[
  {
    "id": "d196c029e346189d",
    "title": "Jamaica braces as rapidly intensifying Hurricane Melissa creeps toward island",
    "link": "https://www.investing.com/news/world-news/tropical-storm-melissa-now-a-hurricane-nhc-says-4309207",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEL9O0AL_L.jpg",
    "pubDate": "2025-10-25T22:18:25.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9bc02fdfb8cece02",
    "title": "A game jam game about pudgy chainsmoking dads seems to be Steam's latest co-op hit, hitting 100,000 concurrent players on its first weekend",
    "link": "https://www.pcgamer.com/games/adventure/a-game-jam-game-about-pudgy-chainsmoking-dads-seems-to-be-steams-latest-co-op-hit-hitting-100-000-concurrent-players-on-its-first-weekend/",
    "summary": "RV There Yet? is drawing players into Mabutts Valley with cheeky physics puzzles.",
    "body": "It's a landmark year for the proximity-based voice chat party game. Mage Arena and R.E.P.O. have joined the likes of Lethal Company and Content Warning as wildly successful entrants into the nascent style—and genre superlative Peak made it comfortably into PC Gamer's Top 100 this year . Players are clearly itching for more, as evidenced by new kid on the block RV There Yet? 's rapid rise to 100,000 concurrent players. It's just started to dip as I write this, according to SteamDB . PC Gamer features producer Mollie Taylor was among that player count earlier this week, and in her impressions said \"things are a little janky right now\" but \"the whole thing is darn fun.\" It's a physics-based adventure game where a bunch of pudgy dads haul a camper through perilous crags with a remote-operated winch, avoid getting eaten by bears, and exhale enough cigarette smoke to conceal a marching army. It's released to warm reception on Steam, with user reviews stabilizing at a \"Very Positive\" rating. The store page's top-rated review , by user LeGrandOptimist, reads \"Fix RV. Smoke cig. Get mauled. Peak gaming.\" Another review by Steam user Bulldoge noted \"Great game, especially the part where I c…",
    "image": "https://cdn.mos.cms.futurecdn.net/pgjE8R2box4TdUu3RzNaed-1280-80.jpg",
    "pubDate": "2025-10-25T21:54:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0d5312abaa423c7b",
    "title": "SoftBank approves remaining $22.5 billion of OpenAI investment, the Information reports",
    "link": "https://www.investing.com/news/stock-market-news/softbank-approves-remaining-225-billion-of-openai-investment-the-information-reports-4309217",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEL9O0E0_L.jpg",
    "pubDate": "2025-10-25T21:54:24.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e01f3b86b4c63b7b",
    "title": "The multi-billion dollar, 15-hour AWS outage that brought the internet to its knees last week was apparently caused by a single software bug",
    "link": "https://www.pcgamer.com/software/the-multi-billion-dollar-15-hour-aws-outage-that-brought-the-internet-to-its-knees-last-week-was-apparently-caused-by-a-single-software-bug/",
    "summary": "Resonance Cascade.",
    "body": "Whenever we see a major internet outage like this past week's multi-billion dollar Amazon Web Services debacle , I like to come into work and crack wise: \"Bumped into a server rack with my big ass and unplugged it this morning, hope nobody notices!\" I may have been closer to the mark this time: As reported by Ars Technica , Monday's outage was shockingly caused by a single software glitch whose effects cascaded through AWS' systems, though no one's tuchus appears involved. The culprit was a software bug in DynamoDB, AWS' DNS management system. DNS or \"Domain Name System\" is often analogized as the phone book of the internet, translating domain names preferred by human users into the IP addresses required by automated systems. On the modern internet, many services, such as cloud computing or streaming, need to be able to assign the same domain to multiple IP addresses in a network, allowing efficient use of geographically distributed servers. DNS Enactor, a component of DynamoDB responsible for updating these tables, \"experienced unusually high delays needing to retry its update on several of the DNS endpoints.\" While Enactor played catch-up, DynamoDB continued generating new plans…",
    "image": "https://cdn.mos.cms.futurecdn.net/s7FCEY3QjL9kkDNwC3XwvQ-1280-80.jpg",
    "pubDate": "2025-10-25T21:36:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9ebbbd6d2b174896",
    "title": "Europa Universalis lead Johan Andersson says Paradox's DLC model has been 'pretty f***ing great': 'You decide what's going in, you decide the scope, you decide exactly when you can release'",
    "link": "https://www.pcgamer.com/games/strategy/europa-universalis-lead-johan-andersson-says-paradoxs-dlc-model-has-been-pretty-f-ing-great-you-decide-whats-going-in-you-decide-the-scope-you-decide-exactly-when-you-can-release/",
    "summary": "Andersson said Paradox has several pipelines for keeping games \"alive,\" and that it's a \"pretty great system.\"",
    "body": "If you've played a Paradox game before, you know the deal. The studios' 4X and grand strategy games in particular tend to have very long lives supplemented by constant infusions of paid DLC, ranging from piecemeal addons to full-on expansions. It doesn't always go to plan , and the execution was particularly spotty with Europa Universalis 4, but EU5 lead Johan Andersson reckons the problem isn't Paradox's DLC strategy. In fact, it's been \"pretty fucking great.\" In an interview with PC Gamer news writer Joshua Wolens , Andersson said the DLC model has been a logistical and financial win. \"When we started with that system, we were a studio of 12 people. That's [around the time Crusader Kings 2 released] and we're doing EU4. I have no idea how big PDS Stockholm is—300, 400 500 people—I have no idea about Stockholm these days. \"We have multiple pipelines on games that are keeping them alive, so I'd say it's a pretty great system, at least if you're looking at success.\" While the company has met with numerous hitches in the last several years, it is a much bigger publisher than it used to be, with five internal development teams to its name. And as Andersson's experience with Paradox T…",
    "image": "https://cdn.mos.cms.futurecdn.net/3GjKt3V5FqQvSLaYpXQ8GP-1280-80.png",
    "pubDate": "2025-10-25T21:31:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "838989d81a5ee143",
    "title": "Trump names Michael Selig to chair CFTC; Selig cites crypto capital goal",
    "link": "https://www.investing.com/news/stock-market-news/trump-chooses-michael-selig-for-cftc-chair-bloomberg-news-reports-4308574",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEL9N0Z1_L.jpg",
    "pubDate": "2025-10-25T20:12:26.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e363ee841fda81c1",
    "title": "George Clooney Wanted Adam Sandler to Be Taken Seriously on the Set of ‘Jay Kelly’ and Not Be “Making Fun of His Incredible Talent”",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/george-clooney-adam-sandler-taken-seriously-jay-kelly-1236410239/",
    "summary": "\"He just is very protective over me,\" Sandler said of his relationship with Clooney, as the two team up in Noah Baumbach's latest.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T19:53:03.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7fca17052894f1e3",
    "title": "New Sodium-Ion Battery Breakthrough Doubles Charge and Desalinates Water",
    "link": "https://oilprice.com/Energy/Energy-General/New-Sodium-Ion-Battery-Breakthrough-Doubles-Charge-and-Desalinates-Water.html",
    "summary": "The technology behind sodium-ion batteries just got a whole lot more advanced thanks to one small tweak in their design. Scientists at the University of Surrey discovered that by charging traditional approaches to using nanostructured sodium vanadate hydrate (NVOH), a pre-existing sodium-based mate…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T17:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c7ea759083f6a887",
    "title": "Box Office Upset: ‘Chainsaw Man’ Eyes $15M-$17M Win, Colleen Hoover Strikes Again With ‘Regretting You’",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/chainsaw-man-movie-box-office-surprise-win-1236409559/",
    "summary": "'Chainsaw Man — The Movie: Reze Arc' is another major victory for Japanese anime, while 'Regretting You' is edging out 'Black Phone 2' and 'Deliver Me From Nowhere: Springsteen' in a surprise twist.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T16:30:15.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a66adb3865ac4599",
    "title": "Dispatch's superheroic efforts have changed my mind about its episodic release schedule",
    "link": "https://www.pcgamer.com/games/adventure/dispatchs-superheroic-efforts-have-changed-my-mind-about-its-episodic-release-schedule/",
    "summary": "I love instant gratification, but AdHoc and Critical Role's superhero comedy has shown me the value in waiting.",
    "body": "Superhero narrative romp Dispatch , judging by the two episodes that I've played so far, is rad. It's an evolution of the Telltale style—from Telltale vets unsurprisingly—that tightens up the format and shakes off some cobwebs. It's much more of an interactive TV show than I'm used to, pushing you from one scene to the next without letting you wander around and explore. But that gives it an appropriately brisk pace and kinetic energy that I'm finding pretty damn refreshing. (Image credit: AdHoc Studio) But when I realised it was going to be an episodic deal, I scoffed. An episodic game? In the year of our lord 2025? In the 2010s, when Telltale started releasing all of its games episodically, it was novel. It was also before streamers took over TV and dumped entire seasons on us instantly. Now the streamers have started to go back to traditional release schedules, but it still seemed wrong to have to wait to enjoy more of a game. It's finished. It's ready. Why can't I devour the whole thing? My lack of chill was even more overt after finishing the first episode, Pivot, which is 100% setup and only briefly lets you experience its most notable novelty. See, you play Mecha Man, AKA Ro…",
    "image": "https://cdn.mos.cms.futurecdn.net/dn8tQ7JnhP7h2frQByyE7K-1280-80.jpg",
    "pubDate": "2025-10-25T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f65f164e2bb7879",
    "title": "41-year-old's clothing resale business brings in $6.5 million a year: 'You don't need a lot of money to start'",
    "link": "https://www.cnbc.com/2025/10/25/technsports-founder-how-my-clothing-resale-business-brings-in-millions-a-year.html",
    "summary": "Rick Senko's reselling career began when he bought a cellphone on Craigslist and flipped it for a profit on eBay. Now, his business brings in millions a year.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T13:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c39d74e0429e3aa4",
    "title": "Billionaire Jimmy John’s founder: Work-life balance for entrepreneurs ''is the biggest line of bulls--- that’s ever been created’",
    "link": "https://www.cnbc.com/2025/10/25/billionaire-jimmy-johns-founder-entrepreneurs-dont-get-work-life-balance.html",
    "summary": "Jimmy John Liautaud says launching a successful business requires an immense amount of dedication and persistence, leaving no room for work-life balance.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T13:15:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4055380e345f943c",
    "title": "AI spending is boosting the economy, but many businesses are in survival mode",
    "link": "https://www.cnbc.com/2025/10/25/ai-spending-is-boosting-the-economy-many-businesses-in-survival-mode.html",
    "summary": "As AI lifts the economy and stock market, businesses in retail, travel and construction are struggling with high costs and a downbeat consumer.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T12:07:11.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8eaffb2edb38ee88",
    "title": "Starboard aims to unlock the value of Fluor's investment in nuclear tech company NuScale",
    "link": "https://www.cnbc.com/2025/10/25/starboard-aims-to-unlock-the-value-of-fluors-investment-in-nuclear-tech-company-nuscale.html",
    "summary": "Activist investor Starboard sees a chance to unlock the value of Fluor's 39% stake in NuScale Power, a developer of small modular nuclear reactors.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T11:56:41.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5ced0a18a5e150c1",
    "title": "Why this VC bet on $3 billion AI firm ElevenLabs after one meeting with the founder",
    "link": "https://www.cnbc.com/2025/10/25/vc-bet-on-3-billion-ai-firm-elevenlabs-after-one-meeting-with-founder.html",
    "summary": "\"Within 30 minutes of the first conversation, I told him, 'how much money do you want?',\" angel investor Carles Reina said of his first meeting with ElevenLabs.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T06:08:23.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d0bf4678a693ca5a",
    "title": "Raise bank equity or keep rolling the dice",
    "link": "https://www.ft.com/content/7e5ce062-e9e9-43e9-ab64-75df4fd2102d",
    "summary": "Our regulatory reflex since 2008 has been to add complexity and discretion rather than fix the core design",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T04:00:32.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "634617981b53d555",
    "title": "Europe struggles to catch up in race to stockpile critical minerals",
    "link": "https://www.ft.com/content/1d885281-aec8-432a-a2dd-9cccbb9c5df7",
    "summary": "Brussels to launch consultation by year-end on stockpiling minerals crucial for defence and green tech",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T04:00:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "23e71a9c5f329366",
    "title": "AI's Dual Role Driving and Derailing Decarbonization",
    "link": "https://oilprice.com/Energy/Energy-General/AIs-Dual-Role-Driving-and-Derailing-Decarbonization.html",
    "summary": "The global energy demand increase being driven by widespread AI integration is creating a complex problem for power grids worldwide. The gap between current energy production capacity and projected need from data centers is so vast that experts are now saying that the issue won’t be solved within o…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T23:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "96d7b8d21e8e7e57",
    "title": "Cramer's week ahead: Fed meeting and earnings from Big Tech",
    "link": "https://www.cnbc.com/2025/10/24/cramers-week-ahead-fed-meeting-and-earnings-from-big-tech.html",
    "summary": "CNBC's Jim Cramer walked investors through a jam-packed week of earnings season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T22:57:34.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ca2efd231c3d9d37",
    "title": "As The Sims content creators depart over EA's $55 billion Saudi-backed buyout, the dev team promises the game 'will always be a space where you can express your authentic self'",
    "link": "https://www.pcgamer.com/games/the-sims/as-the-sims-content-creators-depart-over-eas-usd55-billion-saudi-backed-buyout-the-dev-team-promises-the-game-will-always-be-a-space-where-you-can-express-your-authentic-self/",
    "summary": "A message from The Sims development team says its \"mission, values, and commitment remain the same,\" but unfortunately its owners are changing.",
    "body": "The Sims development team has posted a message on X reassuring fans that its \"mission, values, and commitment remain the same,\" and that \"The Sims will always be a space where you can express your authentic self.\" The message comes one day after three of The Sims 4's biggest content creators removed themselves from EA's creator network over the company's looming acquisition by Saudi Arabia's Public Investment Fund and private equity firms, a move that was subsequently followed by numerous others, including Vixella and Syd Mac . \"We're continually inspired by our incredible players and creators; by your imagination, creativity, and the joy you bring to The Sims every day,\" the message states. \"We deeply respect that everyone experiences The Sims in their own way and will make choices that are right for them. However you choose to play, create, or share, we're grateful to be part of your journey. \"Our mission, values, and commitment remain the same. The Sims will always be a space where you can express your authentic self.\" It's a very anodyne message, except in the very specific context that The Sims community finds itself in. The Sims has a well-established reputation as a progres…",
    "image": "https://cdn.mos.cms.futurecdn.net/YY37NM6qh8jYdopzEYJJNe-1280-80.jpg",
    "pubDate": "2025-10-24T22:24:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "00b04d9042c8b23e",
    "title": "‘Talamasca: The Secret Order’: When and Where to Stream New Chapter in Anne Rice’s Immortal Universe",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/watch-talamasca-the-secret-order-stream-amc-online-free-1236394231/",
    "summary": "This marks the third series in AMC's franchise, joining 'Interview With the Vampire' and 'Mayfair Witches.'",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T22:21:09.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "05bd926b9e9a9a7e",
    "title": "Electronic Arts signs a deal with Stability AI: 'We’re evolving how we work so that AI becomes a trusted ally'",
    "link": "https://www.pcgamer.com/software/ai/electronic-arts-signs-a-deal-with-stability-ai-were-evolving-how-we-work-so-that-ai-becomes-a-trusted-ally/",
    "summary": "EA wants everyone to know that this is all about \"empowering\" its people.",
    "body": "Electronic Arts has signed a deal with Stability AI, the company behind the Stable Diffusion generative AI image maker, to—deep breath—\"co-develop transformative AI models, tools, and workflows that empower our artists, designers, and developers to reimagine how content is built.\" \"For more than 40 years, EA has led through technological shifts across interactive entertainment, redefining what is possible for our global community of players,\" the announcement states . \"At the core of that progress is the belief that technology powers creativity—amplifying imagination, accelerating expression, and enabling our teams to deliver bold, new experiences that inspire the world to play. \"Machine Learning and Artificial Intelligence (AI) have long been cornerstones of innovation at EA—powering everything from intelligent gameplay and real-time animation to physics simulation, pathfinding solutions, and more efficient development pipelines.\" There's no arguing that point. The technology used to build games today has evolved more than a little bit beyond what was at hand when EA first put the words \"we are an association of electronic artists\" to paper, and the general concept of AI has been…",
    "image": "https://cdn.mos.cms.futurecdn.net/o9tP4wjvnzfaShCeWxMMZH-1280-80.jpg",
    "pubDate": "2025-10-24T22:12:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "108bc64fd151ec94",
    "title": "Tech investor declares 'AI games are going to be amazing,' posts an AI-generated 'demo' of a god-awful shooter as proof",
    "link": "https://www.pcgamer.com/gaming-industry/tech-investor-declares-ai-games-are-going-to-be-amazing-posts-an-ai-generated-demo-of-a-god-awful-shooter-as-proof/",
    "summary": "1v1 me at Canuial St.",
    "body": "On an almost daily basis, a terminally tech-brained individual insists that AI will determine the future of human creativity if we simply believe hard enough. Today, that soothsayer is Matt Shumer, an investor who offered a demonstration of his vision for AI's videogame development potential—and was quickly blasted for it, because the vision sucks to look at. Shumer—CEO of HyperWrite, a company offering cutting edge AI tools like \"Team Member Praise Generator\" and \"AI Sympathy Message Generator by HyperWrite for Heartfelt Cards\"— posted a video on X yesterday with the caption \"AI games are going to be amazing.\" Judging from the boastful \"(sound on),\" he seemed convinced the video would illustrate the inevitability of our magnificent AI future. AI games are going to be amazing(sound on) pic.twitter.com/66aOdWJr4Y October 23, 2025 In actuality, what he uploaded was an embarrassingly incoherent AI-generated mockup of imitation shooter gameplay that feels like it could trigger new and exciting forms of psychosis if you watch it long enough. It's a moving kaleidoscope of AI sludge that's only amazing in how clearly it communicates that AI's biggest pushers are operating with a differen…",
    "image": "https://cdn.mos.cms.futurecdn.net/zUtGJF3A5YME6SEq85XzQC-1280-80.jpg",
    "pubDate": "2025-10-24T21:37:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "72cde9c56bd3f898",
    "title": "Deckers Brands stock sinks 15% after soft outlook raises concerns about Hoka, Ugg growth",
    "link": "https://www.cnbc.com/2025/10/24/deckers-stock-deck-hoka-ugg.html",
    "summary": "Deckers Brands shares fell about 15% after fiscal Q2 results with softer outlook and fears HOKA’s rapid growth is slowing amid cautious consumers and tariff pressures.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T21:14:12.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3e25c7fa5e15ba14",
    "title": "AMD's stock pops nearly 8% on report IBM can use its chips for quantum computing error correction",
    "link": "https://www.cnbc.com/2025/10/24/amd-stock-pops-on-report-ibm-can-use-its-chips-for-quantum-computing.html",
    "summary": "IBM announced a quantum computing partnership with AMD in August and plans to launch a supercomputer by 2029.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T20:13:53.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "527ac2650e8e6d18",
    "title": "Last Halloween's 'spooky' Discord notifications confused so many people that it added a pop-up explaining them this year",
    "link": "https://www.pcgamer.com/hardware/gaming-audio/last-halloweens-spooky-discord-notifications-confused-so-many-people-that-it-added-a-pop-up-explaining-them-this-year/",
    "summary": "Discord still turned the \"festive\" notifications on for everyone by default, of course.",
    "body": "Is it possible for any person with a computer to count the number of times Windows Update has screwed up something that was working perfectly fine the day before? It's such a bedrock computing experience that last October, when my PC's notification bleeps suddenly sounded like they were being filtered through a dirty fish tank, I made the most natural assumption in the world: Windows had gone and screwed itself up again. Turns out for once (once!!) I was putting the blame in the wrong place. It wasn't Windows' audio output that was messed up—it was just Discord's notifications, which had been sneakily spookified for the Halloween season. I wasn't the only person on the PC Gamer team who was completely thrown by the noise and thought their computer sound done broke. The new notification noise being enabled automatically had more than a few people searching for how to turn it off . Undeterred, Discord has brought Halloween-themed sound effects back for another year and forcibly enabled them for everyone again as a delightful \"surprise.\" But to head off the inevitable confusion and annoyance of holiday events past, this time there's a pop-up to warn everyone about what's happening. (…",
    "image": "https://cdn.mos.cms.futurecdn.net/Ge8qRZkbFn9PFqqhYoiRD9-1280-80.jpg",
    "pubDate": "2025-10-24T19:47:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c45720c99763f3f3",
    "title": "UAE Pioneers Gigascale Renewable Energy Project",
    "link": "https://oilprice.com/Alternative-Energy/Renewable-Energy/UAE-Pioneers-Gigascale-Renewable-Energy-Project.html",
    "summary": "The United Arab Emirates has broken ground on a combined solar power and battery storage facility designed to deliver one gigawatt (GW) of continuous, round-the-clock baseload renewable energy. The project, described by developers as the largest and most technologically advanced of its kind, repres…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "faf82b4845e771d8",
    "title": "3 takeaways from Intel earnings: Cash flow, foundry progress and hardware surprise",
    "link": "https://www.cnbc.com/2025/10/24/intel-earnings-q3-stock-trump.html",
    "summary": "CEO Lip-Bu Tan said that artificial intelligence \"is a strong foundation for sustainable long-term growth.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T18:13:52.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "95802b24713acfde",
    "title": "Amidst allegations of AI art and complaints about the music, Plants vs. Zombies fans are not happy with the remaster",
    "link": "https://www.pcgamer.com/games/strategy/amidst-allegations-of-ai-art-and-complaints-about-the-music-plants-vs-zombies-fans-are-not-happy-with-the-remaster/",
    "summary": "Plants vs. Zombies: Replanted is off to a bad start on Steam.",
    "body": "The Plants vs. Zombies remaster arrived earlier this week, and PC Gamer's resident green thumb warrior Chris Livingston was quite taken by it , predicting that he's likely to sink another hundred hours or so into it on his Steam Deck. The reception is much less warm on Steam , though, where fewer than half of the current user reviews are positive. Complaints about Plants vs. Zombies: Replanted are many and varied. Three leap out as particularly common—the lack of dynamic music (which the original game had), no online multiplayer, and allegations (unsubstantiated, as far as I know) of AI-generated or upscaled art assets—and as usual, words like \"lazy\" and \"cash grab\" abound. More generally (and thoughtfully), though, there's just a broad sense of dissatisfaction with the remaster's attention to detail. The reaction reflects the risk of remastering a much-loved game like Plants vs. Zombies—and, for those who weren't hip to the scene 16 years ago, PvZ is much loved. It was a genuine sensation when it dropped in 2009, and probably the number-one reason EA bought the high-flying PopCap in 2011 for $750 million , after which it did what it does by laying off a bunch of people, turning t…",
    "image": "https://cdn.mos.cms.futurecdn.net/442K8ykwoZzQ4fbpBK8XrM-1280-80.jpg",
    "pubDate": "2025-10-24T17:55:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7e844ce09d1023b7",
    "title": "Inflation rate hit 3.0% in September, lower than expected, long-awaited CPI report shows",
    "link": "https://www.cnbc.com/2025/10/24/cpi-inflation-september-2025.html",
    "summary": "The annual inflation rate as measured by the CPI was expected to be 3.1% in September, according to the Dow Jones consensus estimate.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T17:37:39.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "46f6f101d5c6cc2a",
    "title": "25 years of making history: Europa Universalis lead Johan Andersson talks grey hair, running out of ideas for DLC, and only hiring a menus guy after 3 games",
    "link": "https://www.pcgamer.com/games/strategy/25-years-of-making-history-europa-universalis-lead-johan-andersson-talks-grey-hair-running-out-of-ideas-for-dlc-and-only-hiring-a-menus-guy-after-3-games/",
    "summary": "A quarter century? Barely enough time to develop Reformed Eastern Hussars.",
    "body": "Johan Andersson is preparing for a game launch. He's done it before. The director on the imminent Europa Universalis 5 and studio lead at Paradox Tinto has been making history for more than a quarter of a century; if you've played one of the studio's sprawling strategy sims, he's almost certainly touched it. Odds are he directed it. Since starting at Paradox in 1998, his life has been one slice of history after another. \"The first thing when you say [it's been over 25 years] is, like, 'Holy shit! It's been that long?'\" Andersson tells me over video chat. \"But then again, I look at the screen here and realise, 'Okay, I have grey hair now, and I didn't have that when I started.'\" (Image credit: Paradox) Now 51 years old, Andersson was a bright-eyed 20-something when he started work on his first Paradox game, Europa Universalis 1. \"It's kind of interesting to have been able to be there from when we were basically a few people, just coding on something that was completely different than today's hardware, doing something that in today's world is very, very simple. \"Take it to today, 25 years later, [it's] much more advanced, much different.\" Gone are the 50-pound monitors, gone are the…",
    "image": "https://cdn.mos.cms.futurecdn.net/nGooNZz9xcqt3gKMzeonNG-1280-80.jpg",
    "pubDate": "2025-10-24T17:18:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fc4a3cec6d49f15a",
    "title": "The investor gold rush is an outbreak of huge overthinking",
    "link": "https://www.ft.com/content/56055035-7034-4b3f-80df-1f0b964d3265",
    "summary": "Usefulness of the yellow metal as a hedge against inflation is flaky",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T17:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c97d4ecef8bdb9f1",
    "title": "GM lays off more than 200 salaried workers in latest round of job cuts",
    "link": "https://www.cnbc.com/2025/10/24/gm-layoffs-job-cuts.html",
    "summary": "General Motors laid off more than 200 salaried employees, as the automaker continues to reevaluate its businesses and cut costs to boost profits.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T16:55:29.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9a267f91fea4ff21",
    "title": "U.S. Targets Strategic Tungsten Reserves in Kazakhstan to Counter China",
    "link": "https://oilprice.com/Energy/Energy-General/US-Targets-Strategic-Tungsten-Reserves-in-Kazakhstan-to-Counter-China.html",
    "summary": "The Trump Administration is working to outmaneuver China to ensure a US firm gains access to reserves of tungsten in Kazakhstan. The metal is a critical component used in the production of military ammunition and weaponry, as well as in medical equipment and lightbulbs. US Department of Commerce of…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T16:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5bdcca900e7e0bb0",
    "title": "Chain smoking and chugging beers are the only ways I can handle being chased by a bear who wants to to tear my ramshackle motor home apart in RV There Yet?",
    "link": "https://www.pcgamer.com/games/adventure/chain-smoking-and-chugging-beers-are-the-only-ways-i-can-handle-being-chased-by-a-bear-who-wants-to-to-tear-my-ramshackle-motor-home-apart-in-rv-there-yet/",
    "summary": "A pack a day does not keep the bear away.",
    "body": "God, no wonder my little podgy bloke in RV There Yet? smokes so much. I'd be caning a pack a day too if I had to direct a rickety old motor home over canyons, barely bridged together by planks of wood, while being chased down by a blood-thirsty bear. That's basically the gist of what I had to deal with when diving into my first trip alongside fellow PCG writers Kara and Elie: a Peak-adjacent co-op adventure where—instead of climbing up treacherous mountains and fighting for survival—we're forced to haul a metal piece of crap over rocky terrain and down narrow winding paths to reach our destination. (Image credit: Nuggets Entertainment) The whole thing's a game jam put together by Nuggets Entertainment, so things are a little janky right now. I regularly found myself clipping out of the RV which almost spelled my death on a couple of occasions, items we'd packed along for the trip would randomly vanish, and I sometimes would end up defying gravity when grabbing the winch, leaving me floating around in mid-air. But despite its rough edges, the whole thing is darn fun. After packing the RV with epi-pens (for untimely deaths), beers (for strength), and a cassette tape (for the love of…",
    "image": "https://cdn.mos.cms.futurecdn.net/pgjE8R2box4TdUu3RzNaed-1280-80.jpg",
    "pubDate": "2025-10-24T15:05:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2178252fb39b727a",
    "title": "Microsoft resurrects Clippy in Copilot, presumably because it's intrusive, doesn't understand context, and is god damn annoying",
    "link": "https://www.pcgamer.com/software/ai/microsoft-resurrects-clippy-in-copilot-presumably-because-its-intrusive-doesnt-understand-context-and-is-god-damn-annoying/",
    "summary": "I don't mean it Clippy. Copilot: shut up.",
    "body": "Clippy did nothing wrong . I know, you're all thinking my nostalgia has gone too far, \"it looks like you're trying to write a letter\" is circling through your brain, and you're just glad that sentient paperclip is gone for good. Well hold those thoughts, because Clippy is back. In the most depressing way possible. Microsoft has just released the Fall update for Copilot, the suite of AI tools that Redmond is determined to force-feed us all, and part of this is a whole lot of hot air about the human-AI relationship. Copilot is becoming \"more personal and more adaptable to your needs and style, while holding true to our brand values.\" With apologies to Stewart Lee , here are those Microsoft brand values in full: Put Windows everywhere Sell stuff through Windows Sell more stuff through Windows ?!? Profit! Part of this latest Copilot push is a new animated character, though that feels a stretch for a blob with eyes, called Mico. If you don't hate this 'lil goober as soon as you set eyes on him, you're wrong, because he's coming to get you. \"This optional visual presence listens, reacts, and even changes colors to reflect your interactions, making voice conversations feel more natural,\"…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZLrvctBaJfe7BLBqK7CCeB-1280-80.jpg",
    "pubDate": "2025-10-24T14:58:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d97d1c3ce0169f90",
    "title": "Pumped up kicks: Nike's prototype powered footwear system aims to be 'a second set of calf muscles' to give everyday athletes a real-life sprint mode",
    "link": "https://www.pcgamer.com/hardware/pumped-up-kicks-nikes-prototype-powered-footwear-system-aims-to-be-a-second-set-of-calf-muscles-to-give-everyday-athletes-a-real-life-sprint-mode/",
    "summary": "Sign me up, I'm sick of these feeble pins.",
    "body": "I hate running. While I'm happy to throw the odd weight around in an effort to slow my descent into decrepitude, I refuse to submit my legs to such a cumbersome form of exercise. It looks like Nike might be about to change all that, however, as its Project Amplify footwear system is designed to give wearers \"a second set of calf muscles\"—which, in my case, would translate to \"a single, decent set of calf muscles.\" Okay, so they've been designed with \"everyday athletes\" in mind, and I'm definitely not one of those (via The Verge ). But Nike, with the help of its robotics partner, Dephy , has created a system that augments lower leg and ankle movement via a lightweight-yet-powerful electric motor, attached to a drive belt and exoskeleton-like assembly. Which will apparently lead to \"a new future for running, jogging, and walking\", says the sportswear giant. So, it sounds like your next trip to the shops could be enhanced by this augmented pin system, too, not just your next run. Get out of the way, grandma. I need milk, and I need it now . According to Michael Donaghu, vice president of Create The Future, Emerging Sport and Innovation at Nike (who knew such a thing existed?), Projec…",
    "image": "https://cdn.mos.cms.futurecdn.net/oytWHMtrgFGLYNNG3CofrN-1280-80.jpg",
    "pubDate": "2025-10-24T14:17:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6e1d159a4f4ccdcc",
    "title": "Thinktank recommends the EU hit China where it hurts if it restricts access to rare earths: limit the country's access to older chipmaking machines",
    "link": "https://www.pcgamer.com/hardware/thinktank-recommends-the-eu-hit-china-where-it-hurts-if-it-restricts-access-to-rare-earths-place-restrictions-on-older-chipmaking-machines-it-relies-on/",
    "summary": "China uses DUV machines for much of its chip manufacturing.",
    "body": "There's a global game of tug-of-war going on right now. China is heaving one way, the United States the other, and the EU is somewhere in the middle— depends who you're asking and what about . In the last bout of furious tussling, China announced export controls on rare earth minerals, these being crucial to global trade and the manufacturing in many key sectors, including computer chips. This leaves the EU in a very difficult spot: it's so reliant on Chinese exports, yet some would have it spur up its own trade war in response. The European Commission is reportedly drawing up plans of what might be included in measures to counter China's rare earths controls, according to sources speaking to Bloomberg . Though what these might entail is not yet clear—EU leaders are cautious to spark any further action with an important trading partner if it can be avoided. Though there are groups pushing for punitive measures. The European Council on Foreign Relations (ECFR) is a think-tank suggesting strict countermeasures to Chinese brute-force diplomacy (via Tom's Hardware ). Its recent report suggests a number of ways to go about this, such as automotive parts, jet engines, and specialist par…",
    "image": "https://cdn.mos.cms.futurecdn.net/Kswmp8BodseEX6Tp3MkPpi-1280-80.jpg",
    "pubDate": "2025-10-24T13:25:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1e0ebf8a642fa72f",
    "title": "If gamer looks aren't your thing when it comes to furnishing your PC's den, then just grab a great office chair instead, like the ThunderX3 Flex Pro",
    "link": "https://www.pcgamer.com/hardware/gaming-chairs/if-gamer-looks-arent-your-thing-when-it-comes-to-furnishing-your-pcs-den-then-just-grab-a-great-office-chair-instead-like-the-thunderx3-flex-pro/",
    "summary": "Perfect perches for your posterior.",
    "body": "Like many folks, I spend a lot of my time plonked on my posterior. Sure, I regularly get up and move around, but with an office-based job and PC gaming as a major hobby, there's no escaping the fact that much of my daily life revolves around a humble chair. That also means a lot of my daily well-being, both physical and mental, is influenced by what chair I choose to use. Being tall and slim (184 cm and 70 kg), finding one that suits my needs has been quite the challenge over the years, but in general, I've always picked a quality office chair. I don't have anything against gaming chairs , as there are some really great ones you can buy, but I'm not a big fan of how they look and how bulky some of them are. Given that I sit up straight all the time (raised in an anti-slouching household), massive headrests with 'side wings' like a racing car's seat are wasted on me. So all my work and gaming is done from the comfort of a great office chair , one that I've had so long that I can't remember what brand it is, let alone where I bought it from. If you're tempted to follow suit, then you might want to know that we have new recommendations for the best overall and best budget office chai…",
    "image": "https://cdn.mos.cms.futurecdn.net/xDnGNg6jmi4MAwmaY7eM9-1280-80.jpg",
    "pubDate": "2025-10-24T13:15:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "39b9383650016cb1",
    "title": "'Everything is on the table': Trump administration reportedly considering curbs on exports made using US software to China",
    "link": "https://www.pcgamer.com/software/everything-is-on-the-table-trump-administration-reportedly-considering-curbs-on-exports-made-using-us-software-to-china/",
    "summary": "It looks like we won't have to wait long to find out.",
    "body": "The US and Chinese governments have been battling it out once more over trade policies, and the big point of contention this time round is Beijing's latest raft of rare earth export restrictions , requiring foreign companies to obtain an export license for products containing the vital materials. According to a Reuters report , the Trump administration is currently considering multiple different plans in response—one of which being new restrictions on exports to China on items made with, or containing, US-made software. That would track with Trump's recent threat to impose export controls on \"any and all critical software\", announced alongside a new 100% tariff on Chinese goods earlier this month. According to Reuters, the Trump administration's plans are still under discussion, but a US official and three people briefed by US authorities have confirmed that a wide software export restriction is one of many plans currently under consideration. US treasury secretary Scott Bessent said that \" everything is on the table \" when asked specifically about the potential software curbs on Wednesday. \"If these export controls—whether it's software, engines, or other things—happen, it will l…",
    "image": "https://cdn.mos.cms.futurecdn.net/aGCFNHSStWANcbvN3qb9ZG-1280-80.jpg",
    "pubDate": "2025-10-24T11:22:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4bf02bc5e93071cf",
    "title": "Europe has become a risky place for corporate green claims",
    "link": "https://www.ft.com/content/4f3e072e-d136-4174-ad74-d5bbc14e8a99",
    "summary": "Court ruling against TotalEnergies reflects wider EU crackdown on greenwashing",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T11:01:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ed38734ca067bf9a",
    "title": "America’s risky bid to make Argentina great again",
    "link": "https://www.ft.com/content/6965ed28-4fb0-47dd-8a76-a8c3c39a9ca8",
    "summary": "Treasury secretary Scott Bessent is taking a big gamble with his $20bn swap line to prop up a Trump ally",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T04:00:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5406f7490f7c18a2",
    "title": "Blackstone-backed theme park giant under pressure after debt sell-off",
    "link": "https://www.ft.com/content/38b278bc-e31f-409f-973c-0e4e878089bf",
    "summary": "Struggles at Legoland owner Merlin Entertainments raise prospect of debt restructuring",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T04:00:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "348450e192dbc97a",
    "title": "Australia’s ‘rock star’ rare earth miners profit from US-China tensions",
    "link": "https://www.ft.com/content/eb13319a-8270-4003-9e6f-c82fecdaf7e9",
    "summary": "Canberra emerges as key partner with Washington to counter Beijing’s critical mineral supply chain",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T03:19:35.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]