[
  {
    "id": "b4bde74aa9736642",
    "title": "A major development in Trump's Fed feud is set to happen next week in the Supreme Court",
    "link": "https://www.cnbc.com/2026/01/13/a-major-development-in-trumps-fed-feud-is-set-to-happen-next-week-in-the-supreme-court.html",
    "summary": "Supreme Court arguments on Jan. 21 will likely be the next big development for the central bank's quest to maintain independence.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T20:05:49.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3482deb44c1a6cd2",
    "title": "S&P 500 slips as JPMorgan stumbles, but chip stocks gain on Intel, AMD surge",
    "link": "https://www.investing.com/news/stock-market-news/us-stock-futures-inch-lower-after-tech-boosts-wall-st-cpi-data-awaited-4443438",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/LYNXMPEB4G09M_M.jpg",
    "pubDate": "2026-01-13T19:52:06.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b9fda330aa45c56d",
    "title": "Trump attacks Powell again amid Fed independence fears: 'That jerk will be gone soon'",
    "link": "https://www.cnbc.com/2026/01/13/trump-powell-fed-dimon-pirro-doj.html",
    "summary": "JPMorgan Chase CEO Jamie Dimon defended the Fed's independence amid the probe of Powell by Trump's DOJ, echoing Republicans' criticisms.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T19:50:50.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a2a39b3e3aa9ccc7",
    "title": "Black Panther Teams With the Fantastic Four in Latest ‘Avengers: Doomsday’ Teaser",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/avengers-doomsday-trailer-black-panther-fantastic-four-1236472503/",
    "summary": "Disney will release Anthony and Joe Russo's forthcoming Marvel feature later this year.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T19:49:14.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3e10fe510959f58d",
    "title": "How these 2 portfolio names staved off Tuesday’s software stock rout",
    "link": "https://www.cnbc.com/2026/01/13/how-these-2-portfolio-names-staved-off-tuesdays-software-stock-rout-.html",
    "summary": "Every weekday, the Investing Club releases the Homestretch; an actionable afternoon update just in time for the last hour of trading.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T19:46:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b7e7fa9fb76b47ab",
    "title": "Microsoft says communities won't see energy price hikes near data centers as utility costs rise",
    "link": "https://www.cnbc.com/2026/01/13/microsoft-data-centers-energy-ai-prices.html",
    "summary": "Microsoft is asking Wisconsin's Public Service Commission to raise the electric rate the company pays for a data center in the state.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T19:39:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9c550248c506ed35",
    "title": "Judge denies interim pay for fired Rockstar employees, but the decision 'does nothing to suggest that Rockstar will not be found guilty of unfair dismissal when the case goes to trial,' union says",
    "link": "https://www.pcgamer.com/games/judge-denies-interim-pay-for-fired-rockstar-employees-but-the-decision-does-nothing-to-suggest-that-rockstar-will-not-be-found-guilty-of-unfair-dismissal-when-the-case-goes-to-trial-union-says/",
    "summary": "The judge said the bar for demonstrating a \"pretty good chance of success\" in the case is higher than what will apply at the final hearing.",
    "body": "A Scottish employment tribunal has denied a request for interim relief for Grand Theft Auto 6 developers fired by Rockstar in October 2025, saying they did not adequately demonstrate a likelihood that the final ruling on the matter will find that the former employees were fired because of their union membership or activities. \"The Glasgow Employment Tribunal has rejected the union's application for interim relief,\" a Rockstar spokesperson said in a statement provided to PC Gamer. \"We welcome the decision, which is consistent with Rockstar's position throughout. \"We regret that we were put in a position where dismissals were necessary, but we stand by our course of action as supported by the outcome of this hearing.\" Rockstar fired more than 30 GTA 6 developers in October 2025, initially accusing them of \"gross misconduct\" and then later alleging that they shared confidential information in a publicly-accessible Discord channel. The Independent Workers of Great Britain union, however, claimed the employees were only speaking with labor organizers, and that the firings represented \"one of the most blatant and ruthless acts of union busting in the history of the games industry.\" The …",
    "image": "https://cdn.mos.cms.futurecdn.net/gDbAYwQFNYbF3UtMjAP55E-1280-80.jpg",
    "pubDate": "2026-01-13T18:40:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2986d4e47b936566",
    "title": "How billionaire executive Barry Diller separates good ideas from bad ones: 'You cannot be cynical. Cynicism kills everything'",
    "link": "https://www.cnbc.com/2026/01/13/how-billionaire-executive-barry-diller-separates-good-ideas-from-bad-ones.html",
    "summary": "Good judgement, particularly when separating good ideas from bad ones, comes from a place of openness and naivete, not cynicism, says billionaire Barry Diller.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T18:37:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "18e52340fe3b67a4",
    "title": "BTS Announces Long-Awaited 2026-2027 World Tour",
    "link": "https://www.hollywoodreporter.com/music/music-news/bts-2026-2027-world-tour-1236472304/",
    "summary": "The K-pop supergroup, who finally reunited as seven members last year following the completion of their mandatory military service, will play 79 shows around the world, including four stops at SoFi Stadium in Los Angeles.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T17:55:03.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "408cc55fba393d9e",
    "title": "Boeing outsold Airbus last year for first time since 2018, deliveries rise to 600",
    "link": "https://www.cnbc.com/2026/01/13/boeing-orders-deliveries.html",
    "summary": "Boeing delivered 600 jetliners in 2025 with 63 in December alone, while net orders rose to 1,173 planes.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T17:37:18.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7e163b56cff917c7",
    "title": "GOG's new owner can't stand Windows either: 'It's such poor-quality software… I can't believe it!'",
    "link": "https://www.pcgamer.com/software/windows/gogs-new-owner-cant-stand-windows-either-its-such-poor-quality-software-i-cant-believe-it/",
    "summary": "He's just like me, for real.",
    "body": "\"Windows sucks\" feels like one of the most uncontroversial statements you can make online these days. Between AI guff, constant upselling (would you like to purchase an Office 365 subscription? No? Okay I'll ask again tomorrow), and myriad other reasons to be sick to the back teeth of Microsoft , it kind of feels like we're all trapped beating on the glass of an OS determined to make itself worse with every update (well, I'm not: I installed Linux ). At least it's not just you and me. Over the course of a wide-ranging chat about GOG's now-independent future , I asked new owner Michał Kiciński and managing director Maciej Gołębiewski if the storefront had much interest in the ongoing backlash against Windows and gamers' embrace—however small—of Linux. I got, well, two answers. The first, from Gołębiewski, was straightforward: \"Yes, we are.\" In fact, GOG has made Linux \"one of the things that we've put in our strategy for this year to look closer at.\" Alas, that's pretty much all the detail he's willing to give. \"I don't want to commit to any specifics, but certainly you will see this trend, and we also see that Linux is close to the hearts of our users, so we probably could do bett…",
    "image": "https://cdn.mos.cms.futurecdn.net/9sBtZd4s82xeSbM8CYkP8D-1280-80.jpg",
    "pubDate": "2026-01-13T17:35:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "230a433c93933d5a",
    "title": "Arc Raiders' overpowered aim assist gets stronger at high frame rates, and I feel like I'm cheating when I use it",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-overpowered-aim-assist-gets-stronger-at-high-frame-rates-and-i-feel-like-im-cheating-when-i-use-it/",
    "summary": "I've been testing Arc Raiders at different locked frame rates and the difference it makes to the controller aim assist is wild.",
    "body": "I remember the days of other children on the playground telling me I could 360 in a zombies map to get the ray gun. These sorts of 'hacks' never worked, unfortunately. That's why I felt a twinge of scepticism in me today when I spotted this report from IGN pointing out players on the Arc Raiders subreddit found you can magically get better aim by cranking up your fps. But I've tested it, and it's true. This saga all started when a viewer of streamer Nickmercs noticed Nick's aim snapped onto Arcs (the bots in the game) as he was shooting. Nick uses a controller, which is key to the whole affair. After some took to accusing the previous Faze member of cheating , others discovered that the aim assist for controller players appears to be stronger in Arc Raiders, the higher your fps is. With the PC Gamer RTX 5070 Ti rig, I set everything to low, dynamic lighting to static, and resolution to 1080p and managed to get up to 300 fps without frame generation. It's possible to cap the frame rate in the game's settings, so I have all I need to test this theory out. I discovered that Reddit is actually right about this one. Shock horror, I know. At 300 fps, I discovered a few quirks when it co…",
    "image": "https://cdn.mos.cms.futurecdn.net/2F4QgZaCdisJF2mtwNmD-1280-80.jpg",
    "pubDate": "2026-01-13T17:30:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5a3386024c94247b",
    "title": "Norway Awards 57 New Licenses to Maintain Oil and Gas Production",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Norway-Awards-57-New-Licenses-to-Maintain-Oil-and-Gas-Production.html",
    "summary": "Norway on Tuesday offered 57 new production licenses to 19 companies in the annual licensing round for acreage in the best-explored areas on the Norwegian continental shelf, as Western Europe’s biggest oil and gas producer looks to maintain the current high level of output for years to come. Norway…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T17:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5e236c2b989ff3ef",
    "title": "Blizzard has big plans for World of Warcraft's player housing, and you won't have to wait long to see what's next: 'This is a system that we're not just setting up to last for the launch of Midnight, but for years to come'",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/blizzard-has-big-plans-for-world-of-warcrafts-player-housing-and-you-wont-have-to-wait-long-to-see-whats-next-this-is-a-system-that-were-not-just-setting-up-to-last-for-the-launch-of-midnight-but-for-years-to-come/",
    "summary": "Exclusive interviews with WoW leads on what new features are coming and when.",
    "body": "When World of Warcraft: Midnight launches on March 2, it will bring with it an enormous new feature: player housing. The system is currently in early access, and even now there are new additions underway for the near future, as well as discussions happening about further off ideas. We exclusively interviewed five Blizzard leaders about their upcoming player housing plans. \"We are adding the biggest single feature that a WoW expansion has ever added to the game,\" senior game director Ion Hazzikostas says. \"We're pulling from 20 years' worth of content, from those cultures, from those expansions. This is a system that we're not just setting up to last for the launch of Midnight, but for years to come.\" Vice president and executive producer Holly Longdale says the feature, which launched in early access December 2, immediately captivated both players and developers. \"I've worked in housing systems before, and I'm so proud of the team because we're almost a victim of our own success,\" she says. \"There is a giant backlog [of requests], and I think every time the housing team does an interview or reads comments, oh, we're adding another one to the list. It's a problem for me too. I want…",
    "image": "https://cdn.mos.cms.futurecdn.net/c6VoUBTQJ28HqCjzZBmhbH-1280-80.jpg",
    "pubDate": "2026-01-13T17:05:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f999c7525d9a077d",
    "title": "Wrestling the Steam 'Goliath,' pulling a Nightdive, and seeing off vulture capital: GOG chats the risks and opportunities of its future as a company without CD Projekt",
    "link": "https://www.pcgamer.com/software/platforms/wrestling-the-steam-goliath-pulling-a-nightdive-and-seeing-off-vulture-capital-gog-chats-the-risks-and-opportunities-of-its-future-as-a-company-without-cd-projekt/",
    "summary": "GOG is an independent storefront. What now?",
    "body": "In an industry whose most recent high-profile buyouts cost tens of billions of dollars, the December sale of GOG—for the relatively humble sum of around $25 million—might seem like barely a ripple in the pond. But the impact of the buyout was incommensurate with its cost. For years, GOG has marketed itself as the videogame storefront with values: preserving games, keeping them DRM-free, and letting you actually own them. But values have a tendency to fall by the wayside in the tumult of a corporate sale. Players were concerned. But perhaps there's comfort to be taken from the fact that GOG's new boss is, quite literally, the same as the old boss. The store was acquired by Michał Kiciński, its original co-founder, under the explicit banner of preserving its integrity and mission statement. (Image credit: GOG) \"I think it has a very solid foundation as a company,\" Kiciński tells PC Gamer. \"Good results, a very good brand—known, respected—with very clear values, and customers love it and stand behind it.\" Plus, Kiciński has a sentimental attachment: \"The less business[-y] reasons [for buying GOG] were: I'm kind of a parent of the company. I invented it back in 2005 together with Marc…",
    "image": "https://cdn.mos.cms.futurecdn.net/nasusboG4cKBaKfhH9fJzZ-1280-80.jpg",
    "pubDate": "2026-01-13T16:58:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "57a7f7b4a200038e",
    "title": "Former Bethesda lead says The Elder Scrolls 6 got announced so early because the studio had to make sure 'people were not just pissed at us' for revealing Starfield instead",
    "link": "https://www.pcgamer.com/games/the-elder-scrolls/former-bethesda-lead-says-the-elder-scrolls-6-got-announced-so-early-because-the-studio-had-to-make-sure-people-were-not-just-pissed-at-us-for-revealing-starfield-instead/",
    "summary": "\"I think there is something to be said for going a bit more constrained. I always thought that was a weird goal anyway.\"",
    "body": "Former Bethesda lead artist Nate Purkeypile has given a new interview to Esports Insider , in which he makes the eyebrow-raising suggestion that The Elder Scrolls 6 was announced when it was because the studio was worried people would be \"pissed\" at it: The Elder Scrolls 6 was announced simultaneously alongside Starfield at E3 2018 It's been… eight years. Right now Elder Scrolls fans are huffing the copium thanks to a Microsoft tease that 2026 will be a \" big year for games ending in 6 \", but the reality is there's no indication what date Bethesda is aiming for with the next Elder Scrolls. That's one hell of a stretch, even for a marquee title, and our man reckons it's because Bethesda didn't want Starfield's debut to be overshadowed by the absence of The Elder Scrolls. \"My assumption was always that we were announcing Starfield,\" says Purkeypile, \"and it had been so long already since Skyrim that we needed to make sure people were not just pissed at us. It’s a very expensive way to do that, though. Those trailers are not cheap.\" With that said, however, he also reckons Bethesda now has the luxury of time. \"I would imagine that they will take a while to deliver it because there’s …",
    "image": "https://cdn.mos.cms.futurecdn.net/CGJE7AzG4gJotpJqzYLTLc-1280-80.jpg",
    "pubDate": "2026-01-13T16:51:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "011f331087b1bdea",
    "title": "Here’s the inflation breakdown for December 2025 — in one chart",
    "link": "https://www.cnbc.com/2026/01/13/cpi-inflation-december-2025-breakdown.html",
    "summary": "The consumer price index was unchanged in December, and the inflation rate for some consumer staples like food and electricity remains elevated.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T16:42:44.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fc594cc7584ea63b",
    "title": "Arc Raiders' Cold Snap event is over, which means I have my sights set on the next possible event: a toxic swamp and maybe even a volcanic eruption",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-cold-snap-event-is-over-which-means-i-have-my-sights-set-on-the-next-possible-event-a-toxic-swamp-and-maybe-even-a-volcanic-eruption/",
    "summary": "Time to heat things up.",
    "body": "The cold is no more, at least in Arc Raiders —it's rainy and cold as all hell here. The frost melting means that Arc Raiders' first major community event, the Cold Snap, has finally come to a close as the latest patch notes come into effect. \"The snow begins to thaw—tomorrow (today, rip), Speranza gets a little warmer as the Cold Snap event comes to an end,\" community manager Ossen says in the official Discord . \"This is your last call to complete the Flickering Flames project, and earn the Hi-Tech Hiker outfit and Space Wrench Raider Tool. \"If you've not yet claimed your free 1K Raider Tokens gift from your inbox, remember to loot them quickly before they expire tomorrow.\" (Image credit: Embark Studios) If you hadn't logged in since before the Cold Snap event began, sadly, it'll be too late now. But this isn't the first time Embark has handed out some nice loot to players free of charge. There's currently a golden pickaxe up for grabs alongside 1,000 raider tokens as part of the Cold Snap event. The devs also handed out raider tokens before when servers experienced a \"wobble\" , and some players were unable to log on for a weekend. So chances are there'll be plenty of other opport…",
    "image": "https://cdn.mos.cms.futurecdn.net/TMJmRGAdLcK25wFeUqeZpF-1280-80.jpg",
    "pubDate": "2026-01-13T16:28:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "548d80e4295ce3ab",
    "title": "December core consumer prices rose at a 2.6% annual rate, less than expected",
    "link": "https://www.cnbc.com/2026/01/13/cpi-inflation-report-december-2026.html",
    "summary": "Excluding volatile food and energy prices, the consumer price index showed a seasonally adjusted 0.2% gain on a monthly basis and 2.6% annually.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T16:22:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e6b3ccea92de18a9",
    "title": "BNY raises profit target as CEO Robin Vince says 'turnaround' is taking hold",
    "link": "https://www.cnbc.com/2026/01/13/bny-profit-target-ceo-robin-vince-turnaround.html",
    "summary": "BNY raised a pair of key medium-term performance targets on Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T16:10:42.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6fb02a9e9855334b",
    "title": "The next Helldivers 2 warbond brings suppressed weapons and stealth tech to turn your helldives into sneaking missions",
    "link": "https://www.pcgamer.com/games/third-person-shooter/the-next-helldivers-2-warbond-brings-suppressed-weapons-and-stealth-tech-to-turn-your-helldives-into-sneaking-missions/",
    "summary": "Democracy secured via OSP.",
    "body": "Between the handheld heavy ordnance, the on-demand gunship bombing runs, and the orbital artillery bombardments, Helldivers operations tend to run very loud. The next Helldivers 2 warbond, however, offers a more subtle alternative to Super Earth's standard ballistic bombast. Called Redacted Regiment , the warbond is stuffed with suppressed weaponry and diversionary deployables for Helldivers who've been hoping since launch for a better stealth mission toolkit. Kept you waiting, huh? The warbond's main attractions are its silenced primary weapons. The R-72 Censor is a semi-auto precision rifle with an integrated suppressor for taking out enemies undetected at long range. For quietly clearing an area at closer quarters, there's also the AR-59 Suppressor, a silenced full-auto assault rifle. Technically speaking, the Redacted Regiment weapons won't be Helldivers 2's first suppressed primaries: That honor goes to the M7S SMG that was added with the ODST crossover warbond. But these two guns will likely offer more mainstay usability than their submachine gun cousin—though I'd still expect some amount of tradeoff in armor penetration or ammo count to keep them from being the only choice.…",
    "image": "https://cdn.mos.cms.futurecdn.net/GKAYy9uWqjTxXnce4dtC8B-1280-80.jpg",
    "pubDate": "2026-01-13T15:27:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f145e2cdcd1c7d4e",
    "title": "Larian's main focus for Divinity is 'to see how far we can push the diversity of companions' so intra-NPC relationships can feel more natural and complex",
    "link": "https://www.pcgamer.com/games/rpg/larians-main-focus-for-divinity-is-to-see-how-far-we-can-push-the-diversity-of-companions-so-intra-npc-relationships-can-feel-more-natural-and-complex/",
    "summary": "Your new best friends are getting a makeover.",
    "body": "Arguably, the best part of any Larian game is its companions, each bringing a unique story and relationships that intertwine with the other friendly faces and the main story. Baldur's Gate 3 is the best example of this, with each of its 10 companions tying directly into the main story. That said, it's not perfect, something even Adam Smith, Larian's writing director on its upcoming Divinity game, would agree with. When asked what his team's main focus for improvements would be in Divinity in the recent AMA on Reddit, Smith highlights one key focus : companions. \"I'd like the companions—and other characters—to feel like a more natural part of the world\", Smith says, \"I love the BG3 companions but the nature of their story means that they're mostly displaced, strangers in a strange land (some of them are returning home, but they're in unfamiliar territory as the game begins). I'd like to see how far we can push the diversity of companions and their stories even farther.\" In this way, all of Baldur's Gate 3's companions have a similar story for ending up where they are, and even those with a rich history in the region are still somewhat lost for one reason or another, like Wyll. \"The…",
    "image": "https://cdn.mos.cms.futurecdn.net/DEfpL2wgjFyWGduB3NLrUW-1280-80.png",
    "pubDate": "2026-01-13T14:59:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6a5242d189a02541",
    "title": "Arc Raiders has surpassed 12 million players worldwide: 'a milestone we owe entirely to the players', and to celebrate, Embark is handing out a free golden pickaxe",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-has-surpassed-12-million-players-worldwide-a-milestone-we-owe-entirely-to-the-players-and-to-celebrate-embark-is-handing-out-a-free-golden-pickaxe/",
    "summary": "Add some bling to your fit.",
    "body": "There seems to be no cap on how successful Arc Raiders can become. From the very start, it broke expectations by reaching over 100,000 playing within 30 minutes of the game launching and has since gone on quite the run, with the latest milestone hitting 12 million players worldwide. \"Reaching 12 million downloads is a milestone we owe entirely to the players,” Aleksander Grøndal, executive producer of Arc Raiders, says in a press release. “The community of raiders has helped shape this game from the very beginning, and their passion, feedback, and ingenuity continue to guide how we build, support, and grow this world for the long term.\" Today we're celebrating a huge milestone... since launch we’ve seen over 12 million Raiders ascend from Speranza to raid the Rust Belt!We crafted a special gift to celebrate 10M players, right as you blew straight past it over the winter break! To commemorate the occasion, any… pic.twitter.com/VNC1W1Mube January 13, 2026 Arc Raiders' success is no doubt in part thanks to Embark's impressive ability to find its own niche of relaxed or at least kinda chill extraction shooters, a chunk of the genre that was not widely explored. I express this in my Ar…",
    "image": "https://cdn.mos.cms.futurecdn.net/NbzxjAvUyyFL6tXpExktZh-1280-80.jpg",
    "pubDate": "2026-01-13T14:35:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ab121b1ffef8578d",
    "title": "If I could change one thing in Arc Raiders this year, I'd abolish late spawns",
    "link": "https://www.pcgamer.com/games/third-person-shooter/if-i-could-change-one-thing-in-arc-raiders-this-year-id-abolish-late-spawns/",
    "summary": "It's especially bad now everyone knows where the best loot is.",
    "body": "Sean Martin, Senior Guides Writer (Image credit: Future) Last week I was: finishing off my Expedition after grabbing the last Ion Sputter This week I've been: enjoying taking a break from Stella Montis Spawning late into a match in Arc Raiders never used to bother me that much—in fact, I kind of liked some aspects of it. You've got to admit, it's interesting to observe the aftermath of a round, finding corpses, dead Arcs, and just generally picking the bones. It can be surprisingly lucrative on occasion, but it's a real pain if you have any definite plans for a round or need to find specific items, which the game increasingly requires us to do with Expeditions, quests, and events. Having to get Ion Sputters and Frequency Modulation Boxes, resources unique to Stella Montis, for the new Expedition this time around has really brought home just how annoying late spawns are—if the Snap and Salvage quest hadn't already made the point. After all, even if you're just a few minutes late to Stella Montis, your chances of getting what you need are incredibly small, and that's not even taking into account the RNG of where you spawn. The only way I was ever able to get the items (which general…",
    "image": "https://cdn.mos.cms.futurecdn.net/jF8yHHtLGkVMP53rrVPodP-1280-80.jpg",
    "pubDate": "2026-01-13T14:23:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "66fe9689df8df892",
    "title": "Azerbaijan's Gas Route Remains Vital for EU Diversification",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Azerbaijans-Gas-Route-Remains-Vital-for-EU-Diversification.html",
    "summary": "The Trans-Adriatic Pipeline (TAP) has come to play a key role in Europe’s energy security as it has delivered large volumes of natural gas from Azerbaijan to EU member states, Azeri Energy Minister Parviz Shahbazov said on Tuesday. Early this decade, Azerbaijan started commercial gas supplies to th…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T14:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8e7150535b27314b",
    "title": "Global central bankers unite in defense of Fed Chair Jerome Powell",
    "link": "https://www.cnbc.com/2026/01/13/jerome-powell-defended-european-central-bankers.html",
    "summary": "Global central bankers issued a statement Tuesday defending U.S. Federal Reserve Chair Jerome Powell following the launch of a criminal investigation into the central bank chief.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T13:31:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "51b4f3360de54ced",
    "title": "Salesforce releases updated Slackbot powered by Anthropic's AI model",
    "link": "https://www.cnbc.com/2026/01/13/salesforce-releases-updated-slackbot-powered-by-anthropics-ai-model.html",
    "summary": "Slack is upgrading Slackbot, its personal assistant, with generative AI.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b9a44766c1f12338",
    "title": "Oil Prices Jump 2% Following Drone Strike at Major Black Sea Terminal",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Oil-Prices-Jump-2-Following-Drone-Strike-at-Major-Black-Sea-Terminal.html",
    "summary": "Global oil prices surged on Tuesday as markets reacted to the escalating drone strikes at the Novorossiysk terminal, which handles roughly 2% of the world's daily supply. The disruption to the Caspian Pipeline Consortium (CPC) infrastructure, a vital artery for Kazakh exports managed by Western maj…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T13:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1847ecc1eb044e70",
    "title": "Delta CEO sees record earnings in reach again thanks to high-end travel demand",
    "link": "https://www.cnbc.com/2026/01/13/delta-air-lines-dal-4q-2025-earnings.html",
    "summary": "The airline said bookings are strong from both leisure customers and corporate travelers in the first few days of the year.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T12:58:41.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ffb5bf13b8848e15",
    "title": "Nvidia's long-awaited N1X Arm chip for consumer PCs spotted in a near retail-ready Dell laptop",
    "link": "https://www.pcgamer.com/hardware/gaming-laptops/nvidias-long-awaited-n1x-arm-chip-for-consumer-pcs-spotted-in-a-near-retail-ready-dell-laptop/",
    "summary": "But some of the details suggest Nvidia's near-mythical Arm chip may have been delayed.",
    "body": "Nvidia's N1X Arm-based CPU has been a long time coming. But now it's been spotted in a shipping manifest configured in a 16-inch Dell laptop. So, is it just about to launch? Possibly not. Twitter user @Olrak29_ spotted a reference to a \"Dell 16 Premium\" with \"N1X\" in a shipping manifest listing on the NBD Trade Data website . N1X almost certainly refers to Nvidia's Arm chip for consumer PCs, the existence of which has been confirmed by no lesser an authority than CEO and leather jacket impresario Jensen Huang. Dell 16 Premium with ES2 N1X pic.twitter.com/uHRLvaeVAj January 12, 2026 Further intriguing information in the listing includes the phrase \"engineering technical samples for R&D purposes\" and the entry \"DVT\". The latter refers to Design Validation Test, which generally means a feature and function complete version of a product. Indeed, we've had \"DVT\" versions of laptops as official review samples from some brands. They often only need a firmware update to be identical to retail shipping products. That obviously implies that the Dell laptop with the Nvidia chip was nearly ready to ship. But there are a few catches. First, this manifest listing is actually from November 20 la…",
    "image": "https://cdn.mos.cms.futurecdn.net/Eko8Vu3jdf5vxqZAEZfE59-1280-80.jpg",
    "pubDate": "2026-01-13T12:56:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ad817a92d199d1dc",
    "title": "Oil and Gas to Fuel the 500% Surge in Data Center Power Demand",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Oil-and-Gas-to-Fuel-the-500-Surge-in-Data-Center-Power-Demand.html",
    "summary": "Hydrocarbons are set to meet about three-quarters of the expected 500% surge in power demand from data centers, as the AI boom and global economic growth push energy demand “accelerating across every dimension,” Sultan Al Jaber, ADNOC chief executive, said on Tuesday. The surge in AI use and the da…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T12:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4b76ce522970060",
    "title": "Even after its success, Embark design lead is still lukewarm on AI usage for Arc Raiders: 'I don't think it's fallen any way or the other'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/even-after-its-success-embark-design-lead-is-still-lukewarm-on-ai-usage-for-arc-raiders-i-dont-think-its-fallen-any-way-or-the-other/",
    "summary": "Neutr-AI-lity.",
    "body": "Arc Raiders was one of 2025's hits—and while it's always hard to predict which live service will be the next actually successful one, that by itself isn't the most notable thing about it. It's an extraction shooter, and if you get one of those off the ground, it'll continue to be popular. Its largest impact on the industry has been the conversation around AI . The game's developed by Embark Studios, creators of The Finals , and has routinely dipped its toes into hot water over the usage of generative AI to produce voice lines. Statements have sometimes even contradicted each other. For example, in the story I just linked, Embark Studios CEO Patrick Söderlund was quick to emphasise that the studio wasn't using it to \"replace people\", even though replacing work you'd otherwise need a voice actor to come in and record is, uh, doing that. He then goes on to talk effusively about how Embark couldn't have made its two games without it, which strikes me as strange—either you replaced work that would've cost money you didn't have, or you didn't do that. I digress: You might think that after gathering some success, Embark would keep banging that drum. But in a recent interview with PCGN , …",
    "image": "https://cdn.mos.cms.futurecdn.net/TPxXv3EPoPFkQvgzvEUkS4-1280-80.jpg",
    "pubDate": "2026-01-13T11:39:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "36f2989a1152839d",
    "title": "Trump announces that AI companies must 'pay their own way' for energy consumption to prevent consumer utility bills from going up",
    "link": "https://www.pcgamer.com/software/ai/trump-announces-that-ai-companies-must-pay-their-own-way-for-energy-consumption-to-prevent-consumer-utility-bills-from-going-up/",
    "summary": "Ironically, capping energy prices is something the 'Radical Left' could get on board with.",
    "body": "Donald Trump, sometime reality TV star and now real-world President of these United States, has announced he will prevent AI companies with huge data centers and commensurately massive electricity demands from forcing up utility bills for consumers. \"I never want Americans to pay higher Electricity bills because of Data Centers,\" Trump said on Truth Social . Trump said his administration is working with AI companies in unspecified ways to ensure this does not happen. (Image credit: Donald Trump) He also revealed that Microsoft will be the first such company to announce measures later this week entailing non-specific \"major changes\". The President emphasised the importance of AI companies but said they must nevertheless pay their own way when it comes to energy. \"We are the 'HOTTEST' Country in the World, and Number One in AI. Data Centers are key to that boom, and keeping Americans FREE and SECURE but, the big Technology Companies who build them must 'pay their own way,'\" Trump said. Trump also called out the previous Biden administration and \"Radical Left\" for a claimed 30% spike in energy prices for average American households. If we're fixing prices, can we put DDR5 on the list…",
    "image": "https://cdn.mos.cms.futurecdn.net/zvEUpy6DmT9kXzpjNEPYcm-1280-80.jpg",
    "pubDate": "2026-01-13T11:17:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ef388f4c3e6f5d88",
    "title": "In a bid to meet the memory supply crisis head on, SK Hynix announces it will invest nearly $13 billion into fresh AI packaging facility",
    "link": "https://www.pcgamer.com/hardware/memory/in-a-bid-to-meet-the-memory-supply-crisis-head-on-sk-hynix-announces-it-will-invest-nearly-usd13-billion-into-fresh-ai-packaging-facility/",
    "summary": "But shortages still won't be alleviated any time soon.",
    "body": "SK Hynix has announced this week it will invest 19 trillion won (or $12.90 billion) into a new advanced chip packaging facility in Cheongju, South Korea—and it isn't the only company making multi-billion dollar moves to meet the demands of the raging memory supply crisis . SK Hynix is one of Nvidia's leading suppliers of high-bandwidth memory (HBM) for its AI accelerators. The planned chip packaging facility is set to begin construction this April, but won't be able to address demand until after work is complete in late 2027 (via Bloomberg ). This follows news last year of the company committing an additional $500 billion to building four new memory fabs , with the first of these aiming for a similar 2027 completion window. Chey Tae-won, the chairman of SK Hynix's parent group, SK Group, recently spoke during a keynote speech at the SK AI Summit in Seoul, saying, \"We have entered an era in which supply is facing a bottleneck. We are receiving memory chip supply requests from many companies, and we are thinking hard about how to address all demands.” With the limited flow of memory now actively restricting how many data centres can be built, it's not the only company announcing pla…",
    "image": "https://cdn.mos.cms.futurecdn.net/La7ckjBjht5hVQ7UdF7Ui4-1280-80.jpg",
    "pubDate": "2026-01-13T11:12:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4addfe65323c3c4d",
    "title": "Top Global Firms Could Mobilize $1.3 Trillion in Climate Investments",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Top-Global-Firms-Could-Mobilize-13-Trillion-in-Climate-Investments.html",
    "summary": "The world’s biggest and most influential companies could unlock $1.3 trillion in annual low-carbon spending if they raised their low-carbon investments from 7% now to 30% of capital expenditure, a new report by the non-profit World Benchmarking Alliance has shown. The Netherlands-based World Benchm…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T11:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "04b8d3757f5c42da",
    "title": "Billions from a million: the London VC that hit the jackpot with Revolut",
    "link": "https://www.ft.com/content/97e6f29e-bc79-43e0-bcbd-2dfe98755ea3",
    "summary": "Balderton Capital led $75bn fintech’s first funding round and retains substantial stake even after cashing out $2bn",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T10:37:38.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "21da33c1d9530ab0",
    "title": "Wellcome Trust builds cash pile as it warns on record-high equity markets",
    "link": "https://www.ft.com/content/1bc7d391-56c1-40f1-8db2-c2895ef67fe1",
    "summary": "One of world’s wealthiest charitable foundations notes ‘exceptional levels’ of market concentration in tech stocks",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T07:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4d4adecb31bbfaf7",
    "title": "Coutts in talks with Apollo and Ares over private markets funds for rich clients",
    "link": "https://www.ft.com/content/c96eee6c-3866-4a90-b798-ed2ace7cd8b3",
    "summary": "Negotiations come as asset managers turn to retail investors after slowdown in flow of cash from institutional backers",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T05:00:28.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7b9cd093783524e5",
    "title": "SK Hynix to invest $13 billion in new plant amid memory chip shortage",
    "link": "https://www.cnbc.com/2026/01/13/sk-hynix-invest-13-billion-new-fab-memory-chip-shortage-advanced-packaging-ai-memory.html",
    "summary": "South Korea's SK Hynix will invest 19 trillion Korean won into a new advanced packaging plant, as the company attempts to meet growing memory demands.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T04:47:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b36a9a278edae991",
    "title": "Peter Molyneux's final game is coming in April: 'Masters of Albion is the culmination of my life’s work,' he says, not that he's overhyping it or anything",
    "link": "https://www.pcgamer.com/games/strategy/peter-molyneuxs-final-game-is-coming-in-april-masters-of-albion-is-the-culmination-of-my-lifes-work-he-says-not-that-hes-overhyping-it-or-anything/",
    "summary": "Whether Masters of Albion proves to actually be Molyneux's final videogame remains to be seen, but he says it is.",
    "body": "Peter Molyneux may have spent the last couple decades earning a reputation as the game industry's biggest bullshitter, but to those of us of a certain age he will always rank among the greats (and the biggest bullshitter descriptor will always be deployed with a certain affection). The guy had a run through the 1990s that was almost unparalleled: Populous, Syndicate, Theme Park, Power Monger, Dungeon Keeper, and even Black & White, although it wasn't a 1990s game and didn't do much for me. Anyway, the bottom line is that those roots run deep, and so when Molyneux sticks his head up to say he's making his \" last game ,\" as he did in October 2025, we're obligated to pay attention. Right? Well, I am, anyway, and so it is that I'll be looking to give Masters of Albion a go when it drops on April 22. \"Masters of Albion is the culmination of my life's work, a game that owes so much to titles like Dungeon Keeper, Black & White, and Fable,\" Molyneux said. \"It's a totally unique game that we hope will delight players, a game that brings god games into the modern gaming landscape and puts the genre firmly back on the map.\" Okay, yes, \"culmination of my life's work\" is very much a Molyneux P…",
    "image": "https://cdn.mos.cms.futurecdn.net/64Wi52s6kbDyDoYtadGyTb-1280-80.jpg",
    "pubDate": "2026-01-12T22:55:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "47381fdb5641856a",
    "title": "Indie dev is delisting his AI game from Steam because his new girlfriend convinced him it's evil: 'The game existing in its current form is a disgrace to all game makers and players'",
    "link": "https://www.pcgamer.com/games/indie-dev-is-delisting-his-ai-game-from-steam-because-his-new-girlfriend-convinced-him-its-evil-the-game-existing-in-its-current-form-is-a-disgrace-to-all-game-makers-and-players/",
    "summary": "There are heroes all around us.",
    "body": "Our politics are shaped in many ways. Loss of employment might shift your feelings on labor politics. Moving to a walkable city might make you a public transit radical. Or, in the case of indie developer Rakuel, you might start dating a girl who helps you realize your game's AI-generated art is a moral evil that should be destroyed for the good of society. In a Steam news post titled \"AI is bad, game will be deleted 30.1,\" Rakuel developer Eero Laine says his roguelike rock-paper-scissors game Hardest, which features AI-generated art and music assets, will be delisted from Steam at the end of the month. Since releasing the game in July 2025, Laine says his attitudes about AI asset generation have changed enough that deleting the game is \"ethically\" the only rational choice. Laine explains that he used generative AI for Hardest's development \"because in university there is so much brainwashing on students and all the tools are given for free.\" \"But I have realized the AI is not actually free, and it has a major effect on the economy and environment,\" Laine says. His game's mere existence, he says, could be used to help justify investment in AI companies—companies that he says \"bene…",
    "image": "https://cdn.mos.cms.futurecdn.net/QkADGzRYWDSKAyQVqQpmVS-1280-80.jpg",
    "pubDate": "2026-01-12T21:23:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "85a1826ffcbcce0d",
    "title": "The day after Epic enables microtransactions in Fortnite islands, one of the most popular games on the platform rolls out a $37 'gift pack' and in-game gambling",
    "link": "https://www.pcgamer.com/games/battle-royale/the-day-after-epic-enables-microtransactions-in-fortnite-islands-one-of-the-most-popular-games-on-the-platform-rolls-out-a-usd37-gift-pack-and-in-game-gambling/",
    "summary": "It's brainrot, alright.",
    "body": "Back in September, Epic Games announced that it would enable \"in-island transactions\" in Fortnite, meaning that makers of Fortnite islands would be able to sell items directly from within their creations —part of an unspoken effort to make the game, and the revenues it pulls in, a little more Roblox-like. Originally planned to roll out in December, the DIY microtransactions didn't end up going live until January 9 , immediately after which things started going sideways. Steal the Brainrot, one of the most popular third-party games on Fortnite, moved very quickly to take advantage of the new policy once it went alive, and it was not especially gentle in its approach. As noted by IGN , Steal the Brainrot now offers a \"Present Rot\" bundle for 4,900 V-Bucks—that's $37, if you buy a bundle of 5,000 V-Bucks. (Image credit: Epic Games) You can also, if you like, spin a virtual wheel for a shot at various in-game effects or small amounts of cash—for 100 V-Bucks a spin. (Image credit: TheCoolDoggo (Twitter)) Fortnite map maker Richytoons also called out the Steal the Brainrot developers , saying, \"You make us all look bad with this kind of stuff.\" \"The most popular UEFN game is now a gambl…",
    "image": "https://cdn.mos.cms.futurecdn.net/s9oFkRSq94juE6Buij9ACc-1280-80.jpg",
    "pubDate": "2026-01-12T21:14:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8d2a894d51e1fab9",
    "title": "All Devil Hunter codes for January 2026: Extra fiend and clan rerolls",
    "link": "https://www.pcgamer.com/roblox/devil-hunter-codes/",
    "summary": "Along with any new Devil Hunter codes for hair color freebies.",
    "body": "The Roblox open world action game Devil Hunter drops you into yet another anime-inspired setting with characters, enemies, and arenas all based on the Chainsaw Man manga. Much like the characters in the shounen series, there's a long list of factions to ally yourself with, but don't worry if you're initially saddled with a group you don't like. There are usually a few active Devil Hunter codes to redeem for things like extra clan rerolls and more Yen, so keep checking back for freebies. All active Devil Hunter codes FREESLOT - 1x Character Slot (available to Trainee ranks) 100KLIKES - 2x Fiend Reroll, 2x Clan Reroll, 1x Hair Color Reroll Expired Devil Hunter codes FPS - 2x Fiend Reroll, 2 Clan Reroll ILOVEROBLOX - 1x Fiend Reroll, 1x Clan Reroll, 15,000 Yen 75KLIKES - 1x Fiend Reroll, 1x Clan Reroll, 1x Skill Reset Point, 200,000 Yen 50KLIKES - 1x Fiend Reroll, 1x Clan Reroll, 1x Skill Reset Point 20KLIKES - 1x Fiend Reroll, 1x Clan Reroll, 1x Skill Reset Point, 50,000 Yen 10KLIKES - 1x Fiend Reroll, 1x Clan Reroll, 25,000 Yen RELEASE2026 - 1x Fiend Reroll, 1x Clan Reroll, 35,000 Yen MELO150K - 1x Fiend Reroll, 1x Clan Reroll, 1x Skill Reset Point, 75,000 Yen How to redeem Devil H…",
    "image": "https://cdn.mos.cms.futurecdn.net/8xyg5qtXMRT5SrQDnZWnvT-1280-80.jpg",
    "pubDate": "2026-01-12T20:47:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e021476bbff34408",
    "title": "Italian steel plant demands €7bn in damages from ArcelorMittal",
    "link": "https://www.ft.com/content/5b9d1a8a-792c-426d-81d2-6d0e469f29c2",
    "summary": "State-appointed administrators file complaint to Milan court about ‘mismanagement’ of the Taranto site by former owner",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T19:44:39.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b903fc77079afa4d",
    "title": "Arc Raiders removes a hidden first-person exploit just 1 day after it was uncovered: 'This feature was never meant to be player-facing'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-removes-a-hidden-first-person-exploit-just-1-day-after-it-was-uncovered-this-feature-was-never-meant-to-be-player-facing/",
    "summary": "First-person Arc Raiders is deeply cursed.",
    "body": "Over the weekend, one Arc Raiders player managed to crack into a forbidden first-person mode. But the fun was short-lived as it also unlocked a number of exploits, and as the devs aren't hot on the heels of any cheaters as of late, they wasted no time in pushing out a hotfix to prevent any further use of this exploit. \"I tried Arc Raiders in first-person,\" player Short_Satisfaction_9 says in a post (first spotted by Insider Gaming ). \"I just want to clarify, I don't think Arc Raiders needs first-person at all. I love this game with all my heart and actually really enjoy the third-person aspect of it, but man, getting to experience this game in first-person was surreal. I tried arc raiders in first person from r/ArcRaiders \"The Arc felt so terrifying, and seeing the atmosphere closer was so amazing. I honestly felt really immersed in everything. I honestly wouldn't mind a first-person feature even if that means I would be at a disadvantage against third-person players.\" This feature was made possible by Short_Satisfaction_9 accessing the console commands. And while a first-person perspective does sound fun, the byproducts are not, at least for everyone else. This console command al…",
    "image": "https://cdn.mos.cms.futurecdn.net/zWrPuKZ6Uec63rWeXw3fpj-1280-80.jpg",
    "pubDate": "2026-01-12T17:32:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9597ec9580cf2e5b",
    "title": "Gold hits record high and dollar weakens on Fed independence worries",
    "link": "https://www.ft.com/content/09aa1ffc-3776-4c72-8342-47d4d1bd5186",
    "summary": "Long-term inflation expectations tick up after US prosecutors launch criminal investigation into chair Jay Powell",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T17:26:44.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "20cc0df5ee592679",
    "title": "Micron says it's not to blame for its high memory prices: 'There's just not enough supply to go around'",
    "link": "https://www.pcgamer.com/hardware/memory/micron-says-its-not-to-blame-for-its-high-memory-prices-theres-just-not-enough-supply-to-go-around/",
    "summary": "I can't say I disagree, really. The problem is AI.",
    "body": "Another day, another reminder that we're in the midst of a memory crisis, this time from Micron. This time, though, the company is responding directly to the idea that memory manufacturers like itself are to blame for rising consumer memory prices. Tech publication Wccftech asked Micron's VP of Marketing, Mobile and Client Business Unit, Christopher Moore, about this. Moore said: \"Our viewpoint is that we are trying to help consumers around the world. We're just doing it through different channels … What's going on right now is that the TAM [total addressable market] and data center is growing just absolutely tremendously. And we want to make sure that, as a company, we help fulfill that TAM as well.\" \"This is not a Micron issue, it's an industry issue, where us and our peers or our competitors are all rushing to service these segments as much as we can, and there's just not enough supply to go around … Memory manufacturers are scrambling to build newer production lines, yet constraints of the process eventually forces them to push the timelines ahead by several quarters, which means that for the average consumer, the DRAM shortages could persist for quite some time now, or at lea…",
    "image": "https://cdn.mos.cms.futurecdn.net/v5sWfam8CDiZEueiYP3KRB-1280-80.jpg",
    "pubDate": "2026-01-12T16:53:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "167c8deb53e99be5",
    "title": "It looks like even power supplies and CPU coolers are set to rise in price, but AI isn't to blame this time",
    "link": "https://www.pcgamer.com/hardware/it-looks-like-even-power-supplies-and-cpu-coolers-are-set-to-rise-in-price-but-ai-isnt-to-blame-this-time/",
    "summary": "Getting into heavy metal.",
    "body": "We already know the memory supply crisis is bad, but a new challenger threatens to further put the screws on PC gamers' wallets. If you were still hoping to upgrade your hardware this year, you'd better do it soon, as a leaked letter suggests PSUs and CPU coolers may soon go up in price by as much as 10%. While you may think AI is yet again to blame , data centres don't typically use consumer-grade kit, and are otherwise operating with an amount of hardware that pales in comparison to the millions of PCs consumers buy every year. No, something even more fundamental may be to blame here. The leaked missive is reportedly from Guangzhou Xinhongzheng Electronic Technology to its partners and claims price increases are the result of rising upstream raw material costs for copper, silver, and tin (via Videocardz ). The letter goes on to explain that new orders for CPU coolers will see a price increase ranging from 6% to 8%, and power supplies will be subject to an uptick between 6% and 10%. It's worth noting that the leaked letter has yet to be independently verified. That said, copper, aluminium, and nickel have all seen surging prices this side of the new year, with both mine disruptio…",
    "image": "https://cdn.mos.cms.futurecdn.net/UKjiLWGp4cHrBnQHZyJUkR-1280-80.png",
    "pubDate": "2026-01-12T16:52:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4434d4014121b17",
    "title": "Pentagon invests $150mn in US gallium company to secure strategic supplies",
    "link": "https://www.ft.com/content/00b2ba44-9f20-4d41-9b01-3df9dde5dae7",
    "summary": "Equity stake in Atlantic Alumina Co is part of drive to counter Chinese dominance of critical metal supply chains",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:27:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b09948f70798c89b",
    "title": "Noctua once again delays its fan-equipped mouse and 140 mm desk fan but we're still on for the launch of its all-in-one liquid cooler soon",
    "link": "https://www.pcgamer.com/hardware/cooling/noctua-once-again-delays-its-fan-equipped-mouse-and-140-mm-desk-fan-but-were-still-on-for-the-launch-of-its-all-in-one-liquid-cooler-soon/",
    "summary": "All eyes are on Q2.",
    "body": "If you've been dying to get your hands on the Noctua Pulsar Feinmann since its announcement, I have bad news for you: You will be waiting a little longer. If, instead, you care about its range of all-in-one liquid coolers, I have good news. Noctua recently took to its roadmap website ( archive from September 2025 ) to adjust the planned release of some upcoming gear. Notably, the Pulsar Feinman Noctua edition and NF-A12X25 G2 chromax.black have moved from the first quarter (Q1) of 2026 to Q2, and the Antec Flux Pro Noctua edition is now the only product set for release in Q1. The Pulsar Feinmann Noctua Edition, being a neat mouse with a fan in it , intrigued us last year, and a potential launch in Q2 means it will be here in time for the hottest months of the year. From Q2 estimations in the last roadmap, the 140 mm desk fan, USB fan controller and Seasonic Prime PX HPD Noctua edition have all moved back to Q3 this year. If the desk fan is anything like the 120 mm NV-FS1 , it will be pricey and very cool. I can't help but feel like there's a missed opportunity in not launching in the height of the summer, though. However, perhaps the best news in this roadmap update is that the al…",
    "image": "https://cdn.mos.cms.futurecdn.net/ytipwMtFKeVJxC6GQnuYJN-1280-80.jpg",
    "pubDate": "2026-01-12T16:14:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7c535d30f183d938",
    "title": "Arc Raiders is finally dishing out bans for cheaters, but some players think the punishment is too lenient: 'Anyone with cheats active just gets non-stop arc spawning on them'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-is-finally-dishing-out-bans-for-cheaters-but-some-players-think-the-punishment-is-too-lenient-anyone-with-cheats-active-just-gets-non-stop-arc-spawning-on-them/",
    "summary": "Let the punishment begin.",
    "body": "The day of reckoning has arrived. Those who have been cheating in Arc Raiders (or at least some of them) have been handed down their sentence: a 30-day ban. Embark promised last week that it would begin dealing with cheaters , and now the \"significant changes\" to the detection and ban systems have arrived. \"Dear cheaters, the reckoning has begun,\" player Subsplot says in a Reddit post. \"Have fun trying to make up that expedition progress.\" The post also shares an image of a temporary suspension pop-up that is circulating Raider circles right now. (Image credit: Jinko on YouTube) It reads: \"Your account has been temporarily suspended for behaviour that violates our code of conduct. Your access will be restored: 2026.02.\" Which is a month from now, hence the 30-day ban. It's a great day for anyone who's been at the mercy of cheaters in Arc Raiders, even if Embark has been good enough to give loot back to those who have had it stolen by players who are cheating. But, as with anything, there are some who don't think the punishment has gone far enough. \"If they're cheating, then why isn't it permanent?\" one player asks. To which I say, because that's not how the cookie crumbles. Perman…",
    "image": "https://cdn.mos.cms.futurecdn.net/g3JJfnYphWaHqVAWqCUKqj-1280-80.jpg",
    "pubDate": "2026-01-12T15:37:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "983d767c5468c5e8",
    "title": "Strategy diehards keep faith in company that ‘the market doesn’t understand’",
    "link": "https://www.ft.com/content/5922c37e-ce37-4c32-9b20-c41db44ce4a9",
    "summary": "Bitcoin hoarder’s business model has come into question but retail traders still view founder as ‘visionary leader’",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T05:00:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b99c76aa4eb52485",
    "title": "Digital euro ‘only defence’ against deepening US control of money, economists warn",
    "link": "https://www.ft.com/content/b0602271-cd43-4a6e-a96d-c8166a05d040",
    "summary": "Academics including France’s Thomas Piketty press MEPs to resist ‘shortsighted’ lobbying against project",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T05:00:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8180d54a58ee677a",
    "title": "US corporate bond sales hit $95bn in busiest week since Covid pandemic",
    "link": "https://www.ft.com/content/43e825c2-d4f9-4cdb-b982-e86ac2e0ac65",
    "summary": "Companies in new year borrowing rush ahead of expected glut of issuance to fund AI-related spending",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T05:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8d500f996064e479",
    "title": "AI memory is sold out, causing an unprecedented surge in prices",
    "link": "https://www.cnbc.com/2026/01/10/micron-ai-memory-shortage-hbm-nvidia-samsung.html",
    "summary": "Three primary memory vendors — Micron, SK Hynix and Samsung Electronics — make up nearly the entire RAM market, and they're benefitting from this shortage.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T15:55:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "327175af3ae8760f",
    "title": "UK’s ‘star’ stockpickers underperform as they fail to beat cash",
    "link": "https://www.ft.com/content/38841329-1a75-402f-b9fe-3b0273b6d7d0",
    "summary": "Active managers such as Nick Train and Terry Smith have struggled amid the rise of passive funds and US tech stocks",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T05:00:33.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a3dafc782a9ab64e",
    "title": "Do gummy bears and cocktails count as reasonable legal costs?",
    "link": "https://www.ft.com/content/a0337f52-6b27-4a53-ba29-cecfc622f2ad",
    "summary": "JPMorgan seeks to rein in expenses related to legal action on fraud claims over a fintech start-up it acquired",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T05:00:33.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]