[
  {
    "id": "1599a7144d476e03",
    "title": "Nomura upgrades Sumco stock to Buy on stronger semiconductor demand",
    "link": "https://www.investing.com/news/analyst-ratings/nomura-upgrades-sumco-stock-to-buy-on-stronger-semiconductor-demand-93CH-4259672",
    "summary": "",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T07:22:28.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "78c94679de85edd1",
    "title": "Quentin Tarantino Pays Tribute to Robert Redford and Sundance at Burbank Fest: “None of Us Independent Filmmakers Would Be Where We Are Without the Sundance Film Institute”",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/quentin-tarantino-tribute-robert-redford-sundance-burbank-1236387843/",
    "summary": "The auteur was honored by the festival with its Vanguard Award and reflected on his career. When asked if he really will retire after this 10th movie, he said, \"That's the plan. We'll see.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T06:23:19.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d2740e5330712e2b",
    "title": "Moving beyond ‘plant bait for the vegans’: can meat substitutes convince consumers?",
    "link": "https://www.ft.com/content/3498004f-f600-4534-a8c7-53985ecdc7c9",
    "summary": "Shifting diets could cut emissions — if shoppers can be persuaded",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T04:00:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5baf33d550bf20db",
    "title": "UChicago sells prized institute amid high debt and low returns",
    "link": "https://www.ft.com/content/4501240f-58b7-4433-9a3f-77eff18d0898",
    "summary": "Endowment of famed finance school posted weak investment gains as it borrowed heavily to invest in research capacity",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T04:00:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da505c941ac68bc9",
    "title": "How geothermal energy could provide ‘always on’ supply",
    "link": "https://www.ft.com/content/0f4cd0a6-7a5e-4e42-8eac-fb3df8f5cd01",
    "summary": "Interest is growing in fracking techniques pioneered by the oil and gas industry for use in tapping the earth’s crust for power",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T04:00:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "55793e0d0a290dce",
    "title": "The American mall's decline is leading to sweetened real estate deals for local business owners",
    "link": "https://www.cnbc.com/2025/09/28/chain-store-bankruptcy-mall-real-estate-small-business.html",
    "summary": "Vacancy rates for shopping center leases are high as chain stores fail, allowing locally owned small businesses to score prime real estate deals.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T03:57:37.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8a369ab2928fa1ef",
    "title": "Kieran Culkin, Wife Jazz Charton Expecting Third Child After He Pleaded for More Kids in Emmy, Oscar Speeches",
    "link": "https://www.hollywoodreporter.com/lifestyle/lifestyle-news/kieran-culkin-wife-pregnant-emmy-oscar-speeches-1236387812/",
    "summary": "The couple already have a son and daughter.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T03:48:17.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "92eaa79504481633",
    "title": "China’s stock market has been on a roll — is it a boom or a bubble?",
    "link": "https://www.cnbc.com/2025/09/29/china-market-rally-boom-bubble-tech-ai.html",
    "summary": "The mainland CSI 300 index is near its highest level in more than three years.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T03:35:08.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9872a50c056bcaf4",
    "title": "Park Chan-wook’s Critically Acclaimed Comedy Thriller ‘No Other Choice’ Opens in First Place at Korea’s Box Office",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/park-chan-wook-no-other-choice-korea-box-office-1236387810/",
    "summary": "The director’s long-gestating satire, starring Lee Byung-hun, delivers Korea’s second-biggest local opening of 2025, providing some much-needed domestic energy to the country’s box office.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T03:27:56.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e5ba7d37de04039c",
    "title": "‘Waiting for Godot’ Theater Review: Keanu Reeves and Alex Winter’s Beckett Spin Nails the Absurdist Tragicomedy but Underserves the Angst",
    "link": "https://www.hollywoodreporter.com/lifestyle/arts/waiting-for-godot-broadway-review-keanu-reeves-alex-winter-1236387450/",
    "summary": "Directed by Jamie Lloyd, the latest Broadway revival of the 1952 play that marries bleak existentialism with broken-down vaudeville also features Brandon J. Dirden and Michael Patrick Thornton.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T02:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a8a00595dadde735",
    "title": "Five new Steam games you probably missed (September 29, 2025)",
    "link": "https://www.pcgamer.com/software/platforms/five-new-steam-games-you-probably-missed-september-29-2025/",
    "summary": "Sorting through every new game on Steam so you don't have to.",
    "body": "Best of the best (Image credit: Xbox Game Studios) 2025 games : Upcoming releases Best PC games : All-time favorites Free PC games : Freebie fest Best FPS games : Finest gunplay Best MMOs : Massive worlds Best RPGs : Grand adventures On an average day about a dozen new games are released on Steam. And while we think that's a good thing, it can be understandably hard to keep up with. Potentially exciting gems are sure to be lost in the deluge of new things to play unless you sort through every single game that is released on Steam. So that’s exactly what we’ve done. If nothing catches your fancy this week, we've gathered the best PC games you can play right now and a running list of the 2025 games that are launching this year. Blippo+ Steam ‌page‌ ‌ Release:‌ September 24 Developer:‌ YACHT, Telefantasy Studios, Noble Robot Originally released for the crank-powered Playdate, Blippo+ simulates a surreal public broadcasting channel made by aliens from planet Blip . It's about channel surfing a collection of bonkers TV channels which broadcast in real time, learning about alien culture and affairs, and marvelling at the awkward retro-futurism on display. A lot of it may feel inscrutabl…",
    "image": "https://cdn.mos.cms.futurecdn.net/smGxog4JdZyrdKt7Amrx7T-1280-80.jpg",
    "pubDate": "2025-09-29T00:59:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a64d754e71b2a3c5",
    "title": "Standard Chartered Bucks Bearish Trend, Forecasts Oil Price Gains in 2026",
    "link": "https://oilprice.com/Energy/Energy-General/Standard-Chartered-Bucks-Bearish-Trend-Forecasts-Oil-Price-Gains-in-2026.html",
    "summary": "We are in the final innings of the third quarter, and energy markets remain tepid amid bearish sentiment. Brent crude for November delivery was trading at $69.45 per barrel at 8.45 am ET on Friday, more than $10/bbl below the current year’s peak at ~81/bbl, while WTI crude was changing hands at $65…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T23:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8bcc791a794dc4d3",
    "title": "Jim Cramer: Why the crazy spending of this AI boom isn't like the dot-com bubble",
    "link": "https://www.cnbc.com/2025/09/28/cramer-why-the-crazy-spending-of-this-ai-boom-isnt-like-the-dot-com-bubble.html",
    "summary": "The AI buildout looks less like a bubble and more like an industrial revolution.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T21:31:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "977779e136dea303",
    "title": "Scalpers are already selling the promise of an Asus ROG Xbox Ally X for over $2,000 when it's still available for pre-order at half the price",
    "link": "https://www.pcgamer.com/hardware/scalpers-are-already-selling-the-promise-of-an-asus-rog-xbox-ally-x-for-over-usd2-000-when-its-still-available-for-pre-order-at-half-the-price/",
    "summary": "The ROG Xbox Ally X is pricey enough as it is without paying a scalper double.",
    "body": "If you have your eye on the upcoming Asus ROG Xbox Ally X handheld gaming PC, be careful where you buy it from. As reported by Tom's Hardware , scalpers are already trying to rip people off with eBay listings charging over two times MSRP—while the ROG Xbox Ally X is still available for pre-order at its normal price. Tom's Hardware spotted numerous eBay listings for the Xbox Ally X priced as high as $2,500. For context, the MSRP is $999 for the Xbox Ally X or $599 for the base Xbox Ally. Both devices are set to launch on October 16. If you want to snag a Xbox Ally, it's best to avoid eBay entirely. At the time of writing, pre-orders are still open for the Xbox Ally and Xbox Ally X at Best Buy , Asus , and Microsoft (if you're outside the US, you can check the official Xbox pre-order page to find pre-order options in your region). This is a pretty pricey handheld as it is, all things considered, so don't let a scalper trick you into paying double. If you consider the ROG Xbox Ally X part of the Xbox line-up ( which Microsoft seems to ), it's the most expensive Xbox to date. For $1,000, you get an AMD Ryzen AI Z2 Extreme chip, 24GB of RAM, 1TB of storage, and a 7-inch FHD IPS display…",
    "image": "https://cdn.mos.cms.futurecdn.net/Z4vDy4ZTq3Ez22wJVGnKse-1280-80.jpg",
    "pubDate": "2025-09-28T20:57:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1dd0c963ec34add4",
    "title": "How Microreactors Could Transform Nuclear Energy",
    "link": "https://oilprice.com/Energy/Energy-General/How-Microreactors-Could-Transform-Nuclear-Energy.html",
    "summary": "Are microreactors the future of nuclear energy? Someday, nuclear reactors the size of shipping containers could power your hometown, but a huge number of regulatory hurdles will have to be cleared before nuclear power starts popping up in your backyard – and public buy-in will be critical. After de…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "26e807886aec9081",
    "title": "Every game, trailer, and announcement in the PC Gaming Show Tokyo Direct",
    "link": "https://www.pcgamer.com/gaming-industry/events-conferences/every-game-trailer-and-announcement-in-the-pc-gaming-show-tokyo-direct/",
    "summary": "Every. Single. Thing.",
    "body": "Our first ever PC Gaming Show Tokyo Direct has just wrapped up, and what a show it was. With 10 world premieres, several developer interviews, and over 30 games for you to add to your Steam Wishlist. If you missed our Twitch and YouTube broadcasts, or you just want a full rundown of everything in the show to catch that one game you missed while you nipped away to grab a snack, it's all here. Today's show was quite the change from our usual summer and Most Wanted broadcasts. The Tokyo Game Show has been going for almost 30 years, so we figured it was high time we got in on the action and highlighted some of the excellent games there. People at the show were lucky enough to get hands on with Fambotic, a cozy farming sim with adorable robot companions. For those of us at home, the trailer in our Tokyo Direct still gives a good glimpse at what it's all about. For your viewing pleasure, we've got the zombie carnage of Killing Floor 3, the cartoonish and charmingly British Earth Must Die, and one of the coolest games we've ever seen, Tenshattack, where you play as a train carriage that's also the best skateboarder in the world. If you want to rewatch the PC Gaming Show Tokyo Direct in f…",
    "image": "https://cdn.mos.cms.futurecdn.net/KetyoKXxHPLi7JjgX5sZrR-1280-80.jpg",
    "pubDate": "2025-09-28T17:12:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4bd4ae95281b07cd",
    "title": "Absolum's newest trailer teases killer music from the composer behind Elden Ring and Sekiro",
    "link": "https://www.pcgamer.com/games/fighting/absolums-newest-trailer-teases-killer-music-from-the-composer-behind-elden-ring-and-sekiro/",
    "summary": "The dark fantasy beat 'em up should make for a stellar soundscape.",
    "body": "I have been excited for very few videogames the way I'm excited for Absolum. Guard Crush won my heart when it dropped Streets of Rage 4 , a beat 'em up so fluid and skill-expressive it approaches the zenith of the genre, and so I was floored when I tried Absolum during Steam Next Fest earlier this year and felt it had the potential to be even better. Part of that I attribute to its original fantasy world where it feels like the devs, unshackled by the aesthetic constraints of a 20-year-old series, were able to make something far more grandiose than grimy streetfights. Who better, then, to bang out the soundtrack than Yuka Kitamura, mastermind behind the tunes of Elden Ring and Sekiro: Shadows Die Twice? A studio recording was revealed during today's PC Gaming Show Tokyo Direct, interspersed with some new clips of the game's combat. It's all snarling strings and portentous vocal melodies, and given that it's performed by a live orchestra, it's a level of production value the sidescrolling beat 'em up is treated to less often than I'd like. Stylistically, it's perfect for what you'd expect from musical backing in a fantasy videogame. The boss footage is no slouch either, and only ma…",
    "image": "https://cdn.mos.cms.futurecdn.net/SF9YbsSdZ3bv8k8zNRjUPZ-1280-80.png",
    "pubDate": "2025-09-28T17:09:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3f4f09c8d049c64d",
    "title": "Don't lie: You've always wanted to be a djent-fueled shapeshifting robot samurai, and Morbid Metal's imminent playtest will finally deliver the goods",
    "link": "https://www.pcgamer.com/games/action/dont-lie-youve-always-wanted-to-be-a-djent-fueled-shapeshifting-robot-samurai-and-morbid-metals-imminent-playtest-will-finally-deliver-the-goods/",
    "summary": "Can't pick a character? Just swap mid-combo.",
    "body": "Morbid Metal looks over the top even among character action games. You play as not one cyberninja, but three (which I guess makes this a characters action game), and when PC Gamer news writer Elie Gould checked out a preview build at Gamescom, they said their expectations were \"blown out of the water within the first five minutes.\" Morbid Metal is a roguelike spectacle fighter developed by Screen Juice and published by Ubisoft where you carve through procedurally generated stages, piecing together custom combos and slapping on upgrades as you go. Also clock that style meter in the top right; this is a game that takes after Devil May Cry and Bayonetta. The triple threat character setup means you can launch an enemy into the air with one character, switch to another, and send them crashing back down in a matter of seconds. Morbid Metal was slated for an early access launch earlier this year before it got delayed, though there's still a demo you can try on its Steam page . The game resurfaced at today's PC Gaming Show Tokyo Direct with a new trailer complete with screaming djent guitars and a call for playtest signups. I'm eager to see how it shapes up, in early access and beyond. I …",
    "image": "https://cdn.mos.cms.futurecdn.net/LHhsCEgN4KFXJxj2hPcjaS-1280-80.jpg",
    "pubDate": "2025-09-28T17:02:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a851c7b5ddd51f8e",
    "title": "Oku lets you live out life as a serene wandering poet who helps talking cats, tea ladies, and disgruntled fishermen",
    "link": "https://www.pcgamer.com/games/oku-lets-you-live-out-life-as-a-serene-wandering-poet-who-helps-talking-cats-tea-ladies-and-disgruntled-fishermen/",
    "summary": "Isn't Oku great? Isn't it so beautiful? This is a haiku.",
    "body": "I've often dreamed of shutting down my laptop one final time and seeking the quiet, peaceful life of a wandering poet. Unfortunately, my poems aren't good enough to get me room and board anywhere. But, in Oku, I can leave this life behind and live out that fantasy, traversing gorgeous Japanese landscapes while meeting and helping strangers. In a new trailer unveiled today during the PC Gaming Show Tokyo Direct, we get our first look at the NPCs you'll be helping. You'll meet Tea Practitioner Nami, a white cat called Taiko, and a disgruntled fisherman. The gang's all here. You play as a monk who can literally ride the wind, using the clouds as platforms to walk on or skimming across the water gracefully. Meeting a talking cat doesn't seem so farfetched now. We also see more of the poem-making in action. You'll get to craft haikus based on the environment around you. So, when you encounter the fisherman, you can try to cheer him up by choosing from a list of words you've gathered and making the best verse you can think of. You need to pick the right adjectives and nouns to capture the moment. It reminds me of Chants of Sennar, where you have to figure out which words and symbols wor…",
    "image": "https://cdn.mos.cms.futurecdn.net/jQ4cPseNVk6P2MYHzcZLs9-1280-80.jpg",
    "pubDate": "2025-09-28T17:00:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "82353584d3e69f5f",
    "title": "D-topia is about a city where 'life is curated by artificial intelligence to maximize happiness,' which actually sounds like something the tech industry is on the verge of pitching",
    "link": "https://www.pcgamer.com/games/puzzle/d-topia-is-about-a-city-where-life-is-curated-by-artificial-intelligence-to-maximize-happiness-which-actually-sounds-like-something-the-tech-industry-is-on-the-verge-of-pitching/",
    "summary": "But how perfect is paradise, really?",
    "body": "Do you ever wonder how those utopian sci-fi societies in the movies are actually managed? Sure, everyone's needs are met and robots do all the cleaning, but what happens if a robot breaks down? Does another robot fix it? In D-topia, you play as a Facilitator who helps an AI run the perfect city. Residents of the city of D-topia have their lives carefully curated by a benevolent artificial intelligence to ensure they all stay happy, but a human touch is still required from time to time. I'm sure there are absolutely no sinister undertones that will emerge the further into the game you get. The trailer we saw during today's PC Gaming Show Tokyo Direct shows off the game's easy-going puzzles and troubled residents of D-topia. Despite living in paradise, people still have their problems and anxieties. How you choose to help is up to you. You can make choices that conform with the rules of the society at large, or you can try to appease people on a more personal level. So, don't let the soft aesthetics fool you, this isn't an entirely cozy game—your choices matter and will affect the lives of the citizens you meet. As for the puzzles, the trailer really doesn't give much away about how…",
    "image": "https://cdn.mos.cms.futurecdn.net/KmxLzgXfiGLjJYNtCCxnqT-1280-80.jpg",
    "pubDate": "2025-09-28T17:00:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c609522afba53123",
    "title": "Reach combines the best of Mirror's Edge and Prince of Persia in a sleek VR package",
    "link": "https://www.pcgamer.com/games/vr/reach-combines-the-best-of-mirrors-edge-and-prince-of-persia-in-a-sleek-vr-package/",
    "summary": "Ancient secrets, arcane archery, and oodles of first person platforming awaits.",
    "body": "If you've played many first person games, you know the incomparable joy that is looking down and seeing your character's body represented as a 3D model in the world. It's not a necessary feature—most games omit it—but just like when I'm enjoying a good glass of wine, I'm having more fun when I've got legs. Reach, which just got a new trailer at today's PC Gaming Show Tokyo Direct, touts its fully modeled and animated \"body awareness\" as a headlining feature, which makes a lot of sense when you realize it's a VR game. Even visual showstoppers like Half-Life Alyx embrace Rayman-style floating hands as an elegant solution for first person interactions in VR, but Reach is itching to tear down any barrier to immersion. It looks to be an action adventure taking after the likes of Uncharted and Square Enix's Tomb Raider games, just paired with all the trappings of virtual reality: a very intimate view, motion controls, and a shock when your cat brushes past your leg. The trailer struts all sorts of wild sequences, like the player hanging onto a rotating platform with one arm as they dangle over an abyss or another bit spent firing arrows at enemies below while soaring through the air—all…",
    "image": "https://cdn.mos.cms.futurecdn.net/Xf8bgKuoTMFsEJT7FvBsKC-1280-80.jpg",
    "pubDate": "2025-09-28T16:53:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d6433ad0d4dd650",
    "title": "When you lose in this 'haunted board game', your builds become opponents for other players to fight asynchronously",
    "link": "https://www.pcgamer.com/games/board-games/when-you-lose-in-this-haunted-board-game-your-builds-become-opponents-for-other-players-to-fight-asynchronously/",
    "summary": "In tile-based autobattler Turnbound, you're up against the \"trapped souls\" of other players.",
    "body": "There's nothing quite like setting up a custom, intricate hell maze in a level editor, sending it to friends, and watching as they trounce it with minimal effort. Turnbound, which debuted at today's PC Gaming Show Tokyo Direct, is boxing up that unique brand of shame and delivering it to your door in the form of an asynchronous autobattler. Visually, it's a board game where you place tiles on a grid. You start with a hero character—public domain sorts like Lewis Carroll's Alice and Robin Hood—and smack down synergistic combo pieces to take out opponents of increasing difficulty, drafting a build in-between battles. Being an autobattler, once you've decked out your board with trinkets and abilities, all you can do is watch and hope it comes out on top. The catch is that the opponents you fight are board setups previous players had their souls \"trapped\" with, with asynchronous battles playing out similarly to Backpack Battles or Down With the Ship . Ideally you'll keep your own soul on hand with an ironclad build, and if you go undefeated long enough, you'll start raking in additional items for future drafts, cosmetics, and so on. I haven't spent much time with autobattlers since th…",
    "image": "https://cdn.mos.cms.futurecdn.net/RgyeXdNWR7iUPmqXYbie9k-1280-80.png",
    "pubDate": "2025-09-28T16:39:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8f57ce3f7254a19f",
    "title": "'Liars must be punished': Dyping Escape looks creepy as hell, pitting you against a pair of eyes that seem to be taking over your PC",
    "link": "https://www.pcgamer.com/games/horror/liars-must-be-punished-dyping-escape-looks-creepy-as-hell-pitting-you-against-a-pair-of-eyes-that-seem-to-be-taking-over-your-pc/",
    "summary": "What if I just unplug my keyboard, what then?",
    "body": "Horror has always been a genre that pushes boundaries. It toys with our ideas of what a game can actually be. In Dyping Escape, rather than simply selecting conversation options from a drop down box, you have to type out predetermined responses. Sounds easy, but as the trailer in the PC Gaming Show Tokyo Direct shows, things quickly unravel. A set of mysterious eyes tells you to play a typing game with it, promising to improve your keyboard clicking speed. Honestly, I could use the help. I pretty much only use the index finger on my right hand to hit the keys, so I could use some practice. However, things take a sinister turn when the eyes get you to type \"Liars must be punished\" and \"I offer you my left eye.\" PSA: Don't offer the weird eyes in your computer your own peepers, that won't go well for you. What follows makes it look as though the eyes are trying to take over your computer, attempting to shut down your CPU, disabling your mouse cursor, and telling you they want to \"take over your empty shell.\" It's like an evil version of Clippy. In the full trailer you can even see it wearing your own left eye, and it creates a very disconcerting effect. I wonder if Dyping Escape is …",
    "image": "https://cdn.mos.cms.futurecdn.net/jDcd8RgWGHmWVRV27ndATV-1280-80.png",
    "pubDate": "2025-09-28T16:38:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e0408483cacc4de5",
    "title": "Killing Floor 3's Rearmament update drops this Halloween, bringing new weapons, a revamped perk system, and loads of bug fixes and performance improvements",
    "link": "https://www.pcgamer.com/games/fps/killing-floor-3s-rearmament-update-drops-this-halloween-bringing-new-weapons-a-revamped-perk-system-and-loads-of-bug-fixes-and-performance-improvements/",
    "summary": "I can't wait to get my hands on that quadruple-barrelled shotgun.",
    "body": "Killing Floor 3 is back with a bang, adding new weapons, updated attachments, and a reworked perk system this Halloween. I've been a fan of the series ever since my housemate at college introduced me to the Zed-slaying gorefest, and since this is the first batch of new material coming to the newest game, I'm excited. Creative director Bryan Wynia kicks off the new gameplay trailer by introducing us to three new weapons that are being added. First up is the Streik Dual Defender Shotgun. This thing packs a serious punch, and we see it sending Zeds flying backwards, cutting them clean in half, or both—often both. If you're worried about only having two shots, don't be! This thing even has a quad barrel attachment, which reminds me of the shotgun in Bulletstorm. Next is the MKR-350 Assault Rifle, which looks awesome when you start modifying it and adding all the attachments. It appears to be a solid all-rounder: real bread and butter weaponry that should be useful just about anywhere. Finally, the M14 EBR MOD 0. This semi-automatic rifle rewards patience and precision, and should be great for targeting the weak spots on the bigger Zeds—or just popping heads off. You can't just spray a…",
    "image": "https://cdn.mos.cms.futurecdn.net/PqzTgo9w2VKxJozhkWuQVm-1280-80.jpg",
    "pubDate": "2025-09-28T16:31:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6bbb9458f08c2bd2",
    "title": "Cyberpunk roguelike Clawpunk's new trailer has a release date and more chainsaw cats than any other game I've seen, well, probably ever",
    "link": "https://www.pcgamer.com/games/roguelike/cyberpunk-roguelike-clawpunks-new-trailer-has-a-release-date-and-more-chainsaw-cats-than-any-other-game-ive-seen-well-probably-ever/",
    "summary": "What do punk cats listen to, anyway? The Rameownes? Con-purr-ge?",
    "body": "Maybe you hear the phrase \"British shorthair\" and can't decide whether someone's talking about the guy from The Clash or your best friend, Mr. Mittens. Cats and punks have always been cut from the same cloth, callous toward authority and eager to knock things over, and 2D roguelite Clawpunk is milking the center of that Venn diagram for all its worth. A new trailer for the hectic action platformer dropped at today's PC Gaming Show Tokyo Direct, and though the soundtrack sounds a little more metal-inspired than punk, it's got an anarchy gauge, destructible environments, and nine anthropomorphized feline cyberpunks speaking truth to power by chucking oversized weapons at it. It certainly looks the part to match the trailer's tagline: \"scratch, smash, survive.\" Plenty of action games are already out there huffing the graffiti fumes of cyberpunk aesthetics for their retro cool, but what interests me most about Clawpunk is its hero-based setup and card system. The game's Steam page promises the ability to \"discover and collect special cards … to mutate and enhance your cats' abilities,\" which cultivates the itch in me to hunt for absurd synergies and go wild. There's also a nod at \"rag…",
    "image": "https://cdn.mos.cms.futurecdn.net/8eyBeBgsRiqYTJuw542R8a-1280-80.png",
    "pubDate": "2025-09-28T16:28:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c1f41c40266b472d",
    "title": "Kaiju Cleanup sees you mopping up monsters from the inside out in a satirical blend of PowerWash Simulator and Hardspace: Shipbreaker",
    "link": "https://www.pcgamer.com/games/sim/kaiju-cleanup-sees-you-mopping-up-monsters-from-the-inside-out-in-a-satirical-blend-of-powerwash-simulator-and-hardspace-shipbreaker/",
    "summary": "Perfect for gamers who are happy to get their hands dirty",
    "body": "Who cleans up the mess after Godzilla attacks? In Kaiju Cleanup, you do. I love cleaning games as much as the next person who procrastinates doing their chores in real life, but what most clean-'em-ups are missing is the satisfying squelch of flesh and the neat stacking of bloody meat cubes, am I right? In our first look at this upcoming cleaning simulator, revealed during today's PC Gaming Show Tokyo Direct, a news broadcaster explains that 42 employees won't be turning up for work because they were killed in a kaiju attack. That's where you come in: Rather than washing dirt from cars and small, family-owned businesses, you're spraying blood off of the pavement and chopping a massive, fallen monster into pieces. Kaiuji Cleanup does exactly what it says on the tin. It looks like the love child of PowerWash Simulator and Hardspace: Shipbreaker , but instead of breaking up a spaceship, you're cutting scales off a giant dinosaur thing and carving it up like a Sunday roast. With a variety of tools, you'll make your way into the beasts and cut off chunks of their flesh. Then, you'll process it all in a grinder to form neat cubes—maybe this is how Super Meat Boy was born? Tunneling into…",
    "image": "https://cdn.mos.cms.futurecdn.net/VYKMPtZ9vinnQ8UUMhZXVR-1280-80.jpg",
    "pubDate": "2025-09-28T16:19:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d39e06c15d3ef9d2",
    "title": "I'm convinced dungeon crawlers have always needed skiing physics after Awaysis' newest trailer",
    "link": "https://www.pcgamer.com/games/adventure/im-convinced-dungeon-crawlers-have-always-needed-skiing-physics-after-awaysis-newest-trailer/",
    "summary": "Somewhere between classic Zelda and Human Fall Flat, you'll find self-billed \"dungeon brawler\" Awaysis.",
    "body": "When I shop around for co-op games, I'm rarely swayed by potential for teamplay. No, I want to nudge my friend, say \"Is there friendly fire in this?\" and then blow their head clean off. So I was impressed when I saw Awaysis' physics-based slide jumps and enemy-propelling magic projectiles, but I was elated when I saw one player seemingly brush their co-op partner off a ledge and into an endless abyss by accident. Indeed, Awaysis looks like a souped-up classic Zelda but it plays a bit like Gang Beasts or Human Fall Flat in that physics are everything. In its latest trailer, which popped up at today's PC Gaming Show Tokyo Direct, there's a detailed look at how ramps, concaves, and half-pipes in the environment cause players to slow down, speed up, and fly to ludicrous heights like they're marbles in a miniature skate park. When the game first debuted , developer 17-bit described both Gang Beasts and pinball as inspirations, but it's a little hard to conceptualize until you see it in action. The new preview offers a taste of the funny friend-killing scenarios, of course, but it also struts how physics-driven combat can reflavor the classic dungeon crawl. You can bat enemies off ledge…",
    "image": "https://cdn.mos.cms.futurecdn.net/nVuraZ2suV8CYtfZvdEZSn-1280-80.png",
    "pubDate": "2025-09-28T16:09:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6b1869ec25248f8c",
    "title": "3 'minimizing' phrases you should never say at work, from a communication expert",
    "link": "https://www.cnbc.com/2025/09/28/3-minimizing-phrases-you-should-never-say-at-work-from-a-communication-expert.html",
    "summary": "These common phrases could make you seem uncertain at work, according to a communication coach.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T14:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cc57db8d9020c64b",
    "title": "25-year-old consultant took 8 weeks of unpaid time off for reality dating show—‘I have really good relationships with people at my work’",
    "link": "https://www.cnbc.com/2025/09/28/25-year-old-consultant-took-8-weeks-unpaid-time-off-for-reality-dating-show.html",
    "summary": "Elan Bibas says he was able to take the opportunity to appear on \"Love Island\" because of the strong relationships he had built at work.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T13:43:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "25e7a9bad4604fcd",
    "title": "I’ve helped hundreds of Americans move abroad—don't believe these 6 biggest lies: It's 'not as cheap as you think'",
    "link": "https://www.cnbc.com/2025/09/28/ive-helped-hundreds-of-americans-move-abroadthe-6-biggest-lies-about-relocating.html",
    "summary": "Cepee Tabibian moved from Texas to Spain in 2015. As founder of She Hit Refresh, she helps other Americans move abroad. Here are the six myths she hears most often.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T12:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f6406b084d196914",
    "title": "A look at OpenAI's tangled web of dealmaking",
    "link": "https://www.cnbc.com/2025/09/28/a-look-at-openais-tangled-web-of-dealmaking.html",
    "summary": "OpenAI's Sam Altman has put himself in the center of the tech universe through a series of mammoth deals.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e1656ee6a5271131",
    "title": "Trump is wielding the power of the state to back critical mineral companies. These are the possible next targets",
    "link": "https://www.cnbc.com/2025/09/28/mp-materials-lithium-americas-lac-rare-earth-trump-stake.html",
    "summary": "The Pentagon deal with MP Materials could provide a blueprint to protect U.S miners against market manipulation by China, executives and analysts say.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T11:45:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "03b93617a05847bc",
    "title": "Baillie Gifford among fund managers at risk from pooling of local authority pension funds",
    "link": "https://www.ft.com/content/9b216aef-5289-4a1c-bc16-6424cb28bcc0",
    "summary": "Chancellor Rachel Reeves is on a mission to consolidate assets to lower costs and support investment",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T07:57:34.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "62d7f57d70c56165",
    "title": "A new buzzword is hanging over businesses as they rush into AI",
    "link": "https://www.cnbc.com/2025/09/28/a-new-buzzword-is-hanging-over-businesses-as-they-rush-into-ai.html",
    "summary": "Nearly 80% of companies expect to incur \"AI debt\" in the future, according to a new report by Asana, which surveyed over 9,000 knowledge workers globally.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T06:08:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5b971a2a58b165d9",
    "title": "Trump's H-1B visa fee could have one big winner: The Middle East",
    "link": "https://www.cnbc.com/2025/09/28/trumps-h-1b-visa-fee-could-have-one-big-winner-the-middle-east.html",
    "summary": "Plans for higher H-1B visa fees have intensified the battle to secure global tech talent.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T06:08:14.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cedd517a5ee5e03e",
    "title": "Private equity’s rush to raise money prompts fears of European sector shake-out",
    "link": "https://www.ft.com/content/c86ba8ca-de0f-40e0-a33a-4712cf594b48",
    "summary": "Lofty targets for 2026 may force investors to choose between buyout firms, leaving some short of new funds to invest",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T04:00:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "35667c3b20d9cc42",
    "title": "36-year-old American Air Force vet moved to Vietnam, lives on $4,000 a month: You can 'focus on what makes you happy' here",
    "link": "https://www.cnbc.com/2025/09/27/american-army-vet-moved-to-vietnam-relocated.html",
    "summary": "Markeiz Ryan was in the U.S. Air Force for nine years before he moved to Vietnam in 2019.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T20:21:26.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f3ca006c5ebcbb5",
    "title": "Can Trinidad and Tobago Escape the Oil Trap?",
    "link": "https://oilprice.com/Energy/Energy-General/Can-Trinidad-and-Tobago-Escape-the-Oil-Trap.html",
    "summary": "For decades, Trinidad and Tobago has relied on oil production to bring in revenue to the small Caribbean state. However, as its oil reserves begin to dwindle, the outlook is less certain, despite ongoing investment in new auctions for further exploration. The country is now at a crossroads, as the …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3ff766dc827ca13e",
    "title": "'Spectacular' AI growth is creating a serious labor market problem for Fed, Jefferies' David Zervos warns",
    "link": "https://www.cnbc.com/2025/09/27/spectacular-ai-growth-to-spark-serious-jobs-issue-for-fed-zervos.html",
    "summary": "Long-time market bull David Zervos is worried the Federal Reserve is dangerously ignoring the artificial intelligence boom's fallout.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T16:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d85ff42e0104ee6e",
    "title": "From PepsiCo to Taco Bell, dirty soda is taking over",
    "link": "https://www.cnbc.com/2025/09/27/dirty-soda-swig-taco-bell-pepsico.html",
    "summary": "Dirty soda is fueling a resurgence in carbonated soft drinks, kicked off by Utah-based chain Swig and now extending to giant PepsiCo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "56c014efe8701fee",
    "title": "'Seconds count': Avoiding airplane collisions at airports could come down to cockpit alerts",
    "link": "https://www.cnbc.com/2025/09/27/airplane-collisions-airports-honeywell.html",
    "summary": "Honeywell is developing a series of new cockpit alerts aimed at preventing collisions at or around airports.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3b01f2be0d7b9df7",
    "title": "Euro’s rally has further to run, Wall Street banks predict",
    "link": "https://www.ft.com/content/5b179bb6-684a-48d1-abac-a25aacb12a49",
    "summary": "Hedging against the US dollar will soon drive the single currency through $1.20, analysts say",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T04:00:40.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "30621d6f5c26f4db",
    "title": "Double-Fomo driving US markets",
    "link": "https://www.ft.com/content/6c181cb1-0cbb-4668-9854-5a29debb05b1",
    "summary": "The allure of US exceptionalism and AI is still drawing investors despite concerns over Trump’s policies",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T17:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "880c557d8aaa6591",
    "title": "First Brands cash crunch intensified after creditor seized funds",
    "link": "https://www.ft.com/content/94e42191-f65f-4318-bc6b-dce2108e8eec",
    "summary": "Growing financial strains at US auto parts supplier pushes group closer to bankruptcy",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T16:01:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9fd62295836e22c3",
    "title": "Octopus Energy chief defends failure to meet new capital targets",
    "link": "https://www.ft.com/content/2cc8f18f-e4a8-4b4d-8741-6967924c658d",
    "summary": "Greg Jackson insists it is ‘implausible’ for his company to comply with Ofgem rules and maintain contract with Shell",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T15:24:25.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]