[
  {
    "id": "ef53bd126581b985",
    "title": "WTI impacted by CME outage; Brent edges lower amid geopolitical uncertainty",
    "link": "https://www.investing.com/news/commodities-news/oil-prices-steady-with-ukraine-peace-opec-meeting-in-focus-set-for-weekly-rise-4381277",
    "summary": "",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T11:34:13.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0965e4605cee820e",
    "title": "Tim S.A. announces acquisition of V8.Tech and new B2B leadership role",
    "link": "https://www.investing.com/news/sec-filings/tim-sa-announces-acquisition-of-v8tech-and-new-b2b-leadership-role-93CH-4381661",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
    "pubDate": "2025-11-28T11:32:40.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ef05d093c3812ec0",
    "title": "What’s going on at Nexperia? Dutch chipmaker issues urgent plea to its China unit",
    "link": "https://www.cnbc.com/2025/11/28/nexperia-crisis-dutch-chipmaker-issues-urgent-plea-to-its-china-unit.html",
    "summary": "Dutch chipmaker Nexperia has published an open letter urgently calling on its China unit to help restore supply chain operations.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T11:30:27.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5ede9114e3477d16",
    "title": "CME halts futures trading after 'cooling issue' at data center",
    "link": "https://www.cnbc.com/2025/11/28/cme-halts-fx-commodities-futures-trading-after-data-center-issue.html",
    "summary": "A technical problem obstructed futures trading at the Chicago Mercantile Exchange in the early hours of Friday morning.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T11:22:56.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6663840eea50629c",
    "title": "Leonardo unveils 'Michelangelo Dome' as Europe looks to bolster sovereign defense systems",
    "link": "https://www.cnbc.com/2025/11/28/leonardo-unveils-michelangelo-dome-ai-powered-shield-system.html",
    "summary": "Italian defense company Leonardo unveiled plans for an AI-powered shield for cities and critical infrastructure",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T10:54:37.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "770555804772321c",
    "title": "Saba Capital activist Boaz Weinstein calls for removal of Baillie Gifford-run tech investment trust’s entire board",
    "link": "https://www.cnbc.com/2025/11/27/saba-capitals-boaz-weinstein-targets-baillie-gifford-run-tech-trust-.html",
    "summary": "Activist hedge fund manager Boaz Weinstein wants to replace the entire board of Baillie Gifford's EWI trust.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T09:10:08.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c36d70395c14af80",
    "title": "Baidu is emerging as a major AI chip player in China to fill the Nvidia gap",
    "link": "https://www.cnbc.com/2025/11/28/baidu-is-major-ai-chip-player-in-china-to-fill-nvidia-gap.html",
    "summary": "China's focus on pushing domestic chips could make Baidu's chip unit, Kunlunxin, a fast-growing business for the company.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T06:20:53.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d51112763e74d5f2",
    "title": "Last Epoch players turn on the action RPG for announcing a paid DLC class, tanking its Steam reviews: 'go play Path of Exile instead'",
    "link": "https://www.pcgamer.com/games/rpg/last-epoch-players-turn-on-the-action-rpg-for-announcing-a-paid-dlc-class-tanking-its-steam-reviews-go-play-path-of-exile-instead/",
    "summary": "Or maybe Grim Dawn.",
    "body": "Since it was bought by Krafton in July, players have been looking at Last Epoch developer Eleventh Hour Games with a worried expression. Will the formerly independent studio pivot to AI, or be gutted like Subnautica developer Unknown Worlds was? No, said founder Judd Cobler , and it won't be charging money for Last Epoch's upcoming expansion Orobyss either, so don't you worry about that. It will, however, be charging money for the first of several new \"Paradox Classes\" coming out alongside it. This is despite the fact that, when it was Kickstarted , Last Epoch promised, \"The only form of real money microtransactions Last Epoch will ever have are cosmetic\" and a \"one-time payment will be all that a player will have to spend to have the complete Last Epoch experience and be on the same footing as other players.\" Last Epoch's overall Steam rating of Very Positive now stands in marked contrast to its Mixed rating based on recent reviews, only 42% of which have been positive. As well as the broken promise of the Kickstarter and concerns the new class will be overpowered to encourage people to buy it, players raise ongoing issues with Last Epoch that have yet to be addressed. \"Half bake…",
    "image": "https://cdn.mos.cms.futurecdn.net/vfkRu6ZBBRPxBrF4oDenUf-1280-80.png",
    "pubDate": "2025-11-28T06:04:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b72d9523201425cc",
    "title": "Private equity executive warns US pension scheme push risks bailouts",
    "link": "https://www.ft.com/content/f25fbd07-273b-4af4-9e5c-0f80ea004bfe",
    "summary": "Push to widen access comes with high fees, average returns and ‘ample dollops of additional risk’, says Olympus Partners founder",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T05:00:13.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1be712088368b644",
    "title": "Rapid growth of US tax-minimising ETFs draws scrutiny",
    "link": "https://www.ft.com/content/eb9922eb-9e9e-4438-b2b9-424d6182ada4",
    "summary": "Billions of dollars flow into funds designed to reduce capital gains tax or minimise tax on interest or dividend income",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T04:00:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "12c3a0431db3a4c4",
    "title": "Amrish Rau: India outshines even China on fintech",
    "link": "https://www.ft.com/content/58ee9883-7c1c-4dc1-b65f-da01f5530d92",
    "summary": "Pine Labs chief discusses sector’s rapid growth domestically and burgeoning opportunities abroad",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T01:30:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8789f065427571e2",
    "title": "Clair Obscur creative director says he knew the game was going to be 'cool,' but he really didn't expect it to be so 'big'",
    "link": "https://www.pcgamer.com/games/rpg/clair-obscur-creative-director-says-he-knew-the-game-was-going-to-be-cool-but-he-really-didnt-expect-it-to-be-so-big/",
    "summary": "Nobody on the team saw this coming.",
    "body": "Clair Obscur: Expedition 33 is big . It's sold more than five million copies so far, and it dominated the Golden Joystick awards, matching the record set in 2023 by Baldur's Gate 3 (which was also big ). But in a post-Golden Joysticks interview with Radio Times Gaming (via GamesRadar ), creative director Guillaume Broche said he didn't think big was ever really in the cards. \"I think people don't really realize that, now it's become big, but before the launch, it was not supposed to be big,\" Broche said. \"I think we all felt the same thing. It's going to be cool. It's not going to be big, it's going to be cool. And what's happening today is like, as we say, nobody really understands what's happening.\" It's the same sentiment he expressed on stage when Sandfall Interactive claimed the Golden Joysticks' Ultimate Game of the Year title, one of seven trophies it took that night: \" What the fuck is happening right now? \" Broche tried to expand on that feeling a little bit in his post-show comments. \"It's a weird feeling, when you put your heart out into the world and the world embraces it and gives you so much love back,\" he continued. \"We get so much love from the players ... it's so …",
    "image": "https://cdn.mos.cms.futurecdn.net/MCXZv84VaRcXASu76qjFY4-1280-80.jpg",
    "pubDate": "2025-11-27T22:34:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1be66ec1ab8997f0",
    "title": "Hawaii’s Return to Gas Puts Energy Reliability in the Spotlight",
    "link": "https://oilprice.com/Energy/Natural-Gas/Hawaiis-Return-to-Gas-Puts-Energy-Reliability-in-the-Spotlight.html",
    "summary": "Hawaii has a plan to generate all of its energy from low-emission sources by 2045. It is a bold plan, as the state’s administration admits, and it is also a plan that will see Hawaii start importing liquefied natural gas. Hawaiians pay the highest electricity rates in the United States. They pay ev…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T22:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "063236c44c1fbbf3",
    "title": "'Green light' away from AI trade: Two ETF executives see a key market shift underway",
    "link": "https://www.cnbc.com/2025/11/27/green-light-away-from-ai-trade-two-etf-ceos-see-a-key-market-shift.html",
    "summary": "Markets may have entered a new cycle. Here's why.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T21:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3b62570c92498904",
    "title": "The Cloud’s Not Fluffy, It’s a Hot, Loud Factory",
    "link": "https://oilprice.com/Energy/Energy-General/The-Clouds-Not-Fluffy-Its-a-Hot-Loud-Factory.html",
    "summary": "The Cloud\" might be the greatest branding trick in history. It sounds fluffy, ethereal, and notably light. It implies that our digital lives…our emails, our crypto wallets, our endless scrolling…exist in some vaporous layer of the atmosphere, detached from earthly constraints. But if you actually d…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bee68fd24a03b6dc",
    "title": "China Braces for a Winter That Could Break Its Power Grid",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/China-Braces-for-a-Winter-That-Could-Break-Its-Power-Grid.html",
    "summary": "China is heading into winter expecting record power use again, and officials are already warning that both electricity load and daily gas demand are likely to set new highs. The NDRC says the heating season will run longer this year. That usually means heavier coal burn and more gas in the mix. Bei…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T18:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "460ffb27c6d34271",
    "title": "This FPS is basically Spongebob meets Duke Nukem, and it's only $10 on Steam",
    "link": "https://www.pcgamer.com/games/fps/this-fps-is-basically-spongebob-meets-duke-nukem-and-its-only-usd10-on-steam/",
    "summary": "Captain Wayne - Vacation Desperation is the destination.",
    "body": "Captain Wayne - Vacation Desperation is a funky, offbeat shooter made in the Doom engine that I've been looking forward to since trying it's demo over two and a half years ago. Its launch has come with an added pleasant surprise as well: The full game, including a campaign and endless horde mode, is available on Steam for only $10. The vibe is like Spongebob and Wario Ware by way of Duke Nukem: Anarchic and nautical and gleefully stupid. The way Captain Wayne perfectly nails a '90s cartoon look in active gameplay also reminds me a lot of Pizza Tower. The whole arsenal has a great feel to it: One real winner is Captain Wayne's machine gun, which has to spin up like a mini gun and shakes the entire screen as it empties your entire ammo reserve in a matter of seconds. It's hard to stand out as a videogame shotgun these days, but the one in Captain Wayne has a great sound and feedback, this excellent two-shot pow pow chk chk rhythm that really clicked with me. Instead of a rocket launcher, you get a classico ship's cannon that launches its projectiles in a languid arc before they roll around, blowing up after a set time or contact with an enemy, almost like a riff on the Demoman's gre…",
    "image": "https://cdn.mos.cms.futurecdn.net/S8YBkttqnqB8Pcw85NbyNZ-1280-80.jpg",
    "pubDate": "2025-11-27T18:21:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fbd3727a80f908f4",
    "title": "SEC investigates Jefferies over First Brands collapse, report says",
    "link": "https://www.cnbc.com/2025/11/27/sec-investigates-jefferies-over-first-brands-collapse-report-says.html",
    "summary": "The FT said the SEC is looking into whether Jefferies gave investors enough information on their exposure to the failed auto business.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T18:02:34.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "271c01e88093d41c",
    "title": "Surprise surprise, people are still in no hurry to switch to Windows 11, Dell reveals",
    "link": "https://www.pcgamer.com/software/windows/surprise-surprise-people-are-still-in-no-hurry-to-switch-to-windows-11-dell-reveals/",
    "summary": "Everyone will upgrade any day now, right?",
    "body": "Dell revealed that we've fallen behind schedule on Windows 10 to Windows 11 upgrades. Cue the surprised gasps, folks. In its most recent Q3 earnings call , Dell revealed that the Windows 11 transition is still underway, and it's actually a lot slower than the shift to Windows 10 was back in the day. Dell's COO Jeffrey Clarke says during the earnings call : \"We have not completed the Windows 11 transition.\" I wish I could call that shocking, but it's really not. It took until July 2025 for Windows 11 to overtake Windows 10 as the most popular Microsoft operating system. That was nearly four years since its initial release, and was likely spurred by the fact that Windows 10 was reaching the end of support. We saw an uptick of Windows 11 users in a recent Steam Hardware Survey , showing just how many users were holding off until the last minute. (Image credit: Microsoft) Dell compared the rate at which people are upgrading now to the time when people were making the switch to Windows 10. Clarke says: \"In fact, if you were to look at it relative to the previous OS in the service, we are 10-12 points behind at that point with Windows 11 than we were the previous generation. We still ha…",
    "image": "https://cdn.mos.cms.futurecdn.net/mrtpuw5E2woseBiU6JaG2A-1280-80.jpg",
    "pubDate": "2025-11-27T17:48:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1293a0bca4bf6919",
    "title": "I ranked Arc Raiders skins based on how likely I am to shoot them on sight, and I've become the thing I swore to destroy",
    "link": "https://www.pcgamer.com/games/third-person-shooter/i-ranked-arc-raiders-skins-based-on-how-likely-i-am-to-shoot-them-on-sight-and-ive-become-the-thing-i-swore-to-destroy/",
    "summary": "This wasn't quite the outcome I was expecting.",
    "body": "Rory Norris, Guides Writer (Image credit: Future) Last week I was: teaming up with players in Arc Raiders, and blasting the mean ones. This week I've been: clearing out my stash and filling it up just as quickly by engaging in more PvP, and now I'm thinking I'm the bad guy. Arc Raiders already has heaps of fantastic cosmetics for every type of player, whether you're a bloodthirsty PvP'er running around in a fear-inducing mask or a humble Minion-like fisher who wouldn't hurt a fly. After making friends with many a raider, being betrayed almost as often, and even taking a few names myself on occasion, I thought it wise for my own pre-match planning to mull over my approach. I know they say don't judge a book by its cover, but if I've got loot and there's another raider nearby, I've not got long to make a move to decide our fates. I'm usually one to say hi and reveal my location first, and shoot only if I need to. Well, that's what I thought until I went through each outfit one by one and realised there's an awful lot of players I'd blast in a heartbeat. So, here are my very scientific findings: Shoot on sight You could be the nicest person on Earth, but if that's the case, you're we…",
    "image": "https://cdn.mos.cms.futurecdn.net/8v7bG5Y66nxoQCa2a36AAX-1280-80.jpg",
    "pubDate": "2025-11-27T17:41:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6d70ddd7d7052fc1",
    "title": "MIT's new 'Iceberg Index' study claims AI already has the 'cognitive and administrative' capability to replace 11.7% of the US workforce",
    "link": "https://www.pcgamer.com/software/ai/mits-new-iceberg-index-study-claims-ai-already-has-the-cognitive-and-administrative-capability-to-replace-11-7-percent-of-the-us-workforce/",
    "summary": "Just the tip of the... AI apocalypse.",
    "body": "Have I ever mentioned that I, for one, welcome our new LLM overlords? No? Well, now I have and with that sentiment of self-serving surrender comes news from the researchers at MIT. They have a new way to measure how AI is going to impact the labour market, you see, and this \"Iceberg Index\" now idicates that fully 11.7% of the US workforce could already be replaced by AI . That equates to $1.2 trillion in annual wages, according to MIT, and 17.7 million jobs. So, what is this Iceberg Index and how does it work? According to MIT, it's \"a skills-centered KPI for the AI economy. It measures the percentage of wage value of skills that AI systems can perform within each occupation, revealing where human and AI capabilities overlap.\" “Basically, we are creating a digital twin for the US labor market,” Prasanna Balaprakash, ORNL director and co-leader of the research, told CNBC . The Index works by treating the US's 151 million workers as individual autonomous agents, each tagged with various skills, occupations and locations. The model includes 32,000 skills, and 923 occupations across 3,000 counties, then measures where current AI systems can already perform those skills. It then calcul…",
    "image": "https://cdn.mos.cms.futurecdn.net/yLUJefzpgZfJpEoPzUUMXU-1280-80.jpg",
    "pubDate": "2025-11-27T17:31:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "599061a0ca9587b7",
    "title": "Arc Raiders' latest patch has fixed the infamous door glitch by turning rooms into ovens and cooking cheaters alive, all while sneaking in a new Stella Montis modifier",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-latest-patch-has-fixed-the-infamous-door-glitch-by-turning-rooms-into-ovens-and-cooking-cheaters-alive-all-while-sneaking-in-a-new-stella-montis-modifier/",
    "summary": "Things are heating up in Arc Raiders.",
    "body": "A few weeks ago, some players discovered a glitch that could get you through locked doors in Arc Raiders , whether it be by using a barricade in solos or jumping on your friend's head in squads. But the reign of getting through locked doors without a key has finally come to an end in the latest patch. \"We have made a very hot fix for the locked room exploits,\" the devs say in an official blog post . \"Exploit mitigation mechanisms have been added for all locked rooms across all maps.\" By that, they mean flamethrowers; they've added flamethrowers to all the locked rooms, which will flambé anyone who gets into the room via nefarious means. What if you exploit the doors now: 😂 https://t.co/JndqMjMpUn pic.twitter.com/81aFPE0ucD November 27, 2025 You can see it in action as Scrappy (not the chicken; an Arc Raiders player ) decides to put it to the test and glitch through the door. Scrappy is then met with a wave of flames via several flamethrowers, which are built into the walls. Tragically, the flames engulfed them before they could make it back out of the room. I'm not sure whether this is the simplest fix, but the devs certainly get points for creativity. But the locked room glitch …",
    "image": "https://cdn.mos.cms.futurecdn.net/ZWTfsZSVYL7MJzM65HSJEX-1280-80.jpg",
    "pubDate": "2025-11-27T17:07:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ed905525462e1efa",
    "title": "'Every moment flawed and messy because we are, also': Indie developer rallies against big studios' increasingly flippant remarks about generative AI",
    "link": "https://www.pcgamer.com/games/rhythm/every-moment-flawed-and-messy-because-we-are-also-indie-developer-rallies-against-big-studios-increasingly-flippant-remarks-about-generative-ai/",
    "summary": "D-Cell Games joins the indie artists taking a stand against gen-AI usage.",
    "body": "D-Cell Games—the developer behind the genuinely fantastic rhythm game Unbeatable —has put out a mighty strong statement as it rallies against big studio figureheads becoming increasingly blunt about integrating generative AI into game development: from Krafton's declaration that it was pivoting to become an \"AI-first\" company , to Tim Sweeney clowning on Steam's AI disclosure requirements , to Nexon's CEO casually claiming that everyone was using it now . That last one in particular is what got D-Cell Games riled up, responding to the original news in a Bluesky post with the statement: \"Absolutely everything in Unbeatable was created by human beings without any generative assistance. Every frame drawn, every word written, every model sculpted, every line of code typed, every song sung with a real voice, every guitar played with a real hand, every moment flawed and messy because we are, also.\" maybe we could use another splash screen. — @dcellgames.com ( @dcellgames.com.bsky.social ) 2025-11-27T15:21:42.123Z In a further conversation with The Verge , D-Cell Games studio producer Jeffrey Chiao said: \"Ignoring all of the ethical, moral, and legal concerns of using generative AI, it's…",
    "image": "https://cdn.mos.cms.futurecdn.net/zVonBDuN8x9dsKLTDGhXKU-1280-80.png",
    "pubDate": "2025-11-27T15:23:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "51c3262eb8e94361",
    "title": "I've just learned you can shimmy along walls in Arc Raiders, and now I'm determined to find a practical use for it",
    "link": "https://www.pcgamer.com/games/third-person-shooter/ive-just-learned-you-can-shimmy-along-walls-in-arc-raiders-and-now-im-determined-to-find-a-practical-use-for-it/",
    "summary": "I'm sure it'll come in handy when you least expect it.",
    "body": "Seemingly at odds with its generally slow actions and limited stamina (even with the best skills to boost your athleticism), Arc Raiders is brimming with broken movement tech. You can leap off a skyscraper, and as long as you grab a ledge or slide at the perfect time, you're miraculously able to survive. You can slide halfway across the globe and follow it up with a shotgun blast before rolling back at the speed of light. These are examples of useful, nigh on game-breaking movement tricks that I'm not sure were ever intended, but I kind of hope they stick around given how cool they are. On the opposite side of the spectrum is this, a wall…shimmy? Basically, by grabbing a ledge, pressing forward and either left or right sideways movement, and holding the jump button, you're able to jump along the ledge. You'll drain stamina, so it's not quite infinite as the YouTuber above, Jiibii, says. But it's not all that intensive. It's a neat trick and something I had no clue you could do, and most importantly, something I'd never have figured out myself because, well, I'm not quite sure where it's actually practical. That said, I'm sure there is a ledge somewhere that this secret shimmy tric…",
    "image": "https://cdn.mos.cms.futurecdn.net/chuKMbpJo9ghtgjriEDy5i-1280-80.jpg",
    "pubDate": "2025-11-27T14:48:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d09a8f6e48cb0bf2",
    "title": "TikTok-fueled K-beauty boom triggers a retail race in the U.S.",
    "link": "https://www.cnbc.com/2025/11/27/k-beauty-tiktok-makeup.html",
    "summary": "K-beauty has vaulted into the American mainstream, driven by TikTok and younger, more diverse shoppers. Retailers from Ulta to Walmart are racing to cash in.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T13:00:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "76dbad729e0c8e95",
    "title": "Obsidian says The Outer Worlds 2 isn't a deliberate critique of capitalism, which is even more ridiculous than the time Fallout's co-creator said that isn't either",
    "link": "https://www.pcgamer.com/games/rpg/obsidian-says-the-outer-worlds-2-isnt-a-deliberate-critique-of-capitalism-which-is-even-more-ridiculous-than-the-time-fallouts-co-creator-said-that-isnt-either/",
    "summary": "What's better than a thoughtful analysis of history? How about a vague shrug of the shoulders?",
    "body": "The Outer Worlds games take place in an absurd dystopia: a slice of the universe dominated by corporations and the perverse, dehumanising logic that comes with making profit your god. Its people are cogs in a great, blood-greased machine overseen by CEOs, executives, and corpulent moneymen. But it's not about capitalism. Not intentionally, anyway. So says TOW2 director Brandon Adler in a chat with the My Perfect Console podcast (via GamesRadar ). \"We're not going out of our way and saying 'Let's do a critique of capitalism as we currently see it,'\" said Adler. \"In general, what we like to do is—especially in The Outer Worlds—is a critique on the power structures… more of the people in power and how they abuse the people that don't have that power.\" Adler points at TOW2's Order of the Ascendant—which seeks to \"perfect humanity\"—to illustrate his point. \"They will even poison their own people to some extent if it tries to prove the point that they're trying to prove. And whether that's a critique on anything current, I'll say that, again, we don't really try to aim at that… these are problems that have existed forever… no matter when we're doing this, [people are] like 'Oh, you're t…",
    "image": "https://cdn.mos.cms.futurecdn.net/WRYA5QLVhVpj64hP4sY6pa-1280-80.jpg",
    "pubDate": "2025-11-27T12:57:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "05043c07858ce2f7",
    "title": "Intel will reportedly take the fight to AMD's dominant X3D gaming CPUs with monstrous Nova Lake chip packing 288 MB of vertical cache and 52 cores",
    "link": "https://www.pcgamer.com/hardware/processors/intel-will-reportedly-take-the-fight-to-amds-dominant-x3d-gaming-cpus-with-monstrous-nova-lake-chip-packing-288-mb-of-vertical-cache-and-52-cores/",
    "summary": "A battle royale of stacked cache CPUs beckons in 2026.",
    "body": "Intel is planning to sock it to AMD's dominant X3D CPUs with a 52-core version of its upcoming Nova Lake processor . Incredibly, it's claimed the chip will pack 288 MB of last-level vertical cache memory. That's well over double the 128 MB of V-Cache currently offered by AMD's top X3D CPU, the AMD Ryzen 9 9950X3D . This news comes somewhat cryptically from one of the most reliable leakers in the business, kopite7kimi (via WCCFTech ). It's a slightly convoluted data trail. But to cut a long story short, kopite7kimi responded to a story discussing 144 MB verticle cache allocations, which is expected to be known as bLLC or big last level cache in Intel parlance. For certain versions of Intel's upcoming Nova Lake CPUs, kopite7kimi clarified that there will be models with two compute tiles and thus double the stacked cache. So, according to this information, the top Intel Nova Lake CPU will have two compute tiles, each with eight Performance and 16 Efficient cores, plus 144 MB of vertical cache or bLLC. That makes for a total of 48 cores and 288 MB of Intel's equivalent to AMD V-Cache. The chips will also have another four low-power Efficient cores located in the SoC tile, making for a…",
    "image": "https://cdn.mos.cms.futurecdn.net/rV9SHBXGUBaLxX4qVHYkGQ-1280-80.jpg",
    "pubDate": "2025-11-27T12:56:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "24d363d5f49c05e7",
    "title": "Apple is challenging India's antitrust body over a potential $38 billion fine",
    "link": "https://www.cnbc.com/2025/11/27/apple-challenges-indias-anti-trust-body-over-potential-38-billion-fine.html",
    "summary": "Apple filed a lawsuit against the Competition Commission of India over how the body uses global turnover when calculating fines.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T12:36:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8c7b7ad9fd98db9e",
    "title": "Where to find laboratory reagents in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-laboratory-reagents-locations/",
    "summary": "Track down these explosive chemicals.",
    "body": "There are a lot of different bottled crafting materials in Arc Raiders , such as antiseptic, crude explosives, and synthesised fuel. So, when you're sent to find three laboratory reagents to upgrade your Explosives Station from level two to three, it's harder than it should be to know where to start and what they really look like. It's a Medical item, sure, but just like cracked bioscanners and rusted shut medical kits, these are often the most elusive resources to find. Don't worry though, I spent hours tracking down laboratory reagents so you don't have to. Where to find laboratory reagents in Arc Raiders (Image credit: Embark) The best place to find laboratory reagents is undoubtedly the Hospital in Buried City , since it's the only location right now solely classed as a Medical area, meaning its prioritised loot isn't split between multiple categories. Watch your back though, it can be quite a busy area. Importantly, you can find laboratory reagents inside containers like cabinets and boxes, but also as loose items on countertops and chemical stands. You'll have a hard time finding lab reagents en masse if you've got your nose stuck in drawers, and there's plenty of clutter to…",
    "image": "https://cdn.mos.cms.futurecdn.net/QHGrwtjZhQbNoKPYXpBn4h-1280-80.jpg",
    "pubDate": "2025-11-27T12:04:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d485019413f4a598",
    "title": "How Google put together the pieces for its AI comeback",
    "link": "https://www.cnbc.com/2025/11/27/how-google-put-together-the-pieces-for-its-ai-comeback.html",
    "summary": "The company's Gemini 3 and Ironwood AI chip are driving Wall Street's excitement behind Alphabet's AI comeback, but challenges remain.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f1f4e51feaa90a7e",
    "title": "Alibaba's AI glasses to rival Meta go on sale for $500",
    "link": "https://www.cnbc.com/2025/11/27/alibaba-quark-ai-glasses-go-on-sale-price-specs.html",
    "summary": "Alibaba, like other tech giants such as Meta, are betting that smart glasses could be the next big consumer device after the smartphone.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T09:07:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b626bafe40ed33f3",
    "title": "Europe’s slow and steady approach to AI could be its edge",
    "link": "https://www.cnbc.com/2025/11/27/europes-slow-and-steady-approach-to-ai-could-be-its-edge.html",
    "summary": "Grid congestion and tough sustainability regulations are barriers to a rapid AI built-out, but these challenges benefit Europe in the long-run.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T07:52:27.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c8acd298b84617a0",
    "title": "Tether: the $180bn gold whale",
    "link": "https://www.ft.com/content/62a6150a-5b4c-4cc4-b175-9c80e2074e5c",
    "summary": "Plus, a lawsuit from billionaire Patrick Drahi takes up the novel antitrust theory roiling credit stand-offs",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T05:00:34.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f2e59e0267ad68fa",
    "title": "China industrial profits drop 5.5% in October, worst performance in five months",
    "link": "https://www.cnbc.com/2025/11/27/china-industrial-profits-drop-in-october-worst-level-in-five-months-trade-uncertainty.html",
    "summary": "While manufacturers find some relief from the trade pact, weak domestic demand and uncertainties in global trade continue to cast a shadow over the outlook.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T03:35:57.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d76854c7182f3f08",
    "title": "For 33 years, a 'true story' about the 'resonant frequency of a chicken's skull cavity' written in an MS-DOS help file has fueled an urban legend that a certain sound wavelength will make chicken heads explode",
    "link": "https://www.pcgamer.com/software/chicken-skull-resonant-frequency-borland-c-plus-plus-urban-legend/",
    "summary": "Borland C++ Turbo, you've got some explaining to do.",
    "body": "Earlier this year, we relayed a story about how Janet Jackson's song Rhythm Nation just so happened to include the resonant frequency of 5,400 RPM 2.5-inch hard drives commonly used in laptops for many years. When played on (or even near) those laptops, the song would cause the drives to malfunction—and it was such a widespread problem that Microsoft incorporated code into Windows XP to filter out that particular frequency. Sounds unbelievable, but it's true! Audio experts, laptop makers and Windows developers all worked together to confirm the story—so when I was re-reading the 2022 Microsoft blog that first made the story news, I suddenly found myself wondering what other damage precisely the right (or, I suppose, wrong) sound frequency could do. For example: Could you cause a chicken's head to explode with just the power of sound? A comment on the 2022 blog casually suggests that perhaps such a thing is possible. \"There is also the story of the resonant frequency of chicken skulls from the old Borland Turbo C++ documentation,\" it says. And it's not the only place on the internet you'll find reference to this story. In 2009, a Redditor on r/programming also linked to it , asking…",
    "image": "https://cdn.mos.cms.futurecdn.net/rofVEHxRP96cnYfQpRu4RN-1280-80.jpg",
    "pubDate": "2025-11-26T22:24:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7b1f86fa68823d9e",
    "title": "The standout Steam Black Friday deal is undoubtedly Doom: The Dark Ages for 50% off",
    "link": "https://www.pcgamer.com/games/fps/the-standout-steam-black-friday-deal-is-undoubtedly-doom-the-dark-ages-for-50-percent-off/",
    "summary": "If you were on the fence about The Dark Ages back in May, it's a no brainer now.",
    "body": "If you haven't heard, Steam is having a Black Friday sale for the first time ever. Yep, despite hosting nonstop sale events all year along, this is the first one formally branded around post-Thanksgiving consumerism. It's not one of Steam's \"big\" sales of the year—the kind that takes over the entire store page and gives away stickers—but it does have one standout deal that you should really consider for the FPS enjoyer in your life. Doom: The Dark Ages is on sale at 50% off, marked down to $34.99 . That's a tremendous deal on one of the best (and only) big budget singleplayer shooters in recent years, especially considering it's barely six months old. Is it the best Doom of the modern trilogy? No, but id gave itself a tough act to follow, and The Dark Ages is still gigantic and impressive in different ways than Doom '16 and its 2020 followup, Eternal. As I wrote in my 80% Doom: The Dark Ages review back in May: \"This is Doom at its most indulgent and deliciously violent, but it's also dumbed down and undeniably the easiest of the trilogy. Maps are uncharacteristically barren, secrets abnormally obvious, and puzzles so simple that they hardly fit the description. Viewed through the…",
    "image": "https://cdn.mos.cms.futurecdn.net/YMYMJmh7R828SpDfLXPfXd-1280-80.jpg",
    "pubDate": "2025-11-26T22:16:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "74943932e604934d",
    "title": "2 months after being acquired by private equity, Splash Damage is making major layoffs so it can 'remain agile,' even though it hasn't released a game since 2020",
    "link": "https://www.pcgamer.com/gaming-industry/2-months-after-being-acquired-by-private-equity-splash-damage-is-making-major-layoffs-so-it-can-remain-agile-even-though-it-hasnt-released-a-game-since-2020/",
    "summary": "Splash Damage split from Tencent following the cancellation of Transformers Reactivate, and was acquired by an unnamed private equity investor in September.",
    "body": "Two months ago, storied shooter studio Splash Damage parted ways with Tencent and ended up in the hands of private equity investors. I said at the time that it probably wasn't a good development, and I wish I'd been wrong but I was right: The studio said today that it is \"entering a studio-wide consultation process affecting all roles.\" \"This was a difficult step for us to take, but we believe it is necessary so Splash Damage can remain agile and adaptable in what has been a very challenging market,\" the studio wrote on LinkedIn (via Game Developer ). \"We know that this kind of change is emotionally tough, and we will do what we can to guide our people through this process with honesty and care. We're committed to exploring every option to retain talent and making sure those affected have meaningful support throughout.\" The \" consultation process \" is a requirement of UK law (Splash Damage is a UK-based studio) that takes place prior to layoffs: It grants employees the right to know why they're being laid off, and to explore other possible alternatives. I don't know how often such alternatives are found (not very, I suspect) but the process at least grants people facing unemployme…",
    "image": "https://cdn.mos.cms.futurecdn.net/UpN9vmrYupwv6puQzv6NmN-1280-80.jpg",
    "pubDate": "2025-11-26T21:40:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "641ea2ed0c8b21c0",
    "title": "Epic boss Tim Sweeney thinks stores like Steam should stop labelling games as being made with AI: 'It makes no sense,' he says, because 'AI will be involved in nearly all future production'",
    "link": "https://www.pcgamer.com/software/ai/epic-boss-tim-sweeney-thinks-stores-like-steam-should-stop-labelling-games-as-being-made-with-ai-it-makes-no-sense-he-says-because-ai-will-be-involved-in-nearly-all-future-production/",
    "summary": "Don't need a notice if everyone's doing it.",
    "body": "Look at any of a number of Steam store pages— Arc Raiders , for instance—and you'll see a fairly prominent \"AI generated content disclosure\" laying out which parts of the game make use of AI generated content. Go to the Epic Games Store , however, and you'll see nothing of the sort. And that's a difference that's not likely to change, for one simple reason: Epic boss Tim Sweeney thinks AI disclosures are a waste of time. \"The AI tag is relevant to art exhibits for authorship disclosure, and to digital content licensing marketplaces where buyers need to understand the rights situation,\" Sweeney wrote on X (via GamesRadar), agreeing with a user who called for Steam and other digital storefronts to eliminate the gen AI labelling. \"It makes no sense for game stores, where AI will be involved in nearly all future production.\" (Image credit: Tim Sweeney (Twitter)) This isn't the first time Sweeney has expressed support for generative AI: Earlier this month, for instance, he waded into the debate over Arc Raiders' use of AI-generated voices with a fantasy about games with \"infinite, context-sensitive, personality-reflecting dialog based on and tuned by human voice actors .\" And he's prob…",
    "image": "https://cdn.mos.cms.futurecdn.net/h3f5g59boSWvw7EAoqRYRk-1280-80.jpg",
    "pubDate": "2025-11-26T20:13:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3e8752a9922fedd7",
    "title": "An outage briefly affected Fortnite, Arc Raiders, Battle.net, PSN, and more, but now appears to be resolved",
    "link": "https://www.pcgamer.com/software/platforms/online-service-outage-nov-2025-games/",
    "summary": "If you were struggling to connect to an online game or service today, it wasn't just you.",
    "body": "We first noticed that the Arc Raiders servers were down this morning at around 10:30 am Pacific time, but wasn't the end of it. Downdetector has seen a spike in reports from users who are having trouble accessing Fortnite, the Epic Games Store, Rocket League, Dead by Daylight, PSN, Xbox Live, Elden Ring, Battle.net, and many other games and web services. The reports are now declining, but if you were having trouble logging into any of these services today, you're not alone. When multiple online services stop working simultaneously, attention turns to large cloud providers like Amazon's AWS, but the company has said that today's issues had nothing to do with AWS, which is functioning normally.",
    "image": "https://cdn.mos.cms.futurecdn.net/FryGZcFMLYgF2RtadTWmu6-1280-80.png",
    "pubDate": "2025-11-26T19:33:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "44f7b78bbd72d9a2",
    "title": "Yes, Arc Raiders servers are down (Update: We're back)",
    "link": "https://www.pcgamer.com/games/third-person-shooter/yes-arc-raiders-servers-are-down/",
    "summary": "We're hitting a queue here in North America, suggesting everyone's trying to log back in at once. No luck so far.",
    "body": "Uh oh, Arc Raiders servers are down again. Reports of outages with the extraction shooter began around 10AM PST and seem to be persisting over an hour later. I just tried to log in and hit a \"queue\" for the first time since launch day, suggesting a lot people are trying to login at the same time (likely because they were booted out). Embark has yet to comment on the outage, but this wouldn't be the first time. Arc Raiders has gone down a few times over the last few weeks, but thankfully, the disruptions tend to clear up quickly. We'll update this article when we know more. While we wait, I recommend killing some time by checking out a handful of Arc Raiders tips our own Rory Norris has recently published, including a guide to this week's Trials , a breakdown of weapon attachments , and a tip about moving while downed .",
    "image": "https://cdn.mos.cms.futurecdn.net/bTVLYkTjLq7wPNEYK4H8rN-1280-80.jpg",
    "pubDate": "2025-11-26T19:12:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fc3082b70f5d1ef2",
    "title": "MIT study finds AI can already replace 11.7% of U.S. workforce",
    "link": "https://www.cnbc.com/2025/11/26/mit-study-finds-ai-can-already-replace-11point7percent-of-us-workforce.html",
    "summary": "Artificial intelligence can already replace 11.7% of the U.S. labor market, across finance, health care and professional services, according to MIT's study.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T17:16:54.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]