[
  {
    "id": "e667d52b8088761a",
    "title": "Why AI may kill career advancement for many young workers",
    "link": "https://www.cnbc.com/2025/11/20/why-ai-may-kill-career-advancement-for-many-young-workers.html",
    "summary": "Companies are starting to replace entry-level jobs with artificial intelligence, depriving young workers of the skills they need to climb the career ladder.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T19:43:23.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "01810836715a2481",
    "title": "I'm escaping to the one place that hasn't been corrupted by capitalism: A fanmade browser version of the best Command & Conquer",
    "link": "https://www.pcgamer.com/games/rts/im-escaping-to-the-one-place-that-hasnt-been-corrupted-by-capitalism-a-fanmade-browser-version-of-the-best-command-and-conquer/",
    "summary": "It's not the one with Tim Curry, but it's still a chance to hear Grinder again.",
    "body": "Command & Conquer: Red Alert 2 might be a hell of a lot sillier than even the original Red Alert, but it still holds up all these years later. If you never hopped off the classic RTS train, I have horrible news for your productivity at work: there's an impressive fanmade browser version of Red Alert 2, easily squeezed between Slack and Google Sheets tabs. Called Chrono Divide , it released in pre-alpha in October 2020, and has continually received updates through this year. While you might expect it to be a solo novelty, it's actually got its own leaderboard, boasts cross-platform play with Android and iPhone users, and even has limited mod support. It's all being maintained by solo developer usestrict, who goes by El Presidente on the project Discord. As the fan game's website notes, \"the project initially started out as an experiment and was meant to prove that it was possible to have a fully working, cross-platform RTS game running in a web browser. Now, with a playable version already available, the end-goal is reaching feature parity with the original vanilla 'Red Alert 2' engine.\" After importing my Red Alert 2 files and futzing around with it for a minute, it certainly seem…",
    "image": "https://cdn.mos.cms.futurecdn.net/khFpaANQhnoHDdAorSija-1280-80.jpg",
    "pubDate": "2025-11-20T19:15:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1463609ecc641ae8",
    "title": "US tech stocks slide as jolt of volatility hits Wall Street",
    "link": "https://www.ft.com/content/2c0bb19c-7c64-453f-95ab-c0f54a184089",
    "summary": "Nasdaq surrenders gains of more than 2% and turns sharply lower in abrupt move",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T19:09:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c2d4ae8b945b26bc",
    "title": "Aramco Redefines Oil Power in $120 Billion U.S. Tech and LNG Alliance",
    "link": "https://oilprice.com/Energy/Energy-General/Aramco-Redefines-Oil-Power-in-120-Billion-US-Tech-and-LNG-Alliance.html",
    "summary": "The outcome of the visit of Saudi Crown Prince Mohammed bin Salman to Washington, including his meeting with Trump and his entire entourage, has been successful, at least by media reporting. The impact of all is still to be seen, but from the start, MBS’s visit not just rebooted a strained politica…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cc618c7236902192",
    "title": "Walmart hikes sales and earnings forecast as it attracts shoppers across incomes",
    "link": "https://www.cnbc.com/2025/11/20/walmart-wmt-q3-2026-earnings.html",
    "summary": "Walmart, which caters to shoppers across incomes, may offer the clearest snapshot of U.S. consumer health so far this retail earnings season.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T18:58:20.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4b49842a1843c085",
    "title": "As holidays approach, value players Walmart and T.J. Maxx are drawing the cash-strapped and the wealthy",
    "link": "https://www.cnbc.com/2025/11/20/walmart-tjx-earnings-wealthy-shoppers-value.html",
    "summary": "The retailers' performance jumps out as investors and economists try to predict the holiday season and the outlook of the U.S. economy next year.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T18:34:41.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "361db45c9c25ce98",
    "title": "44-year-old CEO built his side hustle into a business valued at $1 billion using this one 'superpower'",
    "link": "https://www.cnbc.com/2025/11/20/awardco-founder-how-i-turned-side-hustle-into-billion-dollar-business.html",
    "summary": "Steve Sonnenberg built Awardco into a $1 billion company after a previous business fell apart, leading him to file for bankruptcy and start again from scratch.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T18:26:54.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7327651a478f4a97",
    "title": "\"Out of all the 40k options, they picked this?\": Fans are furious about the reveal of Darktide's new class—and they might have a point this time",
    "link": "https://www.pcgamer.com/games/fps/out-of-all-the-40k-options-they-picked-this-fans-are-furious-about-the-reveal-of-darktides-new-class-and-they-might-have-a-point-this-time/",
    "summary": "The Hive Scum trailer has proved less popular than a plague zombie, with detractors calling it a bland and uninspired concept.",
    "body": "In the run up to the reveal of Darktide's latest new class , speculation has run rampant in the community. A week's delay on the announcement only created more space for fans to stretch their imaginations, placing their bets on everything from a Sister of Battle to a kroot warrior to an Adeptus Mechanicus tech priest. So when the new class turned out to be 'Hive Scum'—essentially just an archetypal criminal—the reaction was, predictably, disappointment. \"We could have had a tech priest, but instead we get someone I've probably seen milling around in the centre of Manchester drunk at 2 in the afternoon,\" says one comment on the trailer on YouTube . \"Out of all the 40k options they picked this?\" says another, echoing a common sentiment. The main subreddit is full of similar comments , from \"this is like going to your baby reveal and finding out you're also not the father level of disappointment\" to \"lazy and boring choice for new class\". As ever, some of the discussion is toxic and overly harsh on both developer Fatshark and Warhammer owners Games Workshop, who tend to become the target of elaborate conspiracy theories whenever a piece of Darktide content disappoints. But I can unde…",
    "image": "https://cdn.mos.cms.futurecdn.net/azb9LZbMP3wMyLQvZYWPCU-1280-80.png",
    "pubDate": "2025-11-20T17:59:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "591a17faed99b41c",
    "title": "Nvidia stock turns negative — reverses post-earnings rally",
    "link": "https://www.cnbc.com/2025/11/20/nvidia-shares-rise-after-after-stronger-than-expected-3q-results.html",
    "summary": "The AI chipmaker's strong quarterly earnings boosted global tech stocks.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:46:55.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "884e882319548fad",
    "title": "GameStop's 'Trade Anything Day' has some employees bracing for the worst: 'We're probably going to have to reject some of the things because they're a biological hazard'",
    "link": "https://www.pcgamer.com/games/gamestops-trade-anything-day-has-some-employees-bracing-for-the-worst-were-probably-going-to-have-to-reject-some-of-the-things-because-theyre-a-biological-hazard/",
    "summary": "GameStop's latest promotion is a catastrophe in waiting, but some employees are encouraging customers to do something good with it instead.",
    "body": "If you've ever had a burning urge to make a fellow human being miserable, GameStop's latest promotional idea seems perfectly designed to accommodate such antisocial ambition. It's \"Trade Anything Day,\" an obviously bad idea cooked up by the disconnected braintrust at head office, during which customers will be able to trade in (almost) anything for in-store credit. GameStop is famous for its trade-in program, of course, but historically it's been limited to games: buy one, take it home, finish it, bring it back, trade it in for a tiny bit of store credit, and perpetuate the cycle. The rise of digital distribution has put a fork into it (and GameStop) but there was a time when it was a very big part of the biz, even for PC gamers: I bought plenty of pre-owned games back in the days when driving to the mall was an integral part of the 'buying a game' experience. A post shared by GameStop (@gamestop) A photo posted by on This promotion is an absurd, one-day revival of those glory days: On December 6, you can bring in any old piece of crap and trade it as though it were a videogame you played but did not enjoy enough to form any attachments to. As noted by documentation shared on Redd…",
    "image": "https://cdn.mos.cms.futurecdn.net/UH4Fiqgaqbj96GSfiULfC8-1280-80.jpg",
    "pubDate": "2025-11-20T17:36:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "840642f3f54fa8eb",
    "title": "Fortnite outdoes itself once again: the next chapter features an unfilmed scene from Kill Bill, announced by Quentin Tarantino",
    "link": "https://www.pcgamer.com/games/fortnite-outdoes-itself-once-again-the-next-chapter-features-an-unfilmed-scene-from-kill-bill-announced-by-quentin-tarantino/",
    "summary": "That's a Hattori Hanzo crossover.",
    "body": "The live service path travelled by Fortnite has been unprecedented, dizzying in its ever-increasing scope and capable of springing truly impressive surprises, such as the recent Simpsons crossover. Now Epic has done it again. The next chapter of Fortnite will feature as its centrepiece an unfilmed scene from the Kill Bill series, with the chapter itself themed around the two films and their upcoming theatrical re-release as Kill Bill: The Whole Bloody Affair. The unfilmed scene was originally intended to be a part of Kill Bill Volume 1, and is called The Lost Chapter: Yuki’s Revenge. It was announced by no less than director Quentin Tarantino and star Uma Thurman at a Fortnite event hosted at the Vista Theater in Hollywood, California (owned by one, erm, Q. Tarantino). Tarantino has previously spoken about elements of the films that were left on the cutting room floor, with Yuki's Revenge being removed for pacing reasons. The scene, or \"lost chapter,\" features Yuki, the sister of the slain Gogo Yubari, hunting down The Bride to seek revenge for her sister. Which certainly sounds like a Kill Bill sequence. The announcement came with a new poster which, unbelievably, features the Fo…",
    "image": "https://cdn.mos.cms.futurecdn.net/unsz2u5dCnfy4THr58NMsf-1280-80.jpg",
    "pubDate": "2025-11-20T17:32:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32d270149884158e",
    "title": "Arc Raiders players have been trading guns for binoculars, and it's making for some incredibly cinematic on-field reporting that's hauntingly good",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-players-have-been-trading-guns-for-binoculars-and-its-making-for-some-incredibly-cinematic-on-field-reporting-thats-hauntingly-good/",
    "summary": "From the frontlines.",
    "body": "With its uniquely terrifying robots and opportunities to both team up and betray fellow players, Arc Raiders is a remarkably cinematic and theatrical experience. I've had plenty of great encounters already, like making friends with someone after I killed and looted their buddy, or persuading a bloodthirsty player not to kill me and to protect me instead. I'd like to say I'll remember these moments forever, but no, my brain will unfortunately eject them at some point. Thankfully, there are a few players who are willing to put guns to the side and bring out the humble pair of binoculars to record and document all the action Topside. It's the only valid use for the binoculars, and I'll not be convinced otherwise. My favourites so far have been War Tapes by 0biwanKenobi and Podgor's Scenes from the Topside . They're like war reporters, and they take their jobs very seriously—I respect how these videos are framed as if they're in-world reports from the surface. With plenty of claustrophobic angles and shaky cam, and lathered with VHS noise and retro colour correction, these 'documentaries' perfectly capture the intensity of fighting Arcs and players while also roughly matching Arc Raid…",
    "image": "https://cdn.mos.cms.futurecdn.net/cfRFGsMSVs36ZLNFgKUbaU-1280-80.jpg",
    "pubDate": "2025-11-20T17:15:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aae47b0273adc3e0",
    "title": "Bath & Body Works stock plunges as retailer misses third-quarter earnings, announces turnaround plan",
    "link": "https://www.cnbc.com/2025/11/20/bath-and-body-works-q3-earnings.html",
    "summary": "Bath & Body Works missed third-quarter earnings estimates and announced a turnaround plan to revitalize its business on Thursday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:14:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6858ef7210f95702",
    "title": "Azerbaijan Bets Big on China to Power Its Green Energy Corridor",
    "link": "https://oilprice.com/Energy/Energy-General/Azerbaijan-Bets-Big-on-China-to-Power-Its-Green-Energy-Corridor.html",
    "summary": "Azerbaijan is hoping China can play a big role in helping Baku fulfill its ambitions of building a “green energy corridor” to Europe. Azerbaijani officials and representatives of China's Datang Overseas Investment Co. signed a deal on November 12 covering the construction of a 100 Megawatt solar po…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e4e16a450c81f0ad",
    "title": "My prayers have been answered: Battlefield 6 Engineers can now spawn with 5 rockets, meaning you can send tanks straight to the scrap yard",
    "link": "https://www.pcgamer.com/games/fps/my-prayers-have-been-answered-battlefield-6-engineers-can-now-spawn-with-5-rockets-meaning-you-can-send-tanks-straight-to-the-scrap-yard/",
    "summary": "Liberation Peak, here I come.",
    "body": "Life as an Engineer in Battlefield 6 can be unforgiving, especially if you're on defense. Spending all your time, energy, and resources on killing a gaggle of tanks with a whole squad of Engineers behind them can, at times, feel like a worse fate than Sisyphus rolling his boulder up a hill; at least he doesn't get headshot by a sniper from halfway across the map when he's at the top of the mountain. But life goes on, and you have to make do with what you have, and every so often, it does get better. I had one of these moments recently when I hopped into a Rush match and found that my Anti-Armour field spec perk now spawned me in with five RPG rockets straight away; yes, you heard me, FIVE. (Image credit: EA) We were on defence at Liberation Peak, and thanks to the extra rockets, I was able to tear apart the attacking enemy tanks, firing off MBT-LAW missiles one after the other until they were nothing but scrap. It was glorious. I was wondering where the update had come from when I stumbled across this post from DBONKA , explaining how this field spec had been slightly tweaked: \"Previously, this perk provided +2 max rockets, but it was balanced by the fact that you had to seek out …",
    "image": "https://cdn.mos.cms.futurecdn.net/cg7yPBP6oGejg2M4BWUbLH-1280-80.png",
    "pubDate": "2025-11-20T16:30:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4b7b27a7a37ae7e2",
    "title": "Exxon to Buy Stake in Enterprise’s New Permian NGL Pipeline",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Exxon-to-Buy-Stake-in-Enterprises-New-Permian-NGL-Pipeline.html",
    "summary": "Oil and gas supermajor ExxonMobil will buy a 40% stake in the new Bahia natural gas liquids (NGL) pipeline from Enterprise Products Partners as producers and pipeline operators expand gas takeaway capacity in the Permian basin. Enterprise Products Partners on Thursday said it had entered into an ag…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T16:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3eac6bb35e94f3d4",
    "title": "Ray Dalio says we are definitely in a bubble, but that doesn't mean you should sell yet",
    "link": "https://www.cnbc.com/2025/11/20/ray-dalio-ai-bubble-sell-market-stocks.html",
    "summary": "The billionaire investor also said the bubble needs to be popped.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T16:16:50.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "809159c35ff33b8e",
    "title": "How much a 'classic' Thanksgiving dinner will cost you—it's cheaper than last year",
    "link": "https://www.cnbc.com/2025/11/20/cost-of-classic-thanksgiving-dinner.html",
    "summary": "Frozen turkeys are seeing steep discounts this season as retailers try to pull shoppers into stores.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T16:14:14.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4a1a25cdf1f1dfa6",
    "title": "WoW game director steps in to reassure players that its AddOn overhaul is a work in progress, and the temporary death of cosmetic mods is simply 'collateral damage that we are working on repairing'",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/wow-game-director-steps-in-to-reassure-players-that-its-addon-overhaul-is-a-work-in-progress-and-the-temporary-death-of-cosmetic-mods-is-simply-collateral-damage-that-we-are-working-on-repairing/",
    "summary": "Beta means beta.",
    "body": "World of Warcraft is currently chipping away at the mammoth task of calling curtains on combat UI mods —called AddOns—to try and wrangle some control of the 21-year-old MMO back. After all, if you can automate just about everything, then you need to build classes, raids, and boss fights around a batch of third-party installs, which, er, isn't good. The problem being, these combat mods are often used for things other than raw, sweaty, glorious DPS and efficiency. For example, cleaning up visual noise and making the game more accessible. Or, in some cases, just customising superficial elements of the UI to your liking—whether to combat colour blindness or for the aesthetic. And given how public Blizzard tends to be with WoW's betas, there's been a lot of hand-wringing. See, Blizzard's taken a sort of 'wipe the slate clean, then pare it back' approach. It's easier for UI designers to come down hard, then slowly make exceptions based on feedback. But given the enormity of this change, some players are getting a touch skittish. Cue game director Ion Hazzikostas diving into Reddit once more to soothe their fears, after some kerfuffles with enemy nameplates which, as one player puts it ,…",
    "image": "https://cdn.mos.cms.futurecdn.net/JfgNth9dZ5UcAWMqhupE8Q-1280-80.png",
    "pubDate": "2025-11-20T16:13:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f457058fe9c668e5",
    "title": "Just Cause dev Avalanche closes its Liverpool studio, its 3rd in just over a year",
    "link": "https://www.pcgamer.com/gaming-industry/just-cause-dev-avalanche-closes-its-liverpool-studio-its-3rd-in-just-over-a-year/",
    "summary": "With 31 people laid off.",
    "body": "After its '70s smuggling sim Contraband fell afoul of Microsoft cuts earlier this year, Just Cause dev Avalanche has concluded the process of shuttering its Liverpool studio, laying off 31 staff in the process. For whatever it's worth, the layoffs will not have come as a surprise. Avalanche announced in the aftermath of Contraband's cancellation it had \"thoroughly reviewed how to best ensure Avalanche Studio Group's long-term success.\" The answer was, of course, deep cuts. \"As a result, we are proposing to close our Liverpool studio,\" Avalanche said at the time, \"and to initiate a collective consultation process, as required by UK law. This will impact all Avalanchers in Liverpool.\" Studios in Malmö and Stockholm were also impacted, though have not been fully shuttered. That collective consultation has now wrapped up: \"We can now confirm that this process has concluded, that the studio has closed and that we have parted ways with 31 people,\" wrote Avalanche in a statement on its website . \"The exceptional talent, passion, and commitment from everyone leaving have impacted every project,\" continued the statement. \"We are truly grateful for the dedication and invaluable contribution…",
    "image": "https://cdn.mos.cms.futurecdn.net/H6yFkhbQtW6EWieP5eUi3W-1280-80.jpg",
    "pubDate": "2025-11-20T16:11:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "50efb66842def6e8",
    "title": "Researchers have scraped the personal data and images of 3.5 billion WhatsApp users in what's claimed to be the 'largest data leak in history'",
    "link": "https://www.pcgamer.com/hardware/researchers-have-scraped-the-personal-data-and-images-of-3-5-billion-whatsapp-users-in-whats-claimed-to-be-the-largest-data-leak-in-history/",
    "summary": "If you're worried, don't have a headshot as your WhatsApp profile.",
    "body": "A new research paper is boldly claiming to have scraped the personal data of 3.5 billion WhatsApp users. The researchers from the University of Vienna (via The Register ) say that the data acquired would, \"to our knowledge, classify as the largest data leak in history, had it not been collated as part of a responsibly-conducted research study.\" But this \"leak\" may not quite be what it seems. The researchers claim to have scraped phone numbers, timestamps, \"about\" text, profile pictures, and public keys for E2EE encryption, the release of which, \"would entail adverse implications to the included users.\" So, what exactly is going on here and if you use WhatsApp do you need to be worried? This research relies on the fact that WhatsApp allows some user details to be acquired by inputting phone numbers. That includes the profile photos already mentioned. However, the key point is that users can opt to keep most of that data and profile images either entirely private or restricted to known contacts. Perhaps the only real surprise here is that the WhatsApp platform does not implement any explicit rate limits for querying phone numbers (at least it didn't before this research was conducte…",
    "image": "https://cdn.mos.cms.futurecdn.net/vXJd7KSr26v2NT2oUDiGwW-1280-80.png",
    "pubDate": "2025-11-20T15:58:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "98e62be74f37f3d3",
    "title": "How to get the Aphelion blueprint in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-aphelion-blueprint-location/",
    "summary": "Construct this legendary weapon.",
    "body": "Since the Stella Montis update added the Aphelion , we've had access to three legendary weapons in Arc Raiders . Well, that was the idea, at least, but the Aphelion blueprint seemingly wasn't dropping for anyone. Thanks to the new 1.3 update patch notes , the drop rate has been increased, and it's officially out in the wild—for real this time. Don't expect it to be easy, though, you'll have to put in the work to get one. Although niche, the legendary weapons are unquestionably some of the best guns in the game, and the Aphelion is no different. Like the other legendaries, if you're looking to add the Aphelion blueprint to your collection, you first need to get the blueprint. How to get the Aphelion blueprint in Arc Raiders Image 1 of 4 (Image credit: Embark) Image 2 of 4 Dam Battlegrounds (Image credit: Embark) Image 3 of 4 Spaceport (Image credit: Embark) Image 4 of 4 Blue Gate (Image credit: Embark) You have a high chance of getting the Aphelion blueprint from the Matriarch core , the large sphere that you can loot after killing this elite boss enemy. The Matriarch only spawns at the following locations when its unique map condition event is active, which you can see before you …",
    "image": "https://cdn.mos.cms.futurecdn.net/bNd8m5KPgWkX98WTRSsgoT-1280-80.jpg",
    "pubDate": "2025-11-20T15:53:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da7e5f73ab75b23a",
    "title": "Google launches Nano Banana Pro, an updated AI image generator powered by Gemini 3",
    "link": "https://www.cnbc.com/2025/11/20/google-nano-banana-pro-gemini-3.html",
    "summary": "The original Nano Banana rolled out in August and went viral in a social media trend that turned selfies into 3D figurines.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T15:46:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4b10321f0a9d3a34",
    "title": "Average 401(k), IRA balances hit record highs amid 2025's market gains",
    "link": "https://www.cnbc.com/2025/11/20/average-401k-ira-balances-hit-record-highs-amid-2025s-market-gains.html",
    "summary": "Boosted by positive market conditions, retirement account balances are at fresh highs heading into the last quarter of 2025, according to a new Fidelity report.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T14:56:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "00568206b975f4d2",
    "title": "TIAA CEO: Concerns about ‘AI bubble’ shouldn’t be the main focus of retirement investors",
    "link": "https://www.cnbc.com/2025/11/20/tiaa-ceo-ai-bubble-shouldnt-be-main-focus-of-retirement-investors.html",
    "summary": "Concerns about a bubble in stocks driven by artificial intelligence technology shouldn't be the main focus of retirement investors. Income should be the driver.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T14:51:23.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d4879b29749de681",
    "title": "Waymo to begin manual drives in Minneapolis, Tampa and New Orleans, aims to open service in 2026",
    "link": "https://www.cnbc.com/2025/11/20/waymo-to-begin-manual-drives-in-minneapolis-tampa-and-new-orleans.html",
    "summary": "If Waymo does begin operating in those markets next year, that would bring the robotaxi company's list of 2026 planned expansions to 15 cities.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T14:00:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0acf04447837dfed",
    "title": "U.S. Gasoline Inventories Sink To 12-Year Lows",
    "link": "https://oilprice.com/Energy/Crude-Oil/US-Gasoline-Inventories-Sink-To-12-Year-Lows.html",
    "summary": "Previously, we reported that the pivot by Indian refiners away from Russian oil has triggered a spike in oil product prices even as crude prices remain largely unchanged. To wit, ICE Brent-Gasoil crack spreads doubled from the $15-17/bbl range held in the first half of the year, to a 21-month high …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T13:52:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b9b3394997e4b142",
    "title": "Arc Raiders' latest update rightfully nerfs the Venator, buffs the drop rates of Aphelion blueprints, and brings crucial overhauls to your rubber duck showcase",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-patch-notes-1-3/",
    "summary": "Among other balance changes.",
    "body": "Until now, most Arc Raiders patch notes have been little more than bug fixes and a few crafting balance changes. Welcome tweaks, of course, but no real swings at specific weapons and items. And that's not completely unwarranted, as I'd say most guns are pretty well-balanced right now. But while everyone's been singing the praises of the Anvil as a weapon that shoots far above its weight, the Venator has been the sleeper pick all along for PvP. Firing two shots at once, this rare pistol was capable of dropping other players blazingly fast. It was only a matter of time until the reaper came knocking, and that day is today with the 1.3.0 patch notes . In short, the Venator has had its incrementally upgraded fire rate reduced from 22/44/60% to 13/26/40%, and its weight from 2kg to 5kg. Embark explains in the patch notes that it's \"re-tuning the fire-rate gained from upgrades to pull down the pacing a bit, while still keeping its damage and accuracy intact.\" \"This should encourage players to take some more time with their shots rather than mag-dumping the first poor soul they encounter. The community also rightfully pointed out that the weight of the Venator was inconsistent with the w…",
    "image": "https://cdn.mos.cms.futurecdn.net/3mbzqNd46SfNiToATDyMsD-1280-80.jpg",
    "pubDate": "2025-11-20T13:12:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8d3a29c7a2bc9708",
    "title": "Angola Looks to Accelerate Mining Approvals to Attract Investment",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Angola-Looks-to-Accelerate-Mining-Approvals-to-Attract-Investment.html",
    "summary": "Angola’s Minerals and Petroleum Minister, Diamantino Azevedo, called on the mining industry regulators to accelerate the permitting phase of new projects as one of Africa’s top oil producers looks to attract investments in critical minerals mining. Azevedo said that the country needs to attract gre…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T13:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "571c688c6d4b6df0",
    "title": "How to complete Celeste's Journals in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-celestes-journals-location/",
    "summary": "Recover a couple of long-lost diaries for Speranza's community leader.",
    "body": "Finding Celeste's Journals in Arc Raiders is one of the later quests you'll get given by Speranza's leader. She asks you to head to Dam Battlegrounds and track down two of her old diaries from the original Arc War days that she lost at various Raider outposts. The first one is easy enough, but the second only gives you a description to go on, so it's a bit trickier. Since you have to extract both of Celeste's Journal items in one round, you may as well bring a free loadout , since a safe pocket isn't going to do you much good when you can only extract one of them anyway (unless you want to risk an augment with multiple safe pockets, I suppose). Whatever strategy you go for, here's how to complete Celeste's Journals in Arc Raiders. Retrieve Celeste's Journals from the South Swamp Outpost Celeste's first journal is located in the entrance room to the South Swamp Outpost on Dam Battlegrounds (Image credit: Embark Studios) The first journal is easy enough to track down. You'll want to head to the South Swamp Outpost in the west of Dam Battlegrounds, southwest of the Hydroponic Dome Complex, and north of the Water Towers. Search the nearby yellow-marked bed and grab the journal (Image …",
    "image": "https://cdn.mos.cms.futurecdn.net/3khUvdgeP2ARvNKfucTovR-1280-80.jpg",
    "pubDate": "2025-11-20T12:48:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bf4e2a5e35e9b046",
    "title": "As market rallied to record highs last quarter, ultra-rich family offices bought beaten up stocks",
    "link": "https://www.cnbc.com/2025/11/20/billionaire-family-offices-stock-bets-market-rally.html",
    "summary": "The private investment firms of hedge-fund billionaires doubled down on home appliances, flavor ingredients and health insurance.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T12:47:16.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "80fcfc2bce00a35d",
    "title": "Could an emerging technology unlock clean hydrogen’s potential?",
    "link": "https://www.ft.com/content/802f5cea-f49b-4702-8bbf-551618311048",
    "summary": "Recent breakthroughs in developing methane pyrolysis are a sign the fuel will have a role in decarbonising industry",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T12:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7fd9931cfb5e4eb6",
    "title": "India’s Solar Market Headed for Major Shakeup",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Indias-Solar-Market-Headed-for-Major-Shakeup.html",
    "summary": "The solar module manufacturing in India is nearing the point of unsustainable overcapacity, which will lead to consolidation in the Indian solar industry supply chain, analysts say. Overcapacity and newer and better technologies will squeeze smaller firms out of the market and result in consolidati…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T12:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c9edd515040c7bbd",
    "title": "Nvidia beats AI bubble fears with record revenues of $57 billion and 'off the charts' AI GPU sales",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/nvidia-beats-ai-bubble-fears-with-record-revenues-of-usd57-billion-and-off-the-charts-ai-gpu-sales/",
    "summary": "2026 is predicted to be better still.",
    "body": "Nvidia has just announced its latest financial results and, who'd a thunk it, the company has beaten expectations—and fears of an AI bubble burst—with record revenues. Overall, Nvidia raked in $57 billion in the third quarter of 2025 . That's 62% up on the same quarter in 2024 and 22% up on Q2 2025. It was enough to have CEO and leather jacket impresario Jensen Huang comment, \"Blackwell sales are off the charts, and cloud GPUs are sold out.\" Reflecting the importance of Nvidia not just to the ongoing AI boom but the entire global economy, markets across the world rallied in response to Nvidia's record earnings. Nvidia's own share price went up, too, inevitably. However, at the time of writing, Nvidia's current share price of around $196 in after hours trading is still well down on its October peak of $212, perhaps reflecting that even these new and impressive results aren't enough to entirely erase concerns over a mooted AI bubble and what might happen if it bursts. As for the future, Nvidia is predicting even higher revenues. It has next quarter pencilled in at $65 billion and Nvidia CFO Colette Kress predicted another $350 billion in AI GPU sales between now and the end of 2026.…",
    "image": "https://cdn.mos.cms.futurecdn.net/FBNBxf6XUwQpmSK4wYWKef-1280-80.jpg",
    "pubDate": "2025-11-20T11:36:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e9783839a4983179",
    "title": "This is all the best PC gaming gear we recommend in one techie tier list",
    "link": "https://www.pcgamer.com/hardware/this-is-all-the-best-pc-gaming-gear-we-recommend-in-one-techie-tier-list/",
    "summary": "Here are PC Gamer's hardware picks, based on years of experience and expert knowledge, all in an easily digestible but admittedly big ol' list.",
    "body": "The PC Gamer hardware team has 60+ years of collective PC hardware-testing experience, and I've personally been at this for 20 years now. So, in our time we've had our hands on just about every important piece of tech that's been released for our favourite gaming platform. And I think that puts us in a great position to help you find the perfect thing when you're searching for that killer product to make your PC gaming setup complete. Whether you need a new gaming chair, a new processor or SSD, or you want to start fresh with a new gaming laptop or full desktop PC, we've spent time testing a host of different techie treats to find out what is the best in each category. This year we've reviewed nearly 300 different products in a host of different categories, but only 32 have been good enough to get above the 90% mark in our stringent scoring system. While the lowest scoring managed a measly 40%. Jacob did not like that Logitech charging mouse pad ... From our regular reviews we then curate our buying guides to ensure that we are only recommending the products that we ourselves can 100% stand behind and know are worth your money. On this page I have collated the most important of th…",
    "image": "https://cdn.mos.cms.futurecdn.net/auh5F4c7isXPNb93gocxZA-1280-80.jpg",
    "pubDate": "2025-11-20T11:28:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6eec2f025fdbbd1f",
    "title": "Big AI companies and the people that supply big AI companies are once again investing billions of dollars in one another: this time, Nvidia, Microsoft and Anthropic",
    "link": "https://www.pcgamer.com/software/ai/big-ai-companies-and-the-people-that-supply-big-ai-companies-are-once-again-investing-billions-of-dollars-in-one-another-this-time-nvidia-microsoft-and-anthropic/",
    "summary": "Money fight, anyone? Chuck a few bucks my way while you're at it.",
    "body": "A LOT of money is being thrown around in the AI sphere. The latest of these multi-trillion dollar deals comes to us in the form of a new strategic partnership between Nvidia, Microsoft, and Claude creator Anthropic. Nvidia announced the deal on Tuesday , with its two partners making their own announcements simultaneously. Nvidia's post explains that as ChatGPT competitor Claude is being scaled up using Microsoft Azure—which itself uses Nvidia's hardware—it made sense for the three companies to enter into a more formal relationship. Hence, Anthropic is committing to buy up $30 billion worth of Azure compute capacity, while Microsoft has agreed to invest $5 billion back into Anthropic, and Nvidia will also offer up $10 billion to Claude's creator. It's almost more money than my bog-standard grey matter wants to compute. But back to silicon—Nvidia says it will also collaborate with Anthropic at a technical level. The company says the pair will co-ordinate \"on design and engineering, with the goal of optimizing Anthropic models for the best possible performance, efficiency and TCO, and optimizing future NVIDIA architectures for Anthropic workloads.\" Anthropic has committed to 1 gigawa…",
    "image": "https://cdn.mos.cms.futurecdn.net/5FENnVfH82rNH2STDC3MsN-1280-80.jpg",
    "pubDate": "2025-11-20T10:03:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9ef8df0940a1917b",
    "title": "China’s Oil Imports Surge as Middle East Flows Hit New Highs",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Chinas-Oil-Imports-Surge-as-Middle-East-Flows-Hit-New-Highs.html",
    "summary": "China’s crude oil imports last month remained elevated, with purchases from some countries hitting all-time highs, according to customs data cited by Reuters. Imports from the UAE, for instance, rose from 2.05 tons a year ago to 3.82 million tons last month, while purchases from Kuwait went up from…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:20:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "10899b84304d22e4",
    "title": "UBS’s threats to move stateside might come back to haunt it",
    "link": "https://www.ft.com/content/077f9881-4d49-4631-94ff-95f3fa5461f8",
    "summary": "There is a cost to bank chair Colm Kelleher’s portentous musing about relocation",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T05:00:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "34c125072577168b",
    "title": "Meta chief AI scientist Yann LeCun is leaving to create his own startup",
    "link": "https://www.cnbc.com/2025/11/19/meta-chief-ai-scientist-yann-lecun-is-leaving-the-company-.html",
    "summary": "Meta chief AI scientist Yann LeCun is leaving the company, marking an end of an era of pioneering computer science research at the Facebook parent.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T01:58:26.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8c57bbf22ef4728d",
    "title": "I became a full-time paramedic for strangers in Arc Raiders, and ended up showered with more rare loot than I could carry",
    "link": "https://www.pcgamer.com/games/third-person-shooter/i-became-a-full-time-paramedic-for-strangers-in-arc-raiders-and-ended-up-showered-with-more-rare-loot-than-i-could-carry/",
    "summary": "Dodging, talking, and healing my way through the apocalypse.",
    "body": "MORGAN PARK, STAFF WRITER (Image credit: Future) Last week: Beat Halo: CE, Halo 2, and almost Halo 3. November is Halo month. OK, I'll admit it: Arc Raiders can get a little boring when you're a pacifist. Casually waving hello to solo raiders as they loot the locker you were hoping to have to yourself is not as novel or fun the hundredth time it happens, especially after you've gotten good enough at eluding Arc patrols that even they're only rarely a threat. Last week, I went on three raids in a row without firing a shot. It's at this point that solo players looking to zest up their routine might turn to the dark side: picking fights out in the open, setting traps at extraction points, or the least forgivable 2012-ass DayZ behavior of all, shooting randos in the back after establishing a \"Don't shoot!\" truce. Banditry did cross my mind. PvP is pretty fun in Arc Raiders, after all, and after 43 hours I still haven't gotten to do very much of it . But I've come to value Arc Raiders' gentle culture so much (and judge every hostile player so harshly) that I can't become the hypocrite now. I'd sooner uninstall. To treat my boredom without blackening my soul, I decided to try something …",
    "image": "https://cdn.mos.cms.futurecdn.net/TPxXv3EPoPFkQvgzvEUkS4-1280-80.jpg",
    "pubDate": "2025-11-20T00:34:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5220cccdaa061d17",
    "title": "Marathon cinematic director Alberto Mielgo says the 8-minute reveal video was not made with AI and frankly he can't believe he even has to say that",
    "link": "https://www.pcgamer.com/software/ai/marathon-cinematic-director-alberto-mielgo-says-the-8-minute-reveal-video-was-not-made-with-ai-and-frankly-he-cant-believe-he-even-has-to-say-that/",
    "summary": "I don't know if anyone actually accused the Marathon cinematic from earlier this year of being made with AI, but Mielgo seems pretty wound up about it anyway.",
    "body": "Marathon is in a flat spin right now, but half a year ago—and despite some bumpiness at Bungie—Sony had high hopes: So high that it hired Oscar-winning director Alberto Mielgo to head up the creation of an eight-minute cinematic short that lays the foundation for the game's setting and story. It's very sharp and stylish, and Mielgo wants you (as in, everyone ) to know that it was not made using generative AI. \"I can’t believe we’ve reached a point where I have to clarify this, but here it goes: this is not AI. HELLO,\" Mielgo wrote on Instagram (via Kotaku ). \"Everything you see in this film: paintings, animations, 2D and 3D work, compositing, and renders done with [a] huge team—155 incredible people and hell of hours, days, months… Yes, our Achilles’ heel: time.\" I don't know where the AI allegations are coming from, to be honest: There's nothing in the comments on YouTube (or at least nothing that isn't buried so deeply as to be irrelevant), nor have I run across anything on Reddit. There are conversations about the role AI might play in Marathon's narrative, but those are in reference to the AIs that appear in the game, in particular Durandal , and what role they might play in t…",
    "image": "https://cdn.mos.cms.futurecdn.net/2JWeQnJgcZdhiVXswJvWPW-1280-80.jpg",
    "pubDate": "2025-11-19T23:02:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2245dffdbbc9601c",
    "title": "After Downdetector itself went down, someone made a Downdetector Downdetector, and then someone made a Downdetector Downdetector Downdetector, and then…",
    "link": "https://www.pcgamer.com/software/platforms/after-downdetector-itself-went-down-someone-made-a-downdetector-downdetector-and-then-someone-made-a-downdetector-downdetector-downdetector-and-then/",
    "summary": "Sometimes the internet is fun.",
    "body": "Downdetector is a simple website that tells you whether or not online services like Discord are functioning so that you can determine whether problems accessing them are on their end or on yours. A funny thing happened this week, though: During a big Cloudflare outage on Tuesday, Downdetector itself went down. What do you do then? Gus Owen, creator of web game TimeGuessr (it's like GeoGuessr, but you're guessing both the location and year a photo was taken), had an idea: Make a Downdetector for Downdetector. Downdetector's Downdetector , as Owen called it, tells you whether or not Downdetector is down. Its functionality has been called into question , but the satirical website was nevertheless a hit on Y Combinator's Hacker News forum , leading to some good old fashioned internet goofing off. Someone quickly followed up Downdetector's Downdetector with Downdetector's Downdetector's Downdetector (downdetectorsdowndetectorsdowndetector.com), which tells you whether or not Downdetector's Downdetector is down. That of course prompted someone else to post a link to Downdetector's Downdetector's Downdetector's Downdetector (downdetectorsdowndetectorsdowndetectorsdowndetector.com), which…",
    "image": "https://cdn.mos.cms.futurecdn.net/RrKWBQLDZb3WHTmZP4Ha9a-1280-80.jpg",
    "pubDate": "2025-11-19T22:51:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32f0439d5e92e313",
    "title": "Palo Alto tops earnings expectations, announces Chronosphere acquisition",
    "link": "https://www.cnbc.com/2025/11/19/palo-alto-networks-panw-q1-2026-earnings-report.html",
    "summary": "The cybersecurity company said in July it would by Israeli cybersecurity provider CyberArk for $25 billion.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T22:40:44.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d7f2e0ab749a9bb4",
    "title": "Christian tech group tests investors’ faith in AI deals on Wall Street debut",
    "link": "https://www.ft.com/content/e567cb36-a4bd-47c9-9fa7-9550dfa434c1",
    "summary": "Shares in company backed by former Intel chief Pat Gelsinger waver after scaled-back IPO",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T22:07:45.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6585f9ea385fc975",
    "title": "After Krafton denied its CEO consulted with ChatGPT on the Subnautica 2 mess, Krafton CEO says he consulted with ChatGPT on the Subnautica 2 mess",
    "link": "https://www.pcgamer.com/games/after-krafton-denied-its-ceo-consulted-with-chatgpt-on-the-subnautica-2-mess-krafton-ceo-says-he-consulted-with-chatgpt-on-the-subnautica-2-mess/",
    "summary": "Changhan Kim said during testimony that he used ChatGPT \"like Google Search.\"",
    "body": "The legal dispute between Krafton and the former top dogs at Subnautica 2 developer Unknown Worlds is now at the point where the lawyers are fully in control, sifting through the sands of everything everyone's said and done over the past decade or so in search of the Ace Attorney bomb that will blow things wide open. It's something of a drag, to be honest—a lot of he said/she said—but one interestingly odd bit did emerge from the smoke. Krafton CEO Changham Kim reportedly asked ChatGPT to help him figure out how to avoid paying the Subnautica 2 earnout he'd agreed to when acquiring Unknown Worlds. When asked yesterday whether that claim was accurate, Krafton denied it and described the allegation as a \"distraction from [the former Unknown Worlds heads] own efforts to destroy evidence.\" Court transcripts released today reveal something of a different story, however. \"I started discussing this matter with various teams within the company to find—to figure out what we could do,\" Kim testified in his deposition (via translator) when asked what he did when he discovered that Subnautica designer and director Charlie Cleveland and Unknown Worlds co-founder Max McGuire weren't directly in…",
    "image": "https://cdn.mos.cms.futurecdn.net/uwQCTPdMVU76d7YU2zrpLW-1280-80.jpg",
    "pubDate": "2025-11-19T21:32:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8193a1e6dc977e52",
    "title": "A year after Gearbox released Risk of Rain 2 DLC so broken the developer admitted it put the game 'in a really bad place,' it's finally got a win: the new DLC's 96% positive reviews have blasted it up Steam's top sellers chart",
    "link": "https://www.pcgamer.com/games/roguelike/a-year-after-gearbox-released-risk-of-rain-2-dlc-so-broken-the-developer-admitted-it-put-the-game-in-a-really-bad-place-its-finally-got-a-win-the-new-dlcs-96-percent-positive-reviews-have-blasted-it-up-steams-top-sellers-chart/",
    "summary": "It works this time!",
    "body": "Risk of Rain 2: Alloyed Collective, a new DLC for the ultimate numbers-go-up roguelike, launched on Steam yesterday to something new for Gearbox since it took over the game: Player acclaim. After taking over development duties from original indie developer Hopoo Games last year, Gearbox stepped in it pretty hard , releasing DLC so bad that it broke the game even for players who hadn't purchased it. The fact that it cost $15 didn't help, and most players at the time were mourning Hopoo's exit and what they saw as a naked attempt to cash in. Things are going a bit better this time. While also costing $15—nearly two-thirds the price of the base game— Alloyed Collective adds a whole lot to the game, including two new characters, seven stages with new music tracks, and a new final boss. More importantly, it doesn't seem to be breaking fundamental game systems like physics and how damage is calculated. The reviews are overwhelmingly positive, at least among folks who've bought the DLC. The Risk of Rain 2 Steam forums have not been so generous, with reactions like \"Gearbox slop\" and complaints that the DLC isn't free all over the place. That's apparently hater central, while the subreddi…",
    "image": "https://cdn.mos.cms.futurecdn.net/AYDrYWYTUcBrY5FSq2MNDQ-1280-80.jpg",
    "pubDate": "2025-11-19T21:29:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1e286beb011a6d41",
    "title": "Sure, why not: The next videogame movie will adapt friendship-ending indie Chained Together",
    "link": "https://www.pcgamer.com/movies-tv/sure-why-not-the-next-videogame-movie-will-adapt-friendship-ending-indie-chained-together/",
    "summary": "The film is currently being developed by production and sales group Anton.",
    "body": "I have a feeling that someone, somewhere is trying to get every ounce of value they can out of a prop rental for a set of four comically oversized manacles. That's the only explanation I've landed on for why Chained Together , an ultra-hard co-op platformer about four characters being, well, chained together, is getting a film adaptation. Yet, here we are. The film, as reported by Deadline , is being developed by Anton, the production group behind the 2020 film Greenland , and writers Cory Todd Hughes and Adrian Speckert. Hughes and Speckert don't have any screenplays about being chained together a la Chained Together on their resumes yet, but they have worked on another videogame adaptation: the upcoming Finding Frankie film, the source material for which looks to be one of those not-quite-Five Nights at Freddy's-type games littered about Steam. It's an odd choice for an adaptation. Chained Together doesn't strike me as a narratively inclined game, but then again, neither do Minecraft , Outrun , or Rampage . It has felt for a while now that being based on videogames is the entire point of these films, and whether a given game lends itself to film as a medium is tertiary. It seems…",
    "image": "https://cdn.mos.cms.futurecdn.net/27U9A7iiEqGAnaU6venCtF-1280-80.jpg",
    "pubDate": "2025-11-19T20:13:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3c0e702db96cea03",
    "title": "Arc Raiders players are already impatient for more content. Here's 8 things we think the game could do to expand",
    "link": "https://www.pcgamer.com/games/action/arc-raiders-players-are-already-impatient-for-more-content-heres-8-things-we-think-the-game-could-do-to-expand/",
    "summary": "If you were put in charge of Arc Raiders, how would you plot out its design in 2026?",
    "body": "Arc Raiders players have torn through the game like a pack of ravenous, apricot-devouring hyenas in the three weeks since launch. Steam achievement data shows that 39% of players have earned more than 1 million in loot value, and 16.5% have safely descended the elevator and/or subway back to Speranza more than 100 times. Embark Studios has a hit on its hands, but the community is figuring out the game quickly. In the first week, the Arc were seen as fearsome, clever threats. In the second week, I was seeing players surf them for sport and dunk on them with creative zipline/mine techniques . We know the roadmap has a snowfall map condition and some new quests in store in December, but it's going to take a lot to keep up with this hungry playerbase in 2026. Here are some ideas for expansion that we think Arc Raiders would benefit from: (Image credit: Embark Studios) Meaningful Expeditions Sean Martin, Senior Guides Writer : So far, Arc Raiders has done a brilliant job of making each run feel meaningful, whether through quests, map modifiers, or the big events like breaking open Stella Montis, but currently it feels like we're lacking in some form of meta progression. Sure, we have E…",
    "image": "https://cdn.mos.cms.futurecdn.net/g3JJfnYphWaHqVAWqCUKqj-1280-80.jpg",
    "pubDate": "2025-11-19T20:02:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "86b59403d7e12824",
    "title": "US stocks edge higher ahead of Nvidia results",
    "link": "https://www.ft.com/content/a268450e-13fa-4f4e-a425-c99f4e6b5a7a",
    "summary": "Wall Street shares have seen big swings this week as investors brace for all-important earnings from AI bellwether",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T18:10:18.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3822609b1635b874",
    "title": "Now that I've learned the cost per shot of weapons in Arc Raiders, I'm an even bigger fan of my beloved Stitcher",
    "link": "https://www.pcgamer.com/games/third-person-shooter/now-that-ive-learned-the-cost-per-shot-of-weapons-in-arc-raiders-im-an-even-bigger-fan-of-my-beloved-stitcher/",
    "summary": "That's a lot of math.",
    "body": "The best guns in Arc Raiders are a surprisingly subjective thing. As objectively powerful as the Anvil is, and I do love it, I won't hide the fact that I think I actually prefer using the common Ferro instead. My favourite weapon so far, though, has to be the Stitcher; it's a breeze to use against other players. Until now, it's largely been a 'vibe' thing for me. Simply put, I like the way the Stitcher, Ferro, and Anvil feel compared to competition like the Kettle, Arpeggio, and Torrente, among others. And that's lucky for me now that I've seen the maths behind it all. Content creator ' Min Max Lab ', who's been doing a bunch of excellent Arc Raiders science experiments lately, has worked out the efficiency of the most common and popular weapons by weighing up their max durability, how much is lost per shot, and how expensive each one is to repair. As cliché as it sounds, the results will surprise you. Firstly, my beloved Stitcher is the most efficient of the bunch, wringing out 13,700 damage/1950 shots per full repair at level 4, which works out to just two credits per shot. This demolishes the Rattler IV's average 11,900 damage per gun at 3.9 credits per shot. There's a noticeab…",
    "image": "https://cdn.mos.cms.futurecdn.net/j37SLL32QZ32qEmxQrXgJX-1280-80.jpg",
    "pubDate": "2025-11-19T17:34:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2f9a2a804998d37e",
    "title": "Nvidia shares set for $300bn swing around high-stakes earnings",
    "link": "https://www.ft.com/content/dcebf9e4-642a-4d1b-b640-e1d3eb7efa10",
    "summary": "Chips giant to report financial performance in the face of market ‘angst’ about an AI bubble",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T11:00:13.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "065771bc89e2d874",
    "title": "Time for anti-tech stocks",
    "link": "https://www.ft.com/content/d58c848b-cb31-40f3-b2f6-1c45a1311e95",
    "summary": "Staples are utterly hated, not that cheap and suddenly interesting",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T06:30:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "62e822f3b9c180e1",
    "title": "Hedge funds’ bets on Argentina pay off after US bailout",
    "link": "https://www.ft.com/content/b2820646-1bdf-4210-afae-7527d017ff8a",
    "summary": "Emerging market and distressed debt specialists post big returns after Washington’s support and electoral win boost Buenos Aires",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T05:00:27.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]