[
  {
    "id": "0eda5fe4fdf2f28e",
    "title": "Form 6K ASE Technology Holding Co. For: 30 October",
    "link": "https://www.investing.com/news/filings/form-6k-ase-technology-holding-co-for-30-october-93CH-4318786",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
    "pubDate": "2025-10-30T10:51:20.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b5f9c1e456b5654e",
    "title": "Wells Fargo raises ServiceNow stock price target to $1,275 on higher estimates",
    "link": "https://www.investing.com/news/analyst-ratings/wells-fargo-raises-servicenow-stock-price-target-to-1275-on-higher-estimates-93CH-4318778",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
    "pubDate": "2025-10-30T10:50:59.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cac8d45aa11dedfb",
    "title": "Needham raises Glaukos stock price target to $117 on strong iDose sales",
    "link": "https://www.investing.com/news/analyst-ratings/needham-raises-glaukos-stock-price-target-to-117-on-strong-idose-sales-93CH-4318776",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
    "pubDate": "2025-10-30T10:50:55.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "69c8cc81957c47f0",
    "title": "C.H. Robinson stock price target raised to $138 from $115 at TD Cowen",
    "link": "https://www.investing.com/news/analyst-ratings/ch-robinson-stock-price-target-raised-to-138-from-115-at-td-cowen-93CH-4318775",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
    "pubDate": "2025-10-30T10:50:54.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4fe0ca76cf7833aa",
    "title": "Needham raises Crexendo stock price target to $9 on strong AI roadmap",
    "link": "https://www.investing.com/news/analyst-ratings/needham-raises-crexendo-stock-price-target-to-9-on-strong-ai-roadmap-93CH-4318774",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
    "pubDate": "2025-10-30T10:50:54.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e950194669ba0b0f",
    "title": "Merck tops estimates on Keytruda strength and narrows profit outlook, as it lowers estimated tariff hit",
    "link": "https://www.cnbc.com/2025/10/30/merck-mrk-earnings-q3-2025.html",
    "summary": "Merck said its narrowed profit guidance reflects several new items, including \"lower estimated costs related to the impact of tariffs.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T10:38:17.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1e04f16e4f1a068b",
    "title": "Everything that happens when you do an Expedition Project in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-expeditions/",
    "summary": "Send your raiders on Expeditions to prestige your account.",
    "body": "While Arc Raiders doesn't have traditional extraction shooter wipes like Escape from Tarkov, it's not ignoring those who like this kind of 'back to basics' gameplay loop. This is where the Expedition system comes in, letting you reset much of your progress for extra benefits, similar to prestige mode in Call of Duty. With such high stakes but great rewards on the line, it's important to know what you're getting into if you're contemplating sending your raider on an Expedition. Below, I'll go over how to go on an Expedition, everything you'll need to prepare, and what progress is kept and what's lost. Arc Raiders Expeditions explained (Image credit: Embark) Expeditions is Arc Raiders' approach to server wipes, giving you an optional way to retire your raiders and 'prestige' your account, losing most progression in the process. Expeditions have five main stages before reaching the final departure window, each requiring you to deliver different items and resources to build a caravan and prep it for travel. Only once you've completed these preparation steps can you officially send your raider on their merry way, never to be seen again. Importantly, Expeditions run on a roughly eight-w…",
    "image": "https://cdn.mos.cms.futurecdn.net/aknYL6cBefg8m9tiSvhKhh-1280-80.jpg",
    "pubDate": "2025-10-30T10:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "854811280cf2fd2f",
    "title": "Please upgrade your weapons in Arc Raiders, or it'll forever feel like you're shooting blanks",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-upgrade-weapons/",
    "summary": "Starter weapons don't need to be terrible.",
    "body": "As with all extraction shooters, your main goal in Arc Raiders is to find better and better equipment…which you'll eventually lose. That's just the circle of life topside, and when that happens, you're back to basics using humble guns like the Rattler and Kettle, which don't hit particularly hard. But what if I told you it doesn't have to be that way? That, for a small price, you could upgrade guns instead of simply relying on pure hope, luck, and a good bit of scavenging for higher rarity alternatives? Well, you can. Only after spending hours with Arc Raiders did I figure out that you can actually upgrade every single weapon you find or craft to a higher tier, finally explaining why guns have a Roman numeral next to their name. That terrible common Rattler I can become a slightly less terrible common Rattler II or even higher if you've got the necessary resources. I'll say, the Rattler, a go-to basic gun because it's cheap as chips, becomes much more usable when it's got a larger magazine, and that's exactly what upgrading this gun will do. While you won't have access to this right away, since you need to build the Gunsmith 1 workshop station , which requires 20 Metal Parts and 3…",
    "image": "https://cdn.mos.cms.futurecdn.net/k2BJc8pwykuZXjWmKAsVub-1280-80.jpg",
    "pubDate": "2025-10-30T10:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c3017c4ca25eaca7",
    "title": "Where to find Field Depots in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-field-depot-locations-off-the-radar/",
    "summary": "Off The Radar challenges you to find a Field Depot, but what's that?",
    "body": "Arc Raiders ' early quests are pretty straightforward and mainly involve looting items and killing robots, but then Shani gives you the Off The Radar quest. You're tasked with finding a Field Depot location but not really told what one is besides being a camp with a blue tent—and that's misleading, actually. Below, I'll go over the Field Depot locations I've found on the Dam Battlegrounds map so you can complete the Off The Radar quest. These Field Depots will also come in handy for a later quest, Down to Earth , so it's worth familiarising yourself with them now. Arc Raiders Field Depot locations Image 1 of 2 (Image credit: Embark) Image 2 of 2 (Image credit: Embark) Field Depots are large, rectangular metal buildings (they look like retro RVs) with a radar tower and a small piece of blue tarpaulin on top. They can be found on all of the maps, but since Dam Battlegrounds is the easiest map, I recommend completing this mission there. I've found six Field Depot locations on the Dam Battlegrounds map: Between Water Towers and Electrical Substation Between Water Treatment Control and Research & Administration/Control Tower At Red Lakes Balcony between Testing Annex and Research & Adm…",
    "image": "https://cdn.mos.cms.futurecdn.net/MgCo5zrjvPaKdJaHGbgsJP-1280-80.png",
    "pubDate": "2025-10-30T10:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "27f5c6ade69f82ce",
    "title": "Where to find ARC Probes and Couriers in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-arc-probe-courier-locations-a-bad-feeling/",
    "summary": "Track down ARC Probes and Couriers for easy loot.",
    "body": "In one of Arc Raiders ' early quests, A Bad Feeling , Celeste sends you off to search for an ARC Probe or ARC Courier . It sounds simple on paper, but the location of these contraptions is anything but easy to find. Outside of this quest, these contraptions are great sources of loot. You'll want to complete the A Bad Feeling quest as soon as you can, as it unlocks additional missions that you can progress through at the same time, so it's a good roadblock to clear early on. If you're struggling to find an ARC Probe or Courier to complete this quest, then I've got a few tips for you and places to search. Where to find ARC Probes and Couriers in Arc Raiders Image 1 of 3 (Image credit: Embark) Image 2 of 3 (Image credit: Embark) Image 3 of 3 (Image credit: Embark) ARC Probes look like missiles either lodged in the ground or crash-landed on their sides, while Courers are larger and more boxy. Both Probes and Couriers emit a thick black smoke so you can see them on the horizon. Plus, Probes also beep (it's annoying), so you can tell when you're near one and getting closer. To complete A Bad Feeling, you can find ARC Probes or ARC Couriers, but I generally suggest the latter. Couriers s…",
    "image": "https://cdn.mos.cms.futurecdn.net/izybt5HArhx5X9zrnm7nW8-1280-80.jpg",
    "pubDate": "2025-10-30T10:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "22ffb755879a19fa",
    "title": "The best Arc Raiders skills you should unlock first",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-best-skills/",
    "summary": "Up your survival rate with the best skills to unlock first.",
    "body": "Unsurprisingly, Arc Raiders is hard, and your odds of success are never all that great. It is an extraction shooter, after all, so losing your loot is all part of the routine. Luckily, you can increase your chances of survival using the best skills . Unlike most extraction shooters, Arc Raiders actually has a full progression system with a skill tree that can soften the blow of a genre often obsessed with loot as the main form of progression—loot that you'll inevitably lose sooner or later. Below, I'll go over all the best perks in the skill trees that you should unlock. Best Arc Raiders skills (Image credit: Embark) There's a total of 45 unique skills in Arc Raiders, most with five upgrade levels, split between three distinct trees: Conditioning, Mobility, and Survival. In general, I'd recommend focusing on any skills that improve stamina efficiency, as it's required for sprinting and evading, and stamina is incredibly limiting early on. As you'd expect, this means you'll want to invest in the Mobility skill tree the most early on , especially as you need to spend points within a tree to unlock perks further in. Skills like Marathon Runner and Youthful Lungs from Mobility, and Us…",
    "image": "https://cdn.mos.cms.futurecdn.net/kNjhUEVGnkBRSrdTKJUDHg-1280-80.jpg",
    "pubDate": "2025-10-30T10:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "939fec1e440e92ce",
    "title": "How to find and use Field Crates in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-field-crate-locations-down-to-earth/",
    "summary": "Deliver a Field Crate to beat the Down to Earth quest.",
    "body": "Once you've completed early quests like A Bad Feeling for Celeste, the training wheels come off in Arc Raiders , and you're given heaps of new quests. One of the most confusing is Down to Earth , offered by Shani, which asks you to deliver a Field Crate to a supply station inside a Field Depot. While you'll have visited one of the Field Depot locations earlier on for the Off The Radar quest, you didn't have to complete the unique activity found in these points of interest: Field Crate deliveries. To complete the Down to Earth quest, you need to visit a Field Depot, deliver a Field Crate to a Supply Station (in the depot), and collect the reward, all in a single round. Here's how you do just that. How to find and use Field Crates in Arc Raiders Image 1 of 3 (Image credit: Embark) Image 2 of 3 (Image credit: Embark) Image 3 of 3 (Image credit: Embark) Your first task is to head to one of the Field Depot locations in any of the maps, though Dam Battlegrounds is the easiest of the bunch. Search the area around the Field Depot to find the Field Crate — a large silver box that you have to pick up and carry back to the supply station machine inside the Field Depot building. Generally, th…",
    "image": "https://cdn.mos.cms.futurecdn.net/6tEmip37G72JtKTEaRzeq3-1280-80.png",
    "pubDate": "2025-10-30T10:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c8d22bbe05674965",
    "title": "Where to find Fireballs in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-fireballs/",
    "summary": "Track down Fireballs and get your hands on a Fireball Burner.",
    "body": "From Wasps and Hornets to Bison and Ticks, there are a lot of different ARC robots in Arc Raiders , and most aren't all that self-explanatory as to what they actually are and do. The Fireballs are an exception, though that doesn't make them any easier to find, which is unfortunate given early quests like Fight Fire With Fire, The Right Tool and What Goes Around require you to find Fireballs. Outside of quests, Fireballs are also the source of Fireball Burners , so they're worth tracking down. Below, I'll go over where to find Fireballs and how to get Fireball Burners to tick off both quests. Where to find Fireballs in Arc Raiders Image 1 of 2 (Image credit: Embark) Image 2 of 2 (Image credit: Embark) Fireballs are exactly what they sound like: small metal balls that dish out fire damage, though they're easy to confuse with Pops, which are slightly smaller electric variants. You will almost always find Fireballs inside buildings in tight hallways and rooms. The easiest places to check first are generally Control Tower and Research & Administration on the Dam Battlegrounds map , since they're right next to each other and near where they commonly spawn. Hydroponic Dome Complex is pre…",
    "image": "https://cdn.mos.cms.futurecdn.net/4cVapr9UxLDdthqMcGg4Ak-1280-80.jpg",
    "pubDate": "2025-10-30T10:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "90613ec47474f121",
    "title": "'We did it all for you': New World's final expansion contains a hidden goodbye from the developers",
    "link": "https://www.pcgamer.com/games/mmo/we-did-it-all-for-you-new-worlds-final-expansion-contains-a-hidden-goodbye-from-the-developers/",
    "summary": "\"Thank you for so many amazing stories, triumphs, and fits of laughter.\"",
    "body": "While Amazon's announcement that it would be ending updates for its MMO New World: Aeternum came as a surprise to many, given that MMOs with lower player counts have carried on for years, it didn't come to a surprise to all of the devs. At least, not to the ones who snuck a goodbye letter into the Nighthaven expansion released on October 13. Senior game designer Rachel Barnum tweeted the location of the note , which can be found on an island near the Tower of Strength in Nighthaven, crediting it to quest/level/game designer Jason Bowes. It reads: We were there when you first found Thorpe in the forsaken grove after dragging yourself across a foreign beach. We were there when you found your first settlement, and explored its charm and denizens. We were there when you fought pirates, tigers, corrupted, ghosts, and all manner of hazards across the land. We were there when you set foot on forsaken sands filled with lost secrets and hidden dangers. We were there when you discovered the untamed wilds filled with beasts and verdant jungles. We were there when you crept into the dark heart of lands filled with opulence, madness, and terror. Through it all we watched. We delighted. We reve…",
    "image": "https://cdn.mos.cms.futurecdn.net/taTMizwUwNWytyBdjSZ8Ek-1280-80.jpg",
    "pubDate": "2025-10-30T05:50:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5c51bcc7814e69d2",
    "title": "New York City pension chief defends ‘optimistic’ tech valuations",
    "link": "https://www.ft.com/content/81c56dab-aa82-4ad6-9428-1dcdccdbcaf0",
    "summary": "Nycers CIO says stocks are in an ‘investment supercycle’ rather than a bubble, though 10% correction would be ‘welcome’",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T05:00:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e73983b26c408acf",
    "title": "Samsung’s third-quarter profit more than doubles, beating estimates on strong demand from AI chips",
    "link": "https://www.cnbc.com/2025/10/30/samsungs-third-quarter-profit-surges-160percent-as-chip-business-bounces-back-from-brutal-slump.html",
    "summary": "Samsung Electronics reported a rebound in earnings on Thursday, with operating profit more than doubling from the previous quarter.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T03:35:35.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d94c94312188789e",
    "title": "Starbucks shows progress in its turnaround but is stuck in an unloved group",
    "link": "https://www.cnbc.com/2025/10/29/starbucks-shows-progress-in-its-turnaround-but-is-stuck-in-an-unloved-group.html",
    "summary": "The coffee chain provided enough evidence that CEO Brian Niccol's turnaround plan is working.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T02:30:08.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7422bae6857b724c",
    "title": "Too Much of a Good Thing: Solar Overloads Europe’s Electricity System",
    "link": "https://oilprice.com/Alternative-Energy/Renewable-Energy/Too-Much-of-a-Good-Thing-Solar-Overloads-Europes-Electricity-System.html",
    "summary": "When the official report on the Spain and Portugal blackout from April came out, it described a grid made vulnerable to excess voltage as a result of the fast growth of weather-dependent generators. But this excess voltage problem is not just reserved for the Iberian Peninsula. The whole of Europe …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T00:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "de6a51ebab900be9",
    "title": "Meta CEO Mark Zuckerberg defends AI spending: 'We're seeing the returns'",
    "link": "https://www.cnbc.com/2025/10/29/meta-ceo-mark-zuckerberg-defends-ai-spend-were-seeing-the-returns-.html",
    "summary": "Mark Zuckerberg is reminding investors that Meta needs to keep spending on artificial intelligence because of the risk of not investing enough.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T23:29:42.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fbd253a2a5cc7a27",
    "title": "Google expects 'significant increase' in capital expenditure in 2026, execs say",
    "link": "https://www.cnbc.com/2025/10/29/google-expects-significant-increase-in-capex-in-2026-execs-say.html",
    "summary": "Alphabet is planning a \"significant increase\" in spend next year as it continues to invest in AI infrastructure to meet the demand of its customer backlog.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T23:27:24.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dc2d3ba5937443cd",
    "title": "Washington’s $80-Billion Nuclear Play Targets AI’s Energy Hunger",
    "link": "https://oilprice.com/Alternative-Energy/Nuclear-Power/Washingtons-80-Billion-Nuclear-Play-Targets-AIs-Energy-Hunger.html",
    "summary": "The Trump Administration is following through on its pledge to revive America’s nuclear energy with a strategic partnership with Westinghouse and Cameco to help build large-scale nuclear power plants in the U.S. with a total investment of at least $80 billion. In the landmark agreement, Cameco Corp…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T23:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "af2651e084e55633",
    "title": "Chipotle stock plunges 13% as chain lowers sales forecast, says younger diners are cutting back",
    "link": "https://www.cnbc.com/2025/10/29/chipotle-cmg-earnings-q3-2025.html",
    "summary": "Shares of Chipotle have tumbled 33% this year, dragging its market value down to roughly $54 billion.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T22:54:54.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "512ae0715481a7e0",
    "title": "ServiceNow CEO denies AI companies are threatening enterprise software: 'They don't do what we do'",
    "link": "https://www.cnbc.com/2025/10/29/servicenow-ceo-ai-companies-enterprise.html",
    "summary": "ServiceNow CEO Bill McDermott pushed back against the idea that artificial intelligence technology will make enterprise software redundant.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T22:52:00.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ccd17c1417060672",
    "title": "YouTube offers voluntary buyouts as company reorganizes around AI",
    "link": "https://www.cnbc.com/2025/10/29/youtube-offers-voluntary-buyouts-as-company-reorganizes-around-ai.html",
    "summary": "In an internal memo to staff, YouTube CEO Neal Mohan said the platform is reorganizing its product teams for the first time in a decade.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T22:49:22.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "050204167ff0a063",
    "title": "Exxon cancels briefing on progress of $30bn Mozambique gas project",
    "link": "https://www.ft.com/content/383c5e31-3365-4cfa-bbdc-f9a9836b04b8",
    "summary": "Aid groups warn Islamist insurgency is intensifying and restart of investments by oil majors could inflame tensions",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T22:31:48.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9ea2fea56882254f",
    "title": "A former Intel CEO is all-in on faith-based AI that will 'hasten the coming of Christ's return' and knows his #1 target: 'I want Zuck to care'",
    "link": "https://www.pcgamer.com/software/ai/a-former-intel-ceo-is-all-in-on-faith-based-ai-that-will-hasten-the-coming-of-christs-return-and-knows-his-1-target-i-want-zuck-to-care/",
    "summary": "Strap in, true believers.",
    "body": "In December 2024 Intel CEO Patrick Gelsinger retired , saying that \"leading Intel has been the honor of my lifetime.\" Gelsinger failed to turn around the beleaguered chip maker's fortunes, with Intel still caught in what looks like a losing battle against ARM , but industry watchers generally felt he'd dealt reasonably with what was a very bad hand . Gelsinger's retirement wouldn't last. In March of this year he was announced as the executive chairman of Gloo , which in its own words is a \"Technology Platform Connecting the Faith Ecosystem\" working on what it calls Christian AI. Gelsinger cheerily acknowledges that we're in an AI bubble, by the way, but reckons it's all fine because it won't burst for a few years yet . In a new interview with The Guardian , Gelsinger gets expansive about Gloo and his career pivot towards spreading the word in Silicon Valley. \"My life mission has been [to] work on a piece of technology that would improve the quality of life of every human on the planet and hasten the coming of Christ's return,\" says Gelsinger. This is referring to the idea of AI that is more aligned with Christian values, which for a religion with countless subsects is an interesti…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZyfqwcdBhQDWmdv63SezJF-1280-80.jpg",
    "pubDate": "2025-10-29T22:25:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9fdccb8e205eab2f",
    "title": "Why We Don't Know AI's True Energy Impact",
    "link": "https://oilprice.com/Energy/Energy-General/Why-We-Dont-Know-AIs-True-Energy-Impact.html",
    "summary": "As the AI boom sends shockwaves across energy grids around the world, global leaders are rushing to add extra power production capacity as fast as they can. The problem is, no one knows how much energy AI is going to be using a year or five years from now. In fact, we don’t even know how much it’s …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T22:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c796715c52132a5a",
    "title": "Coffee delivery is now a $1 billion business for Starbucks",
    "link": "https://www.cnbc.com/2025/10/29/coffee-delivery-is-now-a-1-billion-business-for-starbucks.html",
    "summary": "The coffee company said delivery sales climbed almost 30% in its fiscal fourth quarter.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T21:42:28.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5d9f3aa21ca0e9ff",
    "title": "Meta shares drop 9% despite earnings beat as company takes one-time tax charge",
    "link": "https://www.cnbc.com/2025/10/29/meta-q3-earnings-report-2025.html",
    "summary": "Meta reported third-quarter earnings on Wednesday and saw shares drop 9% after it said it would take a one-time tax charge.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T21:42:05.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dd247b96b263e0a0",
    "title": "Microsoft takes $3.1 billion hit from OpenAI investment",
    "link": "https://www.cnbc.com/2025/10/29/microsoft-open-ai-investment-earnings.html",
    "summary": "Microsoft and OpenAI are key partners in cloud and artificial intelligence, but they're increasingly becoming competitors as well.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T21:37:39.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "46d3b6a1f2ea8176",
    "title": "Trump Signs Flurry Of  Rare Earths Deals In Asia",
    "link": "https://oilprice.com/Energy/Energy-General/Trump-Signs-Flurry-Of-Rare-Earths-Deals-In-Asia.html",
    "summary": "Trump has launched the United States’ most aggressive rare-earth and critical-minerals expansion in more than a decade, signing over $10 billion in supply-chain deals across Australia, Japan, Malaysia, and Thailand in less than a week. The flurry of agreements aims to cut China’s 90 percent grip on…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T21:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "31e9adf6b23f8de8",
    "title": "Arc Raiders launch times and release date",
    "link": "https://www.pcgamer.com/games/rpg/arc-raiders-launch-times-release-date/",
    "summary": "Here's when you can start playing the highly anticipated extraction shooter.",
    "body": "Even as a rejuvenated Battlefield series dominates the shooter limelight, sci-fi extraction shooter Arc Raiders is poised to be a hit. Public playtests have been popular enough to propel it to the third spot on Steam's most-wishlisted games list, and a playtest back in April was so well-received that many hoped Arc's developers would drop the game immediately. The shooter wasn't quite done cooking back then, but the oven timer's finally dinging: Arc Raiders will be out on October 30. We'll have a full review after getting some time in with the launch version, but for now you can check out our Arc Raiders review-in-progress (the short version: we like it). Below is everything we know about the launch-day rollout. When does Arc Raiders launch? Arc Raiders launches at 2:30 am Pacific on October 30, 2025 on Steam, the Epic Games Store, as well as Xbox and PlayStation consoles. The specific launch hour isn't listed on Arc's official site or Steam page, but developer Embark announced it on the Discord server. Here's when that is around the world: Los Angeles: 2:30 am PDT on Thursday, October 30 New York: 5:30 am EDT on Thursday, October 30 London: 9:30 am GMT on Thursday, October 30 Ber…",
    "image": "https://cdn.mos.cms.futurecdn.net/LhwGBqVjsGPurUtFpMgqwh-1280-80.jpg",
    "pubDate": "2025-10-29T20:10:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b26db27c21d7b079",
    "title": "Powell says AI is different from dotcom bubble and is major source of economic growth",
    "link": "https://www.cnbc.com/2025/10/29/powell-says-ai-different-from-dotcom-bubble-major-source-gdp-growth.html",
    "summary": "Powell says AI is different from dotcom bubble and is major source of economic growth",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T20:03:49.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "325858abc280fc45",
    "title": "Battlefield 6 reviews drop to 'Mixed' on Steam as players rail against pop-up ads, small maps, and feeling left behind by battle royale",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-reviews-drop-to-mixed-on-steam-as-players-rail-against-pop-up-ads-small-maps-and-feeling-left-behind-by-battle-royale/",
    "summary": "For better and worse, Battlefield 6 has gone full live-service.",
    "body": "Battlefield Studios first big live-service push for Battlefield 6 is proving more controversial than celebratory. While the reception of Battlefield Redsec —a free-to-play battle royale mode with its own map and class abilities—is largely positive, the wider player base isn't as happy with changes made to Battlefield 6 itself. Namely, they're fed up with pop-ads for the new Season 1 battle pass, they're unhappy with the new map Blackwell Fields , and they're miffed that the only way to complete weekly challenges is to play battle royale, a mode that doesn't necessarily appeal to the folks who paid $70 for Battlefield 6 three weeks ago. As expected, folks are taking their frustrations out on Battlefield 6's Steam rating , which has now dropped to an overall \"Mixed\" after an influx of over 5,000 negative reviews since yesterday. The flood of negative ratings pile on to an existing trend dating back over a week, around the time players were reacting to the too-blue \"Wicked Grin\" cosmetic , and when DICE axed XP gains from Portal servers in a bid to eliminate XP farms. \"Before season one it was like the moment when Gandalf showed in Helm's Deep there was hope. But now it seems we won'…",
    "image": "https://cdn.mos.cms.futurecdn.net/KaRU4cwYRgyJywqKiY7HDi-1280-80.jpg",
    "pubDate": "2025-10-29T19:47:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cb16c0c7b32dde08",
    "title": "Booming US gas producers identified as top polluters in environmental report",
    "link": "https://www.ft.com/content/f2e61232-9416-4bd9-a958-790338410187",
    "summary": "Cheniere Energy and Venture Global among operators of terminals in violation of Clean Air Act",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T19:28:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1add0733cb50e1d4",
    "title": "Microsoft's Azure gets knocked out a week after the big AWS outage, and once again it looks like a bug is to blame",
    "link": "https://www.pcgamer.com/games/microsofts-azure-gets-knocked-out-a-week-after-the-big-aws-outage-and-once-again-it-looks-like-a-bug-is-to-blame/",
    "summary": "you're having trouble downloading Outer Worlds 2, playing Minecraft, or booking a flight out of Heathrow, this is why.",
    "body": "If there's one thing last week's big AWS outage should have taught us, it's that putting all our eggs into one giant tech basket may not be a great idea. And in case we didn't adequately take that lesson to heart, here's another opportunity: Just hours before Microsoft is set to deliver its quarterly financial report, its Azure service is taking it on the chin. As reported by MSNBC , Azure cloud and 365 services are currently suffering widespread outages. The problem first came to our attention by way of Obsidian, which said on Bluesky that The Outer Worlds 2 , which launched today, might be temporarily unavailable on Xbox platforms \"due to an ongoing Azure service outage.\" The Minecraft website has also been intermittently up and down for the past hour or so—I'm currently able to access it, but it's slow. Due to an ongoing Azure service outage, The Outer Worlds 2 may be temporarily unavailable to purchase or install on Xbox Series X|S, the Xbox app on PC, and with Xbox Game Pass Ultimate or PC Game Pass. — @obsidian.net ( @obsidian.net.bsky.social ) 2025-10-29T19:00:17.327Z That sucks for sure, but it quickly became apparent that the problem is far more serious than just an inabi…",
    "image": "https://cdn.mos.cms.futurecdn.net/EQaHpkjG629EKsnuvfLKpP-1280-80.jpg",
    "pubDate": "2025-10-29T19:00:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c33b5d71647d3878",
    "title": "Kuwait to Invest $4 Billion in Oil Exploration by 2030",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Kuwait-to-Invest-4-Billion-in-Oil-Exploration-by-2030.html",
    "summary": "Kuwait Oil Company, the national oil firm of one of OPEC’s biggest Gulf producers, plans to invest as much as $3.9 billion (1.2 billion Kuwaiti dinars) in exploration drilling by 2030, a senior company executive told Reuters in an interview published on Wednesday. The exploration drilling program i…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T17:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6940963852370457",
    "title": "Senator Bernie Sanders thinks OpenAI should be broken up, and worries about the onslaught of AI:  'It's like a meteor coming to this planet. We gotta be prepared to deal with it in all of its complexity'",
    "link": "https://www.pcgamer.com/software/ai/senator-bernie-sanders-thinks-openai-should-be-broken-up-and-worries-about-the-onslaught-of-ai-its-like-a-meteor-coming-to-this-planet-we-gotta-be-prepared-to-deal-with-it-in-all-of-its-complexity/",
    "summary": "\"I worry about that. How we continue community, how we relate to each other as human beings.\"",
    "body": "AI represents many things to many people. To some, a way to tackle menial work. To others, a tool for usurping artists and laying off workers . To Nvidia, it represents a significant portion of its $5 trillion valuation. To Senator Bernie Sanders, a meteor metaphor. Say that three times fast. In a recent conversation with Axios (via Futurism ), Sanders ponders the potential downsides of such a technology. He tells host Alex Thompson, \"I worry… what the enormous transformational impact in our economy will be through AI and robotics.\" When questioned on whether he thinks OpenAI, the owner of ChatGPT, should be broken up, he says, \"yeah, I do\". He suggests it's deeper than just that, though and that AI in general is \"like a meteor coming to this planet. We gotta be prepared to deal with it in all of its complexity.\" Just this week, OpenAI completed its restructure towards a for-profit entity, which the OpenAI website says \"gives us the ability to keep pushing the frontier of AI, and an updated corporate structure to ensure progress serves everyone.\" It will be controlled by OpenAI's non-profit wing, though this allows it to shift goals as a company and seek extra funding. This is all…",
    "image": "https://cdn.mos.cms.futurecdn.net/3mdngusf8h6sKM4JtAUfEb-1280-80.png",
    "pubDate": "2025-10-29T17:18:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32a10a71d7a9bc8e",
    "title": "Nvidia is the world's first $5 trillion company, but CEO Jensen Huang's nifty narrative about accelerated computing and the remarkable foresight that led to today's AI revolution doesn't quite add up",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/nvidia-is-the-worlds-first-usd5-trillion-company-but-ceo-jensen-huangs-nifty-narrative-about-accelerated-computing-and-the-remarkable-foresight-that-led-to-todays-ai-revolution-doesnt-quite-add-up/",
    "summary": "Nvidia has done incredible things, but a lot of luck was involved, too.",
    "body": "As I type these very words, Nvidia's market capitalisation is ticking along at $5.12 trillion. Yup, Nvidia has become the world's first $5 trillion company. Truly, these numbers are getting silly. Of course, it really, really (really!) wasn't all that long ago we reported on Nvidia becoming the world's most valuable company at $3.3 trillion . It was only a few months ago that Nvidia breached $4 trillion . But now here we are at $5 trillion. Where does it all end? Increasingly, market observers think the whole AI thing is a bubble set to catastrophically burst . Or maybe AI is the real deal, and an apocalypse of a very different kind will be upon us soon enough . But one thing is for sure. Whatever the outcome, there's no doubting Nvidia will have been absolutely pivotal. It dominates the AI industry when it comes to both hardware and the software development platforms on which it is all built. But as I watched CEO Jensen Huang's keynote address at the GTC event yesterday , his narrative around Nvidia was just a little too neat, a bit too cute. If you take Huang at his implied word, Nvidia saw it all coming. Personally, I think a fair bit of luck was involved. At GTC, Huang pointed…",
    "image": "https://cdn.mos.cms.futurecdn.net/iwUm49TvD3S64bo54hAtxW-1280-80.png",
    "pubDate": "2025-10-29T17:07:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5c4c9893cfde7986",
    "title": "RAM and storage is ridiculously expensive right now because of *drumroll* AI, of course, and there's little reason to think prices will drop any time soon",
    "link": "https://www.pcgamer.com/hardware/memory/ram-and-storage-is-ridiculously-expensive-right-now-because-of-drumroll-ai-of-course-and-theres-little-reason-to-think-prices-will-drop-any-time-soon/",
    "summary": "Consumer storage isn't doing bad, but that will probably change before long.",
    "body": "We can't seem to get a moment's respite in the PC gaming industry, can we? We spent the better part of this year lamenting ridiculously high GPU prices , and as soon as said prices finally start dropping , memory and storage prices start climbing. You might have noticed this worrying trend if you've been looking for a RAM upgrade lately. Charts on pcpartpicker.com are telling: since mid-2025, DDR4 and DDR5 consumer memory kit prices have been climbing, with particularly notable spikes since September. That's true all the way from DDR4-3200 kits up to DDR5-6000 ones. To take one concrete example, this 32 GB Corsair Vengeance DDR5-6000 kit on Amazon , which was stable at $95 or less throughout most of the year, but from mid-August onward started climbing. Now, it's up to $184, which makes for a 94% increase. This, after a good few months of sustained DDR5 price drops through the tail end of 2024 and first half of 2025. DDR4 isn't safe, either, as this 32 GB Corsair Vengeance DDR4-3600 kit on Amazon shows. It was stable at about $70 through most of the year, but excluding a brief drop back to down to this original price, from mid-August it shot up to a new price of $161. That's a 115…",
    "image": "https://cdn.mos.cms.futurecdn.net/WjZrVuAD5PzQc8q9V3fmZV-1280-80.jpg",
    "pubDate": "2025-10-29T16:51:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0449bc69f46b942e",
    "title": "Arc Raiders' preload isn't working on the Epic Games store due to 'an unforeseen issue'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-preload-isnt-working-on-the-epic-games-store-due-to-an-unforeseen-issue/",
    "summary": "Luckily, 26.8 GB won't take too long to download.",
    "body": "I live in a WI-Fi bowl, which, for the mercifully unaware, means that I'm capped at criminally low internet speed. Any game I want to play will take an age to download—it took me three weeks to download Stalker 2 . So it goes without saying that I'm always making full use of preloads. One such example is Embark Studio's upcoming extraction shooter Arc Raiders , which had its preload go live yesterday. I've seen a bunch of players take advantage of this as we all hype ourselves up for the launch tomorrow by staring at a slow-moving blue bar. I say \"we all,\" but sadly, not everyone who wanted to get ahead of the download has been able to do so. Due to an unforeseen issue, pre-loading will not be available on the Epic Games store.ARC Raiders will be available to download on the Epic Games store starting at 10:30am CET, Oct 30th!Apologies for the inconvenience Raiders! 🐓 October 28, 2025 \"Due to an unforeseen issue, preloading will not be available on the Epic Games store,\" Arc Raiders says in an official social media post . \"Arc Raiders will be available to download on the Epic Games store starting at 10:30 am CET, Oct 30th. Apologies for the inconvenience, Raiders.\" And as you woul…",
    "image": "https://cdn.mos.cms.futurecdn.net/chuKMbpJo9ghtgjriEDy5i-1280-80.jpg",
    "pubDate": "2025-10-29T16:15:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c2852458a7d426b4",
    "title": "A UK retailer has honoured a redditor's £20 Fractal Design PC case purchase: 'You made it go viral. So we did what we believe is right—we owned it.'",
    "link": "https://www.pcgamer.com/hardware/pc-cases/a-uk-retailer-has-honoured-a-redditors-gbp20-fractal-design-pc-case-purchase-you-made-it-go-viral-so-we-did-what-we-believe-is-right-we-owned-it/",
    "summary": "Good guy Gotraka?",
    "body": "With seas of stock to maintain, plus piles of product pages to go along with every item, listing mistakes happen. Should an eagle-eyed shopper scoop a downright unreasonably priced bit of kit, it's often a toss up as to whether the supplier will either cancel the order, or quietly honour the few orders that get through before promptly updating the listing and acting like nothing happened. Either way, most companies would avoid making much noise about it. Apparently, London-based Gotraka isn't like most companies. One lucky Redditor spied an absurdly good deal on the black midi version of the Fractal Design North PC case . Gotraka normally sells this case for around £155 (about $205), but the poster snapped it up when it was briefly listed for only £20 (a little under $27). Gotraka not only honoured this incredibly low price, but even sent the buyer a note with their order. This read, \"We made a pricing mistake. You made it go viral. So we did what we believe is right—we owned it.\" Gotraka itself has since shared a blog post going into more depth about how the pricing mistake happened. Apparently, the company has been in the process of developing a custom build system for its websi…",
    "image": "https://cdn.mos.cms.futurecdn.net/5MMa6zHvqvwJ85eeHBqbf7-1280-80.jpeg",
    "pubDate": "2025-10-29T16:09:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "908770b67771bc99",
    "title": "Nvidia's new six-trillion transistor Vera Rubin 'superchip' for AI makes the 92-billion transistor RTX 5090 gaming GPU look positively puny",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/nvidias-new-six-trillion-transistor-vera-rubin-superchip-for-ai-makes-the-92-billion-transistor-rtx-5090-gaming-gpu-look-positively-puny/",
    "summary": "That said, it's not actually all in one chip...",
    "body": "Nvidia's ever-optimistic CEO, Jensen Huang, has revealed more details of the company's next-gen AI platform at the same GTC event where the company's quantum computing plans were outlined . He calls it the Vera Rubin \"superchip\" and claims it contains no fewer than six trillion transistors. Yup, six trillion. In very simple terms, that means the Vera Rubin superchip sports 60 times the number of transistors of an Nvidia RTX 5090 gaming GPU . And that is a completely bananas comparison. What's more, the Vera Rubin superchip is capable of 100 petaflops of raw compute. And that is exactly 100 times more compute than Nvidia claims for its neat little DGX Spark AI box . Oh, and it packs 88 custom Arm cores suporting 176 software threads for conventional CPU compute, too. On a side note, that Arm CPU bit (which alone is known as Vera) is interesting from a PC perspective as you might expect its custom designed CPU cores, which notably support multi-threading, could turn up in a PC processor in the future. Watch this space. At this point you may be wondering how any of this is possible. Six trillion transistors, 100 PF of compute, 88 CPU cores, all in one chip? OK, Vera Rubin is expected…",
    "image": "https://cdn.mos.cms.futurecdn.net/4BLCuTkXF7QpsRv4vk5ZXD-1280-80.png",
    "pubDate": "2025-10-29T15:02:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ac3d2958d2ca70fa",
    "title": "Arc Raiders review in progress: An extraction shooter for the masses",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-review-in-progress-an-extraction-shooter-for-the-masses/",
    "summary": "Fuelled by vibes and robo spiders.",
    "body": "Arc Raiders makes for a genuinely enjoyable extraction shooter experience, words that I really wasn't prepared to utter, given how painful I've found games like Escape from Tarkov in the past. But here I am, after a press preview and the beta weekend, increasingly convinced that Embark Studio's third-person PvEvP has hit the nail on the head. I haven't had as long as I'd like with Embark's new extraction shooter, so this review is indeed in progress, with the final version coming sometime in the future when I've had a chance to properly experience it in all of its intersocial beauty. The premise of Arc Raiders is simple: the world has gone to hell thanks to robots and AI, so now all the humans are holed up in small communities underground, with you and other raiders occasionally popping up to the surface to gather resources to trade, create gear, and upgrade your base. On the surface, you face two threats: various Arc robots that'll hunt you down and other raiders who want to steal your stuff. You have to navigate these problems all while finding loot and extracting before the timer runs out. Escaping Tarkov Image 1 of 2 (Image credit: Embark Studios) Image 2 of 2 (Image credit: E…",
    "image": "https://cdn.mos.cms.futurecdn.net/q8pPJkow7rbAZbb5AFTzgL-1280-80.jpg",
    "pubDate": "2025-10-29T15:01:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "74df5ac2dbc0a2be",
    "title": "How to get Mag-Picks in The Outer Worlds 2",
    "link": "https://www.pcgamer.com/games/rpg/outer-worlds-2-mag-picks/",
    "summary": "Steal everything that's not nailed down with these high-tech lockpicks.",
    "body": "Finding Mag-Picks in The Outer Worlds 2 will be one of your first priorities when you land on Paradise Island. That is, if you're an RPG player like me, rabidly sweeping through Fairfield unlocking every closed door and sealed container in my hunt for items and valuables. Maybe I'm the problem here… Welp, if they didn't want me to steal everything, they shouldn't have owned such enticing loot. Unlike a lot of other RPGs, The Outer Worlds 2 has consumable lockpicks called Mag-Picks, which get used up whenever you open a lock, meaning you'll need a decent surplus if you want to keep cracking containers and grabbing what's inside. Below, I'll explain the best ways to get them. How to get Mag-Picks in The Outer Worlds 2 You can purchase Mag-Picks from vending machines and merchants (Image credit: Obsidian) There are a few different ways to get Mag-Picks in The Outer Worlds 2. These are: Purchasing them from vending machines or merchants Crafting them with materials at a workbench Finding them while exploring If you quickly need some to crack open a door and you happen to be in an inhabited area, such as when you first arrive in Fairfield, check out the vending machine near the top of …",
    "image": "https://cdn.mos.cms.futurecdn.net/2divWZgNkAuuXzaCKcU6QY-1280-80.jpg",
    "pubDate": "2025-10-29T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8d290f5031b80b7e",
    "title": "Best traits to pick in The Outer Worlds 2",
    "link": "https://www.pcgamer.com/games/rpg/outer-worlds-2-best-traits/",
    "summary": "Give yourself a fighting chance in your journey across Arcadia.",
    "body": "Puzzling out the best traits in The Outer Worlds 2 is a tricky business—after all, you haven't really played the game yet, so you don't know what's going to be most useful. You can pick two positive traits, but doing so will mean you have to take a negative trait as well. If you instead opt for just one positive trait, you can avoid that negative entirely. You'll also be offered new \"flaws\" (essentially traits) every time you level up based on your actions in-game. These range from being quite useful to something nobody in their right mind would ever pick, but if you're really into the roleplaying side of things, you might like accepting perks that call out your degenerate RPG behaviour (speaking for myself there). Below I've included my picks for the best traits in The Outer Worlds 2, plus my recommended negative trait if you do take one, and the reasoning behind that. Best traits to pick in The Outer Worlds 2 (Image credit: Obsidian) The best positive traits in The Outer Worlds 2 are: Brilliant : During skill selection, specialise in one additional skill. Specialised skills start with two points. Lucky : +5% Critical Chance. Certain opportunities are just accessible to you. Sinc…",
    "image": "https://cdn.mos.cms.futurecdn.net/VZuEwipLfozTMiELPohkz7-1280-80.png",
    "pubDate": "2025-10-29T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6c82ab8a1d66c771",
    "title": "Should you choose Milverstreet or Kaur in The Outer Worlds 2?",
    "link": "https://www.pcgamer.com/games/rpg/outer-worlds-2-milverstreet-kaur-choice/",
    "summary": "Decide which of Fairfield's two biggest honchos to help out.",
    "body": "Working out who to choose between Milverstreet or Kaur is one of those typical side-taking RPG choices. When you first arrive at Fairfield in The Outer Worlds 2 , you'll find these two Auntie's Choice representatives bickering about the best way to proceed and bring Paradise Island under corporate control. Since they hate each other's guts, though, you can only work with one of them. But how are you supposed to know which quest offers the best rewards? This is why I did both and have recorded the details below so you can pick through and decide. Both have their own benefits and technically lock you out of two other Protectorate-based quests, so it's worth considering before you decide who you want to help, or whether you help Auntie's Choice at all. Should you help Officer Kaur in The Outer Wilds 2? Kaur's Kuirass is the only unique reward for her quest that you can't otherwise get (Image credit: Obsidian) If you decide to work with Officer Kaur, your eventual entry into the north of the island will be a bloody one, as she gives you troops with which to attack it—as you'd expect from the Auntie's Choice military representative. First off, you'll be given the Above and Beyond Repai…",
    "image": "https://cdn.mos.cms.futurecdn.net/Useh7ZZ2dXRhs4b96bTwcT-1280-80.jpg",
    "pubDate": "2025-10-29T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0361a782b3de6ff2",
    "title": "Should you pick Fairfield or Westport in The Outer Worlds 2?",
    "link": "https://www.pcgamer.com/games/rpg/outer-worlds-2-vox-relay-choice-fairfield-or-westport/",
    "summary": "Decide who to pick for the Vox Relay choice.",
    "body": "Deciding whether to pick Fairfield or Westport as a target for the crashing Vox Relay is a conundrum, though admittedly less so if you've got either hack level 4 or the lucky trait which allow you to send the relay to space instead. The Outer Worlds 2 's first major decision comes after you've defeated Brigadier Montelli at the Vox Relay and have found De Vries' safe room. Just as you're perusing her private correspondence, she appears in chat and lets you know that she's about to launch the Vox Relay on a collision course with Fairfield. If you're like me, you might not mind turning the Auntie's Choice stronghold into a crater, especially if it means not having to listen to any more corporate jingles, but you also have the choice to redirect the relay to Westport, the major Protectorate settlement on the island. Decisions, decisions. Since the repercussions are unclear, I went through with all of the choices and have recorded the results below so you know exactly what you're getting into. This guide will, of course, contain spoilers for the climax of Paradise Island , so leave now if you want to avoid them. Should you choose Fairfield in The Outer Worlds 2? One of the biggest con…",
    "image": "https://cdn.mos.cms.futurecdn.net/K2TgUdHT52D7wSH4nfxrJQ-1280-80.jpg",
    "pubDate": "2025-10-29T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f1f253fc1f5c0435",
    "title": "Pre-emptive bank bailouts for fun and profit",
    "link": "https://www.ft.com/content/97c2ba4c-6d35-431d-a85e-af468e066e23",
    "summary": "How about bank ‘bail-unders’ instead?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T11:40:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c95f224b1444516a",
    "title": "Phoenix in talks to raise more than £1bn to bolster its pensions buyout business",
    "link": "https://www.ft.com/content/4e59f708-bf06-4c6d-9e7b-daac6dbc7b1b",
    "summary": "FTSE 100 group confirms it has held discussions with potential partners over pension-risk transfer unit fundraising",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T05:00:26.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4130c78293c5dba2",
    "title": "Slovenia plans to attract Chinese investment with ‘panda bonds’",
    "link": "https://www.ft.com/content/8f91e50c-1faf-4288-b192-3c6f327b88c1",
    "summary": "Finance minister says Eurozone country seeks deeper ties with Beijing as it looks to hedge against US trade wars",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T05:00:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]