[
  {
    "id": "29ecb7262c120376",
    "title": "Oracle pops 22% on cloud growth projections even as earnings miss estimates",
    "link": "https://www.cnbc.com/2025/09/09/oracle-orcl-q1-earnings-report-2026.html",
    "summary": "Oracle said total remaining performance obligations jumped 359% from a year earlier, indicating big growth prospects.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T20:43:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a35d75bb72100013",
    "title": "NextDecade makes positive FID on Rio Grande LNG Train 4",
    "link": "https://www.investing.com/news/company-news/nextdecade-makes-positive-fid-on-rio-grande-lng-train-4-93CH-4232211",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
    "pubDate": "2025-09-09T20:36:57.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "07e6a0b6fd6b14ff",
    "title": "OpenAI is backing a new animated feature film 'made largely with AI' to prove it can make films 'faster and cheaper' than Hollywood",
    "link": "https://www.pcgamer.com/software/ai/openai-is-backing-a-new-animated-feature-film-made-largely-with-ai-to-prove-it-can-make-films-faster-and-cheaper-than-hollywood/",
    "summary": "The AI firm hopes that if Critterz is a hit, it will speed up Hollywood's embrace of AI technology.",
    "body": "A Wall Street Journal report says OpenAI is backing the creation of a new animated film called Critterz that will be made \"largely\" with AI, in hopes of convincing Hollywood that it's time to go all-in on AI content creation tools. Called Critterz, the film follows forest creatures who embark on an adventure after their village is disrupted by a stranger—a fairly generic setup for a Pixar-esque tale of talking wildlife where it doesn't belong. But the real purpose of the project, according to a press release from production company Vertigo Films , is \"to prove that generative artificial intelligence can make movies faster and cheaper than Hollywood does today.\" Critterz has a budget of less than $30 million, far below what animated films like this typically cost—Toy Story 4, released in 2019, had a budget of approximately $200 million —and is expected to take only about nine months to make. Critterz was initially conceived by Chad Nelson, a \"creative specialist\" at OpenAI, and made its debut in a 2023 animated film based on images—\"every character, every background... basically the entire Crittzer world\"—generated by OpenAI's Dall.E image generation tool, which were \"handed to a t…",
    "image": "https://cdn.mos.cms.futurecdn.net/A5eB3qEVPRiRXEaugaEfeS-1280-80.jpg",
    "pubDate": "2025-09-09T20:15:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3651395f30f22bc8",
    "title": "Nebius stock soars nearly 50% on Microsoft AI deal",
    "link": "https://www.cnbc.com/2025/09/09/nebius-nbis-soars-after-ai-infrastructure-deal-with-microsoft-msft.html",
    "summary": "The pact between Nebius and Microsoft suggests demand for the powerful infrastructure needed to train and run AI models remains strong.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T20:02:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8ed4957d3be4aa3d",
    "title": "Google Cloud chief details how search giants is making billions monetizing its AI products",
    "link": "https://www.cnbc.com/2025/09/09/google-cloud-chief-details-how-tech-company-is-monetizing-ai.html",
    "summary": "\"We've made billions using AI already,\" Google Cloud chief Thomas Kurian said on Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T19:58:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "22d3e556f46566f9",
    "title": "Hyundai immigration raid could leave other businesses reassessing their workforces",
    "link": "https://www.cnbc.com/2025/09/09/hyundai-immigration-raid-business-effect.html",
    "summary": "The immigration raid on a Hyundai plant last week could leave other companies scrambling to make changes.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T19:56:28.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d3a11951da56143",
    "title": "‘The Girlfriend’ Review: Robin Wright and Olivia Cooke Bring Their A-Game to Amazon’s Amusingly Nasty Thriller",
    "link": "https://www.hollywoodreporter.com/tv/tv-reviews/the-girlfriend-review-robin-wright-olivia-cooke-amazon-1236365414/",
    "summary": "Laurie Davidson and Waleed Zuaiter also star in the six-part miniseries about a wealthy gallerist who grows suspicious of the young woman dating her beloved son.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T19:55:06.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "149d1ac9b2029f72",
    "title": "The indie horror game that fought back against Monster Energy trademark trolling (and won) is now being made into a movie",
    "link": "https://www.pcgamer.com/games/the-indie-horror-game-that-fought-back-against-monster-energy-trademark-trolling-and-won-is-now-being-made-into-a-movie/",
    "summary": "That's some real monster energy.",
    "body": "The indie studio that took on the might of Monster Energy , and won, is having the hit game at the center of the dispute adapted into a movie. Deadline reports that Glowstick Entertainment has inked a deal for its survival horror game Dark Deception to be adapted into a feature film by indie production outfit So It Goes Entertainment. Dark Deception is a horror game based around a Resi-style mazy hotel filled with lots of horrible monsters that has, per So It Goes, sold over six-and-a-half million copies and had 58 million players. The game was created by Glowstick CEO Vincent Livings, and will be adapted by Adrian Speckert and Cory Todd Hughes: there's no news yet on any casting or director. Glowstick's Dark Deception may have plenty of monsters, but it was a spinoff that led to a public spat with Monster Energy, the ubiquitous energy drink brand owned by Coca Cola. Part of Monster's marketing is aimed at the gamer demographic but, outside of official tie-ins like Death Stranding, this means it has been somewhat litigious within the games industry: it even took on Ubisoft over Immortals: Fenyx Rising (which was at one stage called Gods and Monsters). Monster throws its considerab…",
    "image": "https://cdn.mos.cms.futurecdn.net/EwdiibGd7qEVj6vasHAYRe-1280-80.jpg",
    "pubDate": "2025-09-09T19:35:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b23ab1b585561d5f",
    "title": "‘Julian’ Review: A Lesbian Couple Takes on an Unfair World in a Poignant Belgian Drama of Queer Love, Loss and Bravery",
    "link": "https://www.hollywoodreporter.com/movies/movie-reviews/julian-review-belgian-queer-drama-1236366185/",
    "summary": "Featuring Nina Meurisse and Laurence Roothooft in the lead roles, Cato Kusters' film observes a couple navigating challenges both logistical and existential.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T19:15:20.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6cc8327798d10254",
    "title": "Saudi Arabia’s $1 Trillion Wealth Fund to Unveil New Investment Strategy",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Saudi-Arabias-1-Trillion-Wealth-Fund-to-Unveil-New-Investment-Strategy.html",
    "summary": "The Public Investment Fund (PIF), Saudi Arabia’s $1-trillion sovereign wealth fund, will unveil by the end of the year its new long-term strategy on how it would support the Kingdom’s economy and diversified it from oil, and increase returns on investments, the fund’s governor has said. “In the com…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T18:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "204a94fc2506aa77",
    "title": "U.S. economy is worse than thought with 1.2 million fewer jobs — what that means for the Fed",
    "link": "https://www.cnbc.com/2025/09/09/us-economy-is-worse-than-thought-with-1point2-million-fewer-jobs-what-that-means-for-the-fed.html",
    "summary": "Pressure is on for the Fed to start lowering rates, with markets expecting a cut at each of the three remaining meetings this year.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T17:56:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0dc45dbac24e4fb8",
    "title": "CoreWeave shares jump after it starts VC fund to invest in AI companies",
    "link": "https://www.cnbc.com/2025/09/09/coreweave-shares-jump-after-it-starts-vc-fund-to-invest-in-ai-companies.html",
    "summary": "The company, which itself is backed by Nvidia, is the latest example of a tech giant turning to the growing world of AI startups.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T17:38:47.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4707b7c0217c6b7e",
    "title": "XFX says its 'V3' Radeon RX 9060 XT GPUs with Samsung GDDR6 run much cooler and quieter than previous models with SK Hynix memory",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/xfx-says-its-v3-radeon-rx-9060-xt-gpus-with-samsung-gddr6-run-much-cooler-and-quieter-than-previous-models-with-sk-hynix-memory/",
    "summary": "XFX claims a boon of 10°C.",
    "body": "Having the most powerful and fastest hardware is often the goal of many PC builders, so we are often left comparing things on pure benchmarking and performance. So when AMD swapped from using SK Hynix to Samsung GDDR6 memory in its new Radeon RX 9060 XT GPUs, gamers were quick to jump to performance comparisons between them. What they found was a drop when moving over to the new Samsung memory, and gamers were quick to condemn the change. Like our reviewer of the RX 9060 XT XFX Swift GPU , many have been pleased by the performance from the budget friendly offering. It seems it might have been a bit too quick, as new comparisons spotted by VideoCardz are showing ways the Samsung GDDR6 may actually be more beneficial, if a little less powerful than the SK Hynix offering. AMD partner XFX posted comparisons to Bilibili , a Chinese social blog site that often delves into PC gaming hardware critique. They tell the same story of less powerful GDDR6, but with a huge boon to cooling and potentially power consumption. According to these tests the Samsung memory garnered temperatures 10°C lower than its SK Hynix counterpart, allowing for an almost 400 rpm drop in fan speeds. This means the S…",
    "image": "https://cdn.mos.cms.futurecdn.net/NiC7nYabbmz2K3RwUFjMFW-1280-80.jpg",
    "pubDate": "2025-09-09T16:08:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9cb629776c46992c",
    "title": "Rare Earths Index Rises as Geopolitics Tightens Supply Chains",
    "link": "https://oilprice.com/Energy/Energy-General/Rare-Earths-Index-Rises-as-Geopolitics-Tightens-Supply-Chains.html",
    "summary": "The Rare Earths MMI (Monthly Metals Index) moved sideways, but gained bullish momentum from the prior month, rising 2.15%. This comes as the rare earths market experienced numerous developments over the past 30 days, including discussions between Malaysia and China to develop new plans for rare ear…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T16:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "02b4a4b7fa4795b3",
    "title": "If you can't wait for the new Borderlands, I genuinely recommend BL3's solid DLC campaigns—which aren't nearly as obnoxious as the base game",
    "link": "https://www.pcgamer.com/games/rpg/if-you-cant-wait-for-the-new-borderlands-i-genuinely-recommend-bl3s-solid-dlc-campaigns-which-arent-nearly-as-obnoxious-as-the-base-game/",
    "summary": "Rickety foundations, but a solid build on top of 'em.",
    "body": "Borderlands 4 is on the horizon, but if your trigger-finger's itchy, you might do some shooting and/or looting beforehand—and while I had plenty of fun with Borderlands 3 , I wouldn't recommend its base game without a huge asterisk. That huge asterisk being, \"this story's kinda insufferable and it'll be buzzing in your ear throughout the whole thing\". Yet if you happened to bounce off the game because of its story—something I couldn't rightly blame you for—you might be surprised to find out that all of its DLC is… actually pretty good, all-told, and there's a lot of it. Four solidly-stacked campaigns you might've entirely missed. While Borderlands 3's insistently wonky plot is otherwise a real obstacle, all of these DLCs stick to a theme and largely nail it. None of these things are winning BAFTAs, mind, but they all spin enjoyable yarns. More importantly, they don't oscillate between outdated memes and unsuccessful melodrama—they just grab a solid pitch and run with it. The first of these, Moxxi's Heist of the Handsome Jackpot , sees you teaming up with Moxxi to raid Handsome Jack's abandoned casino—alongside a cast of characters including Timothy, who was Jack's doppelganger in …",
    "image": "https://cdn.mos.cms.futurecdn.net/Yr8FdjFqUbhJKW9mcBFJsi-1280-80.png",
    "pubDate": "2025-09-09T14:51:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "048bd50909d38803",
    "title": "If Microsoft wins this UK court case it might spell the end of second-hand Windows licenses",
    "link": "https://www.pcgamer.com/software/windows/if-microsoft-wins-this-uk-court-case-it-might-spell-the-end-of-second-hand-windows-licenses/",
    "summary": "Microsoft's defence is to do with \"non-program\" parts of the OS.",
    "body": "Microsoft and the software reseller ValueLicensing have been going at each other for a while now, but the outcome of the latest trial that's starting up in the UK could have real ramifications on the second-hand software market. The Register reports that the trial, which starts today, will sit before the UK Competition Appeal Tribunal and reminds us that the case \"has the potential to blow a hole in the European reselling market.\" That's because, according to the reseller, \"if Microsoft's argument is correct, it would mean that the entire resale market in Europe should not exist.\" Microsoft's argument is reportedly that it shouldn't have been legal for ValueLicensing to sell second-hand Windows or Office software because \"non-program copyright works\" [PDF] of the OS, such as the graphical user interface (GUI), are copyrighted and cannot be resold. This, unlike program copyright works, which seemingly can. The legal battle between the two companies didn't begin with this, though. It actually began in 2021 when ValueLicensing filed against Microsoft for £270 million, alleging that Microsoft had stifled competition in the software market. ValueLicensing claimed to have lost substanti…",
    "image": "https://cdn.mos.cms.futurecdn.net/3zG35jg6iCPQQzPiRWqg9F-1280-80.jpg",
    "pubDate": "2025-09-09T14:38:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7613c6dc6f31e732",
    "title": "Fewer people think retirement will 'take a miracle,' report finds. But inflation worries persist",
    "link": "https://www.cnbc.com/2025/09/09/retirement-will-take-a-miracle.html",
    "summary": "Just 21% Americans surveyed by Natixis Investment Managers said it will \"take a miracle\" to have a secure retirement, down from 41% who said the same in 2021.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T14:33:37.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "59e87d1dc7c32767",
    "title": "Up to 14mn car loans likely to meet compensation criteria, FCA says",
    "link": "https://www.ft.com/content/ed45913c-4e45-4e76-aa0b-010ba707b4c4",
    "summary": "Regulator boss tells MPs it has had a ‘range of co-operation’ from lenders implicated in levying unfair charges",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T14:08:59.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "25deaf178f465c38",
    "title": "Shake Shack launches French onion soup items as it leans into premium promotions",
    "link": "https://www.cnbc.com/2025/09/09/shake-shack-launches-french-onion-soup-burger.html",
    "summary": "Shake Shack is following up its Dubai Chocolate Pistachio Shake with its French Onion Soup Burger.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "032013978396df82",
    "title": "'A colossal train wreck': U.S. energy chief slams odds of net zero by 2050",
    "link": "https://www.cnbc.com/2025/09/09/us-energy-chief-chris-wright-says-net-zero-by-2050-is-unrealistic.html",
    "summary": "Net zero by 2050 is \"a monstrous human impoverishment program and of course there is no way it is going to happen,\" U.S. Energy Secretary Chris Wright said.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T12:54:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ad12f984f7e8cb34",
    "title": "Trump’s deep-sea mineral stockpile gets a boost from Bahrain",
    "link": "https://www.ft.com/content/bfdb4fbc-b7c7-4e5c-ab7d-c02bbae9fb92",
    "summary": "US start-up secures Gulf kingdom’s backing to explore Pacific, as Washington seeks to counter Chinese dominance",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T12:34:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "801d1effe5006efa",
    "title": "AI tech talent is juicing these real estate markets",
    "link": "https://www.cnbc.com/2025/09/09/ai-tech-talent-real-estate-markets.html",
    "summary": "The in-migration of tech talent has a sizable impact on residential real estate, according to CBRE. Apartment rents have increased in all of the top AI tech markets.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "660b10fcb8bd9030",
    "title": "Abu Dhabi launches low-cost AI reasoning model in challenge to OpenAI, DeepSeek",
    "link": "https://www.cnbc.com/2025/09/09/abu-dhabi-launches-ai-reasoning-model-to-rival-openai-deepseek.html",
    "summary": "The UAE has sought to position itself as a global leader in AI in a bid to diversify its economy beyond crude oil dependency.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ab44983ca09bfe5e",
    "title": "Final Fantasy 14 director Yoshi-P says the long-awaited job redesign will change things, but also won't—which doesn't clear much of anything up",
    "link": "https://www.pcgamer.com/games/final-fantasy/final-fantasy-14-director-yoshi-p-says-the-long-awaited-job-redesign-will-change-things-but-also-wont-which-doesnt-clear-much-of-anything-up/",
    "summary": "\"Players who already like the way things are can feel at ease.\"",
    "body": "Final Fantasy 14 , as we've often observed on this very site , has a bit of a design problem when it comes to its jobs—they're pretty stale. Tanks mostly play the same, healers get like two damage buttons, DPS all try to shove their buttons into the same two-minute window: It's a little droll. For a while, game director Naoki Yoshida (Yoshi-P) has promised that this'll be changing in 8.0 , FF14's next expansion. Back in 2024, he stated: \"By strongly differentiating the jobs, we will be able to reach the goal we have set ourselves.\" It is now 2025, however, and a recent PCGamesN interview from Gamescom is casting doubt. As always with these interviews, Yoshi-P often speaks in Japanese with a live interpreter, so specific word choice might be skewed based on the hard work of a poor translator having to suffer the Gamescom hall's terrible cafeteria prices and the stifling heat of a German summer. Still: \"When it comes to using the jobs in battle content and bringing out more of that uniqueness of each job, we are working on a big update.\" So far, so good, Yoshi-P. But then: \"People might think of it as an expansion of the system that we have in the game. So the players who already li…",
    "image": "https://cdn.mos.cms.futurecdn.net/C2Nff8wXaEB5dncJPxTX9U-1280-80.png",
    "pubDate": "2025-09-09T11:04:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4050db20e87d6d56",
    "title": "Loot boxes could be coming to Marvel Rivals as a dataminer finds evidence of 'multiple references to mystery box logic', and like always, players are divided",
    "link": "https://www.pcgamer.com/games/third-person-shooter/loot-boxes-could-be-coming-to-marvel-rivals-as-a-dataminer-finds-evidence-of-multiple-references-to-mystery-box-logic-and-like-always-players-are-divided/",
    "summary": "They better not be paid loot boxes.",
    "body": "Word on the street is that Marvel Rivals has plans for loot boxes after a dataminer uncovered evidence of mystery box logic while trawling Season 4's files. There's no official confirmation yet, but the speculation is enough to divide players. \"Loot boxes could be coming to Marvel Rivals at some point in the future,\" RivalsInfo says in an X post . \"In Season 4, logic for the 'Mysteries' player component was reintroduced. 'Mysteries' is the codename for loot boxes. Within this component, there are multiple references to mystery box logic, such as 'cosmic mysteries number' and 'BOX_OPEN_HISTORY_CHANGE', which further confirms that it relates to the old loot box system. The image below shows what it might have looked like when the logic was still in the game.\" Loot boxes could be coming to #MarvelRivals at some point in the future:In Season 4, logic for the \"Mysteries\" player component was reintroduced. \"Mysteries\" is the codename for loot boxes. Within this component, there are multiple references to mystery box logic, such as… pic.twitter.com/QjYru0AmI3 September 7, 2025 The general reaction seems to be divided into three camps. Those who are happy to have loot boxes in Marvel Riva…",
    "image": "https://cdn.mos.cms.futurecdn.net/Ntjboe9mjYCJ7PqcNitNF7-1280-80.jpg",
    "pubDate": "2025-09-09T11:03:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "528a92c4c321a32a",
    "title": "AI firm Mistral valued at $14 billion as chip giant ASML takes major stake",
    "link": "https://www.cnbc.com/2025/09/09/ai-firm-mistral-valued-at-14-billion-as-asml-takes-major-stake.html",
    "summary": "ASML pumped 1.3 billion euros in Mistral AI's 1.7 billion-euro funding round as lead investor, gaining a 11% shareholding in the French company.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T06:46:11.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f6340c78ae1a2738",
    "title": "Does valuation matter any more in the age of AI?",
    "link": "https://www.ft.com/content/97effb37-29c8-4649-958c-814cbde7ce69",
    "summary": "Durability of corporate growth and profit margins might outweigh metrics showing the cheapness of a stock",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T04:00:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8a47e99bca43f33b",
    "title": "Looming listings put ailing European IPO market to test",
    "link": "https://www.ft.com/content/b0f3221a-9ed1-48cf-aca1-c6365a8ee279",
    "summary": "Bankers and lawyers cautiously optimistic that investor confidence is returning",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T04:00:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5138035047b7d3ae",
    "title": "Hong Kong: a comeback with Chinese characteristics",
    "link": "https://www.ft.com/content/ae2ccf6e-45e6-40d8-a0d6-b9085e5788c8",
    "summary": "After a stagnant few years, the territory’s financial sector is regaining its global standing with a push from Beijing",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T04:00:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "312cbd866dd101c3",
    "title": "Today's Wordle clues, hints and answer for September 9 (#1543)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-september-9-2025/",
    "summary": "Helpful hints for your daily puzzling.",
    "body": "Tear through your daily Wordle without any trouble at all with our help. Today's clue can get your guesses off on the right foot, and our hints are there if you need something a little extra without instantly giving the game away. Still not enough? Some days are just like that. Which is why the September 9 (1543) Wordle answer is waiting at the bottom of the page. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for September 9, 2025 ❓ Sneaky, impressive, maybe even magical. 🎩 If you're still just as stuck after our clue, scroll down for further hints. Hints for the September 9 (#1543) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? There's not a single reused letter today. How many vowels are in today's Wordle? You only need to uncover a single vowel to win. What letter does today's Wordle begin with? Make sure you open with a \"T\" this time. Finding five letters is easy. …",
    "image": "https://cdn.mos.cms.futurecdn.net/iTKBMBnjrHUU9CGH3Mda93-1280-80.jpg",
    "pubDate": "2025-09-09T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1fb6a51698ca5a97",
    "title": "Former Xbox VP says Game Pass creates 'weird inner tensions' because a game's popularity can actually damage sales: 'The majority of game adoption on GP comes at the expense of retail revenue'",
    "link": "https://www.pcgamer.com/gaming-industry/former-xbox-vp-says-game-pass-creates-weird-inner-tensions-because-a-games-popularity-can-actually-damage-sales-the-majority-of-game-adoption-on-gp-comes-at-the-expense-of-retail-revenue/",
    "summary": "Hi-Fi Rush drew in more than three million players, but that wasn't enough to save Tango Gameworks.",
    "body": "Pete Hines, the former vice president of communications and marketing at Bethesda, recently opined on what he described as \"short-sighted thinking\" driving subscription-based game services like Game Pass: \"If you don't figure out how to balance the needs of the service and the people running the service with the people who are providing the content—without which your subscription is worth jack shit—then you have a real problem.\" \"You need to properly acknowledge, compensate, and recognize what it takes to create that content and not just make a game, but make a product,\" Hines said in a recent interview with Dbltap . \"That tension is hurting a lot of people, including the content creators themselves, because they're fitting into an ecosystem that is not properly valuing and rewarding what they're making.\" Tango Gameworks' Hi-Fi Rush is cited as an example of this tension: The game was by all reports a big success, attracting three million players and being celebrated by Microsoft as a \" breakout hit .\" But three million players , many of which presumably arrived through Game Pass, isn't the same as three million sales , and in June 2024 Microsoft closed the studio . An explanation…",
    "image": "https://cdn.mos.cms.futurecdn.net/xdLj3CvF5M2dtbR4CRQyzD-1280-80.jpg",
    "pubDate": "2025-09-08T23:09:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8b5663278c5046f9",
    "title": "How to escape The Slab in Silksong",
    "link": "https://www.pcgamer.com/games/action/silksong-escape-the-slab/",
    "summary": "Sent to bug jail? Here's how to get out.",
    "body": "Everything's cool in Silksong until you're stuck trying to escape The Slab with nothing but your bare bug fists. Getting out of bug prison is hard work. There are several guards and deceptively precise jumps standing between you and freedom. The real reward for completing The Slab is getting out with your stuff back, but there's a Lost Flea to rescue, a Spool Fragment , and some Rosaries to collect there too. Most people will probably find The Slab by getting kidnapped in Act 1, but it's possible to get there in Act 2 without losing your stuff. Being a completionist, I intentionally got myself locked up early on to see what the fuss was about, so the advice below is written from that perspective. It won't be as harrowing if you decide to wait until Act 2 though because you can leave at any time. How to find The Slab in Silksong (Image credit: Tyler C. / Team Cherry) The Slab is a somewhat hidden area no matter when you decide to enter it. In Act 1, you can find an armored flea enemy with a cage on the right side of the Deep Docks area. Alternatively, you can find one in Greymoor if you've progressed the The Lost Fleas quest far enough for the caravan to move a second time. The arm…",
    "image": "https://cdn.mos.cms.futurecdn.net/rBenenCgv3NkD5UUpf3HbY-1280-80.jpg",
    "pubDate": "2025-09-08T22:05:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d9f9a41785b53936",
    "title": "If Silksong's corpse runs and double damage hits are too demanding, here's a pair of mods to tone down the difficulty just a notch",
    "link": "https://www.pcgamer.com/games/action/if-silksongs-corpse-runs-and-double-damage-hits-are-too-demanding-heres-a-pair-of-mods-to-tone-down-the-difficulty-just-a-notch/",
    "summary": "Thanks, Team Cherry, but I can only give these bugs so much of my time.",
    "body": "I'm as capable at 2D platforming and combat as I am at actual jumping and feats of arms: There's a lot of flailing involved and it's unpleasant for anyone watching. So while I expected Silksong to kick my ass, the Hollow Knight sequel has proven itself surprisingly brutal even for those who've beaten Team Cherry's previous work. Thankfully, those of us playing on PC have the tools at hand to redraw the line between \"challenging\" and \"excruciating\" in a more comfortable position. If Silksong's expecting more from you than you want to give, here's a pair of mods that can soften some of the sharpest pain points. (Image credit: TeamCherry) Quick disclaimer: Both mods require version 5.4.23.3 of the BepInEx plugin framework . To install it, grab the x64 .zip from the Github repo and extract to Silksong's installation directory. You'll need to run the game once to generate necessary config files. Then, to install either of the mods below, just place their associated .dll file in the /BepInEx/plugins folder in your Silksong directory. First target on the modding list is the corpse run, a common feature of the current Silksong difficulty discourse. It's less a problem of challenge and mor…",
    "image": "https://cdn.mos.cms.futurecdn.net/53R48YfAGJ6kJoju4QQWaF-1280-80.png",
    "pubDate": "2025-09-08T20:19:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "980258f73155e7b5",
    "title": "Packaging group surges 3,000% on plan to buy Altman-backed Worldcoin tokens",
    "link": "https://www.ft.com/content/d4b958be-2e82-4a09-aad3-6d453b7b5225",
    "summary": "Eightco Holdings raises $270mn to buy crypto coins linked to OpenAI chief’s digital ID project",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T20:12:57.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "145c7d1d4e4720e7",
    "title": "Keanu Reeves would 'love to play Johnny Silverhand again' in Cyberpunk 2⁠—but that'd be a tough needle to thread with how the first game ends",
    "link": "https://www.pcgamer.com/games/rpg/keanu-reeves-would-love-to-play-johnny-silverhand-again-in-cyberpunk-2-but-thatd-be-a-tough-needle-to-thread-with-how-the-first-game-ends/",
    "summary": "I'd love to hear him as Johnny Silverhand again.",
    "body": "In a recent interview with IGN , Keanu Reeves offered a spark of hope that he may return as foul-mouthed rockerboy Johnny Silverhand in Cyberpunk 2, the currently in preproduction follow-up to Cyberpunk 2077. This is far from a confirmation, though, and the original game's many ending permutations complicate the character's potential return. Asked if he'd be willing to reprise the character in Cyberpunk 2⁠—formerly codenamed Project Orion⁠—Reeves said: \"Absolutely, I'd love to play Johnny Silverhand again.\" And that's it, that's all he said on the matter. But it's more than we had previously, and it also raises questions as to how CDPR could continue his story. A very remote possibility is reflecting Cyberpunk 2077 choices through Witcher or Mass Effect-style save importing, but that doesn't feel like a good fit. 2077 was a very personal, self-contained story, one where putting in that effort doesn't particularly feel worth it. That's also before you consider that we likely won't even see Cyberpunk 2 before 2030⁠—10 years after Cyberpunk 2077's release⁠—and that it'd be a pretty crazy ask to cut Keanu Reeves a check for content not all players will see. More likely would be an app…",
    "image": "https://cdn.mos.cms.futurecdn.net/eDWMw8zjPZx59YVgKWqkrf-1280-80.jpg",
    "pubDate": "2025-09-08T17:39:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4602f1ad4e53db26",
    "title": "Catholic church canonises its first gamer saint, and one of his favourite games was Halo",
    "link": "https://www.pcgamer.com/gaming-industry/catholic-church-canonises-its-first-gamer-saint-and-one-of-his-favourite-games-was-halo/",
    "summary": "Wonder how he felt about the Covenant.",
    "body": "A teenager known as \" God's influencer \" who loved videogames and spread the gospel online has been canonised as a saint. Carlos Acutis died in 2006 at 15 years of age from leukaemia, but dedicated his short life to spreading awareness of the Catholic faith and helping the poor. Acutis was canonised in an ancient ritual led by Pope Leo, who himself has a good shout to be the first gaming Pope . The teenager's path to sainthood has been remarkably short: the campaign to have him canonised began six years after his death in 2012; he was decreed \"Venerable\" in 2018, \"Blessed\" in 2020, and now the Pope has formally declared Acutis a saint in St Peter's Square in Vatican City. Born in London, Acutis was still a baby when his Italian parents returned home, and he would spend the rest of his life in Milan. Acutis' family recalls him enjoying videogames including, of course, Halo, as well as the likes of Mario and Pokémon. He got a PlayStation when he was eight but, as a true servant of the Lord, restricted himself to one hour of play a day. It should also be said that Acutis was clearly a remarkable child. From the age of nine he would spend time helping the homeless and, among other thi…",
    "image": "https://cdn.mos.cms.futurecdn.net/RFcyzZ5vnBvmAccNcjUwVY-1280-80.jpg",
    "pubDate": "2025-09-08T17:26:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4346e8a8995b44a",
    "title": "Opec+ agrees to boost output as Saudi focuses on revenue drive",
    "link": "https://www.ft.com/content/1c826bf4-6401-466b-8a05-ea3504fdd6e7",
    "summary": "Decision set to weigh on oil prices as global demand remains weak",
    "body": null,
    "image": null,
    "pubDate": "2025-09-07T17:45:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c959861a156a0117",
    "title": "China paves way for renminbi fundraising by Russian energy giants",
    "link": "https://www.ft.com/content/ee8ddacb-79be-4000-a1ed-716d52c60a37",
    "summary": "Russian ‘panda bond’ sales would be first since 2017 and reflect deepening ties between Moscow and Beijing",
    "body": null,
    "image": null,
    "pubDate": "2025-09-07T17:00:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]