[
  {
    "id": "c03e821cff06245a",
    "title": "OpenAI unveils plan to limit public electricity costs from data centres",
    "link": "https://www.investing.com/news/stock-market-news/openai-unveils-plan-to-limit-public-electricity-costs-from-data-centres-4456745",
    "summary": "",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T05:01:18.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2f379ab6213a6c4b",
    "title": "Novogratz’s Galaxy to launch $100mn crypto hedge fund",
    "link": "https://www.ft.com/content/7c96bafe-c25a-492d-b3ce-e8ebe37bd274",
    "summary": "Billionaire’s firm plans portfolio to profit from rising and falling prices, following sharp sell-off in digital assets sector",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T05:00:31.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fb4d8d1f944577f9",
    "title": "Revolut and Visa’s loss is the UK’s gain in credit card fee fight",
    "link": "https://www.ft.com/content/de67bf61-5607-40b8-9d41-e724089ed034",
    "summary": "London-based fintech had been at forefront of providing an alternative to high charges for cross-border interchange fees",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T05:00:13.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5fe2859338dcf5a8",
    "title": "OpenAI to start offering chatbot ads to advertisers, The Information reports",
    "link": "https://www.investing.com/news/stock-market-news/openai-to-start-offering-chatbot-ads-to-advertisers-the-information-reports-4456743",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEM0K067_L.jpg",
    "pubDate": "2026-01-21T04:48:31.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f0d336b9a6351ff2",
    "title": "India’s largest company is caught in geopolitical tensions. But it faces the biggest challenge at home",
    "link": "https://www.cnbc.com/2026/01/21/india-reliance-oil-russia-trump-tariff-sanctions-retail-slowdown.html",
    "summary": "Slowdown in sales growth of Reliance Retail has led brokerages to cut target prices on Reliance Industries.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T04:27:23.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "af2d9702243230e2",
    "title": "Oil Prices Slip as Traders Look Past Kazakhstan Disruption",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Oil-Prices-Slip-as-Traders-Look-Past-Kazakhstan-Disruption.html",
    "summary": "Oil prices fell in early Asian trading on Wednesday, with traders shifting focus away from what will likely be a short-lived supply disruption in Kazakhstan and back toward the prospect of rising U.S. inventories and renewed macro uncertainty tied to trade threats. At the time of writing, Brent was…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T03:28:35.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8cf918be08b5d72c",
    "title": "Arknights: Endfield launch times and release date",
    "link": "https://www.pcgamer.com/games/rpg/arknights-endfield-launch-time-release-date/",
    "summary": "Plus details on preloading and early registration.",
    "body": "Unlike its older, mobile-exclusive sibling, the worldwide Arknights: Endfield launch times and release date are almost upon us with a dedicated PC client in hand. The 3D spin-off will launch at the same time across all platforms, so you can have your pick between the fancy bells and whistles of your machine or take Endfield on the go as soon as servers are live. It's certainly an upgrade from my days of using the Google Play PC client or whatever overly demanding emulator was fashionable at the time. And while Hypergryph's new strategic RPG certainly looks different from the first game, it's still a gacha, so I've got the Arknights: Endfield launch times organized by time zone below to make sure you're on top of those dailies. When is the Arknights: Endfield unlock date and time? Arknights: Endfield launches at 11 am (UTC+8) on Thursday, January 22. Since it's a global launch on all platforms, you folks living in Pacific time can play a day early on Wednesday, January 21, at 7 pm PST. The Arknights: Endfield client is available through Hypergryph's official site or Epic Games . If you plan on playing, I recommend at least checking out the official site (and missions ) ahead of tim…",
    "image": "https://cdn.mos.cms.futurecdn.net/gBEtgMhioeZp2APpKgVut3-1280-80.jpg",
    "pubDate": "2026-01-21T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "80a53079cfff6fbf",
    "title": "Microsoft CEO warns that we must 'do something useful' with AI or they'll lose 'social permission' to burn electricity on it",
    "link": "https://www.pcgamer.com/software/ai/microsoft-ceo-warns-that-we-must-do-something-useful-with-ai-or-theyll-lose-social-permission-to-burn-electricity-on-it/",
    "summary": "Workers should learn AI skills and companies should use it because it's a \"cognitive amplifier,\" claims Satya Nadella.",
    "body": "In a conversation at this year's rich person convention—aka the World Economic Forum—Microsoft CEO Satya Nadella warned that AI will lose public support unless it's used to \"do something useful that changes the outcomes of people and communities and countries and industries.\" \"We will quickly lose even the social permission to take something like energy, which is a scarce resource, and use it to generate these tokens, if these tokens are not improving health outcomes, education outcomes, public sector efficiency, private sector competitiveness, across all sectors, small and large, right?\" said Nadella. \"And that, to me, is ultimately the goal.\" On the supply side, Nadella says that AI companies and policy makers must build out \"a ubiquitous grid of energy and tokens,\" which is the task currently making it impossible to buy a stick of RAM at a reasonable price . But after that, he says it's on employers and job seekers to, more or less, just start using AI. \"The demand side of this is a little bit like, every firm has to start by using it,\" said Nadella, throwing in some industry-standard hyperbole by calling AI a \"cognitive amplifier\" that gives you \"access to infinite minds.\" The…",
    "image": "https://cdn.mos.cms.futurecdn.net/8wcNdyaHgSKPW9oEen4FsP-1280-80.png",
    "pubDate": "2026-01-21T01:37:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "93fe1a8f28762ff0",
    "title": "'This game could never be made by AI… it's too human,' says Baldur's Gate 3 actor Neil Newbon after wrapping a playthrough on stream",
    "link": "https://www.pcgamer.com/games/rpg/this-game-could-never-be-made-by-ai-its-too-human-says-baldurs-gate-3-actor-neil-newbon-after-wrapping-a-playthrough-on-stream/",
    "summary": "\"Baldur's Gate 3, the game that just keeps on fucking giving.\"",
    "body": "Over the course of two years and 126(!) episodes, Astarion actor Neil Newbon has been streaming a co-op playthrough of Baldur's Gate 3 alongside his friend Tom de Ville, with occasional guests like Amelia Tyler and Devora Wilde. And yes, he did romance himself. The series has finally wrapped up now, and Newbon spent a chunk of the final episode summing up his feelings about a game he clearly enjoys playing as much as he enjoyed working on. \"Baldur's Gate 3, the game that just keeps on fucking giving,\" is how he sums it up. \"It is one of my all-time favorite games,\" he goes on to say, \"not because simply I'm biased because I'm in it, it actually is one of the best-crafted games I've ever, ever played. It's absolutely extraordinary and really wonderful.\" And, of course, it's a deeply personal game for its creators. \"Just goes to show to you folks,\" Newbon says, \"fuck AI. This game could never be made by AI. It's too interesting, subtle, crazy, off-the-wall, pathos-filled—it's too human. There's no fucking way AI could make this.\" Near the end of the episode Newbon lets the credits play, giving shout-outs to several of the individuals involved, and making sure we see the names of the…",
    "image": "https://cdn.mos.cms.futurecdn.net/s5EaqcXGUwkAhEP4kqQKvL-1280-80.jpg",
    "pubDate": "2026-01-21T00:51:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "273e35803a21b379",
    "title": "Timothy Busfield to Be Released While Awaiting Trial",
    "link": "https://www.hollywoodreporter.com/news/general-news/timothy-busfield-released-while-awaiting-trial-1236479572/",
    "summary": "The integrity of prosecutors' investigation and credibility of the victims' parents were a major focus of the hearing.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T00:26:45.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "04dcb78eaad995f7",
    "title": "Broadway Box Office: ‘Harry Potter’ Brings In $2.65 Million As Industry Heads Into Slow Winter Months",
    "link": "https://www.hollywoodreporter.com/business/business-news/broadway-box-office-harry-potter-stranger-things-1236479476/",
    "summary": "Overall, industry grosses stayed fairly steady from the prior week, with total gross up just 1 percent and attendance fairly flat.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T23:28:53.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b70c7b7143f70752",
    "title": "Cramer says wild speculation has returned to the market — and here's what investors must do",
    "link": "https://www.cnbc.com/2026/01/20/jim-cramer-warns-about-speculation-in-the-stock-market-urges-action.html",
    "summary": "CNBC's Jim Cramer said Tuesday he's worried about frothiness in certain pockets of the market.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T23:13:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "15b29d3c8ba663eb",
    "title": "United Airlines could hit record earnings after strong start to 2026",
    "link": "https://www.cnbc.com/2026/01/20/united-airlines-ual-4q-2025-earnings.html",
    "summary": "United Airlines said 2026 is off to a strong start, both for premium seats and no-frills tickets, as it reported fourth-quarter earnings.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T22:55:49.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3dace1ea9831374d",
    "title": "Elon Musk's xAI Data Center Sparks Environmental Legal Battle",
    "link": "https://oilprice.com/Energy/Energy-General/Elon-Musks-xAI-Data-Center-Sparks-Environmental-Legal-Battle.html",
    "summary": "As AI integration soars on a global level, the amount of energy consumed by large language models is also exploding. Everyone wants to be at the forefront of the AI revolution, but there are far fewer volunteers for figuring out how to source all that energy and source it sustainably – and even few…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T22:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "837cf03f456788a3",
    "title": "OpenAI is rolling out age prediction for ChatGPT consumer plans",
    "link": "https://www.cnbc.com/2026/01/20/open-ai-age-prediction-chatgpt.html",
    "summary": "The model relies on a combination of account-level signals and behavioral signals, OpenAI said.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T21:42:45.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ac3910c443ea6b1",
    "title": "ServiceNow inks deal with OpenAI to boost its AI software stack",
    "link": "https://www.cnbc.com/2026/01/20/servicenow-openai-ai-software-saas.html",
    "summary": "ServiceNow has been on an acquisition frenzy as it looks to position itself as a key AI software player.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T21:21:22.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bdaf535d2ef63b6b",
    "title": "California billionaire tax faces potential 'uphill battle,' new poll finds",
    "link": "https://www.cnbc.com/2026/01/20/california-billionaire-tax-faces-uphill-battle-new-poll-finds.html",
    "summary": "A poll released Tuesday found the proposed tax initiative starts out with 48% in favor and 38% opposed, but the gap shrinks as voters learn more.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T21:03:40.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7797c00f2e638866",
    "title": "Google's AI overview search results are so dumb, it took author Chuck Wendig just weeks to convince it he has a cat named 'Sir Mewlington Von Pissbreath' that can speak 'limited Cantonese'",
    "link": "https://www.pcgamer.com/software/ai/googles-ai-overview-search-results-are-so-dumb-it-took-author-chuck-wendig-just-weeks-to-convince-it-he-has-a-cat-named-sir-mewlington-von-pissbreath-that-can-speak-limited-cantonese/",
    "summary": "Chuck Wendig does not have a cat.",
    "body": "One of the most obnoxious traits of the AI slop era is the way any phrase you type into Google is now likely to prompt an AI overview speculating about what a sequence of words means, making up a bunch of stuff whole cloth, and being completely wrong. Last week while trying to find traces of an internet forum I remembered from my teens, I typed in the site's slogan—\"Grimmest and Most Frostbitten Kvlt of Fool's Gold\"—which Google's AI overview spun up a completely nonsense answer for: \"The grimmest, most frostbitten \"kvlt\" (cult) of fool's gold is Iron Pyrite (FeS 2 ).\" Google further explained that the \"'Kvlt aspect\" was due to fool's gold being \"often considered more valuable than real gold in the fictional universe of Azeroth (World of Warcraft).\" Whatever, man. The other most obnoxious trait of Google's AI search results is that when it does actually recognize what you're referencing, it will source a bunch of random information, assemble it into what looks like a factual overview, and still be completely wrong. Case in point: Author Chuck Wendig does not have a pet cat, but that didn't stop Google's AI overview from citing a blog in which he jokes about a cat named Sir Mewling…",
    "image": "https://cdn.mos.cms.futurecdn.net/Ca3Cg2HPVdD7oKMPPsafQU-1280-80.jpg",
    "pubDate": "2026-01-20T20:59:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "86754a3b2bd49677",
    "title": "Dune: Awakening finally gets long-awaited character transfers",
    "link": "https://www.pcgamer.com/games/survival-crafting/dune-awakening-finally-gets-long-awaited-character-transfers/",
    "summary": "Ready to pack your bags? And base? And bike?",
    "body": "Survival MMO Dune: Awakening has just been patched to version 1.2.40.0, introducing a feature every sleeper has been waiting for: character transfers. You're no longer tied down to the server you created your character on. You can pack up your things and find a new home—just make sure you pack all your things. \"You can now transfer your character, inventory, backed-up bases and vehicles, and bank contents (including your Solari) to a new Sietch and World,\" Funcom announced today . Transfers require a token, which every player has been given, and that token will replenish a week after using it. In other words, you'll get one server transfer per week. Players have been clambering for server transfers for a while now: for some it's because the world they started playing on no longer has enough players and feels like a ghost town, or because one particular faction is dominating the Landsraad, or because their friends have moved onto other games and they're looking for some new blood. It's taken quite a while for this feature to arrive—Dune: Awakening launched way back in June 2025—but it's great that it's finally here. If you're ready to hop to a new Dune, you can transfer your charac…",
    "image": "https://cdn.mos.cms.futurecdn.net/M7VVBHuDwgSYv7dPSXKRed-1280-80.jpg",
    "pubDate": "2026-01-20T20:55:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ca92ace82815b000",
    "title": "Amazon CEO Jassy says Trump's tariffs have started to 'creep' into prices",
    "link": "https://www.cnbc.com/2026/01/20/amazon-jassy-trump-tariffs-prices-shoppers.html",
    "summary": "Sellers tried to absorb the tariff shock by buying stock ahead of time, but much of that inventory has run out, forcing some businesses to raise prices.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T20:04:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cecc01d1cf857f20",
    "title": "New Chinese Constellations Dwarf Starlink Plans for Near-Earth Orbit",
    "link": "https://oilprice.com/Energy/Energy-General/New-Chinese-Constellations-Dwarf-Starlink-Plans-for-Near-Earth-Orbit.html",
    "summary": "China has filed requests to reserve orbital slots for almost 200,000 satellites, prompting concerns it may be positioning itself to control large swathes of near-Earth space, according to the Daily Mail. The applications, submitted on December 29 by the newly formed Institute of Radio Spectrum Util…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T20:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9b127fd0ce73404d",
    "title": "Has Britain’s £25 Million Bet Secured a Landmark Energy Tech IPO?",
    "link": "https://oilprice.com/Energy/Energy-General/Has-Britains-25-Million-Bet-Secured-a-Landmark-Energy-Tech-IPO.html",
    "summary": "Octopus chief Greg Jackson has said choosing London as the destination for the blockbuster IPO of tech spin-off Kraken would be a “no brainer” if the exchange maintains its world-leading performance in 2025 and demonstrates it can lure fresh capital into the UK. In the biggest signal yet that the f…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "052465228e7426c0",
    "title": "Brent and WTI Climb as Tariff Threats and Kazakh Disruptions Rattle Markets",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Brent-and-WTI-Climb-as-Tariff-Threats-and-Kazakh-Disruptions-Rattle-Markets.html",
    "summary": "Oil prices crept higher on Tuesday, with Brent and WTI both climbing as traders weighed a messy mix of geopolitics, supply disruptions, and macro tailwinds that all pointed in the same direction: higher risk, higher prices. Brent crude rose about 1.5% to just under $65 a barrel, while WTI pushed pa…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T18:45:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8c3d0e819b255130",
    "title": "OPEC’s Smallest Producer Seeks Prepaid Oil and Gas Deals with Traders",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/OPECs-Smallest-Producer-Seeks-Prepaid-Oil-and-Gas-Deals-with-Traders.html",
    "summary": "Equatorial Guinea is looking to strike prepaid oil and LNG delivery deals with commodity traders as OPEC’s smallest oil producer needs money to maintain operating fields and revive its upstream sector, anonymous sources with knowledge of the plans told Bloomberg on Tuesday. The central African coun…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T17:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7186b08a90981a84",
    "title": "Nvidia allegedly greenlit the use of pirated books from illegal sources to train its AI models, according to an expanded class-action lawsuit",
    "link": "https://www.pcgamer.com/software/ai/nvidia-allegedly-greenlit-the-use-of-pirated-books-from-illegal-sources-to-train-its-ai-models-according-to-an-expanded-class-action-lawsuit/",
    "summary": "The lawsuit from 2024 is back, this time with bigger allegations.",
    "body": "The capabilities of AI models, such as GPT-5, Gemini, Claude, and Grok, lie in the size and scope of the dataset used to train them. This has also been the source of multiple lawsuits, claiming that the companies performing the training had no right to freely use the data. In an expanded class-action case against Nvidia, however, the accusation goes one step further, with claims that the GPU giant willingly used an illegal source of pirated books to train its models. As reported by TorrentFreak , an amended complaint (pdf warning) filed at the district court in Oakland, California last week, specifically claims that staff at Nvidia contacted a so-called 'shadow library' known as Anna's Archive, a repository of pirated books and other documents. The plaintiffs cite internal Nvidia communications as evidence, with the filed document purporting to show someone from the data strategy team at Nvidia writing, \"we are exploring including Anna's Archive in pre-training data for our LLMs.\" It continues with \"We are figuring out internally whether we are willing to accept the risk of using this data, but would like to speak with your team to get a better understanding of LLM-related work yo…",
    "image": "https://cdn.mos.cms.futurecdn.net/JpqCr9bj2LStxcxaBqdPjR-1280-80.jpg",
    "pubDate": "2026-01-20T17:05:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9777f4d57abebd3e",
    "title": "New Arc Raiders update takes aim at the Stella Montis boundary exploit, but may not have fixed it entirely",
    "link": "https://www.pcgamer.com/games/action/new-arc-raiders-update-takes-aim-at-the-stella-montis-boundary-exploit-but-may-not-have-fixed-it-entirely/",
    "summary": "There's some careful phrasing here.",
    "body": "A new Arc Raiders update has been released , fixing two exploits as well as targeting the Stella Montis \"out of bounds\" glitch, which enables players to stand outside of the map and shoot inwards. It's pretty careful with how it talks about the latter, however, saying that \"various out of bounds map locations\" on Stella Montis have been fixed. Rather than, say, all of them. The two duplication exploits relate to items and ammo, and basically were one of those where you dropped something and then picked it up in a particular manner to get dupes. Both of these have been fixed. Embark Studios has also \"fixed some cases where players were able to damage others from behind geometry\", which doesn't sound like it was too pleasant. Then there's the Stella Montis kinda-fix, which is an issue that's been hanging around in the game for a couple months: players anecdotally report that Embark has been replacing items for players particularly caught-out by this, though it's an open question whether certain spots persist for ne'er-do-wells to take advantage of. (Image credit: Embark Studios) Certain other glitches remain in the game, including a frustrating crafting bug that can see the crafting…",
    "image": "https://cdn.mos.cms.futurecdn.net/9ByvpJcvvinzHdPCyr43Fi-1280-80.jpg",
    "pubDate": "2026-01-20T17:03:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e756d52208fa9adb",
    "title": "Natural Gas Prices Surge 23% on Cold Shock and Short Covering",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Natural-Gas-Prices-Surge-on-Cold-Shock-and-Short-Covering.html",
    "summary": "U.S. natural gas prices surged sharply on Tuesday, posting one of the largest single-day gains seen this winter as the market quickly repriced near-term supply risk. Front-month Henry Hub futures spiked more than 25 percent and briefly traded near $3.90 per million British thermal units. It is a le…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T16:40:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f87c11294d8708ad",
    "title": "Here comes an AMD Ryzen AI 400-powered handheld PC that's super cute, OLED and has an 80 Wh battery",
    "link": "https://www.pcgamer.com/hardware/handheld-gaming-pcs/here-comes-an-amd-ryzen-ai-400-powered-handheld-pc-thats-super-cute-oled-and-has-an-80-wh-battery/",
    "summary": "On paper, the Flip has almost everything, except a price point.",
    "body": "We've finally seen AMD's 'new but not really new' AI 400 range in a gaming handheld, and surprisingly, it's one with a rather small OLED screen and a rather large battery. The Ayaneo Konkr Fit is the company's upcoming Windows handheld gaming PC. It comes loaded with the AI 9 HX 470, which was only recently announced. With four Zen 5 cores and eight Zen 5c cores, and clocking in at a max boost clock of 5.2 GHz, it's a pretty powerful chip. Previously, Ayaneo's Konkr range has relied on Snapdragon chips, namely the G3 Gen 3 or 8 Elite. This is a step above the Android-based OS of the Snapdragon Pocket Fit . Built-in Windows support gives the handheld a boost in terms of compatibility with vast libraries of games on Steam and anti-cheat. If you're confused on the naming, the Konkr Fit is the one with an AMD chip, Windows operating system, and a larger frame. It comes with a seven-inch OLED screen. The Konkr Pocket Fit is Android-based, smaller, and presumably cheaper, with this model ranging from $299 to $329. The Pocket Fit comes with a six-inch LCD display. They look nearly identical but the Windows model is clearly much larger when viewed side-by-side. We've liked Ayaneo devices …",
    "image": "https://cdn.mos.cms.futurecdn.net/CuQ7cGnqfVoXxySqqiNvCU-1280-80.jpg",
    "pubDate": "2026-01-20T16:35:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c33212a743e04c47",
    "title": "Pakistan State Firm Announces New Oil and Gas Discovery",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Pakistan-State-Firm-Announces-New-Oil-and-Gas-Discovery.html",
    "summary": "Pakistan’s state-owned Oil and Gas Development Company Limited (OGDCL) on Tuesday said it had made an oil and gas discovery at its exploratory well Baragzai X-01 in the Khyber Pakhtunkhwa Province, which would boost domestic supply and Pakistan’s energy security. A Cased Hole Drill Stem Test at in …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T16:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1cfbe543c6f501f4",
    "title": "Tech creator makes console gaming Megazord, squeezing a PS5, Xbox Series S, and Nintendo Switch 2 inside a homemade cooling array",
    "link": "https://www.pcgamer.com/hardware/tech-creator-makes-console-gaming-megazord-squeezing-a-ps5-xbox-series-s-and-nintendo-switch-2-inside-a-homemade-cooling-array/",
    "summary": "Taking 'do it yourself' to a molten extreme.",
    "body": "Before joining the PC Gamer team, I spent many years as a console gamer—shocking, I know. Though I have a Steam backlog many would envy, I'm still hopping between my rig and perhaps far too many consoles. What's a gamer to do? Crack each of those bad boys open and form something like a console Megazord? Well, one Chinese modder has basically done just that. Hong Kong-based tech creator 小宁子 XNZ has built a 3-in-1 console that swaps between a PS5, Xbox Series S, and a Switch 2 at the push of a button (via TechSpot ). It's a project vaguely reminiscent of Origin PC's The Big O , a liquid-cooled desktop with either a PS4 Pro or an Xbox One S console tucked inside, back in 2020. The creator calls her 3-in-1 effort the 'Ningtendo PXBOX 5,' and it turns out this hunk of hardware was no easy thing to create. Rather than simply strapping all of the hardware together (which the YouTuber demonstrates would be both unwieldy and weigh a hefty 10 kg), she stripped everything down to its electrical components and completely rethought the hardware's housing. Don't worry, no motherboards were folded ' like a book ' or otherwise harmed during this project. Noticing that individual PSUs and cooling …",
    "image": "https://cdn.mos.cms.futurecdn.net/XqMUHta7vRmRRGZL2uZdJB-1280-80.png",
    "pubDate": "2026-01-20T16:14:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fb871133d411e4ea",
    "title": "Lara Croft's design could've gone full FF7/Street Fighter in Japan to appeal to audiences in the mid-'90s, says co-creator, but 'All that was changed was the manuals & guide'",
    "link": "https://www.pcgamer.com/games/action/lara-crofts-design-couldve-gone-full-ff7-street-fighter-in-japan-to-appeal-to-audiences-in-the-mid-90s-says-co-creator-but-all-that-was-changed-was-the-manuals-and-guide/",
    "summary": "Looking at these renders, I'm pretty certain they made the right choice.",
    "body": "Lara Croft's up there with the most iconic game protagonists of all time—but there was a time when her design was nearly swapped out in favour of… well, just take a look. (Image credit: Core Design, Aspyr, Saturn Fan, Victor (via @tadashidaiba on BlueSky )) That's a picture that comes via @tadashidaiba on BlueSky , who shared scans from an issue of Saturn Fan magazine (thanks, Gamesradar ). And to be fair, the actual sketch looks cool as hell—not exactly the Lara we know today, mind, but something that wouldn't be out of place as a Street Fighter character, or a member of Final Fantasy 7's party. The example 3D render in that very same scan is, uh, not what I'd call good. Uncanny, haunting eyes that catch none of the sketches' original charm, peering straight into the soul, as though they know all my sins. Like something that belongs in an analog horror video from the late 2000s. These images also cropped up in a 2021 X post by co-creator Paul Douglas, who writes: \"Quite late in TR1 development, Victor (Core's publisher in Japan) decided our western character design wouldn't go down well there. So they faxed over some of their own designs—that we didn't implement.\" Given the sketc…",
    "image": "https://cdn.mos.cms.futurecdn.net/926mpseKRFADFMUuk2o4Yh-1280-80.png",
    "pubDate": "2026-01-20T16:13:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ffe823391b7fd384",
    "title": "Meta knowingly earns ad money from 'criminals and scammers' claims UK gambling watchdog",
    "link": "https://www.pcgamer.com/hardware/meta-knowingly-earns-ad-money-from-criminals-and-scammers-claims-uk-gambling-watchdog/",
    "summary": "Meta's searchable ad library for Facebook and Instagram is a 'window into criminality'.",
    "body": "Meta is allegedly \"turning a blind eye\" to illegal online casinos advertising on Facebook and Instagram. So says the Gambling Commission, a government body that regulates gambling services and activities in the UK. Very likely, few will be surprised by this conclusion. During a speech at the ICE Barcelona trade show (via Reuters ), the Gambling Commission's executive director Tim Miller said that anyone who has spent \"even a little time\" on Facebook or Instagram will have been served ads for illegal online casinos. Miller explained that Meta claims to remove any such ads when notified of their existence. But that implies Meta is unaware of these ads until being alerted to them by third parties. \"That is simply false,\" he said. According to Miller, Meta even tried to shift responsibility for sorting this all out onto the Gambling Commission. \"Their suggestion was that we should deploy AI tools ourselves to monitor and find these ads and then report them,\" he said. Miller also described Meta's searchable ad library as \"a window into criminality.\" All of this lead Miller to conclude, \"it could leave you with the impression they are quite happy to turn a blind eye and continue taking …",
    "image": "https://cdn.mos.cms.futurecdn.net/eGcgbfnVTe7WXA5ZeTBJwW-1280-80.jpg",
    "pubDate": "2026-01-20T15:18:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5548837b7023ada9",
    "title": "AI impacting labor market ‘like a tsunami’ as layoff fears mount",
    "link": "https://www.cnbc.com/2026/01/20/ai-impacting-labor-market-like-a-tsunami-as-layoff-fears-mount.html",
    "summary": "\"Anxiety about AI will go from a low hum to a loud roar this year,\" Deutsche Bank said as AI layoffs dominate conversations at the World Economic Forum.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T14:26:08.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c9bb0df3b5fcc756",
    "title": "Razer CEO admits users could fall in love with its holographic AI assistant project but 'that’s definitely not something we plan to build the product toward'",
    "link": "https://www.pcgamer.com/hardware/razer-ceo-admits-users-could-fall-in-love-with-its-holographic-ai-assistant-project-but-thats-definitely-not-something-we-plan-to-build-the-product-toward/",
    "summary": "\"At some point in time, we’re going to see so much slop out there that we’re going to crave for really great art.\"",
    "body": "Razer has gone big on AI. It opened up three global AI hubs in the latter half of 2025, and at the start of 2026, showed off Project Motoko ( AI glasses but as a gaming headset ) and Project Ava ( a holographic AI assistant ). With all this at the forefront of the company, it's no surprise that the technology is a large part of The Verge's extended conversation with CEO Min-Liang Tan at this year's CES. When asked how Razer decides which projects actually become real projects, Tan says: \"We very rarely sit down with the finance people and say, 'Oh, do we do projections and things like that?' It’s really more of a 'by the seat of our pants' kind of thing. It's cool, we like it, it's gonna be fun, we want it for ourselves. I think the real kind of trigger there is, do we want it for ourselves? And if we really want it for ourselves, and we think it's cool, we'll bring it to market.\" Naturally, this leads Nilay Patel, the editor in chief of The Verge, to ask about what he calls the 'holographic anime waifu'. Tan compares it to the likes of Cortana from Halo and suggests it's always been a dream of gamers. \"It's a little bit of sci-fi, us growing up always wanting something cool like …",
    "image": "https://cdn.mos.cms.futurecdn.net/iWPvwTKWT4RpGv3L4zgto4-1280-80.jpg",
    "pubDate": "2026-01-20T13:43:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d67892211df4bff9",
    "title": "The shift key trick to quickly restart Windows 95 wasn't a placebo, it was a neat little system to avoid a full PC reboot",
    "link": "https://www.pcgamer.com/software/windows/the-shift-key-trick-to-quickly-restart-windows-95-wasnt-a-placebo-it-was-a-neat-little-system-to-avoid-a-full-pc-reboot/",
    "summary": "One of Microsoft's veteran software engineers explains the full 'secret sauce'.",
    "body": "Back in the 1990s, my fellow PC chums and I thought we had stumbled across a magic trick with Windows 95, something that we thought nobody else knew about: holding the shift key when you hit restart just fired up the operating system again, not the whole PC. Alas, it turns out that we were all just very naive, and Microsoft's software engineers had deliberately coded this functionality. Yes, I know that's blatantly obvious—it's not like Windows 95 was created out of mystic spells and ground up weevils—but back then, there was surprisingly little in the way of information about the inner workings of Windows, let alone any comprehensive guides to every function and feature. In his Old New Thing blog , Raymond Chen explains the 'secret sauce' behind what was going on with the whole shift+restart trick. Just as it does now in all versions of Windows, clicking on restart in Microsoft's then massively updated Windows 95 forced the PC to initiate a cold reboot, i.e. shutdown all processes, clear the memory, and cycle the hardware. However, holding down the shift key forced a different process: the PC wouldn't restart, just the operating system itself, displaying 'Windows is restarting' o…",
    "image": "https://cdn.mos.cms.futurecdn.net/JGWhX4ciZicn3CD8dUR8g-1280-80.jpg",
    "pubDate": "2026-01-20T13:08:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2c3a5158eb7a9fb7",
    "title": "Steam now lets you gift 'complete the set' bundles to your pals, including relevant discounts",
    "link": "https://www.pcgamer.com/software/platforms/steam-now-lets-you-gift-complete-the-set-bundles-to-your-pals-including-relevant-discounts/",
    "summary": "Now I just need to make some friends.",
    "body": "These days, the only time I recapture the sheer rush of Steam sales of olde (\"I can buy every Quake game for £5? I'd be a fool not to!\") is when I find one of those 'complete your collection' sets some games have. You know the ones: they combine a bunch of games in a series, subtract the prices of the ones you already own, then slap a little discount on the remainder to tempt you into splashing out to complete the set. When you find one of those in the midst of an already-ongoing sale, making it all even cheaper? Baby, that's the good stuff. Well, joyous news: you can now share that glee with your Steam pals. As spotted by SteamDB , Valve has recently pushed a change through that means you can now purchase these kinds of bundles as gifts. The discounting feature works as it should: if you buy a bundle for someone who already has some of the games featured in it, it'll cost you less overall. I've tested this myself with some Steam friends and this Ghost Recon bundle—for those who don't have any of the games, it would cost me £43 to gift it. For those who already have some of them, it's cheaper. Image 1 of 3 Buying the bundle for me. (Image credit: Valve) Image 2 of 3 Buying the bun…",
    "image": "https://cdn.mos.cms.futurecdn.net/3pvieJXWXvMd225ogy8hTm-1280-80.jpg",
    "pubDate": "2026-01-20T12:41:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e755e15316953b7e",
    "title": "Why Bulgaria joined the Eurozone",
    "link": "https://www.ft.com/content/8eea6dd2-4151-4ce2-8350-ce39a8fc907c",
    "summary": "Though the Bulgarian lev was already pegged to the euro, the country had much to gain by joining the currency union",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T12:30:04.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32df2385cc033ac9",
    "title": "Energy costs will decide which countries win the AI race, Microsoft’s Nadella says",
    "link": "https://www.cnbc.com/2026/01/20/microsoft-nadella-ai-race-energy-tokens.html",
    "summary": "The Big Tech boss also said Europe needs to have more of a global outlook to be successful.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T11:58:27.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8b57e1e5a18d616c",
    "title": "India signs $3 billion LNG agreement with UAE, vows to double trade, as U.S. deal remains elusive",
    "link": "https://www.cnbc.com/2026/01/20/india-signs-3-billion-lng-agreement-uae-vows-double-trade-us-deal-remains-elusive.html",
    "summary": "With this deal, \"India is now UAE's largest customer for LNG\" and will account for 20% of sales by 2029, ADNOC said in a release.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T08:56:13.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9cccc59cb9a39c08",
    "title": "No fear of 'cockroaches'? Private credit funds raise billions as investors look past warnings",
    "link": "https://www.cnbc.com/2026/01/20/private-credit-warnings-dismissed-as-industry-continues-to-raise-billions.html",
    "summary": "Investor appetite for private credit remains undeterred even as warnings mount over looser documentation and rising pockets of borrower stress.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T03:33:43.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7fc07e69c1a5a99b",
    "title": "Stop ignoring AI risks in finance, MPs tell UK regulators",
    "link": "https://www.ft.com/content/d6a7c795-1cb2-4bca-98c2-6894bdf01029",
    "summary": "Treasury committee urges watchdogs and Treasury to take more ‘proactive’ approach",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T00:01:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1005ac52d09da2ae",
    "title": "The first trailer for The Mortuary Assistant movie is here to remind us that sometimes, work really sucks",
    "link": "https://www.pcgamer.com/movies-tv/the-first-trailer-for-the-mortuary-assistant-movie-is-here-to-remind-us-that-sometimes-work-really-sucks/",
    "summary": "Having a bad day at the office? Hey, at least you're not being attacked by gross demonic entities from hell.",
    "body": "With the big screen adaptation of The Mortuary Assistant set to arrive in theaters next month, the first trailer is here to remind us all that sometimes works sucks, but all you can do is power through to the end of your shift and hope tomorrow is better. The Mortuary Assistant was something of a surprise hit in 2022: A game that puts players in the shoes of a fresh-out-of-college apprentice mortician who's called into work late one night to handle some unexpected embalmings. But this, it turns out, is not a normal day at the office. Your boss had the good sense to stay home, but you are not alone: Before long you're not only preparing the deceased for their funerals, you're also conducting occult rituals to ward off demonic forces. Talk about multi-tasking! I suppose it's inevitable at this point, three years after the release of the game, but the trailer for the film adaptation of The Mortuary Assistant doesn't land quite as well for me as the game did. The game, at least in the early going, is relatively subtle: Creepy as hell, yes, but things happen slowly at first, and the tension is elevated by the inherent unpleasantness (for me, anyway) of routine mortician work. Luke Wink…",
    "image": "https://cdn.mos.cms.futurecdn.net/9Jm9wkki2qCX5bz6Bgxu9G-1280-80.jpg",
    "pubDate": "2026-01-19T21:11:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8f93db45637ba9aa",
    "title": "RuneScape details its plans to scrap its 'Treasure Hunter' microtransactions, rework combat, and dole out other 'integrity-focused releases' for its 25th anniversary",
    "link": "https://www.pcgamer.com/games/mmo/runescape-details-its-plans-to-scrap-its-treasure-hunter-microtransactions-rework-combat-and-dole-out-other-integrity-focused-releases-for-its-25th-anniversary/",
    "summary": "The roadmap released today promises it \"changes RuneScape forever.\"",
    "body": "'Integrity' has been a very big word in the RuneScape sphere this past year—Jagex CEO Jon Bellamy used the word at least six times when justifying some of his bolder decisions in 2025 . Among those were his declaration that Jagex would take a sledgehammer to the microtransactions that have \"tainted\" RuneScape 3 , which sounds cool, and his decision to nix RuneScape's in-game Pride events , which sounds bad. Players were given the opportunity to vote in November as to whether they'd like the widely reviled Treasure Hunter microtransactions removed: Obviously, they said yes , and that's one of the first items on the 2026 roadmap unveiled today. The accompanying blog post states it \"represents more than a milestone; it’s a turning point—one that sets RuneScape firmly on course for the future it deserves.\" The plans detailed in the post are already in motion, as Treasure Hunter is already out of the game. Players will have the year to use up whatever items they've already bought, \"with additional chances later in the year to clear out anything that remains, before [hundreds of gameplay-impacting MTX] items are ultimately made obsolete.\" Plenty more was shown off with the new roadmap. …",
    "image": "https://cdn.mos.cms.futurecdn.net/nJuLFUW3mvSYNKN8So3sS3-1280-80.jpg",
    "pubDate": "2026-01-19T20:38:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9b805726ee47ff2f",
    "title": "OpenAI to focus on 'practical adoption' in 2026, says finance chief Sarah Friar",
    "link": "https://www.cnbc.com/2026/01/19/openai-to-focus-on-practical-adoption-in-2026-says-finance-chief-sarah-friar.html",
    "summary": "OpenAI will make 2026 its year of \"practical adoption,\" the artificial intelligence startup's finance chief said in a blog Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T18:26:44.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "28dd34e15711ab04",
    "title": "Dollar slips as Trump’s Greenland threats reawaken ‘sell America’ fears",
    "link": "https://www.ft.com/content/4e5440f3-e0e8-44c1-83b4-a7a131647278",
    "summary": "Euro and sterling gain against US currency despite potential economic damage from new American tariffs",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T17:40:15.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fe67f8b0a1437e4e",
    "title": "Reeves hails ‘golden age’ for City after easing of listing rules",
    "link": "https://www.ft.com/content/e3c9ac38-58c1-4762-91e2-3396946dc0e0",
    "summary": "Rule changes for share and bond listings come into force on Monday",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T09:13:27.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]