[
  {
    "id": "5a04a8ff6b5b7b8d",
    "title": "‘Wicker’ Review: Alexander Skarsgard Is the Husband of Olivia Colman’s Dreams in a Quirky, Winsome and Enjoyably Tart Fable",
    "link": "https://www.hollywoodreporter.com/movies/movie-reviews/wicker-review-olivia-colman-alexander-skarsgard-1236484069/",
    "summary": "Matters of sex and marriage are at the center of Eleanor Wilson and Alex Huston Fischer’s bawdy comedy about the strangest kind of mail-order husband.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T02:55:43.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "120440ae8f49e2e9",
    "title": "Finally, a comprehensive overhaul for third-person movement animations in Fallout: New Vegas",
    "link": "https://www.pcgamer.com/games/fallout/finally-a-comprehensive-overhaul-for-third-person-movement-animations-in-fallout-new-vegas/",
    "summary": "This is the mod I've been waiting for.",
    "body": "When people call the modern Fallout games \"first-person RPGs\" a part of me dies. A significant chunk of the appeal of them, just like The Elder Scrolls, is the option to flick back and forth between first-person and third-person at the press of a button. When I'm in a cramped tunnel full of ghouls with an air-cooled automatic rifle and a depleting supply of .308 rounds, I want to be in claustrophobic first-person. When I'm jogging across the countryside in a duster, or swinging a golf club at Fiends coming from every direction, I want to be in open third-person. Modders have tended to focus on first-person animations, both because it's the more popular view and the easiest to tweak. Which is why it's taken until now for modder Wombat to bless us with a full third-person animation overhaul for Fallout: New Vegas. And yes, it does cover NPCs as well. Enhanced Animations – 3rd Person Movement is apparently the first in a series of planned Enhanced Animation mods. As Wombat explains, \"It covers all general movement animations when standing, which include idle, walking, running, jumping, and landing animations, all with directional variants. There are also some extra animations for mel…",
    "image": "https://cdn.mos.cms.futurecdn.net/sqv99wuWSZKbtahENa8Rng-1280-80.jpg",
    "pubDate": "2026-01-25T02:15:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3402b67759c9132b",
    "title": "‘The Traitors’ Condemn Cyberbullying and Harassment of Season 4 Cast: “Let’s Not Ruin the Passion for This Show”",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/the-traitors-condemn-cyberbullying-harassment-season-4-cast-1236484034/",
    "summary": "Amid a buzz of online conversation about the series, former 'RHOBH' star Lisa Rinna also took to her Instagram Stories to denounce fans sending hate to her fellow season four competitor Colton Underwood.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T02:01:23.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "de263ba0d7bd3fea",
    "title": "Leonardo DiCaprio Reacts to ‘One Battle After Another’ Co-Star Chase Infiniti’s Oscar Snub: “She Was the Heart and Soul”",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/leonardo-dicaprio-reacts-chase-infiniti-oscar-snub-1236483882/",
    "summary": "\"A young actress coming in to fill a role that was her first film and carrying the entire emotional weight of this movie was a near-impossible task,” the Academy Award winner said of his 25-year-old castmate.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T00:29:09.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "53c489de11c3128c",
    "title": "Ed Harris on Wife Amy Madigan’s Oscar Nom and How He’s Supporting Her ‘Weapons’ Awards Run",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/ed-harris-amy-madigan-oscar-nomination-weapons-reaction-1236484019/",
    "summary": "The veteran star, who has received four Oscar noms in his career, praises his wife while recognizing the toll: “She's been going nuts because the whole award season is so insane, especially for a woman.”",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T00:15:04.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f4e6650cb899ee7b",
    "title": "Japan PM vows to act against speculative market moves in wake of yen spike",
    "link": "https://www.investing.com/news/economy-news/japan-pm-vows-to-act-against-speculative-market-moves-in-wake-of-yen-spike-4464079",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEM0N0IS_L.jpg",
    "pubDate": "2026-01-25T00:06:28.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b51be1548a35c9f9",
    "title": "Cancelled Prince of Persia: The Sands of Time remake claimed to have been 'close to the finish line'",
    "link": "https://www.pcgamer.com/games/action/cancelled-prince-of-persia-the-sands-of-time-remake-claimed-to-have-been-close-to-the-finish-line/",
    "summary": "At least we'll always have The Rogue Prince of Persia.",
    "body": "Ubisoft's remake of Prince of Persia: The Sands of Time was one of six projects recently cancelled as part of a \"major reset\" of the company's internal structure. One day after the announcement, which included a promise that more \"player-facing generative AI\" was on the cards, Ubisoft shares dropped to their lowest value in more than 14 years . Rubbing some salt in the wound, Reddit posts claiming to come from a developer who worked on the project say that \"it was close to the finish line.\" The redditor, posting under the name SocramVelmar, wrote \"Although the game was close to release, development stopped suddenly due to internal uncertainty and concerns around layoffs. With things unclear, some of the team moved on to other studios that offered more stability.\" If it was close to completion, you may be wondering, why not put in a little more effort to get it out the door? As SocramVelmar explained, \"Because 'close' doesn't always mean 'ready.' At that point the question isn't how much time or money was already spent, it's how much more it would take to ship something the publisher is willing to stand behind. Sometimes leadership decides stopping the bleeding is cheaper than rele…",
    "image": "https://cdn.mos.cms.futurecdn.net/56M7Hag6hp4Gia9qaCDA76-1280-80.jpg",
    "pubDate": "2026-01-25T00:00:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f7c86d701afa975f",
    "title": "Airlines cancel more than 13,000 weekend flights as massive winter storm sweeps across the U.S.",
    "link": "https://www.cnbc.com/2026/01/23/winter-storm-fern-flight-cancellations.html",
    "summary": "U.S. airlines canceled tens of thousands of flights and waived change fees for travelers as a massive winter storm swept across the country.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T23:35:57.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "655cceed73fe9cf0",
    "title": "US to invest $1.6bn into rare earths group in bid to shore up key minerals",
    "link": "https://www.ft.com/content/0a337dc3-5a12-4c82-87b5-f2340378006c",
    "summary": "Washington to invest in USA Rare Earth as bank run by Howard Lutnick’s sons advises group on separate fundraising",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T23:29:49.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e812d04f825748b6",
    "title": "Fallout lead Tim Cain worked 70+ hours a week for 2 years to make the classic RPG: 'I'm glad things have changed, that was unsustainable⁠—but it was also absolutely amazing'",
    "link": "https://www.pcgamer.com/games/fallout/fallout-lead-tim-cain-worked-70-hours-a-week-for-2-years-to-make-the-classic-rpg-im-glad-things-have-changed-that-was-unsustainable-but-it-was-also-absolutely-amazing/",
    "summary": "\"I often drove to work in the dark and drove home in the dark.\"",
    "body": "In a new video on his YouTube channel , prolific RPG developer Tim Cain broke down what his average daily schedule looked like while working on the original Fallout at Interplay Entertainment. Along the way, he reflected on the grueling pace of work he took on, and why it felt more acceptable in 1995. Cain sets the composite average day in '95, about a year into development. This is distinct from the irregular preproduction work that came before, as well as the even more blistering, seven days a week schedule he kept during the game's final stretch in 1997. Cain would wake up at 6:00 AM, take care of his cat, then reach the office by 7:00⁠—homemade loaf of bread in hand⁠, recipe helpfully under the video's top comment—to get an early start on coding tasks when there were no meetings to interrupt him. Cain would check in with members of the team at midmorning, excepting the ones who requested to be left alone. Cain's lunch habits⁠—he would return home to make something each day⁠—touch on an economic reality that makes me wish I was born 20 years earlier. He was living paycheck to paycheck, and so largely avoided eating out… in order to pay off the mortgage he took on a house in Sou…",
    "image": "https://cdn.mos.cms.futurecdn.net/eeYc2mUZWMtsvZxdBW5kD-1280-80.jpg",
    "pubDate": "2026-01-24T23:14:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "87bb48a02fa113eb",
    "title": "Inside Japan's Controversial Shift Back to Nuclear Energy",
    "link": "https://oilprice.com/Alternative-Energy/Nuclear-Power/Inside-Japans-Controversial-Shift-Back-to-Nuclear-Energy.html",
    "summary": "Alongside plans to establish a strong renewable energy sector, Japan aims to redevelop its nuclear energy capacity to boost its power and support its climate goals. However, with memories of the Fukushima nuclear disaster still fresh, many in Japan are worried about the risks involved with developi…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T20:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "663736df4a135a3b",
    "title": "Ubisoft shares plummet to lowest price in over 14 years amid its recently announced 'restructuring' centered on cancellations, layoffs, and generative AI",
    "link": "https://www.pcgamer.com/gaming-industry/ubisoft-shares-plummet-to-lowest-price-in-over-14-years-amid-its-recently-announced-restructuring-centered-on-cancellations-layoffs-and-generative-ai/",
    "summary": "The gaming giant's share price took a hefty 34% hit the day after the announcement.",
    "body": "Wednesday, Ubisoft announced a \" major reset \" of its organizational hierarchy and game development plans that CEO Yves Guillemot said would foster \"the conditions for a return to sustainable growth.\" That included a fundamental shakeup to its internal studio structure, the cancellation of six projects including the Prince of Persia: The Sands of Time remake , and for some reason, a promise that more \"player-facing generative AI\" was on the way . As you might expect when a company announces everything is on fire, everything is on fire: as CNBC pointed out a day after the announcement, the company's share price went down by around 34% after the restructuring was announced. When the stock market closed yesterday the price sat at €4.06 (around $4.80) a share. This marks the lowest point in a long downward trajectory going back to 2021 as you can observe on CNBC's website , and it's the lowest share price the company has seen since 2011—the year it reported a $74 million loss . While it's not the lowest the share price has ever been, nor is it perhaps as dicey as the hostile takeover Vivendi backed off from in 2018 , it signals the graveness of this moment for the company. It's no sur…",
    "image": "https://cdn.mos.cms.futurecdn.net/t3zfFezV4sQcQfTVMF6ExE-1280-80.jpg",
    "pubDate": "2026-01-24T17:13:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ce89b61dbbcf2b6a",
    "title": "Inscryption-inspired card battler The Killing Stone gets a rad new trailer showing off voice talent from Critical Role and Baldur's Gate 3, and it's out next month",
    "link": "https://www.pcgamer.com/games/card-games/inscryption-inspired-card-battler-the-killing-stone-gets-a-rad-new-trailer-showing-off-voice-talent-from-critical-role-and-baldurs-gate-3-and-its-out-next-month/",
    "summary": "Talk shop with demons and beat the Devil in a battle of wits in this spooky new title from the creators of The Blackout Club.",
    "body": "I was intrigued by deckbuilding card battler The Killing Stone when it was revealed during last year's Gamescom, but I didn't expect to be playing the latest game from former Bioshock bods Question quite so soon. But a new trailer reveals that The Killing Stone will be ready for business next month, and I'm beginning to think it might be one of the early bangers of 2026. The Killing Stone is a card battler with demonic overtones that owes at least some of its soul to 2021's Inscryption . The meat of the experience is a simulated board-game where you play cards that come to life as little critters. These critters form up in a line on the board, fighting to destroy a lidless eye that represents each player's life. Destroy your opponent's eye and you can move on to the next battle. If your eye gets poked to oblivion on the other hand, well, let's just say the results aren't to your advantage. Surrounding this mechanical core is a narrative meta-layer where you explore the spooky house of an old magus, researching upgrades to improve your chances of beating the game and entreating with its curious denizens. As you can hear in the trailer, the game boasts some hefty voice-acting talent…",
    "image": "https://cdn.mos.cms.futurecdn.net/CFXpN5wUWTjv9n7iL6iAtk-1280-80.png",
    "pubDate": "2026-01-24T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7063d7b295b48064",
    "title": "Therapists say they see more workers anxious about AI: It's 'a fear of becoming obsolete'",
    "link": "https://www.cnbc.com/2026/01/24/ai-artificial-intelligence-worries-therapy.html",
    "summary": "More workers are talking about their anxiety around artificial intelligence in therapy, therapists say.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T14:35:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d5a0769af0d00751",
    "title": "31-year-old's porta-potty company brings in $4.3 million a year: We've built 'a low-tech, AI-proof business'",
    "link": "https://www.cnbc.com/2026/01/24/porta-potty-company-owner-how-i-built-a-low-tech-ai-proof-business.html",
    "summary": "Daniel Tom launched Bay Area Sanitation in 2023 with 100 rentable toilets. Today, the business rents out nearly 2,000 units and brings in millions per year.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T14:30:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cfce4d177a65f14d",
    "title": "After debuting in Nightdive's second remaster, one of the best mods for classic FPS Blood just released its concluding episode for everyone to play",
    "link": "https://www.pcgamer.com/games/fps/after-debuting-in-nightdives-second-remaster-one-of-the-best-mods-for-classic-fps-blood-just-released-its-concluding-episode-for-everyone-to-play/",
    "summary": "Marrow: Chapter 2 is available for all now.",
    "body": "Late last year, Nightdive Studios released Blood: Refreshed Supply , its second remaster of Monolith Productions' brilliant FPS debut. For PC gamers with one Blood remaster already in their Steam library, the highlight of the package wasn't anything technical—it was the addition of the concluding part of one of Blood's best mods. That mod is Marrow , a new campaign for Monolith's deviously difficult and ferociously violent shooter. It's sort of Blood's equivalent of John Romero's Sigil —a continuation of Blood's storyline that concluded with protagonist Caleb slaying his demonic former master Tchernobog. Like Sigil, Marrow restricts itself to Blood's original assets (weapons, enemies etc) to power the experience, focussing instead on using those assets to build large and complex new maps for the game. Episode One of Marrow has been out for a while, releasing back in 2023. Marrow's creator, Nick Palsmier, intended to issue a general release of Chapter 2 as close to the launch of Nightdive's 2025 remaster as he could. But as he explains in a post on ModDB \"Responsibilities and life got in the way. As did a trickle of small issues.\" Still, it hasn't been that long since Blood: Refres…",
    "image": "https://cdn.mos.cms.futurecdn.net/H89FdPUuxAGv3d8T9ZoAva-1280-80.jpg",
    "pubDate": "2026-01-24T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e86f671b544ed4d4",
    "title": "This side-scrolling metroidvania inspired by Bloodborne just got completely free DLC, and the base game is 50% off until February",
    "link": "https://www.pcgamer.com/games/action/this-side-scrolling-metroidvania-inspired-by-bloodborne-just-got-completely-free-dlc-and-the-base-game-is-50-percent-off-until-february/",
    "summary": "The Last Faith's developers sure are devoted.",
    "body": "Bloodborne on PC may still be the fevered dream of madmen, though some emulation warlocks have recently made strides bringing the nightmare to gaming's liquid-cooled Mensis cage. In any case, numerous game developers have strived to fill the PC's Yharnam-shaped game with their own derivations of FromSoft's Victorian gothic masterpiece. Some of these are fun, quirky spinoffs like Nightmare Kart, while others are more serious efforts to replicate Bloodborne's atmosphere. One of these is side-scrolling soulslike The Last Faith , which aims to do for Bloodborne what Blasphemous did for Catholicism and religious dogma, squeezing out its darkest juices into a 2D, metroidvania-shaped glass. The original game was released back in 2023, but developer Kumi Souls Games just released a new DLC for it. Best of all, it's completely and utterly free. Titled The Last Faith: Awakened Ancients , the DLC so much add a single chunk of new game to play, instead sprinkling fresh, glistening giblets all around the existing experience. Chiefly, Awakened Ancients adds four new game modes for players to experiment with, including a dungeon mode that sounds reminiscent of Bloodborne's chalice dungeons, as w…",
    "image": "https://cdn.mos.cms.futurecdn.net/wvtZ8BruccWxEkxXFmMqMZ-1280-80.jpg",
    "pubDate": "2026-01-24T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "19abcc8853998360",
    "title": "Investors went to Davos for AI. They left talking about Greenland",
    "link": "https://www.cnbc.com/2026/01/24/davos-ai-greenland-trump-musk-energy-geopolitics.html",
    "summary": "Two Davos's emerged: one chasing AI’s future, the other gripped by Greenland, tariffs and the geopolitical risks reshaping investor playbooks.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T12:47:36.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c27fc4aa644fa6e4",
    "title": "Meta's Reality Labs cuts sparked fears of a 'VR winter'",
    "link": "https://www.cnbc.com/2026/01/24/metas-reality-labs-cuts-sparked-fears-of-a-vr-winter.html",
    "summary": "Meta's deprioritizing virtual reality in favor of artificial intelligence and Internet-connected smart glasses raised concerns about the future of the industry.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T12:00:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8b85db61388dd80f",
    "title": "Musk’s $1 trillion pay package renews focus on soaring CEO compensation",
    "link": "https://www.cnbc.com/2026/01/24/musks-1-trillion-pay-package-renews-focus-on-rising-ceo-compensation.html",
    "summary": "Elon Musk's stock-fueled gains highlight the booming compensation and wealth gains of CEOs in recent decades.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T12:00:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ffccf78bc56332a4",
    "title": "No More Room in Hell 2 will add new ways to play in its upcoming 1.0 launch, one of which 'plays like your favourite classic game modes from the late 2000s'",
    "link": "https://www.pcgamer.com/games/fps/no-more-room-in-hell-2-will-add-new-ways-to-play-in-its-upcoming-1-0-launch-one-of-which-plays-like-your-favourite-classic-game-modes-from-the-late-2000s/",
    "summary": "The multiplayer zombie splat-fest is also getting a \"solo training mode\".",
    "body": "Cooperative zombie survival sim No More Room in Hell 2 has witnessed one of the more dramatic early access developments of the last few years. Launching into a hostile reception that resulted in a Mostly Negative rating on Steam, developer Torn Banner has clawed its way back to a Mixed rating through 2025, albeit at the cost of delaying its 1.0 release into this year. The full version of No More Room in Hell 2 is definitely happening in 2026, however, and Torn Banner recently provided details on what the 1.0 update will bring. Primarily, that's two new modes, a multiplayer survival mode, and a single-player option for survivalist lone wolves. The former is undoubtedly the main event here. Survival is an alternative to No More Room in Hell 2's Objective mode that saw players converge on a central location from various corners of the map. \"Responders will have to secure objectives then hold out against an onslaught of Zombies with increasing difficulty,\" Torn Banner explains. \"Unlike our current game mode, survival will push our players into fights.\" This mode will apparently include several new maps to play on, which Torn Banner points out are \"more compact than existing objective …",
    "image": "https://cdn.mos.cms.futurecdn.net/YEyDnCSwePWX2Mib3xBkf6-1280-80.jpg",
    "pubDate": "2026-01-24T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4a17ec5fbcca8b55",
    "title": "I spent the week with tech CEOs. Here's what they're talking about",
    "link": "https://www.cnbc.com/2026/01/24/tech-davos-ai-agentic-robotics.html",
    "summary": "Four themes were top of mind for tech executives at Davos, and they were all about AI.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T06:27:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4d35c06ab275506",
    "title": "'Came for the combat, stayed to be a factory worker': Anime gacha game players are discovering they were born to be factory builders in Arknights: Endfield",
    "link": "https://www.pcgamer.com/games/action/came-for-the-combat-stayed-to-be-a-factory-worker-anime-gacha-game-players-are-discovering-they-were-born-to-be-factory-builders-in-arknights-endfield/",
    "summary": "The anime characters can wait.",
    "body": "At first glance, you might think Arknights: Endfield is another anime gacha game in the style of Genshin Impact. And you'd be mostly correct. It certainly starts out that way. But then you're asked to build a base to mine and process materials, and suddenly you're knee-deep in a factory building game that has nothing to do with collecting anime characters. This is the trick that Arknights: Endfield is playing on all the people giving it a try now that it's released, and many players are discovering that there's been a factory builder inside them all along. \"Came for the combat. Stayed to be a factory worker,\" Reddit user The_4th_Wonderland wrote, speaking for me and a lot of other players who had no idea they'd be spending hours building conveyor belts rather than fighting rock monsters for XP. Users on the Endfield Reddit have started to chant a mantra borrowed from the Factorio community: \"The factory must grow.\" I had the exact same experience when I played one of the early beta versions of the game. A few hours into the introduction missions, I was tasked with running power lines to set up a base. As someone who has never touched a base management game, I just wanted to speed …",
    "image": "https://cdn.mos.cms.futurecdn.net/dvQKKo2PTu5myX4gjUDKn5-1280-80.jpg",
    "pubDate": "2026-01-23T21:46:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da9b5b4ded968de8",
    "title": "Wall Street braced for a private credit meltdown. The risk of one is rising",
    "link": "https://www.cnbc.com/2026/01/23/wall-street-private-credit-risk-rising.html",
    "summary": "Private credit is expected to grow from $3.4 trillion in 2025 to an estimated $4.9 trillion by 2029. Wall Street is starting to raise alarms about the risks.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T21:26:18.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a6eb328ef762d51d",
    "title": "Databricks obtains $1.8 billion in additional debt ahead of IPO",
    "link": "https://www.cnbc.com/2026/01/23/databricks-obtains-1point8-billion-in-additional-debt-ahead-of-ipo.html",
    "summary": "Databricks is among the highly valued technology companies that are primed to go public in 2026.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T21:15:36.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "28766da912b2fb2e",
    "title": "Intel stock drops 17%, its worst day since 2024, as manufacturing troubles overshadow earnings beat",
    "link": "https://www.cnbc.com/2026/01/23/intel-stock-earnings-q4-2025-supply.html",
    "summary": "Over the last year, Intel shares have rallied more than double on hopes of a turnaround for the embattled American chipmaker.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T21:01:06.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f462cd6e6d6487cd",
    "title": "Azerbaijan Promises More Gas to Europe as Production Reality Lags",
    "link": "https://oilprice.com/Energy/Energy-General/Azerbaijan-Promises-More-Gas-to-Europe-as-Production-Reality-Lags.html",
    "summary": "The Azerbaijani state energy company SOCAR has announced it is selling natural gas to Austria and Germany. But it remains an open question whether Baku can hit its promised target of delivering 20 billion cubic meters (bcm) of gas to the European Union in the near future. Azerbaijani leader Ilham A…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "edc70134935a9b45",
    "title": "More than 40 US Democrats call for a 'thorough investigation' of EA's Saudi-led buyout over risks of layoffs, studio closures, and 'coordinated anti-labor practices'",
    "link": "https://www.pcgamer.com/gaming-industry/more-than-40-us-democrats-call-for-a-thorough-investigation-of-eas-saudi-led-buyout-over-risks-of-layoffs-studio-closures-and-coordinated-anti-labor-practices/",
    "summary": "Pushback against the proposed acquisition of Electronic Arts is growing, but whether or not it will matter is a different question",
    "body": "Three months after US senators Richard Blumenthal and Elizabeth Warren expressed \"profound concern about the foreign influence and national security risks\" that could result from the Saudi-led takeover of Electronic Arts, 46 House Democrats have joined the chorus with a letter calling on FTC chair Andrew Ferguson to \"carefully scrutinize\" the proposed takeover. The letter's signatories, led by Labor Caucus co-chairs Steven Horsford, Debbie Dingell, Mark Pocan, and Donald Norcross, say they have \"serious concerns\" that the acquisition will lead to layoffs, studio closures, wage suppression, and an unwelcome concentration of sports and entertainment brand ownership that could lead to \"anticompetitive coordination.\" Median worker pay at EA has declined steeply year over year, the letter states, a trend that suggests the company \"may already face limited competitive pressure to retain or reward talent.\" It goes on to say that EA has eliminated more than 1,700 jobs since 2023 and warns that even deeper cuts could result if the acquisition is closed because of the massive debt financing involved, \"which creates strong incentives for the acquiring firms to pursue further cost-cutting mea…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZkfRgQoWCNtPFShNDkfMS9-1280-80.jpg",
    "pubDate": "2026-01-23T18:45:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b2ae7e03c3fb2362",
    "title": "Pardoned Binance founder Zhao says his business relationship with the Trumps was 'misconstrued'",
    "link": "https://www.cnbc.com/2026/01/23/pardon-binance-founder-cz-trump.html",
    "summary": "Binance founder and former CEO Changpeng \"CZ\" Zhao said he has \"no business relationships whatsoever\" with the Trump family.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T18:14:38.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e2a60261f172c134",
    "title": "Why credit card upstart Brex is selling out to Big Plastic",
    "link": "https://www.ft.com/content/a009f986-f3c3-493c-965c-47f182ae62c1",
    "summary": "Despite its depressed valuation, the fintech’s longtime backers were probably keen to cash out",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T17:57:59.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ee5aea5da2b0ccf7",
    "title": "US investment-grade credit spreads reach lowest level this century",
    "link": "https://www.ft.com/content/c8adef7b-0487-42a1-a2f4-17d27276e603",
    "summary": "Investor appetite for blue-chip debt remains strong despite a choppy week for stocks triggered by Trump’s tariff threats",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T17:56:52.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0c775ee122f177ed",
    "title": "Software engineer creates classic SimCity-style map of NYC—and argues that AI will be good for creatives, actually",
    "link": "https://www.pcgamer.com/software/ai/software-engineer-creates-classic-simcity-style-map-of-nyc-and-argues-that-ai-is-good-for-creatives-actually/",
    "summary": "SimCity sights.",
    "body": "I enjoy a good traced ray, AI-upscaled texture, or 'hallucinated' frame as much as the next person, but I think pixel art remains an important part of any art team's tool kit. Pixel art offers far more than a nostalgic throwback appeal, capable of a level of expression that would give even the most photorealistic polygons a run for their money. So when I stumbled across the Isometric NYC city map project, I was at first properly stoked—and then deeply conflicted. Isometric NYC is the one-man effort of Andy Coenen, attempting to render all of New York City in an isometric pixel art style distinctly reminiscent of the SimCity series . But rather than laboriously building this city pixel-by-pixel, Coenen has instead leveraged multiple AI agents to create this city map. The entire process required much more work than dashing off a handful of prompts, but you are perhaps beginning to understand my sense of conflict. Coenen himself is a software engineer currently conducting AI research at Google DeepMind . He explains that the original idea for Isometric NYC was to use Google's \" Nano Banana to generate a pixel art map from satellite imagery tile-by-tile,\" though Coenen ultimately used…",
    "image": "https://cdn.mos.cms.futurecdn.net/tVoVdJ9U9WyB9MiBggZ8r8-1280-80.png",
    "pubDate": "2026-01-23T17:47:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2ab87e51475147cc",
    "title": "Not even Microsoft is confident that Copilot is right for coding, as it's encouraging staff to try out Anthropic's AI model, according to one report",
    "link": "https://www.pcgamer.com/software/ai/not-even-microsoft-is-confident-that-copilot-is-right-for-coding-as-its-encouraging-staff-to-try-out-anthropics-ai-model-according-to-one-report/",
    "summary": "Anthropic is backed by Microsoft, though, to the tune of at least $5 billion.",
    "body": "Even the most casual of PC users won't have missed that Microsoft is very keen for Windows and 365 customers to use Copilot. However, according to one report, it might not actually be Microsoft's own AI model behind the scenes, as a key internal division is being encouraged to road test the competition. That's according to The Verge , which claims that sources have told them staff are using Anthropic's Claude, alongside Copilot, for AI coding tasks (aka vibe coding). Not that they're making the choice subversively; in fact, the software giant has been happy for its staff to try out various AI coding tools, including its own GitHub Copilot, Anthropic's Claude 4, and OpenAI's GPT-5. Apparently, Microsoft started the whole experiment last year , but just in the developer division, resulting in Claude Sonnet 4 being selected as the AI choice for paid users of GitHub Copilot, though the option to use others is still available. The Verge writes that now any staff member involved in 'Experiences + Devices' (i.e. Windows, Bing, 365, Surface, and so on) is being encouraged to experiment with Claude, even if they have no coding experience at all. The expectation of those who can and do code…",
    "image": "https://cdn.mos.cms.futurecdn.net/ckeJ97H4KB7kxmemDHprG-1280-80.jpg",
    "pubDate": "2026-01-23T17:47:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7a60b8cc5b47cfee",
    "title": "Minecraft's lead dev says Hytale is 'very polished' but he'd rather just play Minecraft, and Hytale boss says he's 'probably right'—for now",
    "link": "https://www.pcgamer.com/games/survival-crafting/minecrafts-lead-dev-says-hytale-is-very-polished-but-hed-rather-just-play-minecraft-and-hytale-boss-says-hes-probably-right-for-now/",
    "summary": "Hytale might have a strong Minecraft resemblance today, but its devs say they're aiming for something different as the game evolves.",
    "body": "A passing glance will tell you there's a lot of Minecraft DNA in Hytale, so much so that it only took a week for a modder to cobble together functional crossplay between the two games. Minecraft developer Mojang certainly seems aware of the resemblance: In a post on Bluesky , lead Minecraft designer and Mojang CCO Jens Bergensten said Hytale is \"very polished\" but he'd \"like it to be more different,\" as its current state leaves him feeling that he'd \"just rather play Minecraft.\" Simon Collins-Laflamme, founder and CEO of Hytale developer Hypixel, has since acknowledged Bergensten's feedback with a surprisingly candid response on X , saying the lead Mojang dev is \"probably right\" to prefer a full-featured Minecraft to Hytale's early days—but he hopes his studio's plans for Hytale's future will eventually change that assessment. Jebs saying Hytale feels very polished is the best compliment we could ever get. He is someone I respect very much, and I know he doesn't talk much publicly about other games, so I appreciate that. I don't think people understand the complex design of Minecraft: all the features… https://t.co/rnmpgLj1bp January 22, 2026 Calling Bergensten's comment about Hyt…",
    "image": "https://cdn.mos.cms.futurecdn.net/Dre3kKBaR99KpS2V4DwcRS-1280-80.jpg",
    "pubDate": "2026-01-23T17:40:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0d831831fce64e3f",
    "title": "The Case Against Declaring Artificial General Intelligence",
    "link": "https://oilprice.com/Energy/Energy-General/The-Case-Against-Declaring-Artificial-General-Intelligence.html",
    "summary": "“AGI is here, now.” That’s Sequoia Capital this week, one of Silicon Valley’s most legendary venture firms and a major OpenAI investor, declaring we’ve crossed the threshold into artificial general intelligence. Their post also proclaims, in big bold letters, that they are “Blissfully Unencumbered …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T17:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4acabce855befc85",
    "title": "Master Chief voice actor says he never wants AI cloning his hunky tones: 'That's where we cross a line… I don't like it, and I would prefer that it not be done'",
    "link": "https://www.pcgamer.com/games/fps/master-chief-voice-actor-says-he-never-wants-ai-cloning-his-hunky-tones-thats-where-we-cross-a-line-i-dont-like-it-and-i-would-prefer-that-it-not-be-done/",
    "summary": "Hail to the Chief.",
    "body": "The actor behind the husky voice of Halo's Master Chief has become the latest high-profile industry figure to speak out against the use of generative AI to clone voice performances. Steve Downes takes particular issue with the nightmare scenario of AI being trained on real-life voice recordings to imitate those actors, whether living or dead. In a YouTube AMA ( spotted by GamesRadar+ ) Downes says he never wants to see AI used to replicate his voice. \"That's where we cross a line that gets into an area that I am uncomfortable with,\" says Downes. \"I'm not a proponent. I don't like it, and I would prefer that it not be done.\" Perhaps conscious that he works in an industry where AI use is increasingly widespread, and does offer limited use cases, Downes does go on to slightly soften his stance outside of the topic of his own voice. AI can have \"many, many positive effects on not only showbusiness but humanity in general\" says Downes, but \"can also be something that deprives the actor of his work. I'll go on the record with that.\" It's not quite Neil Newborn, Astarian in Baldur's Gate 3 among many other things, coming out and saying of AI : \"It's shit… AI sucks.\" But at least it shows…",
    "image": "https://cdn.mos.cms.futurecdn.net/TtvbDGtxDXQy7EpCWxGFXm-1280-80.jpg",
    "pubDate": "2026-01-23T16:50:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e0102d5fa2ba08f4",
    "title": "A former Trump official wants to build a massive data center in a remote corner of Greenland. Will it work?",
    "link": "https://www.cnbc.com/2026/01/23/greenland-data-center-trump-greenmet.html",
    "summary": "Construction is yet to begin on the facility, but it's aiming to hit a capacity of 1.5 gigawatts by the end of 2028.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T16:47:22.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a364fa3f653e792e",
    "title": "SLB North American Revenue Jumps after ChampionX Acquisition",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/SLB-North-American-Revenue-Jumps-after-ChampionX-Acquisition.html",
    "summary": "The acquisition of ChampionX helped the world’s biggest oilfield services provider, SLB (NYSE: SLB), raise its North America revenue by 15% in the fourth quarter versus Q3 despite the softer market in the U.S. shale industry. SLB, which completed the acquisition of chemicals and engineering oilfiel…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T16:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9b6c778b6016247e",
    "title": "Europe’s Gas Storage Is Draining at the Fastest Pace in Five Years",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Europes-Gas-Storage-Is-Draining-at-the-Fastest-Pace-in-Five-Years.html",
    "summary": "Below-average winter temperatures are driving the fastest pace of withdrawals from natural gas storage in Europe in five years, as heating demand is rising. EU gas storage sites were only 47% full as of January 21, according to the latest data from Gas Infrastructure Europe. That’s well below the a…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T15:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4295da394835091c",
    "title": "Valve warms up for the Steam Machine with a client update bristling with gamepad fixes and, oh, the betas UI is fancier now if you're into that",
    "link": "https://www.pcgamer.com/software/platforms/valve-warms-up-for-the-steam-machine-with-a-client-update-bristling-with-gamepad-fixes-and-oh-the-betas-ui-is-fancier-now-if-youre-into-that/",
    "summary": "Pretty excited about this controller glyph thing, too.",
    "body": "We are an alarming way into 2026 already, and you know what that means: the precipitous decline of all of our institutions and the environment. Also, the soonish release of the Steam Machine , which will probably make all that other stuff go down a lot easier. The Steam Machine's actual release date isn't known yet, but Valve's said it wants to get its living-room Linux box out in early 2026, so I reckon it's reasonable to say it's due out in the next few months. Anyway, this is all to say that I think the most recent update to the Steam client—itself essentially a packaging of a bunch of fixes that have been pushed to Steam's beta branch recently—is, stealthily, very much about prepping for Valve's black box. I say this because Steam's January 21 client update practically vibrates with controller fixes and updates. Support for the Nintendo Switch 2 wired controller has been re-enabled, there are new settings for joystick responses, fixes for gyro aiming, and plenty else besides (find the full list down below). You ask me, that looks like Valve getting its input ducks in a row ahead of the release of its living room box, though it's far from the only set of fixes wrapped up in thi…",
    "image": "https://cdn.mos.cms.futurecdn.net/f6tLwt2opWs46xsGSzoTV7-1280-80.png",
    "pubDate": "2026-01-23T14:43:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7988223d33471b6e",
    "title": "'We will f*ck up': The publisher of Against the Storm and Manor Lords is committed to keeping generative AI out, but it's easier said than done",
    "link": "https://www.pcgamer.com/gaming-industry/we-will-f-ck-up-the-publisher-of-against-the-storm-and-manor-lords-is-committed-to-keeping-generative-ai-out-but-its-easier-said-than-done/",
    "summary": "It's everywhere and unavoidable; it's probably going to slip in.",
    "body": "Generative AI, spurred on by super-spreader CEOs, has been smeared everywhere—into our games, our music, our art, even our damn emails. And it's not enough that it's terrible at even the most simple tasks assigned to it, like providing basic, easily accessible information; now we've also got to deal with its massive environmental toll, the upheaval of the education system, disinformation, plagiarism and whole new levels of creative bankruptcy. It's become overwhelming. Which is why it's reassuring when a publisher takes a hard stance against it, like Manor Lords and Against the Storm publisher Hooded Horse. CEO Tim Bender is \"committed\" to keeping gen AI out of the publisher's games, he says. When Hooded Horse signs devs, it's right there in the contract. \"It's one of those things that we have a union of being aligned with our developers and with players,\" says Bender. \"Players don't, by and large, want gen AI.\" This isn't just a ban on gen AI art in the finished game, but in the earlier stages too. Even studios that wouldn't want to release a game with AI-generated assets will still sometimes use it for placeholders and concept art. As was the case with Sandfall's Clair Obscur— w…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZudNok8U69zf8E2WSXzjWA-1280-80.png",
    "pubDate": "2026-01-23T13:36:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "76ba1da507cd7e38",
    "title": "‘Creditor-on-creditor violence’ restructurings fail to stave off default",
    "link": "https://www.ft.com/content/c212da74-5a75-49f6-a6e6-45c8da0e5765",
    "summary": "New research shows 80% of companies that complete liability management exercises default again within 3 years",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T11:00:04.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a38b18ee71ae58be",
    "title": "The (not-so) big Burnham bonds beef",
    "link": "https://www.ft.com/content/4792417f-3eb3-4d84-af1d-3bd31993b5ce",
    "summary": "Britain’s ‘King in the North’ rattles markets a very tiny little bit",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T06:00:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f9ebf5901c6614df",
    "title": "Revolut scraps US merger plans in favour of push for standalone licence",
    "link": "https://www.ft.com/content/908e261f-2b78-4798-8aa2-aff2e828d31a",
    "summary": "UK-headquartered fintech had hoped to secure banking charter through buying an American lender",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T05:00:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3531b0f37a290f87",
    "title": "German prosecutors probe €460mn precious metals fraud case",
    "link": "https://www.ft.com/content/09ad56a0-0d35-45cb-a588-a54f6697bab2",
    "summary": "Sixteen current and former Heraeus employees under investigation over claims it unlawfully retained material owned by customers",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T05:00:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "92d33c72b8ceed9e",
    "title": "AI isn’t to blame for rising US electricity bills — but it soon will be",
    "link": "https://www.ft.com/content/99866ae7-d1b8-4455-be70-bfd590f52cc8",
    "summary": "Forecast capacity needs are rising, perhaps by a tenth over the next three years",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T05:00:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e588ff251b6e3040",
    "title": "Lowe's bets on kids, creators and Gen Z as Americans delay homebuying",
    "link": "https://www.cnbc.com/2026/01/22/lowes-offers-kids-events-loyalty-program-as-americans-buy-homes-later.html",
    "summary": "The retailer is trying to attract more store and website visits as the U.S. housing market remains sluggish and customers postpone projects.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T20:36:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]