[
  {
    "id": "1c6c1200590b23b9",
    "title": "Levi Strauss raises prices, helping to boost profit and outlook",
    "link": "https://www.cnbc.com/2025/10/09/levi-strauss-levi-q3-2025-earnings.html",
    "summary": "Levi Strauss is raising prices across its assortment but said consumer demand is so far holding steady.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T20:31:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0392a0accaf19e83",
    "title": "Joby Aviation raises $591 million in common stock offering",
    "link": "https://www.investing.com/news/company-news/joby-aviation-raises-591-million-in-common-stock-offering-93CH-4280430",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
    "pubDate": "2025-10-09T20:14:22.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0bfeab484b9310e5",
    "title": "Ferrari stock posts worst trading day ever as guidance disappoints",
    "link": "https://www.cnbc.com/2025/10/09/ferrari-unveils-first-electric-vehicle-and-cuts-2030-ev-sales-target.html",
    "summary": "Analysts said Ferrari's 2030 financial targets, which were announced as part of the firm’s Capital Markets Day event, fell short of expectations.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T20:12:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c9fa142979354c73",
    "title": "Battlefield 6's bots tea-bag when they're scared, sacrifice themselves, and are so blissfully unaware they couldn't kill me while I was AFK texting",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-bots-ai-players/",
    "summary": "Maybe the AI uprising won't be so bad.",
    "body": "Rory Norris, Guides Writer (Image credit: Future) Last week I was: getting stuck into Battlefield 6, testing out weapons and all the new maps. This week I've been: observing Battlefield 6's bots in the natural habitat, feeling a lot like David Attenborough. During my many hours putting Battlefield 6 through its paces in early access, I had the chance to face off against and team up with content creators and other journalists. That's cool and all, but some of the most fun I had was against Battlefield 6's bots. Not because they're incredibly easy to farm for kills (though that's also true), but because they're so…interesting. It's hard to truly grasp just how dumb BF6's AI-controlled bots really are, and that's a shame because you're unlikely to ever witness it for yourself outside of the campaign. These bots only ever joined in on the action whenever the server couldn't be fully populated by real players. During a limited review period, that's an inevitability. Once Battlefield 6 is in the wild, chances are we'll never see these bots in their natural habitat ever again (outside of Portal, I suppose). As you'd expect from bots in any multiplayer game, they're essentially free kills…",
    "image": "https://cdn.mos.cms.futurecdn.net/VEVoezs4gvtQA8ctVMtU8X-1280-80.png",
    "pubDate": "2025-10-09T19:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c5eeb0c1b46617f4",
    "title": "‘The Curse of La Llorona’ Sequel Finally Gets Underway, Jay Hernandez, Monica Raymund Among the Cast (Exclusive)",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/revenge-of-la-llorona-to-star-1236396918/",
    "summary": "Santiago Menghini, the filmmaker behind the award-winning horror short 'Milk,' is in the director's chair for New Line's latest horror movie.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T19:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7b067f60468fe152",
    "title": "IRS unveils higher capital gains tax brackets for 2026",
    "link": "https://www.cnbc.com/2025/10/09/capital-gains-tax-2026-federal.html",
    "summary": "The IRS has announced higher long-term capital gains brackets for 2026. Here's what investors need to know.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T18:47:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "44b256295fb26ce5",
    "title": "After creating countless boring hotels, I've made a list of Sims 4 custom venue ideas for more tailored getaways and stories",
    "link": "https://www.pcgamer.com/games/the-sims/sims-4-custom-venue-ideas/",
    "summary": "Send sims to explore haunted forests or stir up trouble at a family reunion.",
    "body": "The Sims 4 Adventure Awaits expansion takes the hassle out of micromanaging households by introducing its new Getaway system, which adds custom venues, daily schedules, and roles tailored to each Sim. It makes it easy to set 'em and forget 'em, and just like brainstorming small business ideas in Businesses & Hobbies , so much of the fun here stems from getting creative with your Sims 4 custom venue ideas. Think of getaways as an extra layer of customization that merges travel and generic lots, but instead of trusting your sims to roam free, you can give them a to-do list that they'll (usually) follow. Your sims can fill roles you design and specify, or the game can supplement gaps with random assignments. I like using it to send child sims off to camp for a weekend while knowing they'll come home better for it, or for keeping bigger households busy and on-task so I can focus elsewhere. If you're struggling with the who, what, when, and where details, I've got a list of Sims 4 custom venue ideas to help plan your next getaway. Private music academy custom venue (Image credit: EA) My first, more adventurous custom venue started as a boarding school, but I decided to try something a …",
    "image": "https://cdn.mos.cms.futurecdn.net/YEhQCowE5HVgpjRsE2DVUU-1280-80.jpg",
    "pubDate": "2025-10-09T18:03:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b26bdcd9174b28e0",
    "title": "Is Space-Based Solar Power Finally Ready to Shine?",
    "link": "https://oilprice.com/Alternative-Energy/Solar-Energy/Is-Space-Based-Solar-Power-Finally-Ready-to-Shine.html",
    "summary": "Scientists have dreamed of putting solar panels in outer space since the late 1960s, and have known that space-based solar power was technologically feasible since the 1970s. But the true race for space-based solar has only just begun, driven by the intensifying need to produce more electricity to …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T18:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b9e8eec3961061f7",
    "title": "Macao is becoming more than a gambling destination. Casinos are winning big anyway",
    "link": "https://www.cnbc.com/2025/10/09/macao-more-than-a-gambling-destination-casinos-win-anyway.html",
    "summary": "Macao is the gambling capital of the world, but the non-gaming amenities draw the crowds. Can the investments in entertainment pay off when it comes to profits?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T17:21:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3cf8df7d30eb0897",
    "title": "Arc Raiders lowers its price in some regions 'to ensure a more fair price point for all'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-lowers-its-price-in-some-regions-to-ensure-a-more-fair-price-point-for-all/",
    "summary": "Gamers who have already purchased the game in one of the adjusted currencies will receive an automatic refund.",
    "body": "Well, this is something you don't see every day: With Arc Raiders now three weeks from launch, developer Embark Studios has lowered the price of the game in several regions on Steam \"to ensure a fairer experience for everyone.\" You've probably noticed that our coverage of games typically includes pricing info in US dollars, pounds, and euros—and maybe Australian dollars if Shaun or Jody are on the job. But regional pricing on Steam supports an awful lot of other currencies, allowing for local costs that are, ideally, better for consumers in other parts of the world than converting to US dollars. In reality, though, the system works out better for some gamers than others: Some regional prices end up being cheaper than a converted price, but others can be significantly more expensive. The price of Battlefield 6 in Chinese yuan, for instance, is ¥268 according to SteamDB , which works out to a little under $38, quite a discount on its $70 price in the US; at the other end of the scale, though, are gamers in Israel, who are going to have to fork over 299 new shekels, which converts to nearly $92. Battlefield 6 regional pricing comparison on SteamDB (Image credit: SteamDB) There will b…",
    "image": "https://cdn.mos.cms.futurecdn.net/6B32xX3NtL5ZvsREkw8maP-1280-80.jpg",
    "pubDate": "2025-10-09T16:55:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0da4e9a7f7b410f3",
    "title": "UK monitors First Brands and Tricolor collapses for private credit risks",
    "link": "https://www.ft.com/content/fa7bcfd4-77e4-483f-b6d0-c4d506e66c02",
    "summary": "Failures of two US companies reliant on asset-based lending prove ‘useful case studies’, Financial Conduct Authority says",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T16:55:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "643d0b6b8036d586",
    "title": "Cards Against Humanity avoids tariffs with an edition that explains all the jokes, says 'this holiday season… don’t give Donald Trump a f***ing cent'",
    "link": "https://www.pcgamer.com/gaming-industry/cards-against-humanity-avoids-tariffs-with-an-edition-that-explains-all-the-jokes-says-this-holiday-season-dont-give-donald-trump-a-f-ing-cent/",
    "summary": "For US customers only.",
    "body": "Cards Against Humanity is a party game where the humour revolves around fill-in-the-blank statements on cards, which players then complete with taboo or offensive terms. It's a very fun game, if you get the right kind of group together, and frankly a little bit of a tonic in a world where censoriousness feels like a passion project for some. The company behind the game has now announced Cards Against Humanity Explains the Joke , a special edition where every card explains why it is funny. The reason? This makes it an \"informational product\" rather than a game, meaning it is \"100% EXEMPT FROM DONALD TRUMP’S STUPID TARIFFS!\" I'm going to warn you in advance, in case it's not clear, that the people behind this really don't like Donald Trump. So read on at your own risk. \"Trump is Going to Fuck Christmas\" opens the announcement, before going on to explain that \"like a teen girl at a beauty pageant, Christmas is in grave danger because of Donald Trump. \"In stores across America, the price of toys, games, clothes, and food are skyrocketing, all thanks to our demented president and his dumbass tariffs. But what if you didn’t have to surrender a chunk of your Christmas budget to Trump and…",
    "image": "https://cdn.mos.cms.futurecdn.net/SCpNk6KARoGViPpak8gfNK-1280-80.jpg",
    "pubDate": "2025-10-09T16:36:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4e5575d5f5687113",
    "title": "Jeff Bezos: I made a career choice in my 20s that 'increases your odds' of starting a successful business",
    "link": "https://www.cnbc.com/2025/10/09/jeff-bezos-this-strategy-increases-odds-of-starting-successful-business.html",
    "summary": "Prospective startup founders don't have to follow college dropouts like Bill Gates and Mark Zuckerberg to succeed, says the billionaire Amazon founder.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T16:32:48.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "23fc8008d76df7d3",
    "title": "U.S. Sanctions Hit Serbia’s NIS as Waiver Expires",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/US-Sanctions-Hit-Serbias-NIS-as-Waiver-Expires.html",
    "summary": "Serbia’s oil system came under immediate strain Thursday after Washington let a sanctions waiver for Naftna Industrija Srbije (NIS) lapse, exposing the Gazprom Neft-linked refiner to U.S. measures and putting crude flows via Croatia’s JANAF pipeline on a short OFAC license that runs to October 15. …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T16:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ea190d8d1e668a38",
    "title": "Stadium is getting a huge update as part of Overwatch 2 Season 19, adding new heroes, armory upgrades, and gadgets, which will be the 'single ace up your sleeve'",
    "link": "https://www.pcgamer.com/games/fps/stadium-is-getting-a-huge-update-as-part-of-overwatch-2-season-19-adding-new-heroes-armory-upgrades-and-gadgets-which-will-be-the-single-ace-up-your-sleeve/",
    "summary": "\"Sinister little tricks and treats.\"",
    "body": "Overwatch 2 Season 19 won't just bring a new battle pass and scary Halloween modes—it'll also introduce a ton of changes to its standalone competitive mode Stadium , including an armory upgrade, combat text, and gadgets. Torbjörn, Hazard, and Sojourn will be joining Stadium for Season 19 alongside the new Busan Sanctuary Control Map. But I'm not that bothered about the new heroes, although I'm sure Sojourn will be an absolute horror to play against—instead, I'm more interested in the structural changes. (Image credit: Blizzard Entertainment) \"Armory is getting upgraded for all of your inventory indexing needs,\" an official blog post says. \"Items and Builds will have dedicated sub-tabs, filters, and faster search tools. The Advanced Info Panel is to be fully integrated into Stadium as well, so you’ll see exactly how your chosen Items and Powers alter your weapons and abilities in raw, terrifying numbers. We want to remove the mystery from your stats.\" Getting the option to see how much damage each hit deals isn't made to make you feel bad—it's actually a great change that'll let players see how their perks are performing. \"You’ll be able to view your damage and healing numbers floa…",
    "image": "https://cdn.mos.cms.futurecdn.net/fqKp8m7k3aJFXGy4zA3TSF-1280-80.jpg",
    "pubDate": "2025-10-09T16:09:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a76ced0b9ae323f8",
    "title": "Ex-Google CEO Eric Schmidt warns AI models can be hacked: 'They learn how to kill someone'",
    "link": "https://www.cnbc.com/2025/10/09/ex-google-ceo-warns-ai-models-can-be-hacked-they-learn-how-to-kill.html",
    "summary": "\"There's evidence that you can take models ... and you can hack them to remove their guardrails,\" ex-Google CEO Eric Schmidt said.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T15:46:55.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d467833c8056420e",
    "title": "China Adds New Elements to Rare Earths Export Curbs",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/China-Adds-New-Elements-to-Rare-Earths-Export-Curbs.html",
    "summary": "China is expanding the list of rare earth elements under export control and is adding curbs on manufactured products that have used Chinese refining and magnet-making technology, in a move that further tightens China’s dominant control of critical materials. Holmium, erbium, thulium, europium, and …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T15:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aa3ae9e192864240",
    "title": "Valve's long-awaited standalone VR headset, Deckard, could be here before year's end according to word on the street from China",
    "link": "https://www.pcgamer.com/hardware/vr-hardware/valves-long-awaited-standalone-vr-headset-deckard-could-be-here-before-years-end-according-to-word-on-the-street-from-china/",
    "summary": "It's been 84 ye- sorry, three years.",
    "body": "According to a Chinese analyst group called the XR Research Institute, Upload VR reports , Valve Deckard is set to ship at the end of this year during the holiday season. Mass production has apparently begun, and 400,000–600,000 units are expected per year. Deckard, for those unaware, is Valve's long-, long-, long -anticipated VR headset that's expected to be a standalone device not requiring PC power, unlike the Valve Index . We first caught wind of it back in June 2022, thanks to a December 2021 patent application . Since then, we've had rumour after rumour, including that 'Roy' controllers for Deckard were being tooled last year, that Valve was importing VR manufacturing equipment into the US earlier this year , and that some influencers recently travelled to Seattle and were a little cryptic about it. It's one of those things that has been on the cards for such a long time that it has somehow seemed to be imminently approaching, and yet also a little like a fable we'll never see the real sight of. A Valve HMD Patent Application diagram (Image credit: Valve) Thankfully, if this latest report out of China is to be believed, we might be seeing sight of, and potentially even getti…",
    "image": "https://cdn.mos.cms.futurecdn.net/JARYSgBLBsGsKWxePQJ3EP-1280-80.jpg",
    "pubDate": "2025-10-09T15:29:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4aaee667c4d80bfc",
    "title": "OpenAI's Sora hit 1 million downloads in less than five days",
    "link": "https://www.cnbc.com/2025/10/09/openais-sora-downloads.html",
    "summary": "Sora reached 1 million downloads even faster than ChatGPT, OpenAI's popular AI chatbot that supports 800 million weekly active users.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T14:57:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "edcaca498439e1df",
    "title": "Kiss goodbye to your smartphone OS, ChatGPT wants to become an operating system complete with an AI app store",
    "link": "https://www.pcgamer.com/software/operating-systems/kiss-goodbye-to-your-smartphone-os-chatgpt-wants-to-become-an-operating-system-complete-with-an-ai-app-store/",
    "summary": "Apple and Google will not like this one little bit.",
    "body": "Given AI is meant to change everything, it's not exactly a surprise to learn that it's going to upend operating systems, too. At least, that's what OpenAI has planned for ChatGPT. In a new interview, OpenAI's ChatGPT boss Nick Turley says he wants to make the chatbot \"more like an operating system\" over the next few years. So, what, exactly does this mean? For starters, Turley thinks the current iteration of ChatGPT will eventually be seen as something akin to the command-line era for conventional operating systems. You can now chat with apps in ChatGPT. pic.twitter.com/T9Owi3POim October 6, 2025 Indeed, he implies it's actually surprising the chatbot has been as successful as it has given how arcane the current interface is. \"It’s kind of bonkers to me that we’ve scaled the product to 800 million weekly active users with the form factor we have,\" he explains. \"The evolution we’re trying to make over the next few years,\" he goes on, \"is one where ChatGPT itself is more like an operating system where you can come and use applications. If you want to write, there’s an app for that. If you want to code, there’s an app for that. If you want to interact with goods and services, there a…",
    "image": "https://cdn.mos.cms.futurecdn.net/42d22FVSdk7rEGAUQyVYPA-1280-80.jpg",
    "pubDate": "2025-10-09T14:42:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c679dae4dd850561",
    "title": "Fuel crisis fears in Serbia as US sanctions main oil refiner",
    "link": "https://www.ft.com/content/4664fc1a-8038-44bf-8ff6-172d6c5a8a15",
    "summary": "Belgrade fails to secure further waiver from Trump administration for restrictions against Gazprom-controlled NIS",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T14:39:58.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7f3ce7d3c6ae8698",
    "title": "Ørsted to Cut 2,000 Jobs by 2027 in Strategic Shift",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/rsted-to-Cut-2000-Jobs-by-2027-in-Strategic-Shift.html",
    "summary": "Faced with numerous headwinds, Ørsted will slash its workforce numbers by 2,000 by 2027, eliminating a quarter of its current roles, the world’s largest offshore wind developer said on Thursday. Fresh off its $9.35 billion rights issue to raise funds from existing shareholders, Ørsted announced tod…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T14:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5ce95c74c8f2d55d",
    "title": "Apparently optical gaming mice can spy on what we're saying and video games are an 'ideal target'",
    "link": "https://www.pcgamer.com/hardware/gaming-mice/apparently-optical-gaming-mice-can-spy-on-what-were-saying-and-video-games-are-an-ideal-target/",
    "summary": "Maybe it's time to turn that polling rate down again.",
    "body": "Great, now in addition to putting Sellotape over my webcam, tissue paper in my keyholes, and tin foil over my head, I'm going to have to whisper quietly around my gaming mouse. That's because, according to some researchers (via Igor's Lab ) our optical gaming mice might be able to spy on what we're saying. And is it a surprise that this fiendish development is aided by AI? Not to me, it's not. Judging from the video demonstration above, the real magic occurs in the last stage of the pipeline, where the neural model cleans up the speech even better than the Wiener filter does (no sniggering, that's a serious scientific term ). Apparently this method of snooping can be performed on \"consumer-grade mice with high-fidelity sensors\", which sounds a lot like \"gaming mouse\" to me. That does seem to be exactly the case, as in the full paper (pdf warning) we can see the researchers used a Razer Viper at 8 kHz polling to train the models used for this attack. I suppose one of the key requirements is a high polling rate, as a higher polling rate means more data, which means more accurate data clean-up to isolate acoustics, ie, speech: \"Attackers can exploit these sensors’ ever-increasing pol…",
    "image": "https://cdn.mos.cms.futurecdn.net/xQJhQa4qDxbJWZKRzBpGA4-1280-80.png",
    "pubDate": "2025-10-09T14:28:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "02bf84dc6779a343",
    "title": "World's top banker says the AI bubble will burst, and shedloads of money 'will probably be lost'",
    "link": "https://www.pcgamer.com/software/ai/worlds-top-banker-says-the-ai-bubble-will-burst-and-shedloads-of-money-will-probably-be-lost/",
    "summary": "\"AI in total will pay off… cars in total paid off, and TVs in total paid off, but most people involved in them didn't do well.\"",
    "body": "Jamie Dimon, the head of JP Morgan and widely regarded as the world's top banker, has given a wide-ranging interview to the BBC. Metal Gear fans rejoice: The full thing can be found in the Big Boss Interview (yes, that's really what they call it), and one of the topics Dimon is pressed on is AI and the enormous investment and cross-holdings (for example, Microsoft's investment in OpenAI) across this nascent field. Dimon firstly says he's \"far more worried than others\" about a serious market correction, also known as a crash, which \"could be six months, could be two years\" away. He broadly reckons that the US stock markets are overheated, and says \"the level of uncertainty in most peoples' minds should be higher.\" This isn't all about AI: Dimon cites \"a lot of things out there\" like the geopolitical situation, fiscal spending and remilitarisation, a topic he seems quite keen on. \"All these things cause a lot of issues that we don't know how to answer,\" he said. \"So I say the level of uncertainty should be higher in most people's minds than what I would call normal.\" Dimon says his internal sense of the probabilities would be \"a higher probability than the market and maybe others… i…",
    "image": "https://cdn.mos.cms.futurecdn.net/kosxc9FS9y36XgvzSUxzm5-1280-80.jpg",
    "pubDate": "2025-10-09T14:17:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "57bb4d4c3e017976",
    "title": "That perfect-looking house for sale may have an owner using AI to virtually enhance the listing",
    "link": "https://www.cnbc.com/2025/10/09/homeowners-stage-house-home-for-sale-real-estate-ai.html",
    "summary": "If a home for sale looks too perfect, that may be because the owner is using AI to virtually enhance the real estate listing.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T14:16:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fbba5de548f804de",
    "title": "Inside the UK’s Energy Price Crisis",
    "link": "https://oilprice.com/Energy/Energy-General/Inside-the-UKs-Energy-Price-Crisis.html",
    "summary": "Energy prices for consumers across the UK rose again this month. Ofgem, the energy regulator, set the maximum annual rate for an average household for gas and electricity at £1,755 until the end of the year. The cap is now over £600 higher than when it was first introduced in 2019. Under the cap, t…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T14:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c1c8122a81ff82e4",
    "title": "Discord says 70,000 age-verification ID photos may have been leaked in recent security breach that also includes names, usernames, emails, credit cards, and IP addresses",
    "link": "https://www.pcgamer.com/hardware/discord-says-70-000-age-verification-id-photos-may-have-been-leaked-in-recent-security-breach-that-also-includes-names-usernames-emails-credit-cards-and-ip-addresses/",
    "summary": "I just died of not-surprise.",
    "body": "In a development that will come as no surprise to critics of age-verification legislation, Discord has just put a figure on its recent security breach in terms of the number of government photo IDs that have been compromised. And that figure is 70,000. In a statement to The Verge , Discord clarified that its own security was not breached. Instead, it was a third-party supplier of customer support that was compromised. More specifically, it was government photo ID used to review age-related appeals that was stolen. \"This was not a breach of Discord, but rather a third-party service we use to support our customer service efforts. Second, the numbers being shared are incorrect and part of an attempt to extort a payment from Discord. Of the accounts impacted globally, we have identified approximately 70,000 users that may have had government-ID photos exposed, which our vendor used to review age-related appeals. Third, we will not reward those responsible for their illegal actions,\" Discord said. In recent months, businesses have been pushed to adopt government mandated verification measures, such as those outlined in the UK's Online Safety Act . The fact that photo IDs were leaked wi…",
    "image": "https://cdn.mos.cms.futurecdn.net/cQky3vgcKgB2hQgKLThUsn-1280-80.jpg",
    "pubDate": "2025-10-09T13:19:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6641f592e0c3fd0d",
    "title": "Panther Lake revealed: Intel's pocket powerhouse is a big step up from Lunar Lake, with performance and efficiency gains all around",
    "link": "https://www.pcgamer.com/hardware/processors/panther-lake-revealed-intels-pocket-powerhouse-is-a-big-step-up-from-lunar-lake-with-performance-and-efficiency-gains-all-around/",
    "summary": "But is the cost of multiple tiles and Foveros the answer to AMD's monolithic approach?",
    "body": "After months of rumours, leaks, and tidbits from the company itself, Intel finally announced its Panther Lake CPUs at its regular Technology Tour event, this time in Arizona, US. It was an appropriate location to do so, as the US state is also home to multiple Intel foundries, and Fab 52 is one of two that operate its newest process node: Intel 18A. This particular semiconductor chip production method is responsible for making the key tile, or chiplet, that lies at the heart of every Panther Lake processor. But where Intel's previous tiled architectures, Meteor Lake (MTL) and Arrow Lake (ARL), sported one design apiece, Panther Lake or PTL for short, comes in three varieties. The Panther Lake trio (Image credit: Intel) With Meteor Lake, Lunar Lake, and Arrow Lake, Intel created a single processor design and used binning strategies to create broad processor families from them. For example, one LNL chip can be found in nine different Core Ultra 200V CPUs. Not so with Panther Lake, because while binning will still be used to produce all the different models (i.e. some will have disabled cores, others will just be clocked lower), there are three chip designs in total. PTL '8 core': 4 …",
    "image": "https://cdn.mos.cms.futurecdn.net/87XZaUdAQCR58H2Fpn9ZV7-1280-80.jpg",
    "pubDate": "2025-10-09T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "10b048c70432416e",
    "title": "Intel announces XeSS 3 with multi-frame generation, putting it ahead of AMD in the AI-powered graphics performance race",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/intel-announces-xess-3-with-multi-frame-generation-putting-it-ahead-of-amd-in-the-ai-powered-graphics-performance-race/",
    "summary": "Though Intel would probably prefer its GPU sales to be ahead instead.",
    "body": "At this year's Technology Tour event in Arizona, Intel not only launched its Panther Lake CPU architecture but it also announced an update to its AI-powered performance scaling package, and it now brings XeSS on par with Nvidia's DLSS, as Arc GPU users will soon get the benefit of multi-frame generation. Exactly how soon is yet to be confirmed, and it's not clear whether XeSS 3 will have any other notable additions or improvements. However, XeSS-MFG is definitely coming, and in games that already support XeSS-FG , you'll be able to enable 3x or 4x frame generation. This can be either in the game itself or via Intel's Graphics Software application. As it so happens, Intel has sneakily been hinting at multi-frame generation for several months, but it's only very recently that this was noticed. Hidden away in a config file was a single line titled 'Multi-Frame Generation (XeSS)', but I just assumed that it was either a fairly generic label or that Intel wouldn't have anything to show for a good while. How wrong I was on both counts. So just what exactly is XeSS-MFG? Well, Intel's frame generation system works very much like Nvidia's does. The GPU renders a frame as normal and then st…",
    "image": "https://cdn.mos.cms.futurecdn.net/JFGQ5Ho4GdPjWkzUi2VV6H-1280-80.jpg",
    "pubDate": "2025-10-09T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8a5bc7bb71191281",
    "title": "Battlefield 6 ditching ray tracing seems to have paid off because the latest system requirements say 4K at 240 Hz is possible",
    "link": "https://www.pcgamer.com/hardware/battlefield-6-ditching-ray-tracing-seems-to-have-paid-off-because-the-latest-system-requirements-say-4k-at-240-hz-is-possible/",
    "summary": "You'll need a beefy rig, but that it's possible at all is fantastic.",
    "body": "Battlefield 6 is just one day from launch and we've had a final spattering of updated system requirements. To be more specific, we've been told what the system requirements are to have an 'Ultra++' gameplay experience and, while these requirements are no joke, EA isn't saying these will net you a mere 60 fps at 4K. No, if you have the system components required for Ultra++ gameplay, this should apparently net you 144 fps on High settings at 4K with DLSS upscaling turned on, or 240+ fps on Ultra settings at 4K with DLSS Multi Frame Generation (MFG) turned on. Achieving these frame rates at these settings will require an Nvidia GeForce RTX 5080 GPU and Intel Core Ultra 9 285K or AMD Ryzen 7 9800X3D processor. It's interesting to note, that a Core Ultra 9 285K should achieve what the Ryzen 7 9800X3D can here, given the latter is much better for gaming. But I suppose at 4K on high and ultra settings, the CPU won't play anywhere near as large a part as the GPU. The way EA has laid out the requirements might be a little confusing, but the general gist is actually incredibly positive: Not much is really required at all to get the game running well. My eyes are drawn straight to that 'rec…",
    "image": "https://cdn.mos.cms.futurecdn.net/GGi8WcD6YA2Zpkm5snMQxN-1280-80.jpg",
    "pubDate": "2025-10-09T12:01:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cd3e28e24b5e6c2a",
    "title": "‘Focus on value creation; the stock market will settle itself,’ says Snowflake CEO amid bubble fears",
    "link": "https://www.cnbc.com/2025/10/09/focus-on-value-the-stock-market-will-settle-itself-says-snowflake-ceo-amid-bubble-fears-.html",
    "summary": "Snowflake CEO Sridhar Ramaswamy said his company is focused on working on adding value as talk of an AI bubble mounts.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T11:54:05.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "05f107dd963aef48",
    "title": "Still in early access, Hyper Light Breaker's ending development and laying off staff: 'This was not our ideal path, but rather the only one available given the circumstances'",
    "link": "https://www.pcgamer.com/games/roguelike/still-in-early-access-hyper-light-breakers-ending-development-and-laying-off-staff-this-was-not-our-ideal-path-but-rather-the-only-one-available-given-the-circumstances/",
    "summary": "Despite several updates, the game never quite won over players.",
    "body": "Just nine months after its open-world roguelike Hyper Light Breaker hit early access, Heart Machine has hit the rocks. Per Game Developer , the studio is laying off an indeterminate number of staff and ending development on its most recent game, which encountered a rough reception when it launched into early access in January, with players lamenting performance issues, control problems, bugs, and the fact that the game might just be a smidge too hard. \"As we wrap up our work on Hyper Light Breaker, we've had to make the difficult decision to part ways with a number of talented team members\", wrote the studio in a statement. \"This was not our ideal path, but rather the only one available given the circumstances\". Heart Machine doesn't go into detail about just what circumstances it's referring to, but it's not hard to deduce at least some of them. Unlike its previous games—Hyper Light Drifter and Solar Ash—which both enjoy popularity and acclaim, Hyper Light Breaker currently sits at a 64% Mixed user-review rating on Steam, and I suspect it will stay there or get worse with development coming to an end. Reception is not the same thing as sales, but it hardly feels like a leap to th…",
    "image": "https://cdn.mos.cms.futurecdn.net/pgEVNzZnHw6SvJfthyZ6kU-1280-80.jpg",
    "pubDate": "2025-10-09T10:41:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "585097ae3118f966",
    "title": "The Windows 10 era is over and with it, the last time I felt my PC was truly my own",
    "link": "https://www.pcgamer.com/software/windows/the-windows-10-era-is-over-and-with-it-the-last-time-i-felt-my-pc-was-truly-my-own/",
    "summary": "Oh to be back in 2015.",
    "body": "The scythe is poised before Windows 10 as the operating system is about to have its support chopped. Well, maybe not completely, as you'll be able to receive Extended Security Updates (ESUs) for a year if you pay $30, or even for free if you live in the European Economic Area (EEA) . But those are just security updates; there will be no more feature updates for the OS and further support from developers for their apps will also slowly phase out, too. So, Windows 10 is effectively dunzo. And that fact has made me a little sadder than I thought it might. Not very sad—it's just an operating system—but a little. I was pondering why that is, because I tend to do just fine with Windows 11 and have used it pretty much since release. I think it's because of what it represents. It is, as you can see from my beautifully crafted headline above, the sound of the doors closing on the last time I felt my PC was truly my own. There are plenty of specific little things I don't particularly like about Windows 11 compared to Windows 10—the subtler taskbar icons, the simplified context menu, the strong-arming into signing into an online Microsoft account, and so on—but it's not any one little thing …",
    "image": "https://cdn.mos.cms.futurecdn.net/8THjbfsgp3iDSHVZLiuLK8-1280-80.jpg",
    "pubDate": "2025-10-09T10:21:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a3db2d8059d57b78",
    "title": "Is it time to get into gold? It depends on your age",
    "link": "https://www.ft.com/content/6a0d3691-7373-4491-b4fa-fff80936f431",
    "summary": "There is little upside for the young, but the yellow metal is perfect for protecting your pension — and global uncertainty is not going away",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T10:00:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "98b524748cc925f6",
    "title": "First Brands creditor claims as much as $2.3bn has ‘simply vanished’",
    "link": "https://www.ft.com/content/36582d44-2592-4de7-a252-c2797fa65a48",
    "summary": "Raistone calls for independent examiner to probe auto supplier’s downfall",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T04:33:43.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fcf091b9f25e8af9",
    "title": "Hargreaves Lansdown warns UK retail investors about crypto despite FCA U-turn",
    "link": "https://www.ft.com/content/f342a0f0-1cd7-433b-9804-ebf541932210",
    "summary": "Investment platform tells customers bitcoin ‘has no intrinsic value’ and ‘is not an asset class’",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T04:00:30.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ec771b3b90f3cd05",
    "title": "Britain increases reliance on gas imports as domestic supply falls",
    "link": "https://www.ft.com/content/eb33c077-c0de-4631-ad05-9cd4fc4f637e",
    "summary": "Norway overtook the UK as the largest source in 2021",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T23:02:34.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5806e428d66b6060",
    "title": "Can you ID these videogames just from their food? Take our latest, tastiest quiz!",
    "link": "https://www.pcgamer.com/games/can-you-id-these-videogames-just-from-their-food-take-our-latest-tastiest-quiz/",
    "summary": "Put your brain (and stomach) to the test.",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. Food and videogames have gone hand in hand since Pac-Man gobbled down his first few cherries. In games, food can represent all sorts of things: a way to replenish health or stamina, a source of power-ups or buffs, or a skill to level up while cooking over a stove or campfire. A special meal can be a gift to bestow on an NPC you're in love with, a cultural milestone in a city builder, or even a way to assassinate someone—as with Oblivion's famous poisoned apples. Since every gamer is well-versed in the importance of food, I'm giving you a culinary challenge in today's quiz. Identify the 10 games below based only on a screenshot of their food. Time to see if you can cook! It's not as easy as it sounds—if you haven't played one of the games in the quiz, you probably won't recognize its edible items—but there should be enough context in the screenshots to give you some idea of what game it's from, even if you've never chowed down on it. Just type in your answer below…",
    "image": "https://cdn.mos.cms.futurecdn.net/RmrkFPZMKUmC5pbXnQ6KB6-1280-80.jpg",
    "pubDate": "2025-10-08T21:53:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "53617c9535adfea4",
    "title": "As Rainbow Six Siege X numbers continue to slide, Ubisoft promises to crack down on cheaters and 'prioritize a fun experience' with future balance changes",
    "link": "https://www.pcgamer.com/games/fps/as-rainbow-six-siege-x-numbers-continue-to-slide-ubisoft-promises-to-crack-down-on-cheaters-and-prioritize-a-fun-experience-with-future-balance-changes/",
    "summary": "Game director Joshua Mills and creative director Alex Karpazis admit they \"haven't communicated clearly enough about what we've been working on\" since the game went free to play.",
    "body": "Four months after tacking an X onto the team-based shooter Rainbow Six Siege and converting it to a free-to-play model, Ubisoft has laid out its priorities for the future of the game, admitting that it hasn't \"communicated clearly enough about what [it's] been working on\" since the transition. Rainbow Six Siege saw a big boost in player numbers earlier this year when the X update went live, from more than 66,000 concurrents on Steam on June 9, according to SteamDB , to more than 142,000 on June 10. But it's been a downhill ride ever since, and concurrent player counts now are actually lower than they were immediately prior to the free-to-play shift. User reviews have also taken a turn downward: The overall rating on Steam remains \"very positive\" but recent reviews are \"mixed,\" with an uptick in cheaters seemingly the most common complaint. Improving Rainbow Six Siege X's anti-cheat is the first priority for the dev team: Game director Joshua Mills and creative director Alex Karpazis wrote in today's update that \"our systems in Siege X did not keep pace with the surge of cheaters that followed the move to Free Access, though we have made some progress.\" The update doesn't go into d…",
    "image": "https://cdn.mos.cms.futurecdn.net/4fKdxHBkmHToXbJiYSNkyG-1280-80.jpg",
    "pubDate": "2025-10-08T19:54:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f96f2ff3f5f4a694",
    "title": "UK police arrest two teenagers suspected of the nursery hack and ransom that saw images and the information of 20 toddlers posted to the dark web",
    "link": "https://www.pcgamer.com/gaming-industry/uk-police-arrest-two-teenagers-suspected-of-the-nursery-hack-and-ransom-that-saw-images-and-the-information-of-20-toddlers-posted-to-the-dark-web/",
    "summary": "\"We welcome this swift action from the Met Police,\" said a spokesperson.",
    "body": "In late September, news broke about one of the most amoral cyberattacks you'll ever hear of. A group calling itself Radiant hacked a software provider called Famly and used this to access data from a UK-based nursery chain, Kido, then began posting information and pictures of literal toddlers on a dark web site . It demanded a ransom lest it post more information and pictures of other children. The BBC now reports that two 17-year-old boys have been arrested in Hertfordshire by police investigating the hack. The police say both were arrested at home on suspicion of computer misuse and blackmail. \"We understand reports of this nature can cause considerable concern, especially to those parents and carers who may be worried about the impact of such an incident on them and their families,\" says Will Lyne, the Metropolitan Police's Head of Economic and Cybercrime. \"These arrests are a significant step forward in our investigation, but our work continues, alongside our partners, to ensure those responsible are brought to justice.\" It is unclear when the hack happened, but the group first began contacting media in late September. Then on 25 September it posted images of some children and…",
    "image": "https://cdn.mos.cms.futurecdn.net/NtkdKUsc8BXL8qqSemwwxF-1280-80.jpg",
    "pubDate": "2025-10-08T18:32:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "14dd2aaae3a3df22",
    "title": "Verisure shares jump 21% on debut after raising €3.2bn in listing",
    "link": "https://www.ft.com/content/8d8ba743-bf9c-4ce2-b2b1-b1f3d85b07d9",
    "summary": "Security company’s Stockholm IPO may herald uptick in European market deals",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T15:49:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]