[
  {
    "id": "4cd8ab581874f1cf",
    "title": "China leaves benchmark lending rates unchanged for 6th straight month in November",
    "link": "https://www.investing.com/news/economy-news/china-leaves-benchmark-lending-rates-unchanged-for-6th-straight-month-in-november-4369186",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELAJ01O_L.jpg",
    "pubDate": "2025-11-20T01:13:34.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ec790dbf7c6644a7",
    "title": "Asian chip names rally as Nvidia forecasts hotter-than-expected sales after earnings beat",
    "link": "https://www.cnbc.com/2025/11/20/asian-chipmakers-rally-after-nvidia-beats-forecasts-and-paints-a-hotter-sales-outlook.html",
    "summary": "Asian chip stocks rose in early trading after American AI chip darling Nvidia beat earnings expectations in a strong sign for AI demand.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T01:03:26.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "497de4f32cbd7d97",
    "title": "Asia markets rise as Nvidia's earnings beat and bullish forecast soothe AI fears",
    "link": "https://www.cnbc.com/2025/11/20/asia-pacific-markets-thursday-today-nvidia-earnings-beat-asian-chips-stocks-tech.html",
    "summary": "Asian chip-related stocks rallied as investors cheered Nvidia's quarterly report.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T01:01:44.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4b69dd47f6a512d5",
    "title": "Refining Margins Soar as Global Oil Product Markets Tighten",
    "link": "https://oilprice.com/Energy/Energy-General/Refining-Margins-Soar-as-Global-Oil-Product-Markets-Tighten.html",
    "summary": "Refining margins in the U.S, northwest Europe, and Asia have jumped to two-year highs as diesel and gasoline markets tighten with no sign of immediate relief. Refinery closures in recent years, planned maintenance after the summer, unplanned repairs due to outages, and Ukrainian attacks crippling R…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T01:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "34c125072577168b",
    "title": "Meta chief AI scientist Yann LeCun is leaving to create his own startup",
    "link": "https://www.cnbc.com/2025/11/19/meta-chief-ai-scientist-yann-lecun-is-leaving-the-company-.html",
    "summary": "Meta chief AI scientist Yann LeCun is leaving the company, marking an end of an era of pioneering computer science research at the Facebook parent.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T00:50:13.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8c57bbf22ef4728d",
    "title": "I became a full-time paramedic for strangers in Arc Raiders, and ended up showered with more rare loot than I could carry",
    "link": "https://www.pcgamer.com/games/third-person-shooter/i-became-a-full-time-paramedic-for-strangers-in-arc-raiders-and-ended-up-showered-with-more-rare-loot-than-i-could-carry/",
    "summary": "Dodging, talking, and healing my way through the apocalypse.",
    "body": "MORGAN PARK, STAFF WRITER (Image credit: Future) Last week: Beat Halo: CE, Halo 2, and almost Halo 3. November is Halo month. OK, I'll admit it: Arc Raiders can get a little boring when you're a pacifist. Casually waving hello to solo raiders as they loot the locker you were hoping to have to yourself is not as novel or fun the hundredth time it happens, especially after you've gotten so good enough at eluding Arc patrols that even they're only rarely a threat. Last week, I went on three raids in a row without firing a shot. It's at this point that solo players looking to zest up their routine might turn to the dark side: picking fights out in the open, setting traps at extraction points, or the least forgivable 2012-ass DayZ behavior of all, shooting randos in the back after establishing a \"Don't shoot!\" truce. Banditry did cross my mind. PvP is pretty fun in Arc Raiders, after all, and after 43 hours I still haven't gotten to do very much of it . But I've come to value Arc Raiders' gentle culture so much (and judge every hostile player so harshly) that I can't become the hypocrite now. I'd sooner uninstall. To treat my boredom without blackening my soul, I decided to try somethi…",
    "image": "https://cdn.mos.cms.futurecdn.net/TPxXv3EPoPFkQvgzvEUkS4-1280-80.jpg",
    "pubDate": "2025-11-20T00:34:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f37e28e37d7963b1",
    "title": "Nvidia says there's 'no assurance' of final agreement with OpenAI despite $100 billion pact",
    "link": "https://www.cnbc.com/2025/11/19/nvidia-says-no-assurance-of-deal-with-openai-after-100-billion-pact.html",
    "summary": "Two months after announcing its blockbuster $100 billion agreement with OpenAI, Nvidia said in its quarterly report that an official deal is not guaranteed.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T00:19:18.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0acf04447837dfed",
    "title": "U.S. Gasoline Inventories Sink To 12-Year Lows",
    "link": "https://oilprice.com/Energy/Crude-Oil/US-Gasoline-Inventories-Sink-To-12-Year-Lows.html",
    "summary": "Previously, we reported that the pivot by Indian refiners away from Russian oil has triggered a spike in oil product prices even as crude prices remain largely unchanged. To wit, ICE Brent-Gasoil crack spreads doubled from the $15-17/bbl range held in the first half of the year, to a 21-month high …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T00:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f3c7eb4d68005f0f",
    "title": "Should Your Local CBS Station Be Able to Pick Up Shows From Another Network? The FCC Wants to Find Out",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/local-cbs-station-pick-up-network-shows-fcc-1236431752/",
    "summary": "The Commission, led by Chairman Brendan Carr, has started a proceeding that will examine the relationship between networks and their affiliated stations.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T23:48:57.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5220cccdaa061d17",
    "title": "Marathon cinematic director Alberto Mielgo says the 8-minute reveal video was not made with AI and frankly he can't believe he even has to say that",
    "link": "https://www.pcgamer.com/software/ai/marathon-cinematic-director-alberto-mielgo-says-the-8-minute-reveal-video-was-not-made-with-ai-and-frankly-he-cant-believe-he-even-has-to-say-that/",
    "summary": "I don't know if anyone actually accused the Marathon cinematic from earlier this year of being made with AI, but Mielgo seems pretty wound up about it anyway.",
    "body": "Marathon is in a flat spin right now, but half a year ago—and despite some bumpiness at Bungie—Sony had high hopes: So high that it hired Oscar-winning director Alberto Mielgo to head up the creation of an eight-minute cinematic short that lays the foundation for the game's setting and story. It's very sharp and stylish, and Mielgo wants you (as in, everyone ) to know that it was not made using generative AI. \"I can’t believe we’ve reached a point where I have to clarify this, but here it goes: this is not AI. HELLO,\" Mielgo wrote on Instagram (via Kotaku ). \"Everything you see in this film: paintings, animations, 2D and 3D work, compositing, and renders done with [a] huge team—155 incredible people and hell of hours, days, months… Yes, our Achilles’ heel: time.\" I don't know where the AI allegations are coming from, to be honest: There's nothing in the comments on YouTube (or at least nothing that isn't buried so deeply as to be irrelevant), nor have I run across anything on Reddit. There are conversations about the role AI might play in Marathon's narrative, but those are in reference to the AIs that appear in the game, in particular Durandal , and what role they might play in t…",
    "image": "https://cdn.mos.cms.futurecdn.net/2JWeQnJgcZdhiVXswJvWPW-1280-80.jpg",
    "pubDate": "2025-11-19T23:02:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2245dffdbbc9601c",
    "title": "After Downdetector itself went down, someone made a Downdetector Downdetector, and then someone made a Downdetector Downdetector Downdetector, and then…",
    "link": "https://www.pcgamer.com/software/platforms/after-downdetector-itself-went-down-someone-made-a-downdetector-downdetector-and-then-someone-made-a-downdetector-downdetector-downdetector-and-then/",
    "summary": "Sometimes the internet is fun.",
    "body": "Downdetector is a simple website that tells you whether or not online services like Discord are functioning so that you can determine whether problems accessing them are on their end or on yours. A funny thing happened this week, though: During a big Cloudflare outage on Tuesday, Downdetector itself went down. What do you do then? Gus Owen, creator of web game TimeGuessr (it's like GeoGuessr, but you're guessing both the location and year a photo was taken), had an idea: Make a Downdetector for Downdetector. Downdetector's Downdetector , as Owen called it, tells you whether or not Downdetector is down. Its functionality has been called into question , but the satirical website was nevertheless a hit on Y Combinator's Hacker News forum , leading to some good old fashioned internet goofing off. Someone quickly followed up Downdetector's Downdetector with Downdetector's Downdetector's Downdetector (downdetectorsdowndetectorsdowndetector.com), which tells you whether or not Downdetector's Downdetector is down. That of course prompted someone else to post a link to Downdetector's Downdetector's Downdetector's Downdetector (downdetectorsdowndetectorsdowndetectorsdowndetector.com), which…",
    "image": "https://cdn.mos.cms.futurecdn.net/RrKWBQLDZb3WHTmZP4Ha9a-1280-80.jpg",
    "pubDate": "2025-11-19T22:51:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32f0439d5e92e313",
    "title": "Palo Alto tops earnings expectations, announces Chronosphere acquisition",
    "link": "https://www.cnbc.com/2025/11/19/palo-alto-networks-panw-q1-2026-earnings-report.html",
    "summary": "The cybersecurity company said in July it would by Israeli cybersecurity provider CyberArk for $25 billion.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T22:40:44.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "931f798b75f49911",
    "title": "Christian tech group tests investors’ faith in AI deals on Wall St debut",
    "link": "https://www.ft.com/content/e567cb36-a4bd-47c9-9fa7-9550dfa434c1",
    "summary": "Shares in company backed by former Intel chief Pat Gelsinger waver after scaled-back IPO",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T22:07:45.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ad18b7bb8406700d",
    "title": "Could a New Ticketing Law in the U.K. Finally Curb Scalpers?",
    "link": "https://www.hollywoodreporter.com/music/music-industry-news/uk-ticket-law-scalping-1236429178/",
    "summary": "The U.K. said it plans on banning reselling tickets above face value in an effort to stop fans getting gouged for in-demand shows on the secondary market.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T21:48:35.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "82c120662e28608e",
    "title": "Elon Musk's xAI will be first customer for Nvidia-backed data center in Saudi Arabia",
    "link": "https://www.cnbc.com/2025/11/19/musks-xai-will-be-customer-for-nvidia-data-center-in-saudi-arabia.html",
    "summary": "Nvidia and xAI said a data center being built in Saudi Arabia and equipped with hundreds of thousands of Nvidia chips will count xAI as its first customer.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T21:35:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6585f9ea385fc975",
    "title": "After Krafton denied its CEO consulted with ChatGPT on the Subnautica 2 mess, Krafton CEO says he consulted with ChatGPT on the Subnautica 2 mess",
    "link": "https://www.pcgamer.com/games/after-krafton-denied-its-ceo-consulted-with-chatgpt-on-the-subnautica-2-mess-krafton-ceo-says-he-consulted-with-chatgpt-on-the-subnautica-2-mess/",
    "summary": "Changhan Kim said during testimony that he used ChatGPT \"like Google Search.\"",
    "body": "The legal dispute between Krafton and the former top dogs at Subnautica 2 developer Unknown Worlds is now at the point where the lawyers are fully in control, sifting through the sands of everything everyone's said and done over the past decade or so in search of the Ace Attorney bomb that will blow things wide open. It's something of a drag, to be honest—a lot of he said/she said—but one interestingly odd bit did emerge from the smoke. Krafton CEO Changham Kim reportedly asked ChatGPT to help him figure out how to avoid paying the Subnautica 2 earnout he'd agreed to when acquiring Unknown Worlds. When asked yesterday whether that claim was accurate, Krafton denied it and described the allegation as a \"distraction from [the former Unknown Worlds heads] own efforts to destroy evidence.\" Court transcripts released today reveal something of a different story, however. \"I started discussing this matter with various teams within the company to find—to figure out what we could do,\" Kim testified in his deposition (via translator) when asked what he did when he discovered that Subnautica designer and director Charlie Cleveland and Unknown Worlds co-founder Max McGuire weren't directly in…",
    "image": "https://cdn.mos.cms.futurecdn.net/uwQCTPdMVU76d7YU2zrpLW-1280-80.jpg",
    "pubDate": "2025-11-19T21:32:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8193a1e6dc977e52",
    "title": "A year after Gearbox released Risk of Rain 2 DLC so broken the developer admitted it put the game 'in a really bad place,' it's finally got a win: the new DLC's 96% positive reviews have blasted it up Steam's top sellers chart",
    "link": "https://www.pcgamer.com/games/roguelike/a-year-after-gearbox-released-risk-of-rain-2-dlc-so-broken-the-developer-admitted-it-put-the-game-in-a-really-bad-place-its-finally-got-a-win-the-new-dlcs-96-percent-positive-reviews-have-blasted-it-up-steams-top-sellers-chart/",
    "summary": "It works this time!",
    "body": "Risk of Rain 2: Alloyed Collective, a new DLC for the ultimate numbers-go-up roguelike, launched on Steam yesterday to something new for Gearbox since it took over the game: Player acclaim. After taking over development duties from original indie developer Hopoo Games last year, Gearbox stepped in it pretty hard , releasing DLC so bad that it broke the game even for players who hadn't purchased it. The fact that it cost $15 didn't help, and most players at the time were mourning Hopoo's exit and what they saw as a naked attempt to cash in. Things are going a bit better this time. While also costing $15—nearly two-thirds the price of the base game— Alloyed Collective adds a whole lot to the game, including two new characters, seven stages with new music tracks, and a new final boss. More importantly, it doesn't seem to be breaking fundamental game systems like physics and how damage is calculated. The reviews are overwhelmingly positive, at least among folks who've bought the DLC. The Risk of Rain 2 Steam forums have not been so generous, with reactions like \"Gearbox slop\" and complaints that the DLC isn't free all over the place. That's apparently hater central, while the subreddi…",
    "image": "https://cdn.mos.cms.futurecdn.net/AYDrYWYTUcBrY5FSq2MNDQ-1280-80.jpg",
    "pubDate": "2025-11-19T21:29:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7f079311aef2e195",
    "title": "MP Materials stock surges on Pentagon-backed deal to develop rare earth refinery in Saudi Arabia",
    "link": "https://www.cnbc.com/2025/11/19/mp-materials-rare-earth-saudi-arabia-maaden-pentagon.html",
    "summary": "The agreement will expand MP's global footprint and is structured to \"ensure U.S. oversight and alignment with national security objectives,\" the company said.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T21:18:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f150d48b4c249083",
    "title": "Alphabet stock surges on Gemini 3 AI model optimism",
    "link": "https://www.cnbc.com/2025/11/19/alphabet-stock-gemini-3-ai.html",
    "summary": "Google said Gemini 3 allows users to get better answers to more complex questions and doesn't need as much prompting to determine the context.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T21:01:16.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "26d819b23cf9fe77",
    "title": "Block's stock pops 9% on gross profit forecast, 3-year financial outlook",
    "link": "https://www.cnbc.com/2025/11/19/block-unveils-3-year-outlook-sees-gross-profit-in-2028-of-15point8b.html",
    "summary": "Block laid out long-term financial targets, projecting annual gross profit growth in the mid-teens through 2028.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T20:51:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "40d9a2e81dbb01c8",
    "title": "The September jobs report is finally coming out Thursday. Here's what it is expected to show",
    "link": "https://www.cnbc.com/2025/11/19/the-september-jobs-report-is-finally-coming-out-thursday-what-it-may-show.html",
    "summary": "Due at 8:30 a.m. ET, the report is forecast to show a gain of 50,000 jobs in the public and private sectors.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T20:49:40.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1e286beb011a6d41",
    "title": "Sure, why not: The next videogame movie will adapt friendship-ending indie Chained Together",
    "link": "https://www.pcgamer.com/movies-tv/sure-why-not-the-next-videogame-movie-will-adapt-friendship-ending-indie-chained-together/",
    "summary": "The film is currently being developed by production and sales group Anton.",
    "body": "I have a feeling that someone, somewhere is trying to get every ounce of value they can out of a prop rental for a set of four comically oversized manacles. That's the only explanation I've landed on for why Chained Together , an ultra-hard co-op platformer about four characters being, well, chained together, is getting a film adaptation. Yet, here we are. The film, as reported by Deadline , is being developed by Anton, the production group behind the 2020 film Greenland , and writers Cory Todd Hughes and Adrian Speckert. Hughes and Speckert don't have any screenplays about being chained together a la Chained Together on their resumes yet, but they have worked on another videogame adaptation: the upcoming Finding Frankie film, the source material for which looks to be one of those not-quite-Five Nights at Freddy's-type games littered about Steam. It's an odd choice for an adaptation. Chained Together doesn't strike me as a narratively inclined game, but then again, neither do Minecraft , Outrun , or Rampage . It has felt for a while now that being based on videogames is the entire point of these films, and whether a given game lends itself to film as a medium is tertiary. It seems…",
    "image": "https://cdn.mos.cms.futurecdn.net/27U9A7iiEqGAnaU6venCtF-1280-80.jpg",
    "pubDate": "2025-11-19T20:13:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "658db0094e6e1737",
    "title": "Luma AI raises $900 million in funding round led by Saudi AI firm Humain",
    "link": "https://www.cnbc.com/2025/11/19/luma-ai-raises-900-million-in-funding-led-by-saudi-ai-firm-humain.html",
    "summary": "Luma AI, a video startup, has raised a $900 million funding round led by Saudi AI company Humain to to build a supercluster in Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T20:12:39.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3c0e702db96cea03",
    "title": "Arc Raiders players are already impatient for more content. Here's 8 things we think the game could do to expand",
    "link": "https://www.pcgamer.com/games/action/arc-raiders-players-are-already-impatient-for-more-content-heres-8-things-we-think-the-game-could-do-to-expand/",
    "summary": "If you were put in charge of Arc Raiders, how would you plot out its design in 2026?",
    "body": "Arc Raiders players have torn through the game like a pack of ravenous, apricot-devouring hyenas in the three weeks since launch. Steam achievement data shows that 39% of players have earned more than 1 million in loot value, and 16.5% have safely descended the elevator and/or subway back to Speranza more than 100 times. Embark Studios has a hit on its hands, but the community is figuring out the game quickly. In the first week, the Arc were seen as fearsome, clever threats. In the second week, I was seeing players surf them for sport and dunk on them with creative zipline/mine techniques . We know the roadmap has a snowfall map condition and some new quests in store in December, but it's going to take a lot to keep up with this hungry playerbase in 2026. Here are some ideas for expansion that we think Arc Raiders would benefit from: (Image credit: Embark Studios) Meaningful Expeditions Sean Martin, Senior Guides Writer : So far, Arc Raiders has done a brilliant job of making each run feel meaningful, whether through quests, map modifiers, or the big events like breaking open Stella Montis, but currently it feels like we're lacking in some form of meta progression. Sure, we have E…",
    "image": "https://cdn.mos.cms.futurecdn.net/g3JJfnYphWaHqVAWqCUKqj-1280-80.jpg",
    "pubDate": "2025-11-19T20:02:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eef9ddb8e3f03031",
    "title": "The AI Power Surge Could End Badly",
    "link": "https://oilprice.com/Energy/Energy-General/The-AI-Power-Surge-Could-End-Badly.html",
    "summary": "Is AI in a bubble? When will the bubble burst? Are there signs? Well, we don’t have a crystal ball, but there are signs. On the markets, several prominent investors have spoken. Peter Thiel, one of the best-known tech investors, has sold his entire position in Nvidia. SoftBank, a huge Japanese tech…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T20:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ca61ad79a55b3771",
    "title": "We're raising our price target on retail stock TJX after a beat-and-raise quarter",
    "link": "https://www.cnbc.com/2025/11/19/were-raising-our-price-target-on-tjx-after-a-strong-beat-and-raise.html",
    "summary": "TJX posted better-than-expected results in each of its four operating segments for the third straight quarter.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T19:59:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4f221600d2888559",
    "title": "Kraken confidentially files for IPO following $800 million raise",
    "link": "https://www.cnbc.com/2025/11/19/kraken-confidentially-files-for-ipo-following-800-million-raise.html",
    "summary": "Kraken confidentially filed with federal regulators to go public in the U.S. after recently raising $800 million at a $20 billion valuation.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T18:58:14.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "02453d1678562068",
    "title": "BLS says full October jobs data won't be released, available figures to be included in next report",
    "link": "https://www.cnbc.com/2025/11/19/bls-october-jobs-data.html",
    "summary": "The Bureau of Labor Statistics said Wednesday it will not release a full U.S. jobs report for the month of October.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T18:52:00.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "86b59403d7e12824",
    "title": "US stocks edge higher ahead of Nvidia results",
    "link": "https://www.ft.com/content/a268450e-13fa-4f4e-a425-c99f4e6b5a7a",
    "summary": "Wall Street shares have seen big swings this week as investors brace for all-important earnings from AI bellwether",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T18:10:18.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "762807c775368ae6",
    "title": "OpenAI rolls out 'ChatGPT for Teachers' for K-12 educators and districts",
    "link": "https://www.cnbc.com/2025/11/19/openai-chatgpt-for-teachers-k-12-educators.html",
    "summary": "ChatGPT for Teachers will be free to K-12 educators in the U.S. through June 2027",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T18:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3822609b1635b874",
    "title": "Now that I've learned the cost per shot of weapons in Arc Raiders, I'm an even bigger fan of my beloved Stitcher",
    "link": "https://www.pcgamer.com/games/third-person-shooter/now-that-ive-learned-the-cost-per-shot-of-weapons-in-arc-raiders-im-an-even-bigger-fan-of-my-beloved-stitcher/",
    "summary": "That's a lot of math.",
    "body": "The best guns in Arc Raiders are a surprisingly subjective thing. As objectively powerful as the Anvil is, and I do love it, I won't hide the fact that I think I actually prefer using the common Ferro instead. My favourite weapon so far, though, has to be the Stitcher; it's a breeze to use against other players. Until now, it's largely been a 'vibe' thing for me. Simply put, I like the way the Stitcher, Ferro, and Anvil feel compared to competition like the Kettle, Arpeggio, and Torrente, among others. And that's lucky for me now that I've seen the maths behind it all. Content creator ' Min Max Lab ', who's been doing a bunch of excellent Arc Raiders science experiments lately, has worked out the efficiency of the most common and popular weapons by weighing up their max durability, how much is lost per shot, and how expensive each one is to repair. As cliché as it sounds, the results will surprise you. Firstly, my beloved Stitcher is the most efficient of the bunch, wringing out 13,700 damage/1950 shots per full repair at level 4, which works out to just two credits per shot. This demolishes the Rattler IV's average 11,900 damage per gun at 3.9 credits per shot. There's a noticeab…",
    "image": "https://cdn.mos.cms.futurecdn.net/j37SLL32QZ32qEmxQrXgJX-1280-80.jpg",
    "pubDate": "2025-11-19T17:34:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "434e17ba93723b20",
    "title": "Arc Raiders players are dominating Stella Montis with 25 million visits, 26,923 Matriarch kills, and 117 self-KOs with a volcanic rock—ok, that last one isn't great",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-players-are-dominating-stella-montis-with-25-million-visits-26-923-matriarch-kills-and-117-self-kos-with-a-volcanic-rock-ok-that-last-one-isnt-great/",
    "summary": "Damn, Stella Montis got hands.",
    "body": "It's been just under a week since Arc Raiders players were let loose in the claustrophobic corridors of Stella Montis , and what a week it's been. To celebrate the successful update, Embark Studios gave us a little look into how the action has played out. \"Congrats to every Raider who staked their claim on Stella Montis last week,\" the devs say in an official social media post . \"The tunnels that awaited at the end of the Breaking New Ground project were cold and unforgiving.\" Congrats to every Raider who staked their claim on Stella Montis last week! 🏔️The tunnels that awaited at the end of the Breaking New Ground project were cold and unforgiving, here's how the action played out: pic.twitter.com/NzH9orgtI6 November 19, 2025 The stats the devs then show tell a mixed story. On one hand, players visited Stella Montis 25 million times and killed the Matriarch 26,923 times. But on the other, 2,270,576 players were knocked down by a new arc called the Shredder, 37,218 killed themselves with the new lethal deadline mine , and 117 players somehow managed to down themselves with a volcanic rock. I don't get how the last one is even possible. I'm going to choose to be impressed with the…",
    "image": "https://cdn.mos.cms.futurecdn.net/NbzxjAvUyyFL6tXpExktZh-1280-80.jpg",
    "pubDate": "2025-11-19T17:21:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4ea29ff49dba5c30",
    "title": "This online tool makes choosing a motherboard easier and coincidentally has me pulling my hair out a little less",
    "link": "https://www.pcgamer.com/hardware/motherboards/this-online-tool-makes-choosing-a-motherboard-easier-and-coincidentally-has-me-pulling-my-hair-out-a-little-less/",
    "summary": "MoboMaps could be a game changer.",
    "body": "The motherboard is objectively the most frustratingly complicated piece of computer hardware to figure out. Show me an entire GPU generation line-up and I can figure out what I want for my budget in very little time at all. Show me two motherboards and I'll be umming and ahing for quite some time. At least, that was the case, but now some absolute legend has made a tool that should make things a lot easier. The web-based tool, MoboMaps by Robin Wilde , does what I think most people who have been in the gaming PC building bizz for a while will recognise as a giant service to humanity. It shows you visually and interactively exactly where different motherboards have different PCIe lanes routed. Apart from how many VRMs it has and how many I/O ports it has, probably the most important thing to consider with a motherboard is how many PCIe lanes it has routed to different areas. This is particularly important when you expect to use multiple storage devices or expansion cards. PCIe lanes are what your different components use to communicate with each other—they're physical, embedded routes that run through your motherboard. Each lane has one upstream and one downstream wire, and can eit…",
    "image": "https://cdn.mos.cms.futurecdn.net/rwK39uLpti7E3dY7FhcwLA-1280-80.jpg",
    "pubDate": "2025-11-19T17:10:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c75296506bfe397d",
    "title": "Samsung's next-gen 2nm node is in mass production, but will it beat TSMC's N2 silicon to market and help make chips cheaper?",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/samsungs-next-gen-2nm-node-is-in-mass-production-but-will-it-beat-tsmcs-n2-silicon-to-market-and-help-make-chips-cheaper/",
    "summary": "My nm are better than your nm.",
    "body": "According to a new report on Korean outlet Dailian , Samsung has announced early results from mass production of its next-gen 2 nm chip node. But the company is only making very modest claims versus its existing 3 nm silicon. Dailian quotes a Samsung report claiming, \"the 2nm first-generation gate-all-around (GAA) process has improved performance by 5%, power efficiency by 8%, and area by 5% compared to the 3nm second-generation process.\" At first glance, those are not exactly mind blowing advances. For context, it's worth noting that comparing nodes between companies is awfully tricky. Superficially, you might expect Samsung's new 2 nm node, also known as SF2, to be broadly comparable to TSMC's upcoming N2 technology, which has yet to be seen in a chip you can actually buy but is also ostensibly a 2 nm-class node. On paper, you'd also throw Intel's 18A node into the same category. Again, Intel's 18A isn't out yet but is due any day now. In practice, it's way more complicated than that. For instance, the very notion of the implied scale of \"2 nm\" is now quite disconnected from actual feature size inside modern chips. And that means transistor densities can vary quite a lot among t…",
    "image": "https://cdn.mos.cms.futurecdn.net/jYHzpqAr4aDmtfDMWdFBoj-1280-80.webp",
    "pubDate": "2025-11-19T17:07:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d97fbb1cf8c0f6b4",
    "title": "The first 'official' Android game spotted on Steam suggests you might not need to buy games twice to run them natively on the Steam Frame's own chip",
    "link": "https://www.pcgamer.com/hardware/vr-hardware/first-official-android-game-spotted-on-steam-suggests-you-wont-need-to-buy-games-twice-to-run-them-natively-on-the-steam-frames-own-chip/",
    "summary": "Stick swinging, chin stroking.",
    "body": "Believe me, I've tried to get into VR games . However, my introduction to this arena was PlayStation's expensive niche-within-a-niche PS VR headsets, making for hardly the best first impression. Still, I'm hopeful the wire-free Steam Frame can rehabilitate virtual reality's image and make VR games just a bit more accessible. Offering the Android app version alongside your Steam games may be an interesting step in the right direction. Eagle eyed X user Brad Lynch spotted what may be \"the first 'official' Android app on Steam\" while poring over the changelist of, drum roll please… Walkabout Mini Golf . Apparently changelist entry #32325165 adds the game's Android .apk to the App Config, plus OpenXR support . Lynch claims the Android version will be available as an alternate branch of the Steam game's app ID, hence the two-for-one, no need for a separate purchase theory. He also theorises, \"If you own this game on Steam already, you will have access to the Android version on Steam Frame day one.\" This would be a very good thing for the upcoming Steam Frame . Valve's new VR headset can play games a number of ways: 1) playing a PC VR game streamed from a gaming PC; 2) playing a PC VR g…",
    "image": "https://cdn.mos.cms.futurecdn.net/oKvebbkBzQt69UNYmB2DTn-1280-80.jpg",
    "pubDate": "2025-11-19T16:26:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a52d1921d9f70e9d",
    "title": "'I like boring, and boring to me is no super exciting new features that will break machines for millions of people around the world' says Linux creator Linus Torvalds",
    "link": "https://www.pcgamer.com/software/i-like-boring-and-boring-to-me-is-no-super-exciting-new-features-that-will-break-machines-for-millions-of-people-around-the-world-says-linux-creator-linus-torvalds/",
    "summary": "A lovely shade of beige.",
    "body": "The creator of Linux, Linus Torvalds, sat down for a chat at the Linux Foundation Open Source Summit in South Korea earlier this month to talk about a wide range of topics, including AI in software development, his role within the software ecosystem, and the state of Linux today. When asked whether he'd like to say anything about the most recent Linux Kernel release, 6.18 RC4 , Torvalds seemed reluctant to espouse on the virtues of the update: \"No, so that's the current kernel version. I like boring, and boring to me is no super exciting new features that will break machines for millions of people around the world.\" \"6.18 does not seem to [have] problems. But we had a rash of test failures, and it turned out they were… actually failures of the tests, not of the kernel,\" Torvalds continued. \"So I was a bit worried a couple of weeks ago, but it seems to be shaping up to be another incremental, and boring in the best possible way, release.\" Certainly, there's a lot to be said for boring. And while Torvalds has been openly critical of other tech industry giants over the years, it's difficult not to look at these comments and think he might be gently referencing some of the missteps ma…",
    "image": "https://cdn.mos.cms.futurecdn.net/sKfreL5wbX2JjQSJgFjcvS-1280-80.jpg",
    "pubDate": "2025-11-19T16:17:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6f62c5ea95762ede",
    "title": "EIA Reports Surprise Crude Oil Inventory Dip",
    "link": "https://oilprice.com/Energy/Crude-Oil/EIA-Reports-Surprise-Crude-Oil-Inventory-Dip.html",
    "summary": "Crude oil inventories in the United States decreased by 3.4 million barrels during the week ending November 14, after gaining 6.4 million barrels in the week prior, according to new data from the U.S. Energy Information Administration (EIA) released on Wednesday. The increase brings commercial stoc…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T15:49:04.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a1579ff3928a9b4f",
    "title": "AMD finally gives its AI-enhanced FSR 'Redstone' upscaling tech a December 10 launch date",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/amd-finally-gives-its-ai-enhanced-fsr-redstone-upscaling-tech-a-december-10-launch-date/",
    "summary": "All your rays are belong to AMD.",
    "body": "AMD has been teasing us with its next-gen FSR 4 \"Redstone\" upscaling tech since May. But finally, belatedly, we have a launch date. Redstone will be released on December 10 . Huzzah! Now, as we've detailed on multiple occasions , FSR 4 Redstone is AMD's latest AI-enhanced upscaling platform. Broadly speaking, it's an effort to catch up with Nvidia's equivalent DLSS technologies, which have been ahead of AMD's curve when it comes to the use of machine learning in general, along with some specific capabilities that AMD lacks. The headline enhancement is more fully leveraging machine learning for upscaling, which is why, as we understand it and as the new AMD teaser trailer implies, Redstone will be tied to AMD's latest RDNA 4 GPUs, such as the Radeon RX 9070 XT . Only the latest AMD graphics architecture has sufficient hardware matrix math ability to run the AI code. Or so the story likely goes, anyway. Slightly confusingly, AMD has also said that Redstone can run on Nvidia GPUs on account of being developed using code from a ROCm project known as AMD ML2CODE (Machine Learning to Code). FSR Redstone's neural rendering technology can therefore be \"converted\" into compute shader code.…",
    "image": "https://cdn.mos.cms.futurecdn.net/LDJaSsWno9xevvDk6NCNuf-1280-80.jpg",
    "pubDate": "2025-11-19T15:45:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5584308a58e63d49",
    "title": "Forget Half-Life 3, the talking rat in Fatekeeper's latest trailer is the best thing you'll see this week",
    "link": "https://www.pcgamer.com/games/rpg/forget-half-life-3-the-talking-rat-in-fatekeepers-latest-trailer-is-the-best-thing-youll-see-this-week/",
    "summary": "Rat's entertainment.",
    "body": "Fatekeeper was always going to lure me in like a rodent drawn into a trap by a pungent piece of cheese. A grimdark first-person slasher with strong Dark Messiah: Might and Magic vibes in Unreal Engine 5? There are few games I'd wishlist faster. But Paraglacial's glossy action-RPG shot even further up my most wanted list with its latest trailer, revealing that you'll be accompanied on your adventures by a bedraggled talking rat. Said rodent sits on your shoulder and speaks gnomically in a voice that sounds like someone unrolling an ancient, cursed papyrus scroll, and I already love him and want him to be my very best friend. The rat appears right at the start of the trailer, seemingly complaining to the player character about having narrowly escaped an ambush. There's a bit of rhetorical back-and-forth between the two, before the player commands the rat to return to the safety of his knapsack, as the pair move on in search of their destination—the Moon Gate. The rest of the trailer shows off a mixture of combat and exploration. Fighting certainly appears to have Dark Messiah-ish bones, letting you kick enemies off ledges and impale them upon conveniently placed spike-traps. But the…",
    "image": "https://cdn.mos.cms.futurecdn.net/BMZZGPJ9j9UWJ72ymotPsf-1280-80.jpg",
    "pubDate": "2025-11-19T15:44:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e3e968b4a6d22716",
    "title": "How to complete Back on Top in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-back-on-top/",
    "summary": "Mark four buildings across the topside as potential outpost locations.",
    "body": "The Back on Top quest in Arc Raiders is yet another of those tasks, like Greasing Her Palms , that sees you heading to multiple regions, in this case to find and mark some potential Raider outpost sites. There are four buildings you have to mark across Dam Battlegrounds, Buried City, Spaceport, and The Blue Gate, and while some are straightforward, others can be tricky to track down. Since you won't be extracting items, I'd recommend bringing a free loadout . Hell, you could even just surrender if the map gives you a bad spawn point necessitating a giant trek across the map, if you're eager to get this quest done speedily. However you approach it, here's how to complete Back on Top and where to find each building to mark. On Dam Battlegrounds, mark the Pattern House You can find the Pattern House in north Dam Battlegrounds (Image credit: Embark Studios) This first one is easy. Simply load into Dam Battlegrounds and head to the Pattern House in the north of the map, north of the Generator Hall and the Power Generation Complex, east of West Broken Bridge. You can interact to mark any of the walls around the bottom of the building (Image credit: Embark Studios) Once you get there, yo…",
    "image": "https://cdn.mos.cms.futurecdn.net/tZ4ZUfPEh7xzYtH6e2HV98-1280-80.jpg",
    "pubDate": "2025-11-19T15:24:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6dd167e7954ea7b2",
    "title": "Klimt painting sells for record $236 million, reviving hopes for the art market",
    "link": "https://www.cnbc.com/2025/11/19/klimt-painting-sothebys-sale-price-art-market.html",
    "summary": "Art experts and auction houses say the market is being boosted by a renewed sense of optimism among collectors and by several top collections coming to market.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T15:15:39.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "29c7593c719585e6",
    "title": "A vital rare earth element you've probably never heard of has surged in price by nearly 1,500% this year and it's essential for global chip manufacturing",
    "link": "https://www.pcgamer.com/hardware/a-vital-rare-earth-element-youve-probably-never-heard-of-has-surged-in-price-by-nearly-1-500-percent-this-year-and-its-essential-for-global-chip-manufacturing/",
    "summary": "A very rare earth, apparently.",
    "body": "If I told you that yttrium had surged in price by nearly 1,500% this year, I bet your next question would be: \"What the hell is yttrium and how do I pronounce it?\" In the case of the latter, it's \"it-ree-uhm\", apparently. Yes, I had to look it up. In the case of the former, this rare earth element is vital for a number of engineering processes, including semiconductor manufacturing—and as a result of an export-related supply shortage, prices have risen from $8 per kilogram at the end of last year to $126 per kg in 2025 (via Bloomberg ). While US president Donald Trump's meeting with Chinese leader Xi Jinping late last month resulted in a pause on some of its rare earth restrictions, earlier global controls outlined in April of this year are still in place. These restrictions require companies to obtain licenses from Beijing before exporting rare earth materials out of the country, and the approvals granted to date are said to be for small shipments only . That's a serious issue for the global manufacturing supply chain, as China is estimated to control roughly 69% of rare earth mining , and refines nearly all of the yttrium currently available. The US, for example, imports almost …",
    "image": "https://cdn.mos.cms.futurecdn.net/q6MaBaAkjiHrKigW72ui2f-1280-80.jpg",
    "pubDate": "2025-11-19T15:09:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c1cce57ddf5c6ed5",
    "title": "The best way to level your horse in Disney Dreamlight Valley isn't through daily gifts, it's by creating a shoddy obstacle course",
    "link": "https://www.pcgamer.com/games/life-sim/the-best-way-to-level-your-horse-in-disney-dreamlight-valley-isnt-through-daily-gifts-its-by-creating-a-shoddy-obstacle-course/",
    "summary": "Sometimes you just have to work with what you've got.",
    "body": "Levelling your horse in Disney Dreamlight Valley' s Wishblossom Ranch DLC is essential when it comes to progressing through the story, but that doesn't mean it's easy. Much like levelling your friendship with the villagers, you can do this by giving up to three gifts per day, spending quality time with them, or brushing and petting them. Even then, you'll only get an XP boost once a day from these actions, and waiting until the next day when you want to head to the next area can feel like waiting a lifetime. When you hit level 2 with your horses, you can also assign skills to each pony like mining rocks, digging holes, and harvesting or watering crops which does give you another avenue for XP farming. But, as much as I love how efficient it is to mine resources and farm now you don't have to deplete your own stamina, it's by no means a fast process. Luckily, outside of gift giving and quality time, you can also work on your bond by riding them around and jumping over obstacles, but this process is still pretty arduous. Fortunately, I've found a hidden spot that, with a bit of decorating, can be a vital tool in levelling your horses, and make things feel much more efficient. (Image…",
    "image": "https://cdn.mos.cms.futurecdn.net/P7Dx9UJaKXm9ufmyj4aqaU-1280-80.jpg",
    "pubDate": "2025-11-19T14:49:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "af65b632736abd43",
    "title": "How to complete Unexpected Initiative in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-unexpected-initiative/",
    "summary": "Help Tian Wen set up a greenhouse in Speranza.",
    "body": "The Unexpected Initiative quest in Arc Raiders is the jankiest one I've played so far, partly because it asks you to acquire items you can also get in other locations, but still gives you specific location-based objectives you have to complete. For example, if you've got a water pump and fertiliser in your stash already, you don't seem to be able to immediately complete the quest. Instead, you'll have to follow Tian Wen's instructions, heading to the Grandioso Apartments and Piazza Roma in Buried City to grab them there as well, all in one run. Here's exactly where to find the fertiliser and water pump for Unexpected Initiative. There's probably not much point bringing a safe pocket considering you have to do all this in one run regardless of materials, so maybe go for a free loadout instead. Search for fertiliser on the rooftop of the Grandioso Apartments You'll have to head to the rooftop of the Grandioso Apartments (Image credit: Embark Studios) You can start with either of these steps, but I'll begin with this one since it's listed first in the quest. Head to the Grandioso Apartments in west Buried City and climb to the rooftop—this usually requires you to zipline up a lift sh…",
    "image": "https://cdn.mos.cms.futurecdn.net/7gesuQPtXCoPhUsoGXsHHC-1280-80.jpg",
    "pubDate": "2025-11-19T14:29:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "be4af8671d107c39",
    "title": "Larry Summers resigns from OpenAI board after release of emails with Epstein",
    "link": "https://www.cnbc.com/2025/11/19/larry-summers-epstein-openai.html",
    "summary": "Details about Summers' communications with sex offender Jeffrey Epstein were made public last week.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T14:19:50.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "be5d1cdec2d8a661",
    "title": "'No one leaves'—one Arc Raiders player has devoted themselves to turning Stella Montis into an inescapable maze, revelling in the cries of stuck players: 'I am the engineer of chaos!'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/no-one-leaves-one-arc-raiders-player-has-devoted-themselves-to-turning-stella-montis-into-an-inescapable-maze-revelling-in-the-cries-of-stuck-players-i-am-the-engineer-of-chaos/",
    "summary": "What an evil way to spend your time.",
    "body": "The new Arc Raiders map, Stella Montis, is already a death maze. Cramped corridors swarming with Arc and greedy raiders, chances are you'll get caught up in at least a few fights as you scramble to find your bearings and get to the extract before time runs out. It's tricky, but one raider is hellbent on making it harder. \"I am the engineer of chaos,\" player luvast0 says in a Reddit post . \"Yes, I spent a full 20 minutes in a fresh lobby on Stella Montis doing nothing but barricading every single door I could find. During my little 'architectural experiment', I experienced two things: \"I head multiple players on open mic actively hunting me down like I was some kind of raid boss, screaming. Soon after, I heard the same voices screaming because they got flanked, which they then teamed up to chase me.\" arcraiders from r/ArcRaiders/comments/1p0f4zr/i_am_the_engineer_of_chaos Barricades in Arc Raiders are really quite strong. While deployable barricades take quite a while to dismantle and make a ton of noise while doing so, they also have 500 health, which means you'd waste a load of ammo or grenades trying to take one down. Then you have door barricades, which are even worse. If someo…",
    "image": "https://cdn.mos.cms.futurecdn.net/YUgWgiGkphvxzacoRat564-1280-80.jpg",
    "pubDate": "2025-11-19T12:21:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ee21681da4530be4",
    "title": "Inundated with slop, TikTok tests feature that will let users request to 'see less' AI generated content in their feeds",
    "link": "https://www.pcgamer.com/hardware/inundated-with-slop-tiktok-tests-feature-that-will-let-users-request-to-see-less-ai-generated-content-in-their-feeds/",
    "summary": "The new toggle aims to help users \"dial things down\" on the AI front.",
    "body": "TikTok is currently testing a new feature that will let users request to \"see less\" AI generated content in their feeds, in an expansion to its AI control features which have thus far identified 1.3 billion AI generated videos posted to the platform. The social media giant announced the new tools at its annual European trust and safety forum in Dublin. In a press release (via Engadget ), TikTok stated that the app's \"manage topics\" section will be expanded with a new toggle \"in the coming weeks\". This toggle will apparently help \"dial things down\" for people who don't want their feed clogged up with AI slop, though TikTok says the toggle is designed to \"tailor\" the range of videos in a feed \"rather than removing or replacing content in feeds entirely.\" Hence, it sounds like you won't be able to opt out of seeing AI slop completely, only choose to see less of it. This toggle will be joined by a new \"invisible watermarking\" feature for TikTok's own AI-infused editing tools and \"content uploaded with C2PA Content Credentials.\" TikTok already requires users who post \"realistic\" AI generated content to label it appropriately, in part using those C2PA Credentials which embed metadata to…",
    "image": "https://cdn.mos.cms.futurecdn.net/gzweetdUYFaycFtT9NjH3k-1280-80.jpg",
    "pubDate": "2025-11-19T12:20:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2f9a2a804998d37e",
    "title": "Nvidia shares set for $300bn swing around high-stakes earnings",
    "link": "https://www.ft.com/content/dcebf9e4-642a-4d1b-b640-e1d3eb7efa10",
    "summary": "Chips giant to report financial performance in the face of market ‘angst’ about an AI bubble",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T11:00:13.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "065771bc89e2d874",
    "title": "Time for anti-tech stocks",
    "link": "https://www.ft.com/content/d58c848b-cb31-40f3-b2f6-1c45a1311e95",
    "summary": "Staples are utterly hated, not that cheap and suddenly interesting",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T06:30:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "62e822f3b9c180e1",
    "title": "Hedge funds’ bets on Argentina pay off after US bailout",
    "link": "https://www.ft.com/content/b2820646-1bdf-4210-afae-7527d017ff8a",
    "summary": "Emerging market and distressed debt specialists post big returns after Washington’s support and electoral win boost Buenos Aires",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T05:00:27.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d66d34a130339df",
    "title": "Global crypto rules for banks need reworking, says Basel chair",
    "link": "https://www.ft.com/content/a02072d6-2444-44e2-99b4-cfd427d90cc0",
    "summary": "US and UK refuse to implement requirements for a risk weighting of 1,250 per cent for stablecoins",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T05:00:27.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f0b1350fa6e437e",
    "title": "Will electronic tagging for cattle save the Amazon rainforest?",
    "link": "https://www.ft.com/content/1de50285-39eb-4eed-a19c-4ce3b685d0a9",
    "summary": "Scheme launched by COP30 host state governor under scrutiny",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T05:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "50a591fcef64d428",
    "title": "What’s the deal with OpenAI's deals?",
    "link": "https://www.ft.com/content/5af43659-8a9c-4a72-9318-75dc63137222",
    "summary": "Tabby Kinder and George Hammond answer burning questions about the artificial intelligence company",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T05:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5d643b04aa15e01d",
    "title": "US tech stocks slide as traders fret over ‘frothy’ AI valuations",
    "link": "https://www.ft.com/content/72c35b5a-f75f-493d-ba86-a35d8d1f3490",
    "summary": "Nasdaq lower as heavyweights including Nvidia and Microsoft sustain steep falls",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T02:05:13.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]