[
  {
    "id": "d1144fc2d05b53a6",
    "title": "Congressional watchdog probes Trump FHFA chief Bill Pulte",
    "link": "https://www.cnbc.com/2025/12/04/congressional-watchdog-probes-trump-fhfa-chief-bill-pulte.html",
    "summary": "Pulte has made allegations of mortgage fraud against New York Attorney General Letitia James, Fed Gov. Lisa Cook, Sen. Adam Schiff, and Rep. Eric Swalwell.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T19:01:48.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "650e68aa190ceabc",
    "title": "“I Didn’t Know If I Could Find Him, But I Wanted to Look”: ‘THR Frontrunners’ Q&A With ‘Franz’ Director Agnieszka Holland",
    "link": "https://www.hollywoodreporter.com/movies/movie-features/franz-director-agnieszka-holland-interview-thr-frontrunners-1236441003/",
    "summary": "The acclaimed filmmaker sits down with THR in London to unpack her beautifully fragmented Franz Kafka biopic, selected as Poland's submission for best international feature film at this year's Oscars.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T19:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "13003d5f50ca428f",
    "title": "Tesla gains in 2026 Consumer Reports' auto brand rankings",
    "link": "https://www.cnbc.com/2025/12/04/consumer-reports-auto-brand-rankings-tesla.html",
    "summary": "Tesla made notable strides in Consumer Reports' influential annual auto brand rankings, cracking the top 10 overall U.S. automotive brands.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T18:54:08.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a62720febb72dcc1",
    "title": "Microsoft will raise prices of commercial Office subscriptions in July",
    "link": "https://www.cnbc.com/2025/12/04/microsoft-will-raise-prices-of-commercial-office-bundles-in-july-.html",
    "summary": "For the second time in five years, Microsoft is hiking prices for commercial customers of its widely used Office bundles.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T18:27:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5a8962f648bc7a8b",
    "title": "Tencent promises not to pull any shenanigans with its Horizon-like survival game while Sony's lawsuit works through the courts, unless and until a judge says it can",
    "link": "https://www.pcgamer.com/games/survival-crafting/tencent-promises-not-to-pull-any-shenanigans-with-its-horizon-like-survival-game-while-sonys-lawsuit-works-through-the-courts-unless-and-until-a-judge-says-it-can/",
    "summary": "Sony requested a preliminary injunction against the use of Horizon-like materials in Light of Motiram, and that's taking some time to figure out.",
    "body": "This might seem kind of ironic, given that you're reading about it right here on the front page of PC Gamer, but Tencent has promised that it will not do any new promotions or marketing for its Horizon-like survival game Light of Motiram , nor will it move up the release window for the currently planned Q4 2027, until a judge has decided on Sony's request for a preliminary injunction against the game. The promise came in a filing made on December 1 (via The Game Post ), the latest step in the legal tussle between Tencent and Sony. Sony filed suit against Tencent earlier this year over Light of Motiram, a game revealed in late 2024 that looked a lot like Horizon Zero Dawn ; Sony took that characterization a step further in its lawsuit, calling Light of Motiram a \"slavish clone\" of the Horizon games. Tencent responded by purging the most egregious Horizon-like content from Light of Motiram's Steam page and bumping the release date from late 2025 to Q4 2027—a massive two-year delay, suggesting that Tencent figured it was going to get hammered if it didn't dramatically overhaul the game. It was probably a good bet. Image 1 of 4 (Image credit: Sony/Tencent ) Image 2 of 4 (Image credit:…",
    "image": "https://cdn.mos.cms.futurecdn.net/wmoWWoDNH8HCMmT938cPqQ-1280-80.jpg",
    "pubDate": "2025-12-04T18:19:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "19fd6b60b6b30896",
    "title": "Are Robach and Holmes Really Returning to Morning TV?",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/amy-robach-tj-holmes-returning-morning-tv-rumors-1236439593/",
    "summary": "Rumors are swirling that the scandal-scorched lovebirds — fired from ABC for having an affair — were being considered for a comeback on CBS.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T18:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5b3c8db29a7c4e9a",
    "title": "U.S. Data Center Demand Could Hit 106 GW by 2035",
    "link": "https://oilprice.com/Energy/Energy-General/US-Data-Center-Demand-Could-Hit-106-GW-by-2035.html",
    "summary": "U.S. data center power demand could reach 106 GW in 2035, BloombergNEF said Monday in one of the more aggressive load growth estimates to date. The report comes as some energy industry analysts and executives warn that an artificial intelligence bubble or speculative data center proposals could be …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T17:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2874e74cefb043ee",
    "title": "Lead developer of major Scottish carbon capture project to sell stake",
    "link": "https://www.ft.com/content/9192bbce-d364-454d-9488-849b46a5dadb",
    "summary": "Decision raises questions about project’s future and fuels concern over declining industrial base",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:46:48.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1c48f4c00a394863",
    "title": "Oil Exports from Russian Black Sea Ports Dip on Attacks and Storms",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Oil-Exports-from-Russian-Black-Sea-Ports-Dip-on-Attacks-and-Storms.html",
    "summary": "Crude oil exports from the Russian terminals on the Black Sea were much lower in November than originally planned as bad weather and Ukrainian attacks on infrastructure have delayed loadings and departures, Reuters reported on Thursday, quoting sources in the industry. Both the port of Novorossiysk…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fc664ffd798c6ce7",
    "title": "Google taps AI vibe-coder Replit in challenge to Anthropic and Cursor",
    "link": "https://www.cnbc.com/2025/12/04/google-replit-ai-vibe-coding-anthropic-cursor.html",
    "summary": "Replit will expand usage of Google Cloud services, add more of Google's models onto its platform, and support AI coding use cases for enterprise customers.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:25:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d207a8c36c609df1",
    "title": "Salesforce beats on earnings, issues better-than-expected revenue forecast",
    "link": "https://www.cnbc.com/2025/12/03/salesforce-crm-q3-earnings-report-2026.html",
    "summary": "Salesforce said its Agentforce artificial intelligence business is generating over $500 million in annualized revenue.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:17:23.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6d93e9d688511f50",
    "title": "GM's new product chief Sterling Anderson eyes technology renaissance for automaker",
    "link": "https://www.cnbc.com/2025/12/04/general-motors-gm-sterling-anderson.html",
    "summary": "GM Chief Product Officer Sterling Anderson has consolidated power to oversee \"the end-to-end product lifecycle\" of manufacturing, engineering and software.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:11:05.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6af63e446739f095",
    "title": "Electric aircraft maker Beta Technologies posts strong revenue growth in first report since going public",
    "link": "https://www.cnbc.com/2025/12/04/beta-technologies-q3-ipo-revenue.html",
    "summary": "eVTOL company Beta Technologies announced its first financial report since going public in November.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:02:05.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3967b2fc4a9dd1bd",
    "title": "BP in advanced talks to sell $8bn Castrol unit to US group Stonepeak",
    "link": "https://www.ft.com/content/6072a863-e2f2-4a28-938e-9337d9843e3e",
    "summary": "British oil company has been trying to sell the business as part of efforts to raise $20bn from asset sales",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T15:36:33.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c098b820f88c9a71",
    "title": "Kingston Fury Renegade G5 8 TB NVMe SSD review",
    "link": "https://www.pcgamer.com/hardware/ssds/kingston-fury-renegade-g5-8-tb-nvme-ssd-review/",
    "summary": "A spectacular hardware combo that we've seen before, packing mountains of storage. And a moutainous price tag, unfortunately.",
    "body": "SSD prices are not very stable right now. While not hit anywhere near as bad as memory, we're seeing price increases on many SSDs on a pretty regular basis. So if the prices here don't match up when you read this, that's likely why. We recommend using a price checker tool, such as CamelCamelCamel, to see if you're still getting a good deal. I think I've tested every single combination of controller and NAND flash found in all of the top-end PCIe 5.0 SSDs at this point. At least all of them, trying to match or break parity with Sandisk's WD SN8100 , that is, all pinching a little bit of the drive's tech while they do it. Yet this is the first SSD I've found that kind of does manage to do that, yet in a very weird, roundabout way. This latest batch of Kingston Fury Renegade G5 drives, including this particularly boisterous 8 TB unit we have on display here, touts exactly the same NAND flash and controller combo as found in the SN8100. But, of course, all dressed up in a Kingston skirt. And I'll be frank, it works really, really well. Arguably unsurprisingly, given it's the same hardware combo that catapulted the SN8100 into our best SSD list. It's been well documented at this point …",
    "image": "https://cdn.mos.cms.futurecdn.net/fuqxqwDdiBjgCNUrtoKU7C-1280-80.jpg",
    "pubDate": "2025-12-04T15:00:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0464114e7a21a7b4",
    "title": "What the retail boom in alternative assets means for risk, liquidity and portfolio allocation",
    "link": "https://www.cnbc.com/2025/12/04/retail-boom-in-alternative-assets-risk-liquidity-and-portfolios.html",
    "summary": "As the lines become blurred between public and private markets, do the potential benefits outweigh the risks?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T14:55:06.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a728fa2ad6392a1d",
    "title": "Lloyds Bank pushes for AI and blockchain to transform UK homebuying",
    "link": "https://www.ft.com/content/4a00faef-5af5-4c99-9878-53b1783c193a",
    "summary": "Charlie Nunn says system of tokenised deposits has potential to spark change as dramatic as invention of smartphone",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T14:43:29.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "36d480caa2b9c885",
    "title": "Lexar NQ780 4 TB NVMe SSD review",
    "link": "https://www.pcgamer.com/hardware/ssds/lexar-nq780-4-tb-nvme-ssd-review/",
    "summary": "Old tech for a modern era.",
    "body": "SSD prices are not very stable right now. While not hit anywhere near as bad as memory, we're seeing price increases on many SSDs on a pretty regular basis. So if the prices here don't match up when you read this, that's likely why. We recommend using a price checker tool, such as CamelCamelCamel, to see if you're still getting a good deal. Alright, I'll come out and say it, the Lexar NQ780 is a bit average. A bit dull. Usually, when it comes to reviewing hardware like this, particularly SSDs, there's always something to write about. Something that's slightly interesting, or some weird quirk that the manufacturer has tweaked a certain way that's led to some curious performance metric in one manner or another. With the NQ780, though, that's kind of not the case. It's interesting, sort of, in its own way, because it's not really that interesting. In a world of blisteringly quick PCIe 5.0 drives like the SN8100 , intuitive new controller designs, limit-breaking NAND flash technologies with a quadrillion layers up-down, left and right, the NQ780 just kind of exists. This isn't the best SSD of 2025 , not by a long shot. It performs and delivers speed in the same manner that the Samsung…",
    "image": "https://cdn.mos.cms.futurecdn.net/QRg3gJskXaBuFSQL86d73G-1280-80.jpg",
    "pubDate": "2025-12-04T14:36:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b1adaad33b6f79ca",
    "title": "The 2025 Microsoft Excel World Championship went way, way harder than it needed to with its wrestling-style intros and I'm so here for it",
    "link": "https://www.pcgamer.com/software/the-2025-microsoft-excel-world-championship-went-way-way-harder-than-it-needed-to-with-its-wrestling-style-intros-and-im-so-here-for-it/",
    "summary": "Let's get ready tooooooo... spreadsheet.",
    "body": "I've found something you need to see. We've covered the Excel World Championship before, highlighting its excellent theme song, which starts off with the immortal line: \"It's the Excel World Championship—who's going to win?\" @msexcelesports ♬ original sound - Excel Esports But this year, the organisers have upped the ante. While the championship has experimented with wrestler-style intros before, in which competitors run down a tunnel to a smattering of muted applause from the Las Vegas crowd, this year, they've gone full \"let's get ready to ruuuuuuumbblllleeeeeee.\" \"I feel like we need to get [inaudible] more pumped up in here\" screamed one of the hosts mid-way through a competitor intro sequence, her voice audibly breaking with excitement. \"From the United States of America,\" the other interjects. \"Let's give it up for... Peeeeeter Scharl!\" Enter Scharl, merrily running down a neon lit tunnel holding a sign saying \"I love to merge cells\". The crowd boos, because, according to my data-science-au-fait partner, merging cells breaks a lot of Excel functions. (Image credit: Excel Esports) Schall appeared to enjoy the controversy, descending the glittering staircase with his hand held…",
    "image": "https://cdn.mos.cms.futurecdn.net/mdkh3guuWnJtLT7aDm4Aee-1280-80.jpg",
    "pubDate": "2025-12-04T14:29:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fd7dc2e4a68c2963",
    "title": "Layoff announcements top 1.1 million this year, the most since 2020 pandemic, Challenger says",
    "link": "https://www.cnbc.com/2025/12/04/layoff-announcements-this-year-top-1point1-million-the-most-since-2020-when-pandemic-hit-challenger-says.html",
    "summary": "The firm said layoff plans totaled 71,321 in November, a step down from October but still enough to bring the 2025 total up to 1.17 million.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T14:20:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0aac4068a48b746f",
    "title": "'This is a race towards who can get more and more of the world’s 7.5 billion people to become subscribers': IBM's CEO says the AI industry isn't a bubble",
    "link": "https://www.pcgamer.com/software/ai/this-is-a-race-towards-who-can-get-more-and-more-of-the-worlds-7-5-billion-people-to-become-subscribers-ibms-ceo-says-the-ai-industry-isnt-a-bubble/",
    "summary": "I'm not so sure.",
    "body": "It might just be the industry I'm in and the chatter I'm most surrounded by, but there does seem to be a lot of anti-AI sentiment of late. In particular, there are very reasonable concerns that the AI industry might be a bubble that's getting ready to pop. One person who isn't quite so pessimistic, though, is the CEO of IBM, Arvind Krishna. Krishna recently spoke with Nilay Patel, EIC of The Verge, on the Decoder podcast and sounded optimistic about the future of AI—which is, to my ears at least, quite refreshing, even if I don't agree on all points. In particular, although he does explicitly say \"no\", we're not in an AI bubble, his explanation, at least on my listening, doesn't seem to completely rule out this possibility; rather, it explains how such things aren't all-or-nothing. I say this is \"refreshing\" just because of how one-dimensional a lot of AI talk can be: either 'AI sucks and the bubble's going to burst' or 'AI is an amazing innovation that will revolutionise everything.' The IBM CEO's perspective, however, injects what I think is a little more nuance and realism into the debate, by reminding us of a very simple fact: in industry, there are often some winners and many…",
    "image": "https://cdn.mos.cms.futurecdn.net/NY6r8hhAAwMnBEjiMrqP3G-1280-80.jpg",
    "pubDate": "2025-12-04T14:12:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5d4924030f5bc953",
    "title": "Hot on the heels of Micron bailing out of the consumer RAM market, SK hynix is apparently committing over $500 billion to build four new memory fabs, with the first to be finished by 2027",
    "link": "https://www.pcgamer.com/hardware/memory/hot-on-the-heels-of-micron-bailing-out-of-the-consumer-ram-market-sk-hynix-is-apparently-committing-over-usd500-billion-to-build-four-new-memory-fabs-with-the-first-to-be-finished-by-2027/",
    "summary": "No guesses as to what customer all this money is really for.",
    "body": "Even if you only have a passing interest in PCs and technology, it can't have escaped your notice that the whole industry has a problem with RAM . So you might think it's good news that SK hynix is said to be investing over half a trillion dollars in building new RAM factories, but the reality is that it won't make a jot of difference to the current crisis. In any other year by 2025, news that a memory company is apparently investing approximately $540 billion in the construction of four new manufacturing plants would be viewed with shock and suspicion. That's because such a sum of money is way more than the typical cost of that many RAM foundries. And yet, this is exactly what SK hynix is doing, according to a report from the Seoul Economic Daily (via Jukan on X ). With approximately 35% of the DRAM market , SK hynix is second only to Samsung, and over the past 12 months, it's been steadily eating away at its South Korean rival's lead. Neither company, though, are in a position where they can produce enough RAM to satisfy every demand. Put simply, it's all down to the astonishing growth of the AI server market. These immense data centers require huge amounts of system RAM and spe…",
    "image": "https://cdn.mos.cms.futurecdn.net/La7ckjBjht5hVQ7UdF7Ui4-1280-80.jpg",
    "pubDate": "2025-12-04T14:10:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "915d5a829bb7b12b",
    "title": "I asked Fallout series executive producer Jonathan Nolan which he liked better, Fallout 3 or Fallout: New Vegas, and he said 'Fallout 3' without even hesitating",
    "link": "https://www.pcgamer.com/movies-tv/i-asked-fallout-series-executive-producer-jonathan-nolan-which-he-liked-better-fallout-3-or-fallout-new-vegas-and-he-said-fallout-3-without-even-hesitating/",
    "summary": "Side note: I sorta agree.",
    "body": "Fallout series executive producer Jonathan Nolan once said that he played so much Fallout 3 when it came out that it \"devoured about a year of my life\" and \"almost derailed my career.\" He seems to have landed on his feet. Fallout Season 1 was a critical hit, and Season 2, which takes us to the setting of Fallout: New Vegas, begins airing on Prime Video on December 17. I recently got the chance to talk to Nolan, and I asked him if he played Fallout: New Vegas as much as he'd played Fallout 3. \"I didn't play it when it came out,\" Nolan said. \"I played it more recently when I knew we were going to Vegas. Actually, that's not true. I played a little bit when it came out, but I went back and dug in a little more when I knew that Vegas was on the horizon. And it's a terrific game.\" I asked if I could pin him down on which game he preferred, Fallout 3 or Fallout: New Vegas. \"Fallout 3,\" he said with not even a microsecond's hesitation—which may cause some Fallout fans to gnash their teeth since New Vegas is overwhelmingly regarded as the high-water mark of the Fallout games (or at least of the Bethesda-published Fallout games). \"Fallout 3 is where the journey for me started. I think I ju…",
    "image": "https://cdn.mos.cms.futurecdn.net/Cca6UCAsH8PDv24hRnWUaf-1280-80.jpg",
    "pubDate": "2025-12-04T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0a7f16c2384d987b",
    "title": "Edison to Invest $700 Million in Renewable Energy in Italy",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Edison-to-Invest-700-Million-in-Renewable-Energy-in-Italy.html",
    "summary": "Edison will launch next year renewable power projects worth more than $700 million (600 million euros) that will add over 500 megawatts to its renewables capacity in Italy, the Italian energy group said on Thursday. The Italian firm, part of France’s EDF Group, currently has another 250 megawatts (…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T14:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "000bab0fb80570fd",
    "title": "'Never bet against' Jensen Huang's 'ability to disrupt himself' says IBM chief",
    "link": "https://www.pcgamer.com/software/ai/never-bet-against-jensen-huangs-ability-to-disrupt-himself-says-ibm-chief/",
    "summary": "Nvidia was recently evaluated at $5 trillion, but what if the AI bubble pops?",
    "body": "There's a good chance you know AI as that thing your grandpa uses to get information wrong, and also that thing that has caused the value of Nvidia to skyrocket. As OpenAI, Meta, and even the US government continue their investment in the technology, fears have sprung up that the bubble will burst and all that infrastructure will come down alongside it. But Arvind Krishna, the CEO of the huge technology company IBM, thinks Nvidia's Jensen Huang has the ability to shift the company if and when the time comes. Talking to The Verge , and responding to the claim that Nvidia could be disincentivised to actually put out new products due to its leading role in supplying AI hardware, Krishna says: \"I think that when you have an incredibly valuable company that’s making its profit stream from a few products, there’s always an inherent or organic disincentive to try to modify that. That said, I would never bet against Jensen [Huang]‘s ability to disrupt himself and go towards the next plateau, if there is one.\" Huang founded Nvidia in 1993, and it's been responsible for some of the best graphics cards for decades now, but the last few years represent unprecedented growth for the company. Nv…",
    "image": "https://cdn.mos.cms.futurecdn.net/arypsdXmTz7vUuxPxsFcRZ-1280-80.png",
    "pubDate": "2025-12-04T13:21:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ebeaf536aa93c79d",
    "title": "The fact Arc Raiders players are griping about its thin endgame—despite the fact only 5% of players have reached it—is proof you can min-max the fun out of anything",
    "link": "https://www.pcgamer.com/games/third-person-shooter/the-fact-arc-raiders-players-are-griping-about-its-thin-endgame-despite-the-fact-only-5-percent-of-players-have-reached-it-is-proof-you-can-min-max-the-fun-out-of-anything/",
    "summary": "We're in the endgame now.",
    "body": "Rory Norris, Guides Writer (Image credit: Future) Last week I was: teaming up with players in Arc Raiders, and blasting the mean ones. This week I've been: clearing out my stash and filling it up just as quickly by engaging in more PvP, and now I'm thinking I'm the bad guy. We're just weeks away from the very first Expedition Project wrapping up, a little over one month into Arc Raiders ' life span, and we've already got people complaining that there's nothing to do. I've heard people proudly proclaim they have max benches, completed all quests, and map events, and that because of that, there \" really is no point other than going in to shoot people .\" How about: \" There isn't a hook to get you to play the game anymore ,\" or that \" there needs to be some real endgame juice \" to avoid serious issues very soon. We can't ignore the fact that we've already had a new map, two new killer robots, and three quests , and there's even more lined up in the roadmap . Arc Raiders is, at the end of the day, a live service game. Nevertheless, they have a point. In part thanks to its more easily accessible gameplay with a low barrier to entry and limited grind, Arc Raiders doesn't really have anyt…",
    "image": "https://cdn.mos.cms.futurecdn.net/cfRFGsMSVs36ZLNFgKUbaU-1280-80.jpg",
    "pubDate": "2025-12-04T12:04:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aec4a38971062df8",
    "title": "UK Regulator Greenlights Massive $37 Billion Energy Grid Overhaul",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/UK-Regulator-Greenlights-Massive-37-Billion-Energy-Grid-Overhaul.html",
    "summary": "Britain’s energy regulator, Ofgem, has approved a $37.4 billion (£28 billion) investment program for energy network companies to upgrade the UK’s power and gas grids to boost their stability and security. “This investment will upgrade power and gas grids, creating a future-ready system that better …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T12:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c5ba365597194728",
    "title": "China says it is ‘actively’ issuing rare earths general licences",
    "link": "https://www.ft.com/content/ed8e3aa7-810e-4dbc-bdd6-0003f67f73c8",
    "summary": "Beijing’s tight export controls on critical minerals have strained relations with US and EU",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T09:59:43.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "34d4c1599ea0c92d",
    "title": "Turkey Extends Gazprom Deal as It Accelerates LNG Pivot",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Turkey-Extends-Gazprom-Deal-as-It-Accelerates-LNG-Pivot.html",
    "summary": "Turkey has extended two natural gas supply contracts with Gazprom by a year, set to receive 22 billion cu m until the end of 2026, Ankara’s energy minister, Alparslan Bayraktar, said, as quoted by Reuters, today. Despite the extension, Turkey has been reducing the share of Russian gas in its gas co…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T09:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "821ce55791556765",
    "title": "The UK stock market concentration problem",
    "link": "https://www.ft.com/content/761bb68f-6273-4948-a798-c4c219d73550",
    "summary": "Just two sectors explain the strong outperformance of the FTSE 100 over the broader FTSE 250 — bank and defence",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T05:00:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1a3fcef5cf5556cd",
    "title": "Trump's South Korea tariff cuts are major boost for Hyundai and GM",
    "link": "https://www.cnbc.com/2025/12/03/trump-south-korea-tariffs-vehicles-hyundai-gm.html",
    "summary": "The Trump administration said the tariff rate for vehicles from South Korea will drop to 15% as part of a trade deal.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T02:22:10.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a1082d6d8052ed83",
    "title": "Skyblivion is 'in the best state it's ever been' but, you guessed it, it's also been delayed into 2026, and the dev team is once again asking for help to get it finished",
    "link": "https://www.pcgamer.com/games/rpg/skyblivion-is-in-the-best-state-its-ever-been-but-you-guessed-it-its-also-been-delayed-into-2026-and-the-dev-team-is-once-again-asking-for-help-to-get-it-finished/",
    "summary": "A lot's been done, but there's still a lot left to do.",
    "body": "There was a spot of skycontroversy earlier this year when former Skyblivion world designer Dee Keyes took issue with the mega-mod's planned launch in 2025 . Keyes was critical of project management over \"crunching\" in pursuit of what he called \"a pointless and unachievable release date.\" And it turns out he was right, at least about the 2025 release target being unachievable, because the launch has now been pushed to sometime in 2026. \"Unfortunately, as we're getting closer to the end of this year, it pains me to have to announce that our initial goal of releasing Skyblivion this year is no longer possible,\" project lead Rebelzize said in a delay video released today. \"Despite the game being in the best state it's ever been, we still have some last challenges to overcome that are going to require a little bit more time.\" \"Many parts of the project are in great shape,\" Rebelzize continued, including the Skyblivion world map, which is now 100% finished and viewable via an interactive map at the Skyblivion website. All quest dungeons have been completed, along with \"most\" random dungeons and the majority of the interiors of houses, shops, castles, inns, and the like, except in the Im…",
    "image": "https://cdn.mos.cms.futurecdn.net/KCheHWqMGjRWj8AVaXyDTQ-1280-80.png",
    "pubDate": "2025-12-03T23:02:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dc180bcbffd2efe6",
    "title": "Design executive behind 'Liquid Glass' is leaving Apple",
    "link": "https://www.cnbc.com/2025/12/03/liquid-glass-alan-dye-leaving-apple.html",
    "summary": "Alan Dye, who was part of the redesign of Apple's software interface called Liquid Glass, is taking his talents to Meta.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T22:52:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3c0917fba20ef28e",
    "title": "Congressional stock ownership is 'outrageous,' says Rep. Mike Levin, calling for ban",
    "link": "https://www.cnbc.com/2025/12/03/congress-stock-ownership-ban.html",
    "summary": "Calls for a ban on congressional stock ownership have grown in recent years, and California Rep. Mike Levin said the measure has bipartisan support.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T22:51:38.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "485cecb9a6f96f13",
    "title": "GameStop gives someone a historic $30,000 trade-in payout for an ultra-rare Pokémon card, then takes aim at the 'trolls' for some reason",
    "link": "https://www.pcgamer.com/games/card-games/gamestop-gives-someone-a-historic-usd30-000-trade-in-payout-for-an-ultra-rare-pokemon-card-then-takes-aim-at-the-trolls-for-some-reason/",
    "summary": "Uh… power to the players?",
    "body": "GameStop's been on a roll with bizarre trade-ins as of late. After announcing \"Trade Anything Day,\" an idea that sounds more like a sketch comedy bit than a real thing, it has awarded a record-setting payout of over $30,000 to a customer who handed in a \"fully authenticated PSA 10 Holo Gengar.\" It's also really excited to use this moment in \"GameStop history\" to denounce its greatest enemy: digital distribution the trolls. This all comes from a post on X where GameStop announced the historic trade, which it calls \"the most valuable single trade-in ever recorded\" at any GameStop location. It goes on to say \"Furthermore, any trolls who publicly claim that GameStop trade-in values are bad are hereby factually and demonstrably incorrect. Any prior and ongoing objections to our trade values are now deemed without merit and factually invalid.\" A Statement from GameStop pic.twitter.com/Qho0M7xzko December 1, 2025 It's a benign jibe and a neat story, I suppose, especially for whoever decided to hold on to that Gengar. That said, the implicit argument against detractors doesn't really follow; most people aren't going to try to bring in anything more valuable than an old console, a used gam…",
    "image": "https://cdn.mos.cms.futurecdn.net/hegvnpXQooSf8CbsCKUfCC-1280-80.jpg",
    "pubDate": "2025-12-03T21:17:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "51de6acbd765ca92",
    "title": "OpenAI to acquire Neptune, a startup that helps with AI model training",
    "link": "https://www.cnbc.com/2025/12/03/openai-to-acquire-neptune-an-ai-model-training-assistance-startup.html",
    "summary": "Neptune builds monitoring and de-bugging tools that AI companies use as they train models.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T19:59:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "009e997a591ce67c",
    "title": "The RAM crisis is just getting started: Micron makes the 'difficult decision' to abandon the consumer memory business to focus on supplying AI data centers",
    "link": "https://www.pcgamer.com/hardware/the-ram-crisis-is-just-getting-started-micron-makes-the-difficult-decision-to-abandon-the-consumer-memory-business-to-focus-on-supplying-ai-data-centers/",
    "summary": "Micron's Crucial brand will no longer offer DDR for PC users starting in February 2026.",
    "body": "Citing a \"surge in demand for memory and storage\" driven by AI data centers, Micron announced on Wednesday that it's made the \"difficult decision to exit the Crucial consumer business in order to improve suply and support for [its] larger, strategic customers in faster-growing segments.\" In other words: sorry, PC gamers, but you're no longer worth selling RAM to. The server farm next door has way more cash to burn. Just yesterday we were reporting that high memory prices may well continue into 2028 , as Samsung and SK Hynix, who produce roughly 70% of the DRAM currently on the market, are focusing on supplying the enterprise business without dramatically increasing their production capacity. In that same story we reported that Micron, the other big player in memory, is planning to ramp up production that won't be online until late 2028. But now it sounds like those new assembly lines won't be sending any RAM our way even when they're online. You may know the Crucial brand name better than Micron, despite the tech company being established in the United States way back in 1978. Crucial is Micron's consumer-focused brand and has been used on RAM, SSDs, even SD cards for years and ye…",
    "image": "https://cdn.mos.cms.futurecdn.net/jhPWkBxKU4iNdue38zxH2K-1280-80.jpg",
    "pubDate": "2025-12-03T19:43:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5028071ace8c9066",
    "title": "Micron stops selling memory to consumers as demand spikes from AI chips",
    "link": "https://www.cnbc.com/2025/12/03/micron-stops-selling-memory-to-consumers-demand-spikes-from-ai-chips.html",
    "summary": "Demand driven by the AI infrastructure boom is creating shortages for certain products like memory.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T19:05:29.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d8f059dcba6400b2",
    "title": "Bond investors warned US Treasury over picking Hassett as Fed chair",
    "link": "https://www.ft.com/content/ad4bfd8b-a0f8-4f9e-a234-eed589e3d0ab",
    "summary": "Some market participants worried candidate for top central bank job will be swayed by Trump on interest rates",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T18:18:39.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "39a18401df83e82e",
    "title": "Corsair Vanguard Pro 96 review",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/corsair-vanguard-pro-96-review/",
    "summary": "Power at a high price.",
    "body": "I know that a lot of keyboards have little LCD screens these days that you can use to do things such as keep an eye on system metrics and such, but I like the one on the new Corsair Vanguard Pro 96 purely because I can display an image of the Bullseye logo on it. Every time I look down at the keyboard, I'm reminded of the quintessential British darts-based game show, and inevitably get the theme tune stuck in my head. That alone makes this worth its £210/$240 asking price, of course. For some reason, I think my overlord Jacob would expect a fuller justification than that (just let me enjoy my Bullseye-based fun), and I think I'm going to be reprimanded if I end the review copy here. Okay, I guess I'll have to flesh this review out more—I like the Corsair Vanguard Pro 96. A lot. I s that still not enough? Corsair Vanguard Pro 96 (Image credit: Future) Switch type: Corsair MGX Overdrive Keycaps: PBT, doubleshot Lighting: RGB, controllable in software Onboard storage: 5 profiles Extra ports: None Connection type: Wired Cable: USB Type-C/USB Type-A, detachable Weight: 1.095 kg/2.41 lbs Price: $240/£210 The Vanguard Pro 96 reminds me of the Corsair keyboards of old—big, brash full-size…",
    "image": "https://cdn.mos.cms.futurecdn.net/oWk68cUM4uUiQLPWfY79E8-1280-80.jpg",
    "pubDate": "2025-12-03T15:48:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da7af980530e45fe",
    "title": "Logitech G515 Rapid TKL review",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/logitech-g515-rapid-tkl-review/",
    "summary": "Maybe mainstream isn't always best after all.",
    "body": "As the old saying goes, you can't have your cake and eat it, too. And that's a shame, because I was quite looking forward to this Logitech-flavoured one. Not too long ago, Logitech revised its longstanding low-profile keyboard lineup with a new G915 X Lightspeed model and the cheaper G515 Lightspeed TKL option, both of which I've looked at in the past. Both of those keyboards were in the Swiss brand's more traditional wheelhouse, opting for a conventional low-profile switch, plus creature comforts such as solid build quality and fast wireless connectivity. The all-new G515 Rapid TKL isn't in that wheelhouse, though. Its switches are no longer standard low-profile mechanical ones, and instead are low-profile magnetic analogue ones. That means all the fun of rapid trigger and its clever software trickery into an already short and snappy travel. I'll get to those switches in a minute. As I mentioned a minute ago, this keyboard is an example of the Logitech-flavoured cake being given to you but not consumed, in that it sacrifices any form of wireless connectivity. Say goodbye to Lightspeed, chaps, as it isn't here, which is a real shame. At least it works plug-and-play, I suppose. Log…",
    "image": "https://cdn.mos.cms.futurecdn.net/jMweXEcqJHBuFiwRzPxVw7-1280-80.jpg",
    "pubDate": "2025-12-03T15:33:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]