[
  {
    "id": "056c3dba18de1def",
    "title": "Wall Street wrote off Palantir as too expensive. Retail investors can't get enough",
    "link": "https://www.cnbc.com/2025/12/25/palantir-retail-investors-valuation-karp.html",
    "summary": "The stock, which made its market debut in 2020, is an indisputable star of the retail investing world.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T20:19:55.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "79dbfda58ed2fdf1",
    "title": "Well, this year's graphics card launches were a right shitshow, eh?",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/well-this-years-graphics-card-launches-were-a-right-shitshow-eh/",
    "summary": "This year saw the worst launch of any GPU generation I can remember in all my 20 years as a tech journo.",
    "body": "It's 1.55 pm, March 5, 2025. I'm pacing the confines of the home office/wooden shack at the bottom of my garden I've been inhabiting fairly solidly for the past two months as I benchmark two whole new generations of GPUs from both Nvidia and AMD, and it's five minutes before the review embargo drops for AMD's Radeon RX 9070 XT graphics card. I'm on the phone with someone I've known at AMD for years. Again. And at least they're apologising for the fact the company has been unable to give me any kind of reliable pricing about the different versions of its GPU I've been testing. There have been no reference cards for AMD's new RDNA 4 architecture, and so I've got a selection of different options—all with different price tags—in front of me to base my effectively definitive review of what is actually the best AMD GPU in many a long year. And potentially none of them are at the ultra-aggressive $599 price point that should make this impressive card an outright winner. But, as it stands, I've spent the past 24 hours getting conflicting prices from AMD, retailers, and the graphics card manufacturers whose cards I've been testing. The XFX Mercury RX 9070 XT AMD supplied ostensibly for thi…",
    "image": "https://cdn.mos.cms.futurecdn.net/tp9X5zLGzVp7t8uXQsKhZ9-1280-80.jpg",
    "pubDate": "2025-12-28T18:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f5550d5459cc59f4",
    "title": "I hated using oil pastels in school, but this artist has made me want to give them a second chance thanks to their adorable, low-poly video game character paintings",
    "link": "https://www.pcgamer.com/games/i-hated-using-oil-pastels-in-school-but-this-artist-has-made-me-want-to-give-them-a-second-chance-thanks-to-their-adorable-low-poly-video-game-character-paintings/",
    "summary": "Low-poly, high-quality.",
    "body": "Low-poly art has definitely been getting more popular over the last few years, which I only realised after a few of my friends started getting low-poly video game character tattoos. But with that said, the vast majority of the low-poly art I've seen has been digital. There's nothing wrong with that, and I've loved scrolling through endless works from a huge variety of talented creators. However, the moment I laid eyes on the work of Lasher , a UK-based oil pastel artist, I knew I was in for a treat. The first piece I found from Lasher was a low-poly Chao which popped up on my TikTok feed, which I immediately fell in love with. The second I played Sonic Adventure DX on my family PC back in 2004, I became slightly obsessed with these little creatures and each time I see them in any form, be it digital or physical art, clothing, or even something as simple as plushies and figures, I form an instant connection with it. Character Select Welcome to Character Select , a weekly column where PC Gamer takes a look at the art and cosplay created by you. Each week, I'll highlight a few of my favourite pieces, spotlight and interview creators and artists, or generally just chew your ear off ab…",
    "image": "https://cdn.mos.cms.futurecdn.net/DghBUX2zabN9sHfwzZBNX3-1280-80.jpg",
    "pubDate": "2025-12-28T18:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cac3b4ac4dcb1e59",
    "title": "MEET48’s 2026 Roadshow Successfully Held in Seoul, Unveiling Multiple Products to Lead the Global AI + Web3 Entertainment Industry",
    "link": "https://www.investing.com/news/cryptocurrency-news/meet48s-2026-roadshow-successfully-held-in-seoul-unveiling-multiple-products-to-lead-the-global-ai--web3-entertainment-industry-4423323",
    "summary": "",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T17:30:30.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a7049cfe3713d631",
    "title": "Airlines cancel 1,400 more flights but disruptions from winter storm ease. Here’s what to know",
    "link": "https://www.cnbc.com/2025/12/26/winter-storm-flight-cancellations.html",
    "summary": "Airlines waived change fees ahead of a large winter storm and low temperatures after Christmas holiday.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T17:03:54.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a5626b26cdd872e9",
    "title": "2025 was the best year for ninja games ever, but all of them just made it clear that 2008's Ninja Gaiden 2 remains untouchable",
    "link": "https://www.pcgamer.com/games/action/2025-was-the-best-year-for-ninja-games-ever-but-all-of-them-just-made-it-clear-that-2008s-ninja-gaiden-2-remains-untouchable/",
    "summary": "This year's Ninja Gaiden 2 Black finally does right by a messy but one-of-a-kind action game.",
    "body": "Personal Pick (Image credit: Future) In addition to our main Game of the Year Awards 2025 , each member of the PC Gamer team is shining a spotlight on a game they loved this year. We'll post new personal picks each day throughout the rest of the month. You can find them all here . We try pretty hard to avoid lazily dropping cliches into our writing here at PC Gamer, which puts me in an awkward position as I sit down to pitch to you why a remaster, Ninja Gaiden 2 Black , is one of the best games of 2025, despite mostly being a fresh Unreal Engine 5 skin for a game that came out in 2008. So if I must sin, I may as well see just how many forbidden phrases from the style guide I can use at once. 2025's brand new Ninja Gaiden 4, despite being a visceral action romp with more bloody decapitations than you can shake a stick at, is ultimately a bit of a mixed bag . At its core is a pulse-pounding combat system that echoes the greats of yesteryear, but it's rough around the edges. Fans of the genre will still find a lot to like, but at the end of the day it's not without flaws. If you turn off your brain you'll get a kick out of PlatinumGames' no-holds-barred attempt to make Ninja Gaiden c…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZjDcgGGqnrLyCByMpAje2J-1280-80.jpg",
    "pubDate": "2025-12-28T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "92e3fb2bb6a27836",
    "title": "I'm obsessed with detective games, and I think these 9 prove that 2025 was the best year for the genre ever",
    "link": "https://www.pcgamer.com/games/adventure/im-obsessed-with-detective-games-and-i-think-these-9-prove-that-2025-was-the-best-year-for-the-genre-ever/",
    "summary": "It’s a real genre renaissance out there, chief.",
    "body": "There's just something about solving mysteries in games. Piecing together clues, interrogating suspects, and finally discovering that oh-so-satisfying answer. It's absolute magic. Needless to say, I'm a bit of a genre obsessive — and particularly this year, I found myself sleuthing through a record number of modern classics. I think 2025 was one of the best detective game years ever, if not the best. Who knows what it was about these particular twelve months that suddenly made the idea of criminals actually suffering consequences so appealing? That’s enough of me being hilarious— on with the list! A Case of Fraud (Image credit: Hesperus Games) The CEO of a tech startup has been murdered, and you need to solve it by identifying the names, job titles, and even the pets of everyone who worked there. Openly inspired by The Roottrees are Dead (more on that game later!), this is much simpler. Piles of evidence are just dumped on you rather than revealed through anything as clever as that game’s brilliant built-in search engine. But it’s still a great little game that makes inspired use of the office setting. God bless the HR nightmare who helped me identify most of the women on the syst…",
    "image": "https://cdn.mos.cms.futurecdn.net/vCJnW6e6Wsaa5r9kfHAHUU-1280-80.jpg",
    "pubDate": "2025-12-28T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e218e6186b71a984",
    "title": "Disney's embarrassing AI-generated Star Wars video of scrambled-up animals was the opening salvo in a year full of AI humiliation",
    "link": "https://www.pcgamer.com/software/ai/disneys-embarrassing-ai-generated-star-wars-video-of-scrambled-up-animals-was-the-opening-salvo-in-a-year-full-of-ai-humiliation/",
    "summary": "2025 was the year of creative bankruptcy.",
    "body": "At a TED talk back in April, Lucasfilm senior vice president of creative innovation Rob Bredow presented a demonstration of what he called \"a new era of technology.\" Across 50 years of legendary innovation in miniature design, practical effects, and computer animation, Lucasfilm and its miracle workers at Industrial Light & Magic have blazed the trail for visual effects in creative storytelling—and now Bredow was offering a glimpse at what wonders might come next. That glimpse, created over two weeks by an ILM artist, was Star Wars: Field Guide : a two-minute fizzle reel of AI-generated blue lions, tentacled walruses, turtles with alligator heads, and zebra-stripe chimpanzees, all lazily spliced together from the shuffled bits of normal-ass animals. These \"aliens\" were less Star Wars than they were Barnum & Bailey. It felt like a singular embarrassment: Instead of showing its potential, generative AI just demonstrated how out of touch a major media force had become. And then it kept happening. At the time, I wondered whether evoking the legacy of Lucasfilm just to declare creative bankruptcy had provoked enough disgusted responses to convince Disney to slow its roll on AI ventures…",
    "image": "https://cdn.mos.cms.futurecdn.net/aRakSLivNrd9CeBr9HZDGG-1280-80.png",
    "pubDate": "2025-12-28T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8f3783e00b6b8071",
    "title": "Week in review: The S&P 500 kept hitting records, and an AI giant went back into the Bullpen",
    "link": "https://www.cnbc.com/2025/12/28/week-in-review-the-sp-500-kept-hitting-records-and-an-ai-giant-went-back-into-the-bullpen.html",
    "summary": "The Club added an old stock to the bullpen and bought more shares of another.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T13:49:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b5c5c79f348b5747",
    "title": "Restaurants' hottest menu item in 2025 was 'value.' That won't change next year",
    "link": "https://www.cnbc.com/2025/12/28/value-meals-restaurants-mcdonalds-chilis-taco-bell.html",
    "summary": "Restaurant chains bet on value in 2025, and they're not likely to ditch the strategy next year.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "512e3430768dbada",
    "title": "China’s cash-strapped local governments drive record asset-backed securities sales",
    "link": "https://www.ft.com/content/2d9ed75f-b149-4c1a-917a-1215dde5718e",
    "summary": "ABS issues bring in badly needed money but some assets are of uncertain quality",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T05:00:04.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "941d724db63ea35e",
    "title": "PC gaming on Arm chips didn't quite happen in 2025, but the die is cast for an epic battle with x86 CPUs in the next few years",
    "link": "https://www.pcgamer.com/hardware/processors/pc-gaming-on-arm-chips-didnt-quite-happen-in-2025-but-the-die-is-cast-for-an-epic-battle-with-x86-cpus-in-the-next-few-years/",
    "summary": "There's a veritable CPU Arm-y marching towards the PC.",
    "body": "Arm versus x86 is a battle for the ages. And 2025 was meant to be the year that Arm chips finally made inroads into the PC and indeed PC gaming. That should have been thanks to Qualcomm's Snapdragon X CPU , which looked very promising at launch and ought to have been getting into its stride this year. That clearly hasn't happened. And yet there are several unambiguous signs that the Arm revolution on the PC may well be imminent. Yes, for real this time. What's more, modern Arm CPUs look very compelling on paper. When it comes to single-core performance, all the indications are that they are actually superior to x86. And single-core performance is particularly important for gaming. Anyway, if the Snapdragon X has been a disappointment, that's perhaps as much down to unrealistic expectations as it is any failings of Snapdragon X or Arm CPUs more generally. In other words, if Arm is to take a big chunk of the PC market, or even overtake x86, that is never going to happen overnight. The emulation game So, where exactly are we when it comes to Arm on the PC and particularly gaming on Arm? For now, Qualcomm is the only major player in Arm chips for the PC, though Apple's M silicon is re…",
    "image": "https://cdn.mos.cms.futurecdn.net/oxFTaLjdDwSuX9FfkHXjuW-1280-80.jpg",
    "pubDate": "2025-12-27T18:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b6a91b2f392f0fb8",
    "title": "Out of all the new hardware that has passed through my hands in 2025, nothing has made an impact like a certain Wi-Fi 7 router has",
    "link": "https://www.pcgamer.com/hardware/networking/out-of-all-the-new-hardware-that-has-passed-through-my-hands-in-2025-nothing-has-made-an-impact-like-a-certain-wi-fi-7-router-has/",
    "summary": "No joke, it's been the best upgrade I've done in years.",
    "body": "Gear of the Year (Image credit: Future) Check out more of the year's best tech in our PC Gamer Hardware Awards 2025 coverage. For someone whose daily job is to write about, test, and review PCs, components, and peripherals, you'd think I'd know instantly what my top pick for the best hardware of 2025 is. The problem is, I've been utterly spoilt for choice this year. As well as officially reviewing numerous mice, ergonomic keyboards, motherboards, RAM kits, processors, and all kinds of other hardware, I've also used a range of PC products for testing game performance and just as part of my collection of test rigs in the office. Some of them I've bought myself, others have been kindly provided by hardware companies (and let me take this opportunity to directly thank MSI, Asus, and Corsair on that note). (Image credit: Future) Absolutely none of it has been rubbish. Even the products that didn't get a high review score still had some feature to make them stand out a bit from the crowd, or offered something special for the right user. I absolutely adore Thermal Grizzly's Der8enchtable , for example, but it's near-useless for most PC gamers. Likewise, I was left really disappointed by …",
    "image": "https://cdn.mos.cms.futurecdn.net/Wi5AdDb9DjcGaKwnZUXTVX-1280-80.jpg",
    "pubDate": "2025-12-27T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae1297c608695f26",
    "title": "Are these Arc Raiders myths true or false? You tell me",
    "link": "https://www.pcgamer.com/games/third-person-shooter/are-these-arc-raiders-myths-true-or-false-you-tell-me/",
    "summary": "How well do you know the odd intricacies of life Topside?",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. For all its efforts to streamline the extraction shooter genre and make a game that anyone can pick up and play even a year down the line, Arc Raiders has some hidden complexities. Since launch, we've been pushing the game to its limits and have already discovered a number of odd quirks. While some make sense if you really think about it, most of them you'd never have guessed. Whether it's cheeky movement tech that'll give you a leg up Topside, skills not quite functioning how they should (or just being very weak), or the confusing way friendly fire works, it's all useful information to have stored in your brain. But not every tip you hear from other players is true. Below, I've picked a handful of Arc Raiders myths, and you'll have to figure out which ones are true and which are false. And if you guess wrong, you'll learn some surprisingly handy facts that'll keep you breathing next time you go to the surface, so it's a win-win.",
    "image": "https://cdn.mos.cms.futurecdn.net/TgZ6ZbeVvktQcwyzFxA2rW-1280-80.jpg",
    "pubDate": "2025-12-27T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9d4e1020af47ff2e",
    "title": "Europe is at a 'fork in the road' between AI competition and climate, fund managers say",
    "link": "https://www.cnbc.com/2025/12/27/europe-at-fork-in-the-road-between-ai-competition-and-climate.html",
    "summary": "As power-hungry infrastructure scales and demand for electricity surges, friction between competition and climate goals becomes harder to ignore.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T11:06:39.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "430ca64a8dee15f9",
    "title": "One year on from the UK's grand AI plan: Has its infrastructure buildout been a success?",
    "link": "https://www.cnbc.com/2025/12/27/has-the-uks-ai-infrastructure-buildout-been-a-success.html",
    "summary": "Hefty financial commitments from tech giants are positive signals, but big challenges remain for the U.K. to fulfil its ambitions.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T11:05:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "009bc818d5f5eb9d",
    "title": "Year in a word: Stablecoins",
    "link": "https://www.ft.com/content/a93cef5f-5bc5-4234-9035-e261de1f01f3",
    "summary": "In spite of efforts to bring it into the mainstream, the cryptocurrency remains one step removed from money",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T05:00:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e4957f2c0f05659b",
    "title": "Italy and Spain shake off ‘periphery’ tag as borrowing premiums hit 16-year low",
    "link": "https://www.ft.com/content/5c4a64a9-c40c-4fe5-93a5-89a2c695affa",
    "summary": "Rome and Madrid rewarded by investors for cutting deficits, while France and Germany look to borrow more",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T05:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "39faab10e3fb0825",
    "title": "National Oil Companies Quietly Set The Pace For The Next Decade",
    "link": "https://oilprice.com/Energy/Energy-General/National-Oil-Companies-Quietly-Set-The-Pace-For-The-Next-Decade.html",
    "summary": "The prevailing structural theme right now is that national oil companies (NOCs), in some cases and across some segments, are moving faster than the majors, outspending them, beating them in locking up supply chains, and building cash cows faster for the future. You can see it directly in upstream s…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T00:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "07db48fb3cb74941",
    "title": "New NASA boss Isaacman says U.S. will return to the moon within Trump's term",
    "link": "https://www.cnbc.com/2025/12/26/nasa-boss-isaacman-us-will-return-to-the-moon-within-trumps-term.html",
    "summary": "New NASA administrator Jared Isaacman said that the U.S.'s return to the moon is key to unlocking the \"orbital economy.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T23:08:45.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e0c371e290edef72",
    "title": "Texas Launches $350 Million Nuclear Energy Initiative",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Texas-Launches-350-Million-Nuclear-Energy-Initiative.html",
    "summary": "Texas Governor Greg Abbott has congratulated the Texas Legislature for passing House Bill 14, saying it will help revolutionize Texas’ energy sector and cement the state’s role in leading a nuclear power renaissance in the United States. “Texas is the energy capital of the world, and this legislati…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T23:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3b3d389bc53515f9",
    "title": "Nvidia-Groq deal is structured to keep 'fiction of competition alive,' analyst says",
    "link": "https://www.cnbc.com/2025/12/26/nvidia-groq-deal-is-structured-to-keep-fiction-of-competition-alive.html",
    "summary": "Groq's description of its Nvidia deal as a \"non-exclusive licensing agreement\" mimics other recent big AI transactions orchestrated by U.S. tech giants.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T21:07:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "affc56e49a0acff1",
    "title": "Precious Metals Rally Extends As Safe Haven Demand Surges",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Precious-Metals-Rally-Extends-As-Safe-Haven-Demand-Surges.html",
    "summary": "The safe-haven trade in precious metals is showing little sign of cooling, with gold, silver, and platinum extending gains into Friday’s session. Gold futures climbed ~1.6% to trade above the $4,500 level, while silver jumped more than 3% amid tight physical markets and strong industrial demand. Pl…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T21:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fefb2f724dde30c8",
    "title": "Turkey Eyes Major Energy Breakthroughs In 2026",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Turkey-Eyes-Major-Energy-Breakthroughs-In-2026.html",
    "summary": "Turkey anticipates major energy breakthroughs in the coming year, including the launch of the first reactor at its Akkuyu Nuclear Power Plant alongside increased domestic natural gas production and continued rapid growth in renewable sources (solar/wind), energy officials in Ankara said on Friday. …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T19:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cb55a6a7fb7e4c32",
    "title": "How Trump’s Venezuelan Blockade Is Disrupting Oil Flows to China and Cuba",
    "link": "https://oilprice.com/Energy/Crude-Oil/How-Trumps-Venezuelan-Blockade-Is-Disrupting-Oil-Flows-to-China-and-Cuba.html",
    "summary": "The Trump administration has ordered the U.S. military to enforce a two-month \"quarantine\" of Venezuelan oil, signaling an intensification of gunboat diplomacy aimed at fostering regime instability in Caracas, with potential spillover effects that could ripple across the Caribbean into Cuba. \"While…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T18:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3fa6ac317e26b9fd",
    "title": "'It was definitely interesting': Persona 5: The Phantom X developer was surprised that people outside of Japan were 'cheering' for the Subway Slammer",
    "link": "https://www.pcgamer.com/games/rpg/it-was-definitely-interesting-persona-5-the-phantom-x-developer-was-surprised-that-people-outside-of-japan-were-cheering-for-the-subway-slammer/",
    "summary": "The gacha's first villain became a meme earlier this year.",
    "body": "The Subway Slammer is the first baddie in gacha spinoff Persona 5: The Phantom X . He is also a total clown show—at least in the Western world, anyway. Despite representing Japan's very serious butsukari otoko problem—an ongoing violence against women that usually involves men intentionally bodychecking women in crowded spaces like train stations—his English localised name and dialogue made him absolute meme bait when the game first launched over this way. The reaction was much different to the one in Japan, Chief Producer Yohsuke Uda tells me. When I asked whether the team thought it was down to cultural differences, he agreed. \"There may be some nuances that were lost in translation when we did that,\" he said. \"So it was definitely interesting, or rather surprising, when we went to Anime Expo [in Los Angeles], and when Subway Slammer appeared on the screen, a lot of people were cheering for him.\" (Image credit: SEGA) I do have to wonder whether or not that was the team's first exposure to how heavily clowned upon the Subway Slammer was—I would sure as hell be confused if I were in their shoes. But at the same time, it doesn't seem to bother Uda all too much. \"We felt like it als…",
    "image": "https://cdn.mos.cms.futurecdn.net/ayYKd96T94PtA8vtjyR2QZ-1280-80.jpg",
    "pubDate": "2025-12-26T18:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "47f11ef2765d9b10",
    "title": "The 15 highest-paying jobs you can land without a 4-year degree, according to new report",
    "link": "https://www.cnbc.com/2025/12/26/the-15-highest-paying-jobs-you-can-land-without-a-4-year-degree-says-new-report.html",
    "summary": "These jobs are \"very attainable\" without a degree, according to a career expert.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T17:13:40.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2aaae9970d359f18",
    "title": "The 'Trump-class' battleship faces a large obstacle in its way: Reality",
    "link": "https://www.cnbc.com/2025/12/26/trump-class-battleship-uss-defiant-golden-fleet-rail-gun-laser-reality-defense-war-experts-skeptical.html",
    "summary": "Even if it were technically feasible, the cost of building the battleship would be prohibitive.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T16:45:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "06b349cb6e7cf46a",
    "title": "Oracle shares on pace for worst quarter since 2001 as new CEOs face concerns about AI build-out",
    "link": "https://www.cnbc.com/2025/12/26/oracle-stock-on-pace-for-worst-quarter-since-2001-ai-concerns.html",
    "summary": "Investors want to know if Oracle, under new CEOs Clay Magouyrk and Mike Sicilia, can pay for and deliver data centers packed with Nvidia chips for OpenAI.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T16:09:23.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6e41cbec332ccfbb",
    "title": "2026 may be year of the horse, but 2025 certainly gave it a good go with the amount of horse-related games, expansions, and updates we've had",
    "link": "https://www.pcgamer.com/games/2026-may-be-year-of-the-horse-but-2025-certainly-gave-it-a-good-go-with-the-amount-of-horse-related-games-expansions-and-updates-weve-had/",
    "summary": "Love thy neigh-bour",
    "body": "I'll just go ahead and say it—it's been a huge year for horse girls. Whether you were the type of kid who asked your parents for a pony for Christmas each year, the type to head down to your local riding school each weekend to muck out, or you just had stacks of books with pretty horse pictures in, let's all take a moment to be honest and say there's a horse girl in each of us. 2025 has tried, and in most cases succeeded, to coax this inner demon out in every which way it possibly can. And, even as someone who has literally never sat atop a horse, I have no shame in admitting that I was the first to fall. However, if you haven't noticed your gaming library or day-to-day life becoming infected with these powerful beasts, it's probably because you haven't realised just how significant horses have been. Because I'm not talking about the games that are basically ranch simulators for the most part. Although they have had their time in the spotlight, with the full launch of The Ranch of Rivershine, Barbie Horse Trails, and Sound of Horses, it's more so a plethora of updates and expansions that have put a particular emphasis on horses, which has led me to believe that 2025 has been the y…",
    "image": "https://cdn.mos.cms.futurecdn.net/fvcwpnN4vQin5KJ5AdoYPm-1280-80.jpg",
    "pubDate": "2025-12-26T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9d6141ec40a53b6c",
    "title": "My fave piece of PC gaming tech to launch this year was the softest kind of hardware there is",
    "link": "https://www.pcgamer.com/hardware/gaming-mice/my-fave-piece-of-pc-gaming-tech-to-launch-this-year-was-the-softest-kind-of-hardware-there-is/",
    "summary": "Yes, a humble mouse pad.",
    "body": "Gear of the Year (Image credit: Future) Check out more of the year's best tech in our PC Gamer Hardware Awards 2025 coverage. Despite a lacklustre GPU generation and the RAMpocalypse , this year's PC gaming hardware has made me very happy. That's because 2025 has seen some meaningful, non-gimmicky leaps forward in competitive FPS gaming hardware. And no, I'm not talking about unreasonably high refresh rates on monitors—although the ones from Asus I saw at Gamescom did impress me, whether OLED or TN —I'm talking about peripherals. On the mouse front, we've had a big leap in how light a sturdy wireless gaming mouse can go with the 36 g Corsair Sabre V2 Pro . But then there's what a mouse sits atop: the humble mouse pad. I can't say I thought my years of testing and writing about PC gaming hardware would lead to writing so much about a mouse pad, but here we are: My favourite piece of 'hardware' from this year was a mouse pad. The pad in question, the SteelSeries QcK Performance , isn't just your run-of-the-mill mat, though. Hear me out. Over the last couple of decades of PC gaming, I've tried variations on what have ultimately been the same kinds of mouse pad. Rubber base, cloth top…",
    "image": "https://cdn.mos.cms.futurecdn.net/DdQtq5LTQMn3pw2Us3LbHg-1280-80.jpg",
    "pubDate": "2025-12-26T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9f739ef4ffdd27d6",
    "title": "Why buying Berkshire was Warren Buffett's biggest mistake",
    "link": "https://www.cnbc.com/2025/12/25/why-buying-berkshire-was-warren-buffetts-biggest-mistake.html",
    "summary": "As Warren Buffett goes into his last week as Berkshire Hathaway's CEO, a 2010 CNBC video clip has him explaining why buying the company was his biggest mistake.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T15:51:38.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "27899f01864474a0",
    "title": "Are you a proper Sims buff? See if you can name all 97 expansion, game, and stuff packs in our quiz!",
    "link": "https://www.pcgamer.com/games/the-sims/are-you-a-proper-sims-buff-see-if-you-can-name-all-97-expansion-game-and-stuff-packs-in-our-quiz/",
    "summary": "With 25 years' worth of paid add-ons, just how many of them do you actually remember?",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. Nothing says \"dollhouse simulation game that doubles as a satire on capitalism\" quite like 97 paid expansion, game, and stuff packs. The Sims has been churning out DLC before people even knew what to call it, and 25 years later we're practically drowning in all of the extra add-ons and doodads you can hand over your precious money for. But just how many of them can you actually name? Can you still recall all seven original Sims expansion packs from memory, or have you somehow catalogued all 52 of the expansion, game, and stuff packs that are in The Sims 4 as of this quiz going live? Yep, you read that right—The Sims 4 alone accounts for over half of the paid DLC available across the entire series. That's even excluding the fact that I've deigned not to include kits in this list—there are simply too damn many of them (48 at the time of writing, almost all of the rest of The Sims 4's DLC combined) and are churned out at such a rate that I imagine there'll be anothe…",
    "image": "https://cdn.mos.cms.futurecdn.net/iL4qGuU2HatjNdpLkrVN4j-1280-80.jpg",
    "pubDate": "2025-12-26T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "10b9a0d17c15bc4a",
    "title": "Nvidia buying AI chip startup Groq's assets for about $20 billion in its largest deal on record",
    "link": "https://www.cnbc.com/2025/12/24/nvidia-buying-ai-chip-startup-groq-for-about-20-billion-biggest-deal.html",
    "summary": "Nvidia is making its largest purchase ever, acquiring assets from 9-year-old chip startup Groq for about $20 billion.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T14:14:39.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5cb932f4804e2ad8",
    "title": "Monetizers vs manufacturers: How the AI market could splinter in 2026",
    "link": "https://www.cnbc.com/2025/12/25/how-the-ai-market-could-splinter-in-2026-.html",
    "summary": "AI infrastructure firms are set to win from the evolution of once asset-light Big Tech firms.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T07:33:42.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "06bd5a341d2e494e",
    "title": "From Against the Rules: Michael Burry Speaks",
    "link": "https://www.ft.com/content/8206b3b4-6126-4fb7-aa3a-dfd72d09e3da",
    "summary": "The 'Big Short' investor is going short once again",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T21:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "55eb1c4fe25a3e78",
    "title": "2025 might have been the year for Linux gaming, but there's still a way to go until I switch from Windows",
    "link": "https://www.pcgamer.com/software/linux/2025-might-have-been-the-year-for-linux-gaming-but-theres-still-a-way-to-go-until-i-switch-from-windows/",
    "summary": "Windows, sadly, still offers some things that Linux cannot.",
    "body": "2025 has probably been the best year for Linux that I can remember, at least from the perspective of general PC users. It's had tons of publicity as a viable alternative to Windows, even, and perhaps especially for gaming. I switched to it myself earlier this year, but I'm back on Windows and I don't think I'll be switching back to Linux properly any time soon. The Linux hype this time was precipitated by Valve's Linux-based operating system, SteamOS, opening up for use on other handhelds than just the Steam Deck . That had been long on the cards , but it finally started seeming close at hand early on this year. SteamOS has shown what Linux can be capable of for gaming in large part because of Proton , the compatibility layer Valve employs to translate Windows commands into ones that Linux can understand. It's a fork of WINE tailored towards gaming, created and maintained by Valve specifically for that purpose. Over the years, Proton has gotten so good that compatible games tend to run flawlessly. Valve has an incentive to ensure this is the case, as a great gaming experience on SteamOS via Proton makes for more Steam Deck and Steam Store sales. The development and improvement of …",
    "image": "https://cdn.mos.cms.futurecdn.net/HVrAYA3MuYFVkosYqGcQeP-1280-80.jpg",
    "pubDate": "2025-12-25T18:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "34d5f7000a144bd2",
    "title": "Baldur's Gate 3 started on top and kept on climbing: Larian said it wouldn't make a sequel, then drip fed us an expansion's worth of free updates into 2025",
    "link": "https://www.pcgamer.com/games/baldurs-gate/baldurs-gate-3-started-on-top-and-kept-on-climbing-larian-said-it-wouldnt-make-a-sequel-then-drip-fed-us-an-expansions-worth-of-free-updates-into-2025/",
    "summary": "More Dawnguard than Dragonborn, but still.",
    "body": "Two years on and it's still Baldur's Gate 3's world we're living in. Every new RPG is measured against it, and Larian's next game, Divinity, is still hotly anticipated even amid criticism of the studio's admission of experimenting with generative AI . Until Larian unveiled Divinity, we didn't know what it was doing next—only that it wouldn't be Baldur's Gate 4. At GDC 2024, about nine months after BG3's release, Larian boss Swen Vincke dropped a bombshell: The studio would not make an expansion pack or sequel to its most successful game to date, and was parting ways with Wizards of the Coast and D&D entirely. But they sure took their time saying goodbye, huh? Cyberpunk 2077 is the only recent singleplayer game I can think of that has received more free, post-launch additions⁠—and that was in response to a deeply compromised launch. Baldur's Gate 3 started on top, and just kept climbing. Before Vincke's early 2024 farewell, BG3 had already gotten the überhard, permadeath Honour Mode, as well as an expanded, playable epilogue. Here are some highlights from after: New evil ending cinematics Modding tools and an in-game mod manager/browser Console cross-play Photo mode 12 new subclass…",
    "image": "https://cdn.mos.cms.futurecdn.net/SfMemkLjXbmrMPFTGEuYTF-1280-80.jpg",
    "pubDate": "2025-12-25T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3a25b346e913abc4",
    "title": "5 major trends set to shape travel in 2026",
    "link": "https://www.cnbc.com/2025/12/25/5-major-trends-set-to-shape-travel-in-2026.html",
    "summary": "Travel in 2026 is expected to emphasize less-traveled destinations, decision-free planning, wellness retreats, nostalgia trips & AI‑powered hotel stays.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T06:36:23.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ccd05a3e37241853",
    "title": "Middle East IPOs fall by a third as post-pandemic boom fades",
    "link": "https://www.ft.com/content/1691b18b-46b7-4a34-9bc8-37cee197c273",
    "summary": "Companies in the region have raised $6.5bn this year so far, down from $9.9bn in 2024",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T05:00:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "34386c863df10dc8",
    "title": "DOJ says more than 1 million potential Epstein files newly uncovered",
    "link": "https://www.cnbc.com/2025/12/24/epstein-files-senators-call-for-audit-into-dojs-release.html",
    "summary": "A bipartisan group of Senators on Wednesday said the Trump administration violated the law by failing to release the records in full last week.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T21:28:47.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2a4f6ea09ea962f3",
    "title": "These 5 infrastructure stocks have more than tripled this year on the AI trade",
    "link": "https://www.cnbc.com/2025/12/24/ai-infrastructure-stocks-lumentum-celestica-seagate-beat-nvidia-2025.html",
    "summary": "While Nvidia has been the biggest infrastructure winner during the AI boom, other data center stocks have performed better this year.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T18:45:45.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3e2c4c6de136d22e",
    "title": "Big US banks add $600bn in value as deregulation spurs gains",
    "link": "https://www.ft.com/content/0784b2a8-11fc-45d2-81c6-78325886e974",
    "summary": "Moves to allow higher leverage and overhaul stress tests have driven increase in market capitalisation",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T14:58:15.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0a7d87c77a11c2af",
    "title": "BP to sell majority stake in $10bn Castrol to pay down debt",
    "link": "https://www.ft.com/content/78ed35d9-919e-4d50-8eef-245f0ce12629",
    "summary": "UK oil and gas major steps up asset sales under new chair Albert Manifold",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T07:37:40.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e7911e8f789200f2",
    "title": "South Korea offers tax breaks on overseas stock sales to stem currency’s slide",
    "link": "https://www.ft.com/content/93553fac-7597-4dff-b230-e414cd6adcf3",
    "summary": "Authorities seek to rein in craze for US equities that has weakened won’s value against dollar",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T06:00:26.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "64cc455c6853b346",
    "title": "Tech groups shift $120bn of AI data centre debt off balance sheets",
    "link": "https://www.ft.com/content/0ae9d6cd-6b94-4e22-a559-f047734bef83",
    "summary": "Creative financing helps insulate Big Tech while binding Wall Street to a future boom or bust",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T05:00:29.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e360fd66f0f96440",
    "title": "One in seven FTSE 100 companies changed bosses this year",
    "link": "https://www.ft.com/content/fb302853-f2d3-48f8-a3bc-668d3be54cd0",
    "summary": "Chief executive turnover was above average even as London’s blue-chip index heads for best year since 2009",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T05:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]