[
  {
    "id": "64f9a48fd0656cc0",
    "title": "The LCD Steam Deck is 20 percent off right now",
    "link": "https://www.engadget.com/deals/the-lcd-steam-deck-is-20-percent-off-right-now-215238765.html?src=rss",
    "summary": "Steam's seasonal sales are usually the peak moments to add new software to your library, but right now, Valve is offering a notable hardware discount. The Steam Deck starter model is currently on sale for 20 percent off its usual $399 price tag. That means you can snag yourself the gaming handheld …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F5739bd80-97fc-11f0-a7f2-956a4030ee7d&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=72a31ba39f82fc5760f3adb81035bfd4a9f254dc",
    "pubDate": "2025-09-22T21:52:39.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6954a2d3ff4bc4a6",
    "title": "Here's how EventVPN is different from other free VPNs",
    "link": "https://www.engadget.com/cybersecurity/vpn/heres-how-eventvpn-is-different-from-other-free-vpns-213014671.html?src=rss",
    "summary": "EventVPN, a new freemium VPN built by the same team and on the same infrastructure as ExpressVPN, launched on September 18 for iOS and macOS. It comes with unlimited free bandwidth, a relative rarity among free VPNs, and carries over ExpressVPN's kill switch and post-quantum WireGuard protocol. Fre…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2Fed919920-97f1-11f0-bff7-1d0a59a00c62&resize=1400%2C925&client=19f2b5e49a271b2bde77&signature=1372f6446d85476f8174db1ea668e87af961a286",
    "pubDate": "2025-09-22T21:30:14.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3b8d81b247d5678e",
    "title": "iFixit tears down the iPhone Air, finds that it’s mostly battery",
    "link": "https://arstechnica.com/gadgets/2025/09/iphone-air-teardown-reveals-a-phone-thats-more-durable-repairable-than-expected/",
    "summary": "Design that puts the logic board at the top helps stave off a second Bendgate.",
    "body": "As is now a long-standing custom, iFixit performed a full teardown of the latest iPhone—this time, the newly launched iPhone Air. These teardowns got pretty routine for a while, as Apple settled into a fairly consistent design for iPhones, but the new design of the iPhone Air offered an opportunity for compelling observations. Many of the important components—including the entire logic board—are clustered up at the top of the phone, while the majority of its middle and body house a battery. iFixit found that this battery is identical to the one included in Apple's iPhone Air MagSafe battery pack—you can even swap the batteries between the pack and the phone with no problems. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/09/TD_iPhone_Air_4-1152x648-1758575100.jpg",
    "pubDate": "2025-09-22T21:25:18.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dae05a1d84ae5262",
    "title": "iPhone Fold is coming: Five new features for next year’s launch",
    "link": "https://9to5mac.com/2025/09/22/iphone-fold-five-new-features-are-coming-next-year/",
    "summary": "iPhone 17, iPhone 17 Pro, and iPhone Air have just arrived. But next year, Apple has a very exciting new model coming: its first ever foldable iPhone. Here are five new features rumored for Apple’s ‘iPhone Fold.’ more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T20:57:20.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "66ee2d2b82794e27",
    "title": "Disney reinstates Jimmy Kimmel after backlash over capitulation to FCC",
    "link": "https://arstechnica.com/tech-policy/2025/09/disney-abc-reinstate-jimmy-kimmel-amid-uproar-over-government-censorship/",
    "summary": "Disney says \"thoughtful conversations with Jimmy\" led to show's return.",
    "body": "Jimmy Kimmel is going back on the air. ABC owner Disney today issued a statement saying that Jimmy Kimmel Live will return on Tuesday. \"Last Wednesday, we made the decision to suspend production on the show to avoid further inflaming a tense situation at an emotional moment for our country,\" Disney said in a statement today. \"It is a decision we made because we felt some of the comments were ill-timed and thus insensitive. We have spent the last days having thoughtful conversations with Jimmy, and after those conversations, we reached the decision to return the show on Tuesday.\" Disney suspended the show after Federal Communications Commission Chairman Brendan Carr threatened the company with license revocations for broadcast stations affiliated with ABC. After caving to the FCC, Disney faced a public backlash, and many users said they were protesting by canceling subscriptions to Disney-owned services. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/09/jimmy-kimmel-1152x648-1758212989.jpg",
    "pubDate": "2025-09-22T20:44:00.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "657b4a70c7ad6c1c",
    "title": "DOJ aims to break up Google’s ad business as antitrust case resumes",
    "link": "https://arstechnica.com/gadgets/2025/09/google-back-in-court-as-it-tries-to-avoid-advertising-business-breakup/",
    "summary": "The remedy phase of Google's adtech antitrust case begins.",
    "body": "Google is back in court, hoping to avoid a painful breakup of its advertising business. US District Judge Leonie Brinkema has already ruled that Google operated an illegal monopoly in digital advertising, and now it's time to learn the consequences of that behavior. Google's had mixed luck with antitrust rulings lately, but it's not a great sign that Google has so many legal woes that it can be hard to keep them all straight. The case that just got underway is the remedy phase of the AdTech trial, in which the DOJ secured a ruling against Google several months ago. The remedy phase of the search trial wrapped up recently, which ended with Google holding on to Chrome but pledging an appeal to overturn the verdict. There's also the Google Play antitrust case, which was brought by Epic Games. In this case, Google has already lost its appeal, putting some major app changes on the table as it plans yet another appeal. The Department of Justice (DOJ) and Google are squaring off in Virginia federal court for the next two weeks or so, and there are no surprises in opening arguments. The government says the only way to deal with a monopolist like this is to break it up, but Google says it …",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/08/google-logo-1152x648.jpg",
    "pubDate": "2025-09-22T20:33:06.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f03b0a5509e86b2e",
    "title": "This iOS 26 change makes CarPlay even better",
    "link": "https://9to5mac.com/2025/09/22/carplay-in-ios-26-smart-display-zoom/",
    "summary": "iOS 26 is crammed full of upgrades for CarPlay users, including a refreshed Liquid Glass design, support for widgets, and more. There’s even support for a new “AirPlay video in the car” feature that developers and automakers can adopt if they so choose. There’s one big change, however, that is goin…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T20:15:21.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4ed847e8893f6e3e",
    "title": "Everything new in iOS 26.1 beta 1",
    "link": "https://9to5mac.com/2025/09/22/ios-26-1-beta-1-changes-everything-new/",
    "summary": "Last week Apple launched iOS 26 to the public, but we didn’t have to wait long for the next update to arrive in beta form. Today iOS 26.1 beta 1 released for developers, here’s everything new we’ve discovered so far. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T19:55:28.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f3a673fda6c5c598",
    "title": "Perplexity launches an AI email assistant for Max subscribers",
    "link": "https://www.engadget.com/perplexity-launches-an-ai-email-assistant-for-max-subscribers-195212382.html?src=rss",
    "summary": "Perplexity has introduced a new feature dubbed Email Assistant. With this resource, users can direct an AI chatbot to execute basic email tasks such as scheduling meetings, organizing and prioritizing emails, and drafting replies. At launch, Gmail and Outlook are the only supported email clients. E…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2FPerplexity_Email_Assistant.jpg&resize=1400%2C879&client=19f2b5e49a271b2bde77&signature=63405feb340982522b698468d19315c999cca15d",
    "pubDate": "2025-09-22T19:52:12.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5b596cec2162b259",
    "title": "Fine-grained HTTP filtering for Claude Code",
    "link": "https://ammar.io/blog/httpjail",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T19:49:02.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2deb6c2c2fb0fe57",
    "title": "Stellantis confirms data breach involving customers' contact information",
    "link": "https://www.engadget.com/big-tech/stellantis-confirms-data-breach-involving-customers-contact-information-194136744.html?src=rss",
    "summary": "Stellantis — the parent of several auto brands including Dodge, Ram and Chrysler — said customers' personal information was included in a data breach. The automaker said in a statement that \"contact information\" was procured, but not \"financial or sensitive personal\" data, as that is not stored on …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2023-04%2F9b226550-e42c-11ed-bd3c-79bdc8487bfc&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=522e055098e77b8894d35cc6687b306b1540f7e5",
    "pubDate": "2025-09-22T19:41:36.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d887ab9711999fa2",
    "title": "Rand Paul: FCC chair had “no business” intervening in ABC/Kimmel controversy",
    "link": "https://arstechnica.com/tech-policy/2025/09/rand-paul-fcc-chair-had-no-business-intervening-in-abc-kimmel-controversy/",
    "summary": "\"Absolutely inappropriate. Brendan Carr has got no business weighing in on this.\"",
    "body": "Sen. Rand Paul (R-Ky.) slammed Federal Communications Commission Chairman Brendan Carr for policing speech after the FCC chair pressured ABC into suspending Jimmy Kimmel. Carr's statement that ABC must take action against Kimmel was \"absolutely inappropriate,\" Paul said on NBC's Meet the Press yesterday. \"Brendan Carr has got no business weighing in on this.\" Paul went on to say that employees can be fired for \"despicable comments\" and that broadcast station owners like Sinclair have the right to object to content distributed by networks. But he said \"the FCC should have nothing to do with it... you can be fired for not being popular, this is television for goodness sakes. You have to sell sponsorships, you have to sell commercials, and if you're losing money, you can be fired. But the government's got no business in it and the FCC was wrong to weigh in, and I'll fight any attempt by the government to get involved with speech.\" Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/09/rand-paul-1152x648-1758566768.jpg",
    "pubDate": "2025-09-22T19:27:36.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fef5dae072c3f376",
    "title": "OpenAI and Nvidia’s $100B AI plan will require power equal to 10 nuclear reactors",
    "link": "https://arstechnica.com/ai/2025/09/openai-and-nvidias-100b-ai-plan-will-require-power-equal-to-10-nuclear-reactors/",
    "summary": "\"This is a giant project,\" Nvidia CEO said of new 10-gigawatt AI infrastructure deal.",
    "body": "On Monday, OpenAI and Nvidia jointly announced a letter of intent for a strategic partnership to deploy at least 10 gigawatts of Nvidia systems for OpenAI's AI infrastructure, with Nvidia planning to invest up to $100 billion as the systems roll out. The companies said the first gigawatt of Nvidia systems will come online in the second half of 2026 using Nvidia's Vera Rubin platform. \"Everything starts with compute,\" said Sam Altman, CEO of OpenAI, in the announcement. \"Compute infrastructure will be the basis for the economy of the future, and we will utilize what we're building with NVIDIA to both create new AI breakthroughs and empower people and businesses with them at scale.\" The 10-gigawatt project represents an astoundingly ambitious and as-yet-unproven scale for AI infrastructure. Nvidia CEO Jensen Huang told CNBC that the planned 10 gigawatts equals the power consumption of between 4 million and 5 million graphics processing units, which matches the company's total GPU shipments for this year and doubles last year's volume. \"This is a giant project,\" Huang said in an interview alongside Altman and OpenAI President Greg Brockman. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/05/GettyImages-1540176964-1152x648.jpg",
    "pubDate": "2025-09-22T19:17:28.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ad7c5113d4cf417a",
    "title": "What Early-Stage Investors Really Look for in Founders at TechCrunch Disrupt 2025",
    "link": "https://techcrunch.com/2025/09/22/from-idea-to-first-check-raising-pre-seed-and-seed-capital-at-techcrunch-disrupt-2025/",
    "summary": "At TechCrunch Disrupt 2025, Charles Hudson (Precursor Ventures) and Wesley Chan (FPV Ventures) break down what early-stage investors really look for in founders — from narrative and resilience to red flags and common mistakes. Don’t miss this candid Builders Stage conversation. Register by Septembe…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T19:15:00.000Z",
    "source": {
      "name": "TechCrunch",
      "homepage": "https://techcrunch.com"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "064af1346f9df1fc",
    "title": "Apple working on MCP support to enable agentic AI on Mac, iPhone, and iPad",
    "link": "https://9to5mac.com/2025/09/22/macos-tahoe-26-1-beta-1-mcp-integration/",
    "summary": "With today’s rollout of developer betas for iOS 26.1, iPadOS 26.1, and macOS Tahoe 26.1, Apple began to lay the groundwork for adopting Anthropic’s protocol for agentic AI. Here’s what this means. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T19:10:48.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "54698c95a591688b",
    "title": "The best iPhones for 2025: Which model should you buy?",
    "link": "https://www.engadget.com/mobile/smartphones/best-iphone-160012979.html?src=rss",
    "summary": "“Which iPhone should I buy?” It’s a question you may have heard many times over the years. Much of the time, the answer is simple: Get the best one you can afford. And if you’re happy with your current iPhone, there’s no need to make a change at all. But if you’re ready to upgrade, allow us to help…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2Ffe657dd0-97be-11f0-af6a-2d4fd7f772b9&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=61965a6d3217bc6e542d69db8b7f1613e542e8b0",
    "pubDate": "2025-09-22T19:00:36.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "615d082cccc0ed60",
    "title": "Inside the mind of Elad Gil: Early-stage investing and next-gen innovation at TechCrunch Disrupt 2025",
    "link": "https://techcrunch.com/2025/09/22/elad-gil-one-of-techs-sharpest-minds-on-early-bets-breakout-growth-and-whats-coming-next-at-techcrunch-disrupt-2025/",
    "summary": "Elad Gil shares his approach to early-stage investing, frontier tech, and spotting breakout potential at TechCrunch Disrupt 2025 (Oct 27–29, Moscone West, SF). Register before Sept 26 to save up to $668.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T19:00:00.000Z",
    "source": {
      "name": "TechCrunch",
      "homepage": "https://techcrunch.com"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3f41771ca363c2d3",
    "title": "iOS 26.1 beta adds new languages for AirPods Live Translation and Apple Intelligence",
    "link": "https://9to5mac.com/2025/09/22/ios-26-1-beta-adds-new-languages-for-airpods-live-translation-and-apple-intelligence/",
    "summary": "iOS 26.1 beta 1 debuted today, and offers big expansions of AirPods Live Translation and Apple Intelligence thanks to new supported languages. Here are the details. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T18:54:37.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d585321a81fcefdc",
    "title": "Anti-vaccine groups melt down over reports RFK Jr. to link autism to Tylenol",
    "link": "https://arstechnica.com/health/2025/09/anti-vaccine-groups-melt-down-over-reports-rfk-jr-to-link-autism-to-tylenol/",
    "summary": "\"THIS WAS NOT CAUSED BY TYLENOL\" Kennedy's anti-vaccine group retweeted.",
    "body": "Health Secretary and anti-vaccine activist Robert F. Kennedy Jr. is reportedly poised to announce that use of Tylenol (aka acetaminophen, paracetamol) during pregnancy is linked to autism—an unproven assertion that has sent Kennedy's anti-vaccine allies into a rage. \"We didn’t wait 20 years for Bobby to finally speak and then get served Tylenol as an answer,\" anti-vaccine group Georgia Coalition for Vaccine Choice wrote in an unhinged Facebook post on Monday morning. \"If that's all we hear - is that the end? Not thimerosal. Not aluminum. Not MMR. Not Hep B. Not the insane schedule pushed after pharma got liability protection. Are we supposed to just forget?\" Children's Health Defense (CHD)—the anti-vaccine group founded by Kennedy—even got in on the backlash, retweeting a post on Monday about parents who falsely blame vaccines for their children's neurological condition, with the statement: \"THIS WAS NOT CAUSED BY TYLENOL.\" Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/09/GettyImages-2233024483-1152x648.jpg",
    "pubDate": "2025-09-22T18:47:29.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "37b8c45ca4ff3353",
    "title": "Diffusion Beats Autoregressive in Data-Constrained Settings",
    "link": "https://blog.ml.cmu.edu/2025/09/22/diffusion-beats-autoregressive-in-data-constrained-settings/",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T18:21:29.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b9a783a6d6f0d0f1",
    "title": "DeepMind AI safety report explores the perils of “misaligned” AI",
    "link": "https://arstechnica.com/google/2025/09/deepmind-ai-safety-report-explores-the-perils-of-misaligned-ai/",
    "summary": "DeepMind releases version 3.0 of its AI Frontier Safety Framework with new tips to stop bad bots.",
    "body": "Generative AI models are far from perfect, but that hasn't stopped businesses and even governments from giving these robots important tasks. But what happens when AI goes bad? Researchers at Google DeepMind spend a lot of time thinking about how generative AI systems can become threats, detailing it all in the company's Frontier Safety Framework. DeepMind recently released version 3.0 of the framework to explore more ways AI could go off the rails, including the possibility that models could ignore user attempts to shut them down. DeepMind's safety framework is based on so-called \"critical capability levels\" (CCLs). These are essentially risk assessment rubrics that aim to measure an AI model's capabilities and define the point at which its behavior becomes dangerous in areas like cybersecurity or biosciences. The document also details the ways developers can address the CCLs DeepMind identifies in their own models. Google and other firms that have delved deeply into generative AI employ a number of techniques to prevent AI from acting maliciously. Although calling an AI \"malicious\" lends it intentionality that fancy estimation architectures don't have. What we're talking about he…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/04/deepmind-1152x648.jpg",
    "pubDate": "2025-09-22T18:18:00.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "34bf55372d657e0f",
    "title": "Here’s what’s happening right now with the US TikTok deal",
    "link": "https://techcrunch.com/2025/09/22/heres-whats-happening-right-now-with-the-us-tiktok-deal/",
    "summary": "A number of investors are competing for the opportunity to purchase the app, and if a deal were to go through, the platform's U.S. business could have its valuation soar to upward of $60 billion.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T18:11:15.000Z",
    "source": {
      "name": "TechCrunch",
      "homepage": "https://techcrunch.com"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cdc090b42ef112b9",
    "title": "AI-generated “workslop” is destroying productivity?",
    "link": "https://hbr.org/2025/09/ai-generated-workslop-is-destroying-productivity",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T18:07:13.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7f0aa67e0ac3aa1c",
    "title": "MagSafe Monday: SUPCASE MagSafe Wallet with AirTag Holder review and hands on",
    "link": "https://9to5mac.com/2025/09/22/supcase-magsafe-wallet-with-airtag-review/",
    "summary": "MagSafe wallets usually lean toward being slim, but SUPCASE continues to go the other direction with function over form. The SUPCASE MagSafe Wallet with AirTag Holder is thicker than most MagSafe wallets, but in exchange you get more storage, support, and a built-in stand. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T18:00:00.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cbdfd6100a14ba24",
    "title": "Here’s how potent Atomic credential stealer is finding its way onto Macs",
    "link": "https://arstechnica.com/security/2025/09/potent-atomic-credential-stealer-can-bypass-gatekeeper/",
    "summary": "LastPass warns it's one of the latest to see its well-known brand impersonated.",
    "body": "Ads prominently displayed on search engines are impersonating a wide range of online services in a bid to infect Macs with a potent credential stealer, security companies have warned. The latest reported target is users of the LastPass password manager. Late last week , LastPass said it detected a widespread campaign that used search engine optimization to display ads for LastPass macOS apps at the top of search results returned by search engines, including Google and Bing. The ads led to one of two fraudulent GitHub sites targeting LastPass, both of which have been taken down. The pages provided links promising to install LastPass on MacBooks. In fact, they installed a macOS credential stealer known as Atomic Stealer, or alternatively, Amos Stealer. Dozens targeted “We are writing this blog post to raise awareness of the campaign and protect our customers while we continue to actively pursue takedown and disruption efforts, and to also share indicators of compromise (IoCs) to help other security teams detect cyber threats,” LastPass said in the post. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2024/04/malware.jpg",
    "pubDate": "2025-09-22T17:54:33.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1bc5a33907d43f3e",
    "title": "NVIDIA is investing up to $100 billion in OpenAI to build 10 gigawatts of AI data centers",
    "link": "https://www.engadget.com/ai/nvidia-is-investing-up-to-100-billion-in-openai-to-build-10-gigawatts-of-ai-data-centers-175159134.html?src=rss",
    "summary": "NVIDIA will invest up to $100 billion in OpenAI as the ChatGPT maker sets out to build at least 10 gigawatts of AI data centers using NVIDIA chips and systems. The strategic partnership announced today is gargantuan in scale. The 10-gigawatt buildout will require millions of NVIDIA GPUs to run Open…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F3debeb40-926c-11f0-bf9f-99464f555376&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=8bed14bff1cb26054198c2875a4b6845a40f1a89",
    "pubDate": "2025-09-22T17:52:00.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7394f6c3d2b6ce0b",
    "title": "Qwen3-Omni: Native Omni AI model for text, image and video",
    "link": "https://github.com/QwenLM/Qwen3-Omni",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T17:50:21.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5c47b67da6d0a2b5",
    "title": "The billion-dollar infrastructure deals powering the AI boom",
    "link": "https://techcrunch.com/2025/09/22/the-billion-dollar-infrastructure-deals-powering-the-ai-boom/",
    "summary": "Here's everything we know about the biggest AI infrastructure projects, including major spending from Meta, Oracle, Microsoft, Google, and OpenAI.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T17:35:27.000Z",
    "source": {
      "name": "TechCrunch",
      "homepage": "https://techcrunch.com"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "30d53df67cfc34bc",
    "title": "Nvidia plans to invest up to $100B in OpenAI",
    "link": "https://techcrunch.com/2025/09/22/nvidia-plans-to-invest-up-to-100b-in-openai/",
    "summary": "OpenAI and Nvidia agreed to deploy 10 gigawatts worth AI chips to power the next generation of ChatGPT.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T17:24:33.000Z",
    "source": {
      "name": "TechCrunch",
      "homepage": "https://techcrunch.com"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fc74f7f66c287e69",
    "title": "watchOS 26.1 beta 1 rolling out for Apple Watch",
    "link": "https://9to5mac.com/2025/09/22/watchos-26-1-beta-1-rolling-out-for-apple-watch/",
    "summary": "Apple Watch got a major new watchOS 26 software update last week, but now beta testers can try out the next update that’s coming. watchOS 26.1 beta 1 is rolling out now to developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T17:04:50.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2f1f135b70d7098a",
    "title": "tvOS 26.1 beta 1 available now for Apple TV 4K",
    "link": "https://9to5mac.com/2025/09/22/tvos-26-1-beta-1-available-now-for-apple-tv-4k/",
    "summary": "Following the public launch of tvOS 26 just last week, Apple has now debuted a new wave of beta software releases. tvOS 26.1 beta 1 is now available for developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T17:04:31.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3ca7891be68d81ef",
    "title": "iPadOS 26.1 beta 1 is now available",
    "link": "https://9to5mac.com/2025/09/22/ipados-26-1-beta-1-is-now-available/",
    "summary": "iPadOS 26 launched to all users last week as a major upgrade for iPad, but Apple’s software releases are moving ahead to a new beta cycle. iPadOS 26.1 beta 1 is now available for developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T17:03:54.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "04480bc6143d08f5",
    "title": "Google’s Gemini AI is coming to your TV",
    "link": "https://techcrunch.com/2025/09/22/googles-gemini-ai-is-coming-to-your-tv/",
    "summary": "When fully rolled out, Google's AI will be on over 300 million active Google TV and other Android TV OS-powered devices.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:56:53.000Z",
    "source": {
      "name": "TechCrunch",
      "homepage": "https://techcrunch.com"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "23571dc10c31a24a",
    "title": "Apple reveals seven new Immersive Videos coming soon to Vision Pro",
    "link": "https://9to5mac.com/2025/09/22/apple-reveals-seven-new-immersive-videos-coming-soon-to-vision-pro/",
    "summary": "Today Apple Vision Pro owners gained access to a new MotoGP documentary in Immersive Video and the latest episode of Wildlife. Alongside the releases, Apple has announced seven more Immersive debuts coming soon for Vision Pro. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:55:25.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dc0cfa4a0c7c061e",
    "title": "Oracle promotes two presidents to co-CEO role",
    "link": "https://techcrunch.com/2025/09/22/oracle-promotes-two-presidents-to-co-ceo-role/",
    "summary": "Safra Catz will become the executive vice chair of Oracle's board of directors after 11 years as the company's CEO.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:45:19.000Z",
    "source": {
      "name": "TechCrunch",
      "homepage": "https://techcrunch.com"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "233da53c0e1e6ef2",
    "title": "Oura ring maker raising $875M Series E, bringing valuation to $11B, report says",
    "link": "https://techcrunch.com/2025/09/22/oura-ring-maker-raising-875m-series-e-bringing-valuation-to-11b-report-says/",
    "summary": "The company is expected to generate more than $1 billion in revenue this year, doubling the $500 million it made in 2024.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:39:33.000Z",
    "source": {
      "name": "TechCrunch",
      "homepage": "https://techcrunch.com"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6233f4958f1275e4",
    "title": "A comprehensive list of 2025 tech layoffs",
    "link": "https://techcrunch.com/2025/09/22/tech-layoffs-2025-list/",
    "summary": "A complete list of all the known layoffs in tech, from Big Tech to startups, broken down by month throughout 2024.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:28:23.000Z",
    "source": {
      "name": "TechCrunch",
      "homepage": "https://techcrunch.com"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4f50378f5a1ad0ab",
    "title": "OpenAI and Nvidia announce partnership to deploy 10GW of Nvidia systems",
    "link": "https://openai.com/index/openai-nvidia-systems-partnership/",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:10:15.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4defde9de39676d4",
    "title": "Three crashes in the first day? Tesla’s robotaxi test in Austin.",
    "link": "https://arstechnica.com/cars/2025/09/teslas-robotaxi-test-three-crashes-in-only-7000-miles/",
    "summary": "Tesla's crash rate is orders of magnitude worse than Waymo's.",
    "body": "These days, Austin, Texas feels like ground zero for autonomous cars. Although California was the early test bed for autonomous driving tech, the much more permissive regulatory environment in the Lone Star State, plus lots of wide, straight roads and mostly good weather, ticked enough boxes to see companies like Waymo and Zoox set up shop there. And earlier this summer, Tesla added itself to the list . Except things haven't exactly gone well. According to Tesla's crash reports, spotted by Brad Templeton over at Forbes , the automaker experienced not one but three crashes, all apparently on its first day of testing on July 1. And as we learned from Tesla CEO Elon Musk later in July during the ( not-great ) quarterly earnings call, by that time, Tesla had logged a mere 7,000 miles in testing. By contrast, Waymo's crash rate is more than two orders of magnitude lower, with 60 crashes logged over 50 million miles of driving . (Waymo has now logged more than 96 million miles.) Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/09/GettyImages-2220744156-1152x648.jpg",
    "pubDate": "2025-09-22T16:01:03.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "51af28c70109974b",
    "title": "A deeper understanding of endometriosis is suggesting new treatments",
    "link": "https://www.newscientist.com/article/2496240-a-deeper-understanding-of-endometriosis-is-suggesting-new-treatments/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "The revelation that endometriosis is linked to autoimmune disorders is opening up a whole new way to treat this painful and poorly understood condition",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:00:29.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "06b2c151ef51e138",
    "title": "Gemini arrives on Google TV",
    "link": "https://www.engadget.com/ai/gemini-arrives-on-google-tv-160003839.html?src=rss",
    "summary": "Gemini is officially available on Google TVs, now that the TCL QM9K series TVs are out in stores. At the moment, they're the only television models that feature Google's AI assistant, but Gemini will be available on more devices later this year. Google says it will make its way to the Google TV Str…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F19980f70-9619-11f0-bc5e-40f891e9280a&resize=1400%2C804&client=19f2b5e49a271b2bde77&signature=84044c50e4a61a5088cb5d60b0c6dc42226f36f6",
    "pubDate": "2025-09-22T16:00:03.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b34d03dec7057d07",
    "title": "MotoGP documentary shot in Apple Immersive Video races onto Vision Pro today",
    "link": "https://9to5mac.com/2025/09/22/apple-vision-pro-motogp-tour-de-force-documentary/",
    "summary": "Apple Vision Pro owners now have a new way to experience the intensity of MotoGP racing. Tour De Force, an Apple Immersive Video documentary from CANAL+, is available starting today. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:00:00.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "74a5848db2d6f4f5",
    "title": "Blue Origin wins NASA deal to ferry VIPER rover to lunar south pole",
    "link": "https://techcrunch.com/2025/09/22/blue-origin-wins-nasa-deal-to-ferry-viper-rover-to-lunar-south-pole/",
    "summary": "NASA's water-ice prospecting mission is getting a second life with Blue Origin.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T15:55:01.000Z",
    "source": {
      "name": "TechCrunch",
      "homepage": "https://techcrunch.com"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a7ed1eb17751ba56",
    "title": "Deals: AirPods Pro 3, official Apple iPhone 17/Pro cases, Ocean Band, AirPods Max $100 off, more",
    "link": "https://9to5mac.com/2025/09/22/deals-airpods-pro-3-apple-iphone-17-cases-ocean-band/",
    "summary": "Joining the that is still live today, we have a fresh batch of 9to5Toys Lunch Break deals to scope out below. Firstly, all of the official Apple iPhone 17 and 17 Pro/Max cases have dropped even lower at Amazon alongside the best price yet on Apple’s new iPhone Air Bumper. Amazon is also delivering …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T15:44:06.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "19612ff0b83a875c",
    "title": "Our fave Star Wars duo is back in Mandalorian and Grogu teaser",
    "link": "https://arstechnica.com/culture/2025/09/our-fave-star-wars-duo-is-back-in-mandalorian-and-grogu-teaser/",
    "summary": "There is almost no dialogue and little hint of the plot, but the visuals should delight fans.",
    "body": "Disney CEO Bob Iger has been under fire for several days now for pulling Jimmy Kimmel Live off the air \"indefinitely,\" with Disney+'s cancellation page actually crashing a couple of times from all the traffic as people rushed to make their displeasure known. So what better time for the studio to release the first teaser trailer for The Mandalorian and Grogu , a feature film spinoff from its megahit Star Wars series The Mandalorian ? Grogu and Mando, together again on an exciting space adventure, will certainly be a crowd-pleaser. Grogu (aka Baby Yoda) won viewers' hearts from the moment he first appeared onscreen in the first season of The Mandalorian , and the relationship between the little green creature and his father-figure bounty hunter has only gotten stronger. With the 2023 Hollywood strikes delaying production on S4 of the series, director Jon Favreau got the green light to make this spinoff film. Per the official logline: Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/09/grogu5CROP-1152x648.jpg",
    "pubDate": "2025-09-22T15:41:00.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "08cd7dde88f643c5",
    "title": "Clock’s ticking: Get hands-on experience volunteering at TechCrunch Disrupt 2025",
    "link": "https://techcrunch.com/2025/09/22/clocks-ticking-get-hands-on-experience-volunteering-at-techcrunch-disrupt-2025/",
    "summary": "September 30 is the final deadline to apply to volunteer at TechCrunch Disrupt 2025 — and we’re officially in countdown mode.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T15:30:00.000Z",
    "source": {
      "name": "TechCrunch",
      "homepage": "https://techcrunch.com"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "907847cf0d56d7d8",
    "title": "9to5Mac Daily: September 22, 2025 – iPhone Air durability, more",
    "link": "https://9to5mac.com/2025/09/22/daily-september-22-2025/",
    "summary": "Listen to a recap of the top stories of the day from 9to5Mac. 9to5Mac Daily is available on iTunes and Apple’s Podcasts app, Stitcher, TuneIn, Google Play, or through our dedicated RSS feed for Overcast and other podcast players. Sponsored by Backblaze: Never lose a file again. Use code “9to5daily”…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T15:29:38.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "520a9b6f22cb6eb1",
    "title": "iPhone 17 Pro Max charges faster than ever, here’s how much",
    "link": "https://9to5mac.com/2025/09/22/iphone-17-pro-max-charges-faster-than-ever-heres-how-much/",
    "summary": "iPhone 17 Pro has been in users’ hands for a few days now, so we’re starting to get fresh details on the device. Today, ChargerLAB has shared its findings after testing iPhone 17 Pro Max’s charging speeds, and the results show big upgrades over last year. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T15:18:28.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "55146897c7491b27",
    "title": "The best October Prime Day deals to shop now: Early sales on gear from Apple, Anker, Roku, Shark and others",
    "link": "https://www.engadget.com/deals/the-best-october-prime-day-deals-to-shop-now-early-sales-on-gear-from-apple-anker-roku-shark-and-others-050801351.html?src=rss",
    "summary": "Now that we know October Prime Day is on the horizon, it’s time to start thinking about what you may want to snag at a discount during the sale. If you pay the $139 annual fee for Prime, sale events like these are a great time to stock up on essentials and cross things off your wishlist while you c…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-06%2F70db59a0-4acd-11f0-bd1b-a6a20e1c0e4f&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=e76d2c7a9269e2ef4335c701c4bb3a217e857a5a",
    "pubDate": "2025-09-22T15:00:38.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "870eaa2b78a455b6",
    "title": "Elizabeth Stone on what’s next for Netflix — and streaming itself — at TechCrunch Disrupt 2025",
    "link": "https://techcrunch.com/2025/09/22/elizabeth-stone-on-whats-next-for-netflix-and-streaming-itself-at-techcrunch-disrupt-2025/",
    "summary": "As Netflix's CTO (and interim CPO), Elizabeth Stone is shaping the future of entertainment for over 300 million members worldwide. She’ll join the Disrupt Stage for a fireside chat at TechCrunch Disrupt 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T15:00:00.000Z",
    "source": {
      "name": "TechCrunch",
      "homepage": "https://techcrunch.com"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0c676a7c3ca774e8",
    "title": "Apple explains N1 chip’s unique advantages in iPhone 17",
    "link": "https://9to5mac.com/2025/09/22/apple-explains-n1-chips-unique-advantages-in-iphone-17/",
    "summary": "Apple’s full iPhone 17 line and the iPhone Air include the company’s brand new N1 wireless networking chip. In a new interview with CNBC, the company has explained the N1’s unique advantages in greater depth than before. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T14:48:38.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a6de2e3e7cb83121",
    "title": "eBay to acquire social marketplace platform Tise",
    "link": "https://techcrunch.com/2025/09/22/ebay-to-acquire-social-marketplace-platform-tise/",
    "summary": "The company's acquisition of Tise indicates that it's looking to modernize its platform to attract younger shoppers, expand its social commerce tools, and build a stronger presence in the sustainable retail market.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T14:45:07.000Z",
    "source": {
      "name": "TechCrunch",
      "homepage": "https://techcrunch.com"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "11ab263a79da73fb",
    "title": "What is algebraic about algebraic effects?",
    "link": "https://interjectedfuture.com/what-is-algebraic-about-algebraic-effects/",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T14:30:10.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "12b038acf9527f5a",
    "title": "Lift off: First look at the Space Stage agenda at TechCrunch Disrupt 2025",
    "link": "https://techcrunch.com/2025/09/22/lift-off-first-look-at-the-space-stage-agenda-at-techcrunch-disrupt-2025/",
    "summary": "Whether you’re a space junkie, a startup builder, or an investor chasing the edge of innovation, the Space Stage will deliver insights on what’s next in one of the most dynamic sectors in tech.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T14:30:00.000Z",
    "source": {
      "name": "TechCrunch",
      "homepage": "https://techcrunch.com"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "331ecba00d0153e7",
    "title": "TikTok’s algorithm will be retrained in US ‘from the ground up,’ per report",
    "link": "https://9to5mac.com/2025/09/22/tiktoks-algorithm-will-be-retrained-in-us-from-the-ground-up-per-report/",
    "summary": "The ongoing TikTok-US saga seems close to reaching a conclusion, but we’re not there yet. As details get worked out for a potential Oracle-driven deal, a new Bloomberg report details the plans for TikTok’s algorithm in the US. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T14:27:31.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7a3c2fe9aaeabc8a",
    "title": "Disney's Mandalorian and Grogu trailer shows the fall of a lumbering giant",
    "link": "https://www.engadget.com/entertainment/tv-movies/disneys-mandalorian-and-grogu-trailer-shows-the-fall-of-a-lumbering-giant-141515618.html?src=rss",
    "summary": "Disney, a company that definitely isn’t dealing with a major crisis right now, has released a trailer for The Mandalorian and Grogu. The movie follows on from the events of Disney+ series The Mandalorian — a show that director Jon Favreau created — and the fall of the Empire in Return of the Jedi. …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2Fbeb0b430-97bd-11f0-bffa-9198283d90d5&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=b5897bdee85a4c67179a11351416a784749dae06",
    "pubDate": "2025-09-22T14:15:15.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "778cf6646068d4ac",
    "title": "FTC goes after Amazon for mis-selling Prime, and Ticketmaster for colluding with touts",
    "link": "https://9to5mac.com/2025/09/22/ftc-goes-after-amazon-for-mis-selling-prime-and-ticketmaster-for-colluding-with-touts/",
    "summary": "The Federal Trade Commission (FTC) is pursuing separate legal actions against for mis-selling Prime, and Ticketmaster for colluding with ticket touts … more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T14:13:43.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dee6138d65db6acf",
    "title": "5 days left to save up to $668 on your TechCrunch Disrupt 2025 pass",
    "link": "https://techcrunch.com/2025/09/22/5-days-left-to-save-up-to-668-on-your-techcrunch-disrupt-2025-pass-dont-pay-more-for-the-same-seat/",
    "summary": "Disrupt 2025 gives you an exclusive look at tomorrow's tech. Founders can connect with the right investors and partners to scale their startups. Investors can discover their next portfolio company. Tech innovators and visionaries can glimpse the future of technology while building the connections t…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T14:00:00.000Z",
    "source": {
      "name": "TechCrunch",
      "homepage": "https://techcrunch.com"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f05d967bba6adaad",
    "title": "What climate targets? Top fossil fuel producing nations keep boosting output",
    "link": "https://arstechnica.com/science/2025/09/what-climate-targets-top-fossil-fuel-producing-nations-keep-boosting-output/",
    "summary": "Top producers are planning to mine and drill even more of the fuels in 2030.",
    "body": "The last two years have witnessed the hottest one in history, some of the worst wildfire seasons across Canada, Europe and South America and deadly flooding and heat waves throughout the globe. Over that same period, the world’s largest fossil fuel producers have expanded their planned output for the future, setting humanity on an even more dangerous path into a warmer climate. Governments now expect to produce more than twice as much coal, oil and gas in 2030 as would be consistent with the goals of the Paris Agreement, according to a report released Monday . That level is slightly higher than what it was in 2023, the last time the biennial Production Gap report was published. The increase is driven by a slower projected phaseout of coal and higher outlook for gas production by some of the top producers, including China and the United States. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/09/coaltransfers-1152x648.jpg",
    "pubDate": "2025-09-22T13:51:00.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9f7b9ee80ce0a735",
    "title": "The Roku Streaming Stick Plus drops to only $29",
    "link": "https://www.engadget.com/deals/the-roku-streaming-stick-plus-drops-to-only-29-134656660.html?src=rss",
    "summary": "The Roku Streaming Stick Plus is on sale for just $29. That's a discount of 27 percent and the lowest we've ever seen it. Roku has held the top spot in the TV OS market for years thanks to its user-friendly interface, an affordable range of streaming devices and its own lineup of TVs. We picked the…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-04%2F2ee86c40-204d-11f0-bfe7-afe9e01862b7&resize=1400%2C896&client=19f2b5e49a271b2bde77&signature=787900abc6edec135a1a7660dc27c7b28482fc0c",
    "pubDate": "2025-09-22T13:46:56.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e75f492c43cf3b36",
    "title": "A history of the Internet, part 3: The rise of the user",
    "link": "https://arstechnica.com/gadgets/2025/09/a-history-of-the-internet-part-3-the-rise-of-the-user/",
    "summary": "The reins of the Internet are handed over to ordinary users—with uneven results.",
    "body": "Larry Page and Sergey Brin met each other at a graduate student orientation at Stanford in 1996. Both were studying for their PhDs in computer science, and both were interested in analyzing large sets of data. Because the web was growing so rapidly, they decided to start a project to improve the way people found information on the Internet. They weren’t the first to try this. Hand-curated sites like Yahoo had already given way to more algorithmic search engines like AltaVista and Excite, which both started in 1995. These sites attempted to find relevant webpages by analyzing the words on every page. Page and Brin’s technique was different. Their “BackRub” software created a map of all the links that pages had to each other. Pages on a given subject that had many incoming links from other sites were given a higher ranking for that keyword. Higher-ranked pages could then contribute a larger score to any pages they linked to. In a sense, this was a like a crowdsourcing of search: When people put “This is a good place to read about alligators” on a popular site and added a link to a page about alligators, it did a better job of determining that page’s relevance than simply counting th…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/09/GettyImages-1372511250-1152x648.jpg",
    "pubDate": "2025-09-22T13:41:41.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "134412db10d92cea",
    "title": "Apple's 25W MagSafe charger is cheaper than ever right now",
    "link": "https://www.engadget.com/deals/apples-25w-magsafe-charger-is-cheaper-than-ever-right-now-143415557.html?src=rss",
    "summary": "On the heels of the iPhone 17 lineup being released last week, you can pick up Apple's 25W MagSafe charger for a song. The two-meter version of the more powerful charging cable has dropped by 30 percent from $49 to $35. That's a record-low price. As it happens, that actually makes the two-meter ver…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2024-09%2F1a460840-6ee8-11ef-bfff-be3868139751&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=c26852ac5d5bf272e87e1704dee891548c17a0ae",
    "pubDate": "2025-09-22T13:30:37.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3ce806ddc530230a",
    "title": "Why haven't local-first apps become popular?",
    "link": "https://marcobambini.substack.com/p/why-local-first-apps-havent-become",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:17:59.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "90700351b274b0cd",
    "title": "Amazon has the Nintendo Switch 2 available for purchase, no invite required",
    "link": "https://www.engadget.com/gaming/nintendo/amazon-has-the-nintendo-switch-2-available-for-purchase-no-invite-required-132503036.html?src=rss",
    "summary": "While it was difficult to get your hands on a Nintendo Switch 2 back in June when it first became available, that's no longer the case. It just got even easier now that Amazon has the console listed for sale, with no invitation required. The handhelds have been selling at a blistering pace, with ju…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-06%2F0a096060-55df-11f0-ba9d-0a6ff3cbbb07&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=bafc419ede38e1ffcd99dcb962746592be6cbfea",
    "pubDate": "2025-09-22T13:05:35.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e698ae04eb2bd70c",
    "title": "CompileBench: Can AI Compile 22-year-old Code?",
    "link": "https://quesma.com/blog/introducing-compilebench/",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T12:59:30.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "775afb9f05ff0f5d",
    "title": "Apple’s new AirPods Pro 3 get their first discount",
    "link": "https://www.engadget.com/deals/apples-new-airpods-pro-3-get-their-first-discount-220017779.html?src=rss",
    "summary": "It's barely been two weeks since Apple announced the AirPods Pro 3, but you can already find them at a slight discount. The new earbuds are currently listed as $239 on Amazon, which is $10 cheaper than their normal price. The AirPods Pro 3 were introduced at Apple's \"Awe Dropping\" iPhone event, boa…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F9e490ce0-966b-11f0-8f5f-621ab674583e&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=6255e9a07c5b099f7ac41b60c5b960a6e0c6018b",
    "pubDate": "2025-09-22T12:16:26.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "26863a3cd07718f9",
    "title": "New subscribers can get three months of the Apple Music Family Plan for free",
    "link": "https://www.engadget.com/deals/new-subscribers-can-get-three-months-of-the-apple-music-family-plan-for-free-151240364.html?src=rss",
    "summary": "Apple Music is running a promo in which new subscribers can get three free months of the Family Plan tier. That's a savings of $51, which is nothing to sneeze at. After this lengthy free trial is up, it costs $17 per month. Just note that you only have until September 24 to get this deal. The Famil…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2Fa7090310-8e57-11f0-bb38-773917f86b05&resize=1400%2C786&client=19f2b5e49a271b2bde77&signature=03155e50aa30b927f2307acb3178471918fc4a86",
    "pubDate": "2025-09-22T12:01:26.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "534c44ef60b3b00b",
    "title": "Hands-on with the iPhone Air showed it’s the future – but not the present for me",
    "link": "https://9to5mac.com/2025/09/22/hands-on-with-the-iphone-air-showed-its-the-future-but-not-the-present-for-me/",
    "summary": "I spent quite some time in an Apple store over the weekend, most of it hands-on with the iPhone Air – with the iPhone 17 Pro very much a secondary thing. That experience, including seeing and hearing how other visitors were reacting to the phone, convinced me of two things … more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T11:22:57.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3e9d9597edfbe46e",
    "title": "Cutting down the Amazon will bring extreme rain, wind and heat",
    "link": "https://www.newscientist.com/article/2497158-cutting-down-the-amazon-will-bring-extreme-rain-wind-and-heat/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "We used to think that deforestation in the Amazon would dry out the local climate, but the effects may be even more extreme and varied",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:28:43.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c521ddd3efe7b7c6",
    "title": "Is reading always better for your brain than listening to audiobooks?",
    "link": "https://www.newscientist.com/article/2497112-is-reading-always-better-for-your-brain-than-listening-to-audiobooks/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Reading books and listening to audiobooks tap into different elements of cognition, each with their own benefits. So which one should you choose, and when?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:00:40.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aa8b07664f121d44",
    "title": "The best iPhone accessories for 2025",
    "link": "https://www.engadget.com/computing/accessories/best-iphone-accessories-140022449.html?src=rss",
    "summary": "The right add-on can make a good iPhone experience even better. Whether you're looking to boost your battery life, level up your mobile photography or just keep your device safe from daily wear and tear, the best iPhone accessories are the ones that add real value without getting in your way. From …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F5f8cbda0-9565-11f0-affd-92c11c08ab02&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=b3ade7cf2dc959c601c991bb6bc6e621369be20b",
    "pubDate": "2025-09-22T09:01:27.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1fb341b60c427e7f",
    "title": "الذكاء الاصطناعي يفرض هيمنته.. ما الذي تكشفه أحدث الدراسات؟",
    "link": "https://www.skynewsarabia.com/business/1821960-%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D9%81%D8%B1%D8%B6-%D9%87%D9%8A%D9%85%D9%86%D8%AA%D9%87-%D8%A7%D9%84%D8%B0%D9%8A-%D8%AA%D9%83%D8%B4%D9%81%D9%87-%D8%A7%D9%94%D8%AD%D8%AF%D8%AB-%D8%A7%D9%84%D8%AF%D8%B1%D8%A7%D8%B3%D8%A7%D8%AA%D8%9F",
    "summary": "يكشف انتشار الذكاء الاصطناعي التوليدي عن تحوّل عميق في طريقة تفاعل الأفراد مع التكنولوجيا، حيث لم يعد مقتصراً على كونه أداة مساعدة في بيئات العمل، إنما بات جزءاً متزايد الحضور في تفاصيل الحياة اليومية، يفتح آفاقاً جديدة للاستفادة والابتكار، ويثير في الوقت ذاته أسئلة جوهرية حول تأثيره على أنماط التف…",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/22/1821959/95/53/1-1821959.JPG",
    "pubDate": "2025-09-22T07:39:39.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f2617db45f2d871",
    "title": "الرئيس الصيني: سنعزز قدرتنا الإنتاجية الزراعية",
    "link": "https://www.skynewsarabia.com/business/1821950-%D8%A7%D9%84%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%B5%D9%8A%D9%86%D9%8A-%D8%B3%D9%86%D8%B9%D8%B2%D8%B2-%D9%82%D8%AF%D8%B1%D8%AA%D9%86%D8%A7-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%A7%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%B2%D8%B1%D8%A7%D8%B9%D9%8A%D8%A9",
    "summary": "قال الرئيس الصيني شي جين بينغ، في رسالة وجهها إلى المزارعين قبيل انطلاق مهرجان حصاد المزارعين الصينيين، إن الدولة ستعزز دعمها للتكنولوجيا والمعدات الزراعية، وستعزز القدرة الإنتاجية الزراعية الإجمالية للبلاد.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/01/1817221/95/53/1-1817221.JPG",
    "pubDate": "2025-09-22T07:13:01.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c6aeb27031919cc2",
    "title": "The best multi-device wireless charging pads for 2025",
    "link": "https://www.engadget.com/computing/accessories/best-multi-device-wireless-charging-pads-120557582.html?src=rss",
    "summary": "We all have so many gadgets now that we use and take with us regularly, and there's a good chance that at least a few of yours support wireless charging. Whether its your phone, wireless earbuds, smartwatch or all three of those things, you can power them up cord-free using a good wireless charger.…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2024-12%2F399446c0-b96c-11ef-bedc-021bb1bbeedf&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=ec1dcca94c55cce36cee3cc7e04d28dd40ffdb5e",
    "pubDate": "2025-09-22T07:00:37.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "816aae66f3dc2f0a",
    "title": "رسوم ترامب على تأشيرات H-1B تربك شركات التكنولوجيا الأميركية",
    "link": "https://www.skynewsarabia.com/business/1821934-%D8%B1%D8%B3%D9%88%D9%85-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%AA%D8%A7%D9%94%D8%B4%D9%8A%D8%B1%D8%A7%D8%AA-h-1b-%D8%AA%D8%B1%D8%A8%D9%83-%D8%B4%D8%B1%D9%83%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9",
    "summary": "انتابت حالة من الارتباك العديد من الشركات الأميركية خلال اليومين الماضيين بعد إعلان إدارة الرئيس دونالد ترامب عن فرض رسوم على تأشيرات العمالة الماهرة، بما يفتح الباب أمام جدل واسع في أوساط الشركات الكبرى والاقتصاديين بشأن تداعيات القرار على مستقبل التوظيف والابتكار في الولايات المتحدة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/22/1821933/95/53/1-1821933.jpg",
    "pubDate": "2025-09-22T06:20:22.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2ec1d40a8b0c2f45",
    "title": "NASA resurrects its VIPER moon rover for a 2027 mission with Blue Origin",
    "link": "https://www.engadget.com/science/space/nasa-resurrects-its-viper-moon-rover-for-a-2027-mission-with-blue-origin-211315035.html?src=rss",
    "summary": "NASA is apparently giving its ice-scouting moon rover mission another try. The space agency has announced that the Volatiles Investigating Polar Exploration Rover (VIPER) project — which was called off last year after a series of delays and mounting costs — could catch a ride to the moon with Blue …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2Flander.jpg&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=9378f84210e265046cce42db9868a4aff51e7335",
    "pubDate": "2025-09-21T21:13:15.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "79cb793faafea1cf",
    "title": "Some iPhone 17 models are reportedly prone to very visible scratches",
    "link": "https://www.engadget.com/mobile/smartphones/some-iphone-17-models-are-reportedly-prone-to-very-visible-scratches-191147266.html?src=rss",
    "summary": "Early shoppers are taking to the web to warn about the potentially scratch-prone nature of specific iPhone 17 model and color combos. According to a Bloomberg report, those demoing the latest iPhone in-store noticed that the iPhone 17 Pro in Deep Blue and the iPhone Air in Space Black models alread…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2Fc07adf60-9719-11f0-afad-ca8dc248a6c7&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=4d97156a0f107edae8605fd08f933b7e9646410a",
    "pubDate": "2025-09-21T19:11:47.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "439385faf3aac912",
    "title": "iFixit's teardown shows the iPhone Air doesn't sacrifice repairability for thinness",
    "link": "https://www.engadget.com/mobile/smartphones/ifixits-teardown-shows-the-iphone-air-doesnt-sacrifice-repairability-for-thinness-161641244.html?src=rss",
    "summary": "Apple manages to hold onto its recent repairability record with the latest iPhone Air, which maintains a provisional 7 out of 10 in iFixit's teardown. As seen in the teardown, the iPhone Air can easily swap batteries, has a modular USB-C port and offers day-one repair guides. Even though the iPhone…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2Fd85e1aa0-9702-11f0-bbff-b86075db7f89&resize=1400%2C1050&client=19f2b5e49a271b2bde77&signature=610cf198d00dff68a7cd006ca675b85f6dbd680d",
    "pubDate": "2025-09-21T16:16:41.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "71385198e33e71d9",
    "title": "Our favorite slim MagSafe power bank is down to a new low price",
    "link": "https://www.engadget.com/deals/our-favorite-slim-magsafe-power-bank-is-down-to-a-new-low-price-121512357.html?src=rss",
    "summary": "Carrying around charging cables, adapters or even a bulky power bank defeats the purpose of traveling light. But now there are plenty of options for those who want a power bank as svelte as their phone — even those who are investing in an iPhone Air. One of Anker's latest fits the bill: the Anker N…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2Fe99eece0-92e8-11f0-adfb-69cdd9456876&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=1d99044bfeb0a9df260d7e8fe72c44c3d73e3dd4",
    "pubDate": "2025-09-21T14:46:27.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c2c3e726c549d214",
    "title": "iPhone Air teardown reveals that Apple’s thinnest iPhone is still very repairable",
    "link": "https://9to5mac.com/2025/09/21/iphone-air-teardown-very-repairable-ifixit/",
    "summary": "As per usual, iFixit has done their excellent annual iPhone teardown and analysis, and they’ve discovered some great news about iPhone Air. Despite being an incredibly thin engineering feat, the iPhone Air is still pretty easy to repair. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T14:22:30.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e83e9d3aef93fb05",
    "title": "Early Prime Day deal: 8Bitdo's Pro 2 controller with travel case drops to $40",
    "link": "https://www.engadget.com/deals/early-prime-day-deal-8bitdos-pro-2-controller-with-travel-case-drops-to-40-115247454.html?src=rss",
    "summary": "It has been just over a month since 8Bitdo released its Pro 3 controller. While the new model is a great option, its predecessor shouldn't be kicked to the wayside — especially when it's on sale. Right now, Prime members can get the 8Bitdo Pro 2 wireless Bluetooth controller and a travel case for $…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2021-04%2Fc2b3f360-92d3-11eb-b73a-ae82bfa05d04&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=2450681828e08b644201f1a6002bb52c1232a83f",
    "pubDate": "2025-09-21T14:00:36.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d481ab31c6c52d57",
    "title": "This Samsung EVO microSD card is on sale for only $20",
    "link": "https://www.engadget.com/deals/this-samsung-evo-microsd-card-is-on-sale-for-only-20-132713889.html?src=rss",
    "summary": "If you're like most people who are holding onto their devices for longer, it's almost inevitable that you'll need more storage at some point. Whether it's a smartphone, tablet, camera or handheld game console, using it daily will fill up that space faster than you think. That's why we're always on …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2024-10%2Fedb15e20-8b0b-11ef-a12f-0a06726344cf&resize=1400%2C788&client=19f2b5e49a271b2bde77&signature=24de35e9b1d4a49045d97299ef24f0425fabc093",
    "pubDate": "2025-09-21T13:06:27.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eb929a1f05d732fe",
    "title": "Next year’s new foldable iPhone may have a lot in common with iPhone Air: report",
    "link": "https://9to5mac.com/2025/09/21/iphone-fold-design-details-report-pricing-launch-date-more/",
    "summary": "Despite this year’s new iPhones only barely hitting store shelves, new information about next year’s iPhone lineup is already brewing. Bloomberg’s Mark Gurman today shared some new details about the all-new foldable iPhone set to launch next year – including how it should look, some pricing details…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T12:38:28.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1061effce8de75bb",
    "title": "How to combine PDF files",
    "link": "https://www.engadget.com/computing/how-to-combine-pdf-files-120046452.html?src=rss",
    "summary": "PDFs remain a common way to share documents because they preserve formatting across devices and platforms. Sometimes, however, you end up with several separate PDFs that would be easier to handle as a single file. Perhaps you’re sending a client multiple contracts or keeping all your scanned bills …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2Fa74f8830-94c9-11f0-bdf7-a25adadc052e&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=99d33a96d7c2879b9d94e53fb59e8aad9fd38cc3",
    "pubDate": "2025-09-21T12:00:46.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8c53f317840b4ba0",
    "title": "Engadget review recap: iPhone 17 lineup, AirPods Pro 3, Apple Watch Series 11 and more",
    "link": "https://www.engadget.com/engadget-review-recap-iphone-17-lineup-airpods-pro-3-apple-watch-series-11-and-more-120014319.html?src=rss",
    "summary": "Last week's Apple event meant we were in for a barrage of reviews this week. We spent lots of time putting the iPhone 17 family, including the new iPhone Air, through its paces. We also tested the AirPods Pro 3 and Apple Watch Series 11 that were unveiled just over a week ago. In non-Apple reviews,…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F28636370-9334-11f0-bb66-9a31940d1072&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=cdf08c4e2289ddbc698b84a1ec016bcfdaef2493",
    "pubDate": "2025-09-21T12:00:14.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8a9723f07c4980c7",
    "title": "Indie App Spotlight: ‘Bookovery’ is a discovery tool to find your next great read",
    "link": "https://9to5mac.com/2025/09/20/indie-app-spotlight-bookovery-is-a-discovery-tool-to-find-your-next-great-read/",
    "summary": "Welcome to Indie App Spotlight. This is a weekly 9to5Mac series where we showcase the latest apps in the indie app world. If you’re a developer and would like your app featured, get in contact. If you’re looking for a great app to help find you a new book, Bookovery is an awesome choice. It has a c…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T19:30:00.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "868455d31ccc302d",
    "title": "xAI debuts a faster and more cost-effective version of Grok 4",
    "link": "https://www.engadget.com/ai/xai-debuts-a-faster-and-more-cost-effective-version-of-grok-4-192815570.html?src=rss",
    "summary": "A few months after the release of Grok 4 and an extremely problematic antisemitic meltdown of its chatbot, xAI is already trying to move on with its latest AI model. Elon Musk's xAI announced the release of Grok 4 Fast, a faster, more efficient reasoning model compared to its recent predecessor. Ac…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2Fdfd665e0-9652-11f0-937e-9f5492f93761&resize=1400%2C735&client=19f2b5e49a271b2bde77&signature=6ad9ace6cf744ad0ba419249f8d7fd23a80e3837",
    "pubDate": "2025-09-20T19:28:15.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9e697f301f812c0c",
    "title": "Anker debuts three new charging essentials for iPhone 17, iPhone Air, and more",
    "link": "https://9to5mac.com/2025/09/20/anker-launches-three-new-chargers-for-iphone-17-users/",
    "summary": "Yesterday, Anker released its new for iPhone users. It’s rather slim, can charge up to two devices at once, and offers a built-in cable – which is rather nifty. This companies two additional charging products released earlier this month to accompany the new iPhone 17 launch, though the new products…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T18:54:46.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7e71c75cf18de2f4",
    "title": "The complicated Subnautica 2 lawsuit just took a bizarre twist",
    "link": "https://www.engadget.com/gaming/the-complicated-subnautica-2-lawsuit-just-took-a-bizarre-twist-175829731.html?src=rss",
    "summary": "Unlike the joy of exploring the underwater world in Subnautica, diving deeper into the Subnautica 2 lawsuit is the furthest thing from rewarding. The latest update in the convoluted lawsuit between Subnautica's developer, Unknown Worlds, and its parent company, Krafton, represents a complete 180 wi…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2Fc7287ce0-9643-11f0-bfdf-855bb802c139&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=7ded64d82e7cabf27aec2af49a2e53897f8a9bdd",
    "pubDate": "2025-09-20T17:58:29.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dd1809c484095e68",
    "title": "Lenovo abruptly cancels some Legion Go 2 preorders due to overwhelming demand",
    "link": "https://www.engadget.com/gaming/lenovo-abruptly-cancels-some-legion-go-2-preorders-due-to-overwhelming-demand-161250775.html?src=rss",
    "summary": "From a disastrous AMA on Monday to disappointing Legion Go 2 preorder customers on Friday, the Lenovo team is having a hell of a week. To kick things off, the Lenovo Legion team hosted an AMA on Reddit revolving around its gaming handheld launch. The Legion Go 2 generated a ton of hype, being Lenov…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F37946620-9639-11f0-bdb7-d020b4463404&resize=1400%2C781&client=19f2b5e49a271b2bde77&signature=3972da12d26886877db6a9324d643bc2c8223c6c",
    "pubDate": "2025-09-20T16:12:50.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6445fe196b415832",
    "title": "Repair YouTuber attempts to upgrade iPhone 17 Pro Max to 2TB of storage on launch day",
    "link": "https://9to5mac.com/2025/09/20/iphone-17-pro-max-launch-day-2tb-upgrade/",
    "summary": "Despite the new iPhone 17 lineup only being available for just over a day, repair experts in China have already started to open up the new iPhone 17 Pro Max to see what’s possible. Yesterday, a YouTube channel known as DirectorFeng uploaded a video showcasing their journey in attempting to upgrade …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T15:36:51.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2d7a20604f639282",
    "title": "Three great MagSafe battery bank options for your iPhone 17, iPhone Air, and more",
    "link": "https://9to5mac.com/2025/09/20/apple-magsafe-battery-options-for-iphone-users/",
    "summary": "With iPhone Air, Apple reintroduced the . It’s $99, and optimized specifically for iPhone Air. It’s rather slim, though it’s rather weak in capacity – making Qi2 alternatives all the more interesting. We’ll be delving into the top options on the market, just in case you want a MagSafe battery for y…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T14:47:12.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "23c01a7ac09f14e5",
    "title": "Apple @ Work: AI driven phishing scams show why identity security must be a priority for Apple fleets",
    "link": "https://9to5mac.com/2025/09/20/ai-driven-phishing-scams-high-why-identity-security-cant-be-an-afterthought/",
    "summary": "Apple @ Work is exclusively brought to you by Mosyle, the only Apple Unified Platform. Mosyle is the only solution that integrates in a single professional-grade platform all the solutions necessary to seamlessly and automatically deploy, manage & protect Apple devices at work. Over 45,000 organiza…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T13:00:00.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4aa584084b4b2f00",
    "title": "Amazon now offering first cash discount on Apple’s brand new AirPods Pro 3",
    "link": "https://9to5toys.com/2025/09/20/first-dea-apple-new-airpods-pro-3/",
    "summary": "Amazon is now offering the brand new . We certainly didn’t expect to see a massive price drop on these right at launch, but for folks looking to jump in now, it is something. The first cash discount on AirPods Pro 3 is now live. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T11:48:14.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "98fca3b398a536c3",
    "title": "Microsoft’s Entra ID vulnerabilities could have been catastrophic",
    "link": "https://arstechnica.com/security/2025/09/microsofts-entra-id-vulnerabilities-could-have-been-catastrophic/",
    "summary": "They could've allowed attacker to gain access to virtually all Azure customer accounts.",
    "body": "As businesses around the world have shifted their digital infrastructure over the last decade from self-hosted servers to the cloud , they’ve benefitted from the standardized, built-in security features of major cloud providers like Microsoft . But with so much riding on these systems, there can be potentially disastrous consequences at a massive scale if something goes wrong. Case in point: Security researcher Dirk-jan Mollema recently stumbled upon a pair of vulnerabilities in Microsoft Azure’s identity and access management platform that could have been exploited for a potentially cataclysmic takeover of all Azure customer accounts. Known as Entra ID, the system stores each Azure cloud customer’s user identities, sign-in access controls, applications, and subscription management tools. Mollema has studied Entra ID security in depth and published multiple studies about weaknesses in the system, which was formerly known as Azure Active Directory. But while preparing to present at the Black Hat security conference in Las Vegas in July, Mollema discovered two vulnerabilities that he realized could be used to gain global administrator privileges—essentially god mode—and compromise e…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2023/07/getty-microsoft-padlock-1152x648.jpg",
    "pubDate": "2025-09-20T11:15:27.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ecc5274388f4b610",
    "title": "You’ll enjoy the Specialized Turbo Vado SL 2 6.0 Carbon even without assist",
    "link": "https://arstechnica.com/gadgets/2025/09/youll-enjoy-the-specialized-turbo-vado-sl-2-6-0-carbon-even-without-assist/",
    "summary": "It's an investment, certainly of money, but also in long, fast rides.",
    "body": "Two things about the Specialized Turbo Vado SL 2 6.0 Carbon are hard to fathom: One is how light and lithe it feels as an e-bike, even with the battery off; the other is how hard it is to recite its full name when other riders ask you about the bike at stop lights and pit stops. I’ve tested about a half-dozen e-bikes for Ars Technica. Each test period has included a ride with my regular group for about 30 miles. Nobody else in my group rides electric, so I try riding with no assist, at least part of the way. Usually I give up after a mile or two, realizing that most e-bikes are not designed for unpowered rides. On the Carbon (as I’ll call it for the rest of this review), you can ride without power. At 35 pounds, it’s no gram-conscious road bike, but it feels lighter than that number implies. My daily ride is an aluminum-framed model with an internal geared hub that weighs about the same, so I might be a soft target. But it’s a remarkable thing to ride an e-bike that starts with a good unpowered ride and lets you build on that with power. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/09/carbon_handout1-1152x648.jpg",
    "pubDate": "2025-09-20T11:00:59.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c1955f092f34174d",
    "title": "iPhone Air bend test affirms Apple’s claim of most durable iPhone ever, front glass scratch resistance also impresses",
    "link": "https://9to5mac.com/2025/09/20/iphone-air-bend-test-most-durable-iphone-ever/",
    "summary": "Ever since Apple unveiled the iPhone Air, calling it its most durable iPhone ever, it feels like all of the Apple YouTube community has been waiting to see the JerryRigEverything hands-on test. Sure, enough, he delivered. And the iPhone Air held up to Apple’s claims. Despite using all his force, th…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T08:56:02.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f643e4c45d7307f5",
    "title": "All of the best iPhone 17 and iPhone Air cases [Update #4]",
    "link": "https://9to5mac.com/2025/09/20/best-iphone-17-cases/",
    "summary": "Apple’s iPhone 17 lineup has gone up for pre-order, is already starting to land in customer’s hands, and we have rounded up the best cases from our favorite brands. The most notable iPhone 17 cases are almost certain to come from the brands we have been testing out for years, and just about all of …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T07:01:00.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7c81a13cb7403308",
    "title": "Starship will soon fly over towns and cities, but will dodge the biggest ones",
    "link": "https://arstechnica.com/space/2025/09/starship-will-soon-fly-over-towns-and-cities-but-will-dodge-the-biggest-ones/",
    "summary": "Starship's next chapter will involve launching over Florida and returning over Mexico.",
    "body": "Some time soon, perhaps next year, SpaceX will attempt to fly one of its enormous Starship rockets from low-Earth orbit back to its launch pad in South Texas. A successful return and catch at the launch tower would demonstrate a key capability underpinning Elon Musk's hopes for a fully reusable rocket. In order for this to happen, SpaceX must overcome the tyranny of geography. Unlike launches over the open ocean from Cape Canaveral, Florida, rockets departing from South Texas must follow a narrow corridor to steer clear of downrange land masses. All 10 of the rocket's test flights so far have launched from Texas toward splashdowns in the Indian or Pacific Oceans. On these trajectories, the rocket never completes a full orbit around the Earth, but instead flies an arcing path through space before gravity pulls it back into the atmosphere. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/09/Gz3W8YUXcAAvZcM-1152x648-1758326151.jpg",
    "pubDate": "2025-09-20T00:18:44.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "233e8570c4289058",
    "title": "dbrand’s never-yellowing Ghost case & quality screen protectors will level up your iPhone 17",
    "link": "https://9to5mac.com/2025/09/19/dbrands-never-yellowing-ghost-case-quality-screen-protectors-will-level-up-your-iphone-17/",
    "summary": "It’s iPhone season once again – and no matter which of the four new iPhone models you’re buying, dbrand has something for you. Their ghost cases, grip cases, and prism screen protectors are a best-in-class way to protect your new iPhone – and they’re all available to order right now. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T23:54:16.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9eec84e55cf4c1ca",
    "title": "Ready to download iOS 26? See if your iPhone is eligible for the free update first",
    "link": "https://www.engadget.com/mobile/ready-to-download-ios-26-see-if-your-iphone-is-eligible-for-the-free-update-first-191854926.html?src=rss",
    "summary": "Have you checked to see if your iPhone is eligible for the new iOS 26 update? It became available earlier this week — here's how to install it if you haven't yet. The new OS was released on Monday, along with iPadOS 26 and Apple's other operating system updates. If your phone is compatible with the…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-06%2F75b5ad50-463f-11f0-af6c-55396f9d69b9&resize=1400%2C894&client=19f2b5e49a271b2bde77&signature=b474523a3fcfdf1f03729867c333f5db2e22f7c6",
    "pubDate": "2025-09-19T22:15:37.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1d6de6417c514bbb",
    "title": "After a very slow start, Europe’s reusable rocket program shows signs of life",
    "link": "https://arstechnica.com/space/2025/09/after-a-very-slow-start-europes-reusable-rocket-program-shows-signs-of-life/",
    "summary": "Although Themis is making progress, the program is several years behind schedule.",
    "body": "No one could accuse the European Space Agency and its various contractors of moving swiftly when it comes to the development of reusable rockets. However, it appears that Europe is finally making some credible progress. This week, the France-based ArianeGroup aerospace company announced that it had completed the integration of the Themis vehicle, a prototype rocket that will test various landing technologies, on a launch pad in Sweden. Low-altitude hop tests, a precursor for developing a rocket's first stage that can vertically land after an orbital launch, could start late this year or early next. \"This milestone marks the beginning of the 'combined tests,' during which the interface between Themis and the launch pad's mechanical, electrical, and fluid systems will be thoroughly trialed, with the aim of completing a test under cryogenic conditions,\" the company said. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/09/G1Mh6O7WAAApPeJ-1152x648.jpg",
    "pubDate": "2025-09-19T22:06:43.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a50007c5985fa56c",
    "title": "Apple updates Final Cut Pro and Camera apps with full iPhone 17 support",
    "link": "https://9to5mac.com/2025/09/19/final-cut-pro-camera-apps-update-iphone-17-support/",
    "summary": "Today, Apple rolled out an update to its Final Cut apps, with full support for the new camera features of the iPhone 17, iPhone Air, and iPhone 17 Pro. Here’s what’s new more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T21:29:32.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6344b9b8ea9480ef",
    "title": "iOS 26 is ready to download: Everything to know about the free iPhone software update",
    "link": "https://www.engadget.com/mobile/ios-26-is-ready-to-download-everything-to-know-about-the-free-iphone-software-update-135749287.html?src=rss",
    "summary": "Are you using the new iOS 26 yet? You can download it on your iPhone now, and once you do, you'll see tons of new changes, including a clear design called Liquid Glass. The translucent look can be found within apps as well as your lock and home screens. (You can't turn it off, but you can reduce th…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-06%2F26e13e10-4ba8-11f0-af67-e4739c3bbb12&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=80538cce7bdf5e3aa117f4af96db58ea11c61f67",
    "pubDate": "2025-09-19T21:14:46.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e4d944bd6b152018",
    "title": "9to5Mac Daily: September 19, 2025 – iPhone 17 launch, more",
    "link": "https://9to5mac.com/2025/09/19/daily-september-19-2025/",
    "summary": "Listen to a recap of the top stories of the day from 9to5Mac. 9to5Mac Daily is available on iTunes and Apple’s Podcasts app, Stitcher, TuneIn, Google Play, or through our dedicated RSS feed for Overcast and other podcast players. Sponsored by iMazing: iMazing lets you back up, transfer, and manage …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T20:54:49.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8ab5a5942b930af8",
    "title": "Oklahoma’s big “TV nudes” scandal was… a Jackie Chan movie on a Samsung streaming service",
    "link": "https://arstechnica.com/culture/2025/09/oklahomas-big-tv-nudes-scandal-was-a-jackie-chan-movie-on-a-samsung-streaming-service/",
    "summary": "Smart TVs strike again.",
    "body": "Since July, the state of Oklahoma has been consumed by important investigative questions, including: Why did naked women appear on a state-owned TV set during an official Board of Education meeting? Was someone in the room inadvertently streaming pornography from a personal device to the TV? Will anyone be prosecuted for what happened? Were the board members who complained about the video directed by the governor to \"lie about me,\" as the state's pugnacious, hard-right Superintendent of Education asked? Why was a \"chiropractic table\" involved in the scene? And why did the video feature, as one board member noted, a retro vibe and \"a guy with a white hat, kind of a Gilligan-type hat\"? We now have answers to all of those questions. After a lengthy investigation by the Oklahoma County Sheriff's Office and the State Bureau of Investigation, and then a lengthy consideration of their reports, the Oklahoma County District Attorney this week announced that \"there is insufficient evidence to file criminal charges.\" Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/09/protector-1152x648-1758312270.jpg",
    "pubDate": "2025-09-19T20:33:37.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fc9e1f6624c6d960",
    "title": "iPhone 17 Pro teardown reveals larger camera sensors, and a repair-friendly design",
    "link": "https://9to5mac.com/2025/09/19/iphone-17-pro-teardown-reveals-larger-camera-sensors-and-a-repair-friendly-design/",
    "summary": "Let the teardowns begin. Following yesterday’s peek at the , the first teardown of the new iPhone 17 Pro is already up, and it reveals some interesting tidbits about its internal architecture. Watch it below. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T20:15:53.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "39e83b8e45959007",
    "title": "Microsoft is making Xbox consoles even more expensive in the US",
    "link": "https://www.engadget.com/gaming/xbox/microsoft-is-making-xbox-consoles-even-more-expensive-in-the-us-192443699.html?src=rss",
    "summary": "Starting on October 3, Microsoft says Xbox consoles will be getting yet another price bump, this time ranging anywhere from a $20 increase on the company's entry-level model to $70 for a special edition model with 2TB of storage. If all of this sounds familiar, there's a good reason, the last time …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F60a886b0-958d-11f0-9f97-f1a1a9d20193&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=68159be0b7c9c07c390082416a85c882c4ae2a8f",
    "pubDate": "2025-09-19T19:58:26.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7801f35509f984fe",
    "title": "‘The Reluctant Traveler’ season 3 now available on Apple TV+",
    "link": "https://9to5mac.com/2025/09/19/the-reluctant-traveler-season-3-now-available-on-apple-tv/",
    "summary": "Eugene Levy’s “The Reluctant Traveler” is back for its third season, with an entertaining twist and plenty of special guests. Here’s what to expect. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T19:51:19.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0297853f6f13fdd2",
    "title": "Apple boosts iPhone 17 production targets following strong pre-order demand",
    "link": "https://9to5mac.com/2025/09/19/apple-boosts-iphone-17-production-targets-following-strong-pre-order-demand/",
    "summary": "As it does in most years, Apple is taking a cue from the pre-order week to align its production orders with actual iPhone demand across the lineup. Here are the details. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T18:59:44.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "053f0f85b6fe09d0",
    "title": "iPhone Air is here, and I already can’t imagine going back",
    "link": "https://9to5mac.com/2025/09/19/iphone-air-is-here-and-i-already-cant-imagine-going-back/",
    "summary": "iPhone Air has arrived, and our full, in-depth review is here. But I’ve only had Apple’s ultra-thin model for half a day now, and my first impressions are clear: this feels like the new normal. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T18:07:43.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ef25e94d3587f55f",
    "title": "Apple’s new Home products just got even more appealing thanks to a competitor",
    "link": "https://9to5mac.com/2025/09/19/apples-new-home-products-just-got-even-more-appealing-thanks-to-a-competitor/",
    "summary": "Apple is about to kick off what’s arguably its first serious push into smart home products, starting with two launches very soon but ramping up in 2026. And Samsung just provided users another great reason to wait for Apple’s products. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T17:25:21.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "90339661d80dbb87",
    "title": "Deals: Nomad iPhone 17 case discounts, M4 Pro Mac mini $200 off, Ocean Band, iPad Air, AirPods, more",
    "link": "https://9to5mac.com/2025/09/19/deals-nomad-iphone-17-casesmac-mini-ipad/",
    "summary": "iPhone 17 and iPhone Air launch day has arrived and we are starting today’s 9to5Toys Lunch Break off with some case deals. We have a series of exclusive offers you can only get with our codes found below from brand’s like Nomad (this one is for today only), SANDMARC, Burton Goods, Matter, and more.…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T15:45:01.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "77541ce7e01eadcf",
    "title": "Next year’s MacBook Pro sounds like the huge upgrade I’ve been waiting for",
    "link": "https://9to5mac.com/2025/09/19/next-years-macbook-pro-sounds-like-the-huge-upgrade-ive-been-waiting-for/",
    "summary": "Apple’s last MacBook Pro redesign was in 2021, and rumors indicate the next all-new design is coming in late 2026 with touch support and a whole lot more. Here’s why I’m more excited than ever for Apple’s forthcoming MacBook Pro upgrade. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T15:23:46.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "10c087b4f4869977",
    "title": "One year of Starz is on sale for just $24",
    "link": "https://www.engadget.com/entertainment/streaming/one-year-of-starz-is-on-sale-for-just-24-151553382.html?src=rss",
    "summary": "Right now, you can get one year of Starz streaming service for just $24 when you prepay for the entire year. That's $46 less than the usual annual cost. There's also a month-to-month option, which is offering the first three months for $4 per month instead of the usual $11; that's a 64 percent disc…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F3b4e7e70-9569-11f0-bffe-ba39d535c270&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=bb3c9603a08626fa7b2f7681341262af52ad7dc4",
    "pubDate": "2025-09-19T15:15:53.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cce952062cce742d",
    "title": "Jailhouse confessions of a teen hacker",
    "link": "https://www.bloomberg.com/news/features/2025-09-19/multimillion-dollar-hacking-spree-scattered-spider-teen-s-jailhouse-confessions",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T14:29:23.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1f05369e4ef67b41",
    "title": "Apple execs celebrate iPhone 17, iPhone Air, and more at Fifth Avenue store",
    "link": "https://9to5mac.com/2025/09/19/apple-execs-celebrate-iphone-17-iphone-air-and-more-at-fifth-avenue-store/",
    "summary": "Apple’s lineup of new iPhones, Apple Watches, and AirPods is now available around the world. Apple is celebrating the launch by sharing a bunch of images from Apple Stores everywhere on its website. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T14:22:58.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b6e87839800d3842",
    "title": "OpenAI and Jony Ive poach Apple designers, target key suppliers for hardware push",
    "link": "https://9to5mac.com/2025/09/19/openai-and-jony-ive-poach-apple-designers-target-key-suppliers-for-hardware-push/",
    "summary": "A few months ago, OpenAI teamed up with Jony Ive to build the next generation of AI-powered hardware, under the brand io. Now, according to The Information, they are working with the same supply chain partners that Apple relies on for its own products. Here are the details. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T14:13:26.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "35efeceaafccf5fd",
    "title": "The best iPad deals available today include $150 off the iPad Air M3",
    "link": "https://www.engadget.com/deals/the-best-ipad-deals-available-today-include-150-off-the-ipad-air-m3-150020532.html?src=rss",
    "summary": "It’s been a big week in Apple world: The new iPhone 17, iPhone Air and iPhone 17 Pros went up for sale globally on Friday, while the latest major updates for iOS, macOS and Apple’s other operating systems were released to the public on Monday. If you’re looking to buy a new iPad, meanwhile, there i…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-03%2Fcfebc750-09bd-11f0-b7df-8e0010dffab8&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=d2c507cc1c5c518bd740abf723492b60f16f0615",
    "pubDate": "2025-09-19T14:06:12.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f7aaf05fa03492c1",
    "title": "Engadget Podcast: iPhone Air and 17 reviews, Meta throws a screen on smart glasses",
    "link": "https://www.engadget.com/mobile/smartphones/engadget-podcast-iphone-air-and-17-reviews-meta-throws-a-screen-on-smart-glasses-140036926.html?src=rss",
    "summary": "We're still in iPhone mode this week, as all of our reviews of Apple's new hardware are rolling out. In this episode, Senior Writer Sam Rutherford joins us to chat about his experience with the iPhone Air and our final thoughts on the rest of the iPhone 17 lineup. Also, we dive into all of the news…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F9c43c480-954e-11f0-a7ff-5a816aebbde5&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=ba7a7ffc918591211ebec7e9d442dd747997f68c",
    "pubDate": "2025-09-19T14:00:36.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d84b922eb20234d",
    "title": "Where you store fat may influence the effect it has on your brain",
    "link": "https://www.newscientist.com/article/2496947-where-you-store-fat-may-influence-the-effect-it-has-on-your-brain/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Data from more than 18,000 people suggests that where excess fat is stored in the body influences its effects on brain structure, activity and health",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T13:55:22.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d9b37ea33d33da1c",
    "title": "AirPods Pro 3 review: A significant update to Apple’s best earbuds",
    "link": "https://www.engadget.com/audio/headphones/airpods-pro-3-review-a-significant-update-to-apples-best-earbuds-120028170.html?src=rss",
    "summary": "If you’re not already wearing a pair of AirPods all day, Apple’s latest suite of features may convince you to do so. The company’s latest model, the AirPods Pro 3 ($249), is Apple’s most comprehensive update to its best set of earbuds. Flashy new features like Live Translation and heart-rate sensin…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F0b3ae160-91bd-11f0-a5fa-26b0b501df50&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=f0aff4156d322853f87da5e4c98ab657020f99e4",
    "pubDate": "2025-09-19T13:10:35.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "870fccfe9062bc16",
    "title": "iPhone Air review: Thinness with purpose",
    "link": "https://www.engadget.com/mobile/smartphones/iphone-air-review-thinness-with-purpose-120037520.html?src=rss",
    "summary": "The iPhone Air is a device with shorter battery life, fewer cameras and a price tag that’s $200 more than a base iPhone 17. Sure, it’s got a bigger screen and it's unbelievably sleek, but no matter how you slice it, that value proposition doesn’t make sense. At least on paper. That’s because as soo…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2Ff93c5020-9333-11f0-b5ed-d072cfdf8d42&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=4328c5352025e9caa670b85095c7c3799f47435b",
    "pubDate": "2025-09-19T13:01:25.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b58f46f6443fb2f9",
    "title": "How Apple used ANC to build its best AirPods features",
    "link": "https://www.engadget.com/audio/headphones/how-apple-used-anc-to-build-its-best-airpods-features-130037859.html?src=rss",
    "summary": "Once upon a time, noise-canceling headphones primarily existed for one purpose: air travel. Bose and Sennheiser were among the first on the scene commercially, blocking unwanted sounds for pilots long before wireless headphones were even a thing. Today, active noise cancellation (ANC) is not just c…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F0b007070-91bd-11f0-beff-137e0361562d&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=572f72794036f7d0355fe9301c43e0687248d2b8",
    "pubDate": "2025-09-19T13:00:37.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "062662452d9eb598",
    "title": "Trading in your iPhone this launch weekend? Don’t make this rookie mistake",
    "link": "https://9to5mac.com/2025/09/19/trading-in-your-iphone-this-launch-weekend-dont-make-this-rookie-mistake/",
    "summary": "If you’re among the thousands planning to trade in a current phone for a new iPhone 17, iPhone Air, or iPhone 17 Pro, remembering to turn off this setting will save you an entire hour at the Apple Store. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T12:41:50.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4fd22a2640af9400",
    "title": "Meta CTO explains the cause of its embarrassing smart glasses demo failures",
    "link": "https://www.engadget.com/wearables/meta-cto-explains-the-cause-of-its-embarrassing-smart-glasses-demo-failures-123011790.html?src=rss",
    "summary": "When Mark Zuckerberg announced Meta's latest smart glasses at the company's Connect 2025 keynote, he encountered two glitches that prevented him from properly demonstrating some of the devices' features. Now, Meta's Chief Technology Officer, Andrew Bosworth, said in an AMA on Instagram that they we…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2Fa1855b90-954c-11f0-be6b-f03ef1a1f439&resize=1400%2C826&client=19f2b5e49a271b2bde77&signature=986e0ab6a83a7cb199c1ed675237b8956ca5ea2a",
    "pubDate": "2025-09-19T12:30:11.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e50055d03bddf969",
    "title": "Exclusive: Nomad iPhone 17/Air case deals now live with this code for launch day (24 hours only)",
    "link": "https://9to5toys.com/2025/09/19/nomad-promo-code-deals-new-iphone-17-cases/",
    "summary": "We have a Nomad promo code that will deliver deals on all of its new iPhone 17, 17 Pro, 17 Pro Max, and iPhone Air cases. You can now use code 9to517 at checkout to knock the prices down across the brand’s entire collection of new cases – this is the only way to score a deal on these cases and the …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T12:29:26.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "262560e2f6cd5df0",
    "title": "Why the iPhone is my favorite video camera for B-roll footage",
    "link": "https://9to5mac.com/2025/09/19/why-the-iphone-is-my-favorite-video-camera-for-b-roll-footage/",
    "summary": "While I am almost certainly the least-prolific videographer on the planet, I am finally starting a long-planned series of interviews on my fledgling YouTube channel. The first of these went live this week, and I’m aiming for roughly one a month from now on. I use a Blackmagic Pocket Cinema Camera 4…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T12:28:55.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e43e5c58c7e60d0d",
    "title": "iPhone 17 Pro and Pro Max review: An impactful redesign",
    "link": "https://www.engadget.com/mobile/smartphones/iphone-17-pro-and-pro-max-review-an-impactful-redesign-120002202.html?src=rss",
    "summary": "For the sake of this iPhone 17 Pro review, I’ve developed a gaming addiction. I don’t mean triple-A games like Destiny: Rising and Genshin Impact, or even double-A or non-A titles like Inside or Vampire Survivors, both of which I greatly enjoy. I’m specifically referring to Snake Clash on YouTube G…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F43bb5470-935c-11f0-97d5-91bafecad9e6&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=1bd84acf10716413a0b94eb83d7181b3166fa8d6",
    "pubDate": "2025-09-19T12:01:27.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "69b027307149b450",
    "title": "Apple Watch Series 11 review: A reliable wearable for when it matters most",
    "link": "https://www.engadget.com/wearables/apple-watch-series-11-review-a-reliable-wearable-for-when-it-matters-most-120016945.html?src=rss",
    "summary": "The tenth generation of the Apple Watch came and went without much fanfare last year, and the arrival of the Series 11 is similarly subdued. Not much appears to have changed with Apple’s smartwatch, with no redesign to be seen. Still, that isn’t to say the Apple Watch Series 11 is unimpressive or u…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F6422c320-9289-11f0-9c7b-e672eac89e27&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=0ec2d3c4079400d31c41936e7ba8a9d828e849cf",
    "pubDate": "2025-09-19T12:00:37.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0c3443d4603fa770",
    "title": "إنفيديا في الصين.. رحلة مليئة بالتقلبات",
    "link": "https://www.skynewsarabia.com/business/1821311-%D8%A7%D9%95%D9%86%D9%81%D9%8A%D8%AF%D9%8A%D8%A7-%D8%A7%D9%84%D8%B5%D9%8A%D9%86-%D8%B1%D8%AD%D9%84%D8%A9-%D9%85%D9%84%D9%8A%D9%8A%D9%94%D8%A9-%D8%A8%D8%A7%D9%84%D8%AA%D9%82%D9%84%D8%A8%D8%A7%D8%AA",
    "summary": "يشهد سباق التكنولوجيا العالمي تحولات متسارعة مع اشتداد المنافسة بين الصين والولايات المتحدة في ميدان الذكاء الاصطناعي وأشباه الموصلات.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/19/1821310/95/53/1-1821310.jpg",
    "pubDate": "2025-09-19T09:47:59.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "86e7ade5c8bf8c48",
    "title": "هواوي تعلن إطلاق منظومتي حوسبة جديدتين للذكاء الاصطناعي",
    "link": "https://www.skynewsarabia.com/business/1821340-%D9%87%D9%88%D8%A7%D9%88%D9%8A-%D8%AA%D8%B9%D9%84%D9%86-%D8%A7%D9%95%D8%B7%D9%84%D8%A7%D9%82-%D9%85%D9%86%D8%B8%D9%88%D9%85%D8%AA%D9%8A-%D8%AD%D9%88%D8%B3%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%AA%D9%8A%D9%86-%D9%84%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A",
    "summary": "أعلنت شركة هواوي الصينية العملاقة للتكنولوجيا الخميس أنها ستطلق قريبا منظومات حوسبة متطورة للذكاء الاصطناعي، في وقت تشتد المنافسة بين بكين وواشنطن للهيمنة في المجال التكنولوجي.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/19/1821339/95/53/1-1821339.jpg",
    "pubDate": "2025-09-19T05:22:26.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d0fecf4167160c98",
    "title": "iPhone Air MagSafe Battery teardown reveals a surprisingly familiar component inside",
    "link": "https://9to5mac.com/2025/09/18/iphone-air-magsafe-battery-teardown/",
    "summary": "During the teardown of the , iFixIt observed that Apple might have resorted to a clever solution to streamline production. Here are the details. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T21:14:58.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "891894dd38bf2b23",
    "title": "iOS 26’s new Battery feature can help save a draining iPhone",
    "link": "https://9to5mac.com/2025/09/18/ios-26s-new-battery-feature-can-help-save-a-draining-iphone/",
    "summary": "Apple has brought big changes to the Battery screen inside iOS 26’s Settings app, including a feature that can help prevent excessive iPhone drains. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T20:31:10.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e6771fec56e523ed",
    "title": "First iPhone 17 pre-orders now arriving to customers",
    "link": "https://9to5mac.com/2025/09/18/first-iphone-17-pre-orders-now-arriving-customers/",
    "summary": "The first iPhone 17, iPhone Air, Apple Watch Series 11, Apple Watch Ultra 3, and AirPods Pro 3 pre-orders are now arriving to customers in New Zealand and Australia more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T20:11:03.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d1e4f4968a66da1a",
    "title": "Federico Viticci’s in-depth iOS 26 review: ‘A new era for Apple’s software’",
    "link": "https://9to5mac.com/2025/09/18/federico-viticci-ios-26-review-link/",
    "summary": "It’s been a busy week in the Apple world, between reviews of new iPhones and the release of iOS 26. One of the highlights of new iOS season every year is Federico Viticci’s in-depth review at MacStories. Given the vast nature of iOS 26 and iPadOS 26 this year, I was even more excited than usual to …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T19:22:48.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a2418015e50c2bf2",
    "title": "Apple celebrating new iPhone launch with stunning ‘Pro’ and ‘Air’ retail art",
    "link": "https://9to5mac.com/2025/09/18/apple-iphone-17-launch-stores/",
    "summary": "Apple’s new iPhone 17, iPhone Air, Apple Watch, and AirPods lineups debut tomorrow. Apple is preparing for the festivities with special displays at its retail store, including a stunning design at Apple BKC in Mumbai, India. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T18:26:26.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d351b51d3276fa2a",
    "title": "AirPods Pro 3 just got their first firmware update",
    "link": "https://9to5mac.com/2025/09/18/airpods-pro-3-just-got-their-first-firmware-update/",
    "summary": "Apple has major new products arriving in users’ hands tomorrow, and it seems several of them will have new software updates ready to install at launch. Shortly after shipping a special build of iOS 26 for iPhone 17 Pro, Apple has now released a firmware update for AirPods Pro 3. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T18:12:46.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "045ac6e988017283",
    "title": "Upgraded Gemini in Chrome rolling out to free users, agentic browsing coming soon",
    "link": "https://9to5google.com/2025/09/18/gemini-in-chrome/",
    "summary": "Gemini in Chrome for Mac and Windows will no longer require an AI Pro or AI Ultra subscription, while Google today also announced a number of upgrades. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T17:26:21.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "07acf1a00580ea5d",
    "title": "Hands on reviews with iPhone 17 Pro, iPhone Air, and AirPods Pro 3",
    "link": "https://9to5mac.com/2025/09/18/happy-hour-556/",
    "summary": "Chance got review units of all the new phones, so we take the opportunity to talk about his hands-on experiences with iPhone 17 Pro, iPhone Air and the new AirPods Pro 3. Just how good is Apple’s new lineup? Also, Benjamin has eSIM woes in preparation of his iPhone Air delivery. And in Happy Hour P…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T17:18:27.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a28c4ef38a2f8e6c",
    "title": "iOS 26.0.1 coming soon for iPhone users",
    "link": "https://9to5mac.com/2025/09/18/ios-26-0-1-coming-soon-for-iphone-users/",
    "summary": "Apple released iOS 26 to the general public this week with its new Liquid Glass design and a ton of other new features and changes. Now, the company is working on its first bug fix for this year’s software: iOS 26.0.1. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T16:07:28.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d6a9aae582c1dd79",
    "title": "Deals: 32GB M4 MacBook Air, 24GB MacBook Pro, iPhone 15 Pro $330 off, Apple Qi2 MagSafe Charger 29% off, more",
    "link": "https://9to5mac.com/2025/09/18/deals-32gb-m4-macbook-air-macbook-pro-iphone-15-pro/",
    "summary": "While we have already rounded up a Apple Watch Series 11, , and Apple Watch Ultra 3, there are some other more rare standout offers to discuss in today’s 9to5Toys Lunch Break. Firstly let’s start off with MacBook – we spotted a very rare deal on the 12-/16-Core 24GB model (the most affordable 24GB/…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T15:44:52.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "23e21c6d0bc09a11",
    "title": "Here’s everything new for Apple Maps in iOS 26",
    "link": "https://9to5mac.com/2025/09/18/heres-everything-new-for-apple-maps-in-ios-26/",
    "summary": "iOS 26 is here, bringing a Liquid Glass redesign and lots of new features for popular apps. The Maps app got some big updates last year, but even more changes have just arrived. Here are the new Apple Maps features available in iOS 26. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T15:31:21.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d25945b2f200ac79",
    "title": "First iPhone 17 and iPhone Air pre-orders now say ‘Shipped’",
    "link": "https://9to5mac.com/2025/09/18/first-iphone-17-and-iphone-air-pre-orders-now-say-shipped/",
    "summary": "The iPhone 17, iPhone 17 Pro and Pro Max, and iPhone Air all arrive in stores tomorrow, September 19. Now, Apple has begun notifying the first pre-order customers for the new iPhones that their devices have shipped. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T14:03:07.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d3fcaa3efcc608b2",
    "title": "Massive collection of Apple gear on sale this week: M4 MacBooks, Mac mini, iPad Air/mini, accessories, more",
    "link": "https://9to5toys.com/2025/09/20/best-apple-sale-iphone-17-preorder-ipad/",
    "summary": "Pre-orders for iPhone 17 are about to come to a close ahead of delivery day tomorrow, alongside pre-sale listings on the new , Apple Watch Ultra 3, and , but there are a ton of notable deals live right now across the Apple lineup. From M4 MacBook Air and MacBook Pro models through to M4 Mac mini, w…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T14:00:40.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a4e6ff45aab386e9",
    "title": "Apple TV+ unveils new crime thriller from creator of The Blacklist",
    "link": "https://9to5mac.com/2025/09/18/apple-tv-unveils-cryptic-new-crime-thriller-from-creator-of-the-blacklist/",
    "summary": "Apple TV+ has a huge fall lineup ahead, including the return of one of its best shows next week. Over the coming weeks, Apple TV+ has several brand new crime thriller series debuting, and one of them—The Last Frontier—just got its first trailer. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:46:15.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5c8a8f67d4333335",
    "title": "Scammers are faking cell towers now; Americans bad at spotting scams",
    "link": "https://9to5mac.com/2025/09/18/scammers-are-faking-cell-towers-now-americans-bad-at-spotting-scams/",
    "summary": "Mobile carriers are very slowly getting better at detecting and blocking scam texts, but it seems the fraudsters may still be staying ahead of the game. Scammers are now using a technology known as SMS blasters, backpack-sized devices that can trick smartphones into thinking they are cell towers … …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T12:10:56.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5117198fa0785784",
    "title": "iOS 26 has a new full-screen UI when you take a screenshot on your iPhone, here’s how to change it back",
    "link": "https://9to5mac.com/2025/09/18/ios-26-iphone-screenshot-changed-setting-full-screen/",
    "summary": "The new iOS 26 software update for iPhone introduces a new full-screen preview experience when taking a screenshot. This includes some new visual lookup functionality, but it also can be a bit annoying if you just want to capture something for later and get on with what are you doing. iOS 18 and ea…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T11:30:45.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "915207e88d63ec15",
    "title": "A rare look inside Apple’s AirPods testing and refinement labs",
    "link": "https://9to5mac.com/2025/09/18/a-rare-look-inside-apples-airpods-testing-and-refinement-labs/",
    "summary": "Apple runs literally thousands of tests while validating, tuning, and refining AirPods in a facility which includes mini recording studios with real instruments. One tech writer got a rare tour of the facility, which is even home to a large vintage hi-fi setup donated to an earlier generation of Ap…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T11:09:13.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b2f9f64af752dfd2",
    "title": "iOS 26 can notify you when your AirPods case is running out of battery",
    "link": "https://9to5mac.com/2025/09/18/iphone-notification-airpods-charging-reminders/",
    "summary": "Your and AirPods Pro are getting even better with iOS 26. As well as new features like camera remote and sleep detection to pause media, Apple is also improving the charging experience. With the new update, your iPhone can automatically remind you when your AirPods are running out of juice. These a…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T11:02:10.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1753422684dd6dbf",
    "title": "\"روش\" السويسرية تشتري \"بيو89\" الأميركية بـ 3.5 مليار دولار",
    "link": "https://www.skynewsarabia.com/business/1821177-%D8%B1%D9%88%D8%B4-%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%B3%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B4%D8%AA%D8%B1%D9%8A-%D8%A8%D9%8A%D9%8889-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9-%D8%A8%D9%80-35-%D9%85%D9%84%D9%8A%D8%A7%D8%B1-%D8%AF%D9%88%D9%84%D8%A7%D8%B1",
    "summary": "وافقت شركة الأدوية السويسرية العملاقة \"روش\" على الاستحواذ على شركة \"بيو89\" الأميركية للتكنولوجيا الحيوية، المطورة لعلاجات أمراض الكبد والقلب والأوعية الدموية، في صفقة تصل قيمتها إلى نحو 3.5 مليار دولار.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2014/10/22/696995/95/53/1-696995.jpg",
    "pubDate": "2025-09-18T10:05:47.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "77f9fa0247f623ff",
    "title": "الـAI يقتحم البحار.. هل يكون طوق النجاة لصناعة الشحن؟",
    "link": "https://www.skynewsarabia.com/business/1821172-%D8%A7%D9%84%D9%80ai-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D8%A7%D9%84%D8%A8%D8%AD%D8%A7%D8%B1-%D9%8A%D9%83%D9%88%D9%86-%D8%B7%D9%88%D9%82-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%A9-%D9%84%D8%B5%D9%86%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D8%B4%D8%AD%D9%86%D8%9F",
    "summary": "تواجه صناعة الشحن البحرية تحدياً متصاعداً مع الارتفاع المقلق في عدد الحرائق المميتة، التي تندلع على متن السفن في عرض البحر، وهي حوادث لا تخلّف خسائر بشرية فحسب، بل تهدد أيضاً سلاسل الإمداد والتجارة الدولية.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/18/1821171/95/53/1-1821171.jpg",
    "pubDate": "2025-09-18T09:53:08.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a89bce152c37cd6e",
    "title": "Meta presents its first screen-equipped smart glasses",
    "link": "https://9to5mac.com/2025/09/17/meta-ray-ban-display-event/",
    "summary": "Following a very well-timed video leak earlier this week, Meta announced tonight its new lineup of smart glasses, including the Meta Ray-Ban Display. Here are the details. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T04:07:49.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "07484333a2074a49",
    "title": "Photographer Tyler Stalman reviews the iPhone 17, iPhone Air, and iPhone 17 Pro cameras",
    "link": "https://9to5mac.com/2025/09/17/photographer-tyler-stalman-reviews-the-iphone-17-iphone-air-and-iphone-17-pro-cameras/",
    "summary": "In a new video shot entirely on the iPhone 17 Pro and iPhone 17 Pro Max, photographer Tyler Stalman takes an in-depth look at the cameras on the new iPhone 17 lineup, with a special focus on the Pro models. Here’s what he found. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T23:39:36.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ca2c46f96c1697d4",
    "title": "Tim Cook attends Windsor Castle State Banquet as part of Trump’s visit to the UK",
    "link": "https://9to5mac.com/2025/09/17/tim-cook-windsor-castle-state-banquet/",
    "summary": "Apple CEO Tim Cook was among multiple high-profile guests at a state dinner at Windsor Castle on Wednesday, joining King Charles III and Donald Trump. Here are the details. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T22:05:25.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8f24098d9a7bc625",
    "title": "Ben Stiller to star in new Apple TV+ limited series, after stepping back from Severance directing role",
    "link": "https://9to5mac.com/2025/09/17/ben-stiller-apple-tv-star-new-series/",
    "summary": "Apple TV+ is staying in the Ben Stiller business. After reeling in the success of Severance, which Stiller was intimately involved with in the first two seasons, the streamer has managed to sign up Stiller in a rare acting capacity. He will star, alongside Jessica Chastain, in a new eight-part limi…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:37:21.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7bccd3a9bb07339b",
    "title": "Wild chimpanzees may get mildly intoxicated from alcoholic fruit",
    "link": "https://www.newscientist.com/article/2496701-wild-chimpanzees-may-get-mildly-intoxicated-from-alcoholic-fruit/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Chimpanzees are consuming significant levels of alcohol from their diet of ripe fruit and the finding may help explain the origins of humans’ taste for alcohol",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T19:00:18.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7acf271e23bf22f8",
    "title": "Three simple rules for a great post-workout meal",
    "link": "https://www.newscientist.com/article/mg26735610-800-three-simple-rules-for-a-great-post-workout-meal/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Taking care of your body’s nutritional needs after training doesn't have to be a headache. Grace Wade sums up three key pillars she uses to refuel with confidence",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3913fcf704b032e3",
    "title": "Where’s my jetpack got to? And other sci-fi tech queries",
    "link": "https://www.newscientist.com/article/mg26735610-100-wheres-my-jetpack-got-to-and-other-sci-fi-tech-queries/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "We are still waiting for the retro-futuristic tech and social revolutions envisioned in science fiction’s old gold, writes Annalee Newitz – not to mention advances in reproduction",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8554b3bad07d0ef9",
    "title": "صحيفة FT: بكين توقف واردات رقائق الذكاء الاصطناعي من إنفيديا",
    "link": "https://www.skynewsarabia.com/business/1820912-%D8%B5%D8%AD%D9%8A%D9%81%D8%A9-ft-%D8%A8%D9%83%D9%8A%D9%86-%D8%AA%D9%88%D9%82%D9%81-%D9%88%D8%A7%D8%B1%D8%AF%D8%A7%D8%AA-%D8%B1%D9%82%D8%A7%D9%8A%D9%94%D9%82-%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D8%A7%D9%95%D9%86%D9%81%D9%8A%D8%AF%D9%8A%D8%A7",
    "summary": "ذكرت صحيفة فاينانشال تايمز الأربعاء أن هيئة تنظيم الإنترنت في الصين أصدرت تعليمات لأكبر شركات التكنولوجيا في البلاد بالتوقف عن شراء جميع رقائق الذكاء الاصطناعي من إنفيديا وإلغاء طلبياتها القائمة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2024/12/02/1759128/95/53/1-1759128.JPG",
    "pubDate": "2025-09-17T11:06:19.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2f53d2a6631b56e6",
    "title": "\"القابضة\" (ADQ) و\"أذربيجان للاستثمار\" توقّعان مذكرة تفاهم",
    "link": "https://www.skynewsarabia.com/business/1820780-%D8%A7%D9%84%D9%82%D8%A7%D8%A8%D8%B6%D8%A9-adq-%D9%88%D8%A7%D9%94%D8%B0%D8%B1%D8%A8%D9%8A%D8%AC%D8%A7%D9%86-%D9%84%D9%84%D8%A7%D8%B3%D8%AA%D8%AB%D9%85%D8%A7%D8%B1-%D8%AA%D9%88%D9%82%D9%91%D8%B9%D8%A7%D9%86-%D9%85%D8%B0%D9%83%D8%B1%D8%A9-%D8%AA%D9%81%D8%A7%D9%87%D9%85",
    "summary": "وقّعت \"القابضة\" (ADQ) وشركة أذربيجان للاستثمار القابضة (AIH)، مذكرة تفاهم بهدف استكشاف آفاق التعاون وتعزيز الأهداف التنموية المشتركة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/17/1820777/95/53/1-1820777.jpg",
    "pubDate": "2025-09-17T04:16:31.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "478addb7813306d3",
    "title": "Why caring for your microbiome is crucial if you want to live to 100",
    "link": "https://www.newscientist.com/article/2494981-why-caring-for-your-microbiome-is-crucial-if-you-want-to-live-to-100/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Our friendly – and not so friendly – gut bacteria lie at the core of healthy ageing. Research is now revealing what it takes to maintain a youthful microbiome",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T16:00:48.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae4df440cae525ee",
    "title": "The real scientific insights from Bryan Johnson’s immortality quest",
    "link": "https://www.newscientist.com/article/2495156-the-real-scientific-insights-from-bryan-johnsons-immortality-quest/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Tech millionaire turned longevity pioneer Bryan Johnson devotes more than 6 hours a day to trialling different methods to turn back the clock. Can the rest of us learn anything from his radical approach?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T16:00:01.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3122610cbbb9506e",
    "title": "Around one-third of AI search tool answers make unsupported claims",
    "link": "https://www.newscientist.com/article/2496133-around-one-third-of-ai-search-tool-answers-make-unsupported-claims/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "AI tools including Perplexity and Open AI’s GPT-4 often provide one-sided answers to contentious questions, and don’t back up their arguments with reliable sources",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T14:00:38.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4414a46554df56ae",
    "title": "\"أدنوك للإمداد والخدمات\" تطبّق الـAI لتحسين عمليات الموانئ",
    "link": "https://www.skynewsarabia.com/business/1820578-%D8%A7%D9%94%D8%AF%D9%86%D9%88%D9%83-%D9%84%D9%84%D8%A7%D9%95%D9%85%D8%AF%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D8%AE%D8%AF%D9%85%D8%A7%D8%AA-%D8%AA%D8%B7%D8%A8%D9%91%D9%82-%D8%A7%D9%84%D9%80ai-%D9%84%D8%AA%D8%AD%D8%B3%D9%8A%D9%86-%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%86%D9%8A%D9%94",
    "summary": "أعلنت \"أدنوك للإمداد والخدمات\"، الاثنين، عن التطبيق الناجح لأول حل ذكي للموانئ يعتمد على الذكاء الاصطناعي على مستوى دول مجلس التعاون الخليجي بهدف تحسين عمليات الموانئ البترولية.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/16/1820577/95/53/1-1820577.jpg",
    "pubDate": "2025-09-16T04:38:24.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2b3d18cfa6e57c38",
    "title": "What it’s like to run the world’s best dark matter detector",
    "link": "https://www.newscientist.com/article/2493944-what-its-like-to-run-the-worlds-best-dark-matter-detector/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Chamkaur Ghag is on a mission to find the 85 per cent of the universe’s matter that we haven’t yet identified. He details his hopes for the major scientific experiment – and what the future could hold",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T16:00:42.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "298dbcd26fb5d4a5",
    "title": "Higher dose of Wegovy ups both weight loss and side effects",
    "link": "https://www.newscientist.com/article/2496140-higher-dose-of-wegovy-ups-both-weight-loss-and-side-effects/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Trial participants who received an increased weekly dose of Wegovy lost 19 per cent of their body weight in a year on average, but also saw a higher risk of painful skin sensations and nausea",
    "body": null,
    "image": null,
    "pubDate": "2025-09-14T23:30:21.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4c56f6670592a7e9",
    "title": "A weird cloud forms on Mars each year and now we know why",
    "link": "https://www.newscientist.com/article/2495985-a-weird-cloud-forms-on-mars-each-year-and-now-we-know-why/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Astronomers have struggled to explain why a long and thin cloud forms above Mars’s Arsia Mons volcano each year, until now",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T17:00:38.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ca82099af703999d",
    "title": "Early Neanderthals hunted ibex on steep mountain slopes",
    "link": "https://www.newscientist.com/article/2495962-early-neanderthals-hunted-ibex-on-steep-mountain-slopes/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Ancient remains from a cave in Serbia show that Neanderthals were hunting mountain goats 300,000 years ago, adding to evidence of their ability to adapt to different environments",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T16:00:35.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "925a3c1030aace78",
    "title": "Britain's economy thrived after the withdrawal of the Roman Empire",
    "link": "https://www.newscientist.com/article/2495847-britains-economy-thrived-after-the-withdrawal-of-the-roman-empire/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "An archaeological dig in northern England shows iron and lead processing continued and even increased after the departure of the Romans",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T10:00:34.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "22aded1f531b418f",
    "title": "Antibody cocktail could work as a universal flu treatment",
    "link": "https://www.newscientist.com/article/2495871-antibody-cocktail-could-work-as-a-universal-flu-treatment/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "A mix of three antibodies seems to protect mice against several strains of influenza and could one day be useful against seasonal flu or pandemics",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T19:00:06.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "13656fed739e0ecb",
    "title": "Why your nose could be the perfect window into your mental state",
    "link": "https://www.newscientist.com/article/mg26735602-500-why-your-nose-could-be-the-perfect-window-into-your-mental-state/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Diagnosing mental health conditions like anxiety and depression can be difficult, but it turns out that your nose could help doctors understand when you are feeling the strain, says Gillian Forrester",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d8ab89b74566c4e1",
    "title": "Even in our digital world, materials still matter",
    "link": "https://www.newscientist.com/article/mg26735602-700-even-in-our-digital-world-materials-still-matter/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Next to the flashy realm of AI, materials may seem quaint. But new quantum research could yield revolutionary breakthroughs, with the power to transform our world",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7992ae0f3852d3ca",
    "title": "NASA hasn't found life on Mars yet – but signs are promising",
    "link": "https://www.newscientist.com/article/2495776-nasa-hasnt-found-life-on-mars-yet-but-signs-are-promising/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "A rock found last year on the surface of Mars offered tantalising evidence that life once existed on the Red Planet. Now scientists have found yet more evidence that could point to the existence of ancient organisms – but we can't know for certain without returning samples to Earth",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T16:00:45.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bcb999acadff2169",
    "title": "Tiny structure in the brain could be driving how much you eat",
    "link": "https://www.newscientist.com/article/2495878-tiny-structure-in-the-brain-could-be-driving-how-much-you-eat/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "A part of the brain that is about the size of a sunflower seed in people could play a big role in our food consumption",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T16:00:14.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e4da7f99995b5e1f",
    "title": "Iridescent mammals are much more common than we thought",
    "link": "https://www.newscientist.com/article/2495431-iridescent-mammals-are-much-more-common-than-we-thought/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "It has long been claimed that only one mammal – the golden mole – has fur that shimmers with rainbow colours, but it now turns out that at least a dozen more mammals have iridescent fur too",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T00:01:22.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b3ffad6c2c339a70",
    "title": "‘Great Migration’ involves far fewer wildebeest than we had thought",
    "link": "https://www.newscientist.com/article/2495727-great-migration-involves-far-fewer-wildebeest-than-we-had-thought/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "An estimate that as many as 1.3 million wildebeest move across the Serengeti Mara landscape each year has been cut down to size using AI",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T19:21:52.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "995e3737bd99abd7",
    "title": "Is Earth’s climate in a state of 'termination shock'?",
    "link": "https://www.newscientist.com/article/2494279-is-earths-climate-in-a-state-of-termination-shock/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Cleaning up air pollution has saved millions of lives, but it has also given us an inadvertent taste of a nightmare climate scenario. The race is on to understand how bad it could be – and how to swerve the worst effects",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T16:00:31.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ec104dafabd36d7e",
    "title": "Geoengineering is not going to save the poles from climate change",
    "link": "https://www.newscientist.com/article/2495479-geoengineering-is-not-going-to-save-the-poles-from-climate-change/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "A review of the five main methods proposed for cooling down the poles or slowing the loss of ice concludes they are all wildly impractical, wouldn't work, or both",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T10:00:11.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c4fc0a0264cd1353",
    "title": "Can a strange new treatment finally relieve chronic sinus infections?",
    "link": "https://www.newscientist.com/article/2494362-can-a-strange-new-treatment-finally-relieve-chronic-sinus-infections/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Constant loss of smell, facial pain and a blocked nose are a reality for the 10 per cent of people living with chronic rhinosinusitis, a disease long-neglected by research. Targeting the nasal microbiome, though, is offering hope",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T18:00:19.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "24f2d232cd150d43",
    "title": "Resistance training may strengthen your gut microbiome",
    "link": "https://www.newscientist.com/article/2495457-resistance-training-may-strengthen-your-gut-microbiome/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "People who made the greatest gains in muscle power over eight weeks of resistance training also improved the balance of bacteria in their gut",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T18:00:12.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "42734b8dc709209c",
    "title": "No, AI isn’t going to kill us all, despite what this new book says",
    "link": "https://www.newscientist.com/article/2495333-no-ai-isnt-going-to-kill-us-all-despite-what-this-new-book-says/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "The arguments made by AI safety researchers Eliezer Yudkowsky and Nate Soares in If Anyone Builds It, Everyone Dies are superficially appealing but fatally flawed, says Jacob Aron",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T17:09:33.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "76891d62c43c1414",
    "title": "Exoplanet 40 light years from Earth may have right conditions for life",
    "link": "https://www.newscientist.com/article/2495349-exoplanet-40-light-years-from-earth-may-have-right-conditions-for-life/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "The planet TRAPPIST-1e lies in its star’s Goldilocks zone, where water remains liquid – and an analysis suggests it might have a nitrogen-rich atmosphere like Earth’s",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T16:00:50.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "79665f8397aaad55",
    "title": "Does this sculpted head show an ancient hunter-gatherer's hairstyle?",
    "link": "https://www.newscientist.com/article/2494661-does-this-sculpted-head-show-an-ancient-hunter-gatherers-hairstyle/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "A carved figure found in northern France, dated to 27,000 years ago, may reflect how hair was styled in a culture that disappeared during the last glacial maximum",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T15:33:37.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "82faa19ea3665bd9",
    "title": "Quantum router could speed up quantum computers",
    "link": "https://www.newscientist.com/article/2495375-quantum-router-could-speed-up-quantum-computers/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "A device made from superconducting qubits could prove a powerful technology for enabling practical quantum computing or more experimental propositions like quantum machine learning",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T09:45:04.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0f4549e5ad3fd7d9",
    "title": "A modified hot glue gun can mend broken bones",
    "link": "https://www.newscientist.com/article/2494243-a-modified-hot-glue-gun-can-mend-broken-bones/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "A biodegradable glue that encourages bones to repair themselves can be applied during surgery using a hot glue gun, potentially offering a cheap and quick way to treat injuries",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T16:00:14.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a229113517fe1e67",
    "title": "Sun-powered device extracts lithium without wrecking the environment",
    "link": "https://www.newscientist.com/article/2495240-sun-powered-device-extracts-lithium-without-wrecking-the-environment/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "An experimental new method for extracting lithium from brine and even seawater promises to be more sustainable than existing methods",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T15:19:22.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "05cecb611d7a40cb",
    "title": "We could spot a new type of black hole thanks to a mirror-wobbling AI",
    "link": "https://www.newscientist.com/article/2494574-we-could-spot-a-new-type-of-black-hole-thanks-to-a-mirror-wobbling-ai/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "The Laser Interferometer Gravitational-Wave Observatory (LIGO) uses lasers and mirrors to look for black holes across the universe, and it turns out a Google DeepMind AI could make it even more sensitive",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T19:00:52.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3f026f814d044de3",
    "title": "The surprisingly useful mathematical patterns in some real-world data",
    "link": "https://www.newscientist.com/article/mg26735590-700-the-surprisingly-useful-mathematical-patterns-in-some-real-world-data/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "From stock market prices to house numbers, certain collections of numbers aren't as random as you'd think, says Katie Steckles",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "11e55f2182b37a8c",
    "title": "The futuristic new tech that could bridge broken nerves and mend minds",
    "link": "https://www.newscientist.com/article/2492875-the-futuristic-new-tech-that-could-bridge-broken-nerves-and-mend-minds/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "From flexible implants to circuits seeded with living cells, a new kind of electronics is starting to produce long-lasting implants with the potential to help everything from paralysis to hearing and vision loss",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T16:00:07.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f36d496a6ebaa25c",
    "title": "The crucial role of chaos in our brain’s most extraordinary functions",
    "link": "https://www.newscientist.com/article/2493651-the-crucial-role-of-chaos-in-our-brains-most-extraordinary-functions/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "That the human mind treads a delicate line between order and disorder is a radical idea that’s gaining traction - and is changing our understanding of intelligence, consciousness and creativity",
    "body": null,
    "image": null,
    "pubDate": "2025-09-01T16:00:26.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]