[
  {
    "id": "271c01e88093d41c",
    "title": "Surprise surprise, people are still in no hurry to switch to Windows 11, Dell reveals",
    "link": "https://www.pcgamer.com/software/windows/surprise-surprise-people-are-still-in-no-hurry-to-switch-to-windows-11-dell-reveals/",
    "summary": "Everyone will upgrade any day now, right?",
    "body": "Dell revealed that we've fallen behind schedule on Windows 10 to Windows 11 upgrades. Cue the surprised gasps, folks. In its most recent Q3 earnings call , Dell revealed that the Windows 11 transition is still underway, and it's actually a lot slower than the shift to Windows 10 was back in the day. Dell's COO Jeffrey Clarke says during the earnings call : \"We have not completed the Windows 11 transition.\" I wish I could call that shocking, but it's really not. It took until July 2025 for Windows 11 to overtake Windows 10 as the most popular Microsoft operating system. That was nearly four years since its initial release, and was likely spurred by the fact that Windows 10 was reaching the end of support. We saw an uptick of Windows 11 users in a recent Steam Hardware Survey , showing just how many users were holding off until the last minute. (Image credit: Microsoft) Dell compared the rate at which people are upgrading now to the time when people were making the switch to Windows 10. Clarke says: \"In fact, if you were to look at it relative to the previous OS in the service, we are 10-12 points behind at that point with Windows 11 than we were the previous generation. We still ha…",
    "image": "https://cdn.mos.cms.futurecdn.net/mrtpuw5E2woseBiU6JaG2A-1280-80.jpg",
    "pubDate": "2025-11-27T17:48:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "39f702755fcd9966",
    "title": "Danny Seagren, ‘Electric Company’ Star and the First Live-Action Spider-Man, Dies at 81",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/danny-seagren-dead-electric-company-spider-man-1236436815/",
    "summary": "Jim Henson trained him to be a puppeteer, and he also worked on ‘Sesame Street’ and appeared as Big Bird on ‘The Ed Sullivan Show.’",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T17:44:50.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1293a0bca4bf6919",
    "title": "I ranked Arc Raiders skins based on how likely I am to shoot them on sight, and I've become the thing I swore to destroy",
    "link": "https://www.pcgamer.com/games/third-person-shooter/i-ranked-arc-raiders-skins-based-on-how-likely-i-am-to-shoot-them-on-sight-and-ive-become-the-thing-i-swore-to-destroy/",
    "summary": "This wasn't quite the outcome I was expecting.",
    "body": "Rory Norris, Guides Writer (Image credit: Future) Last week I was: teaming up with players in Arc Raiders, and blasting the mean ones. This week I've been: clearing out my stash and filling it up just as quickly by engaging in more PvP, and now I'm thinking I'm the bad guy. Arc Raiders already has heaps of fantastic cosmetics for every type of player, whether you're a bloodthirsty PvP'er running around in a fear-inducing mask or a humble Minion-like fisher who wouldn't hurt a fly. After making friends with many a raider, being betrayed almost as often, and even taking a few names myself on occasion, I thought it wise for my own pre-match planning to mull over my approach. I know they say don't judge a book by its cover, but if I've got loot and there's another raider nearby, I've not got long to make a move to decide our fates. I'm usually one to say hi and reveal my location first, and shoot only if I need to. Well, that's what I thought until I went through each outfit one by one and realised there's an awful lot of players I'd blast in a heartbeat. So, here are my very scientific findings: Shoot on sight You could be the nicest person on Earth, but if that's the case, you're we…",
    "image": "https://cdn.mos.cms.futurecdn.net/8v7bG5Y66nxoQCa2a36AAX-1280-80.jpg",
    "pubDate": "2025-11-27T17:41:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6d70ddd7d7052fc1",
    "title": "MIT's new 'Iceberg Index' study claims AI already has the 'cognitive and administrative' capability to replace 11.7% of the US workforce",
    "link": "https://www.pcgamer.com/software/ai/mits-new-iceberg-index-study-claims-ai-already-has-the-cognitive-and-administrative-capability-to-replace-11-7-percent-of-the-us-workforce/",
    "summary": "Just the tip of the... AI apocalypse.",
    "body": "Have I ever mentioned that I, for one, welcome our new LLM overlords? No? Well, now I have and with that sentiment of self-serving surrender comes news from the researchers at MIT. They have a new way to measure how AI is going to impact the labour market, you see, and this \"Iceberg Index\" now idicates that fully 11.7% of the US workforce could already be replaced by AI . That equates to $1.2 trillion in annual wages, according to MIT, and 17.7 million jobs. So, what is this Iceberg Index and how does it work? According to MIT, it's \"a skills-centered KPI for the AI economy. It measures the percentage of wage value of skills that AI systems can perform within each occupation, revealing where human and AI capabilities overlap.\" “Basically, we are creating a digital twin for the US labor market,” Prasanna Balaprakash, ORNL director and co-leader of the research, told CNBC . The Index works by treating the US's 151 million workers as individual autonomous agents, each tagged with various skills, occupations and locations. The model includes 32,000 skills, and 923 occupations across 3,000 counties, then measures where current AI systems can already perform those skills. It then calcul…",
    "image": "https://cdn.mos.cms.futurecdn.net/yLUJefzpgZfJpEoPzUUMXU-1280-80.jpg",
    "pubDate": "2025-11-27T17:31:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "165e6d64c3bc89aa",
    "title": "False-Flag Tankers Shipped Russian Oil Worth $5.4 Billion This Year",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/False-Flag-Tankers-Shipped-Russian-Oil-Worth-54-Billion-This-Year.html",
    "summary": "Tankers of the Russian shadow fleet have increased the use of flying false flags this year and exported $5.4 billion (4.7 billion euros) worth of Russian oil between January and September, the Centre for Research on Energy and Clean Air (CREA) said in a new report. A total of 113 Russian ‘shadow’ v…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T17:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "599061a0ca9587b7",
    "title": "Arc Raiders' latest patch has fixed the infamous door glitch by turning rooms into ovens and cooking cheaters alive, all while sneaking in a new Stella Montis modifier",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-latest-patch-has-fixed-the-infamous-door-glitch-by-turning-rooms-into-ovens-and-cooking-cheaters-alive-all-while-sneaking-in-a-new-stella-montis-modifier/",
    "summary": "Things are heating up in Arc Raiders.",
    "body": "A few weeks ago, some players discovered a glitch that could get you through locked doors in Arc Raiders , whether it be by using a barricade in solos or jumping on your friend's head in squads. But the reign of getting through locked doors without a key has finally come to an end in the latest patch. \"We have made a very hot fix for the locked room exploits,\" the devs say in an official blog post . \"Exploit mitigation mechanisms have been added for all locked rooms across all maps.\" By that, they mean flamethrowers; they've added flamethrowers to all the locked rooms, which will flambé anyone who gets into the room via nefarious means. What if you exploit the doors now: 😂 https://t.co/JndqMjMpUn pic.twitter.com/81aFPE0ucD November 27, 2025 You can see it in action as Scrappy (not the chicken; an Arc Raiders player ) decides to put it to the test and glitch through the door. Scrappy is then met with a wave of flames via several flamethrowers, which are built into the walls. Tragically, the flames engulfed them before they could make it back out of the room. I'm not sure whether this is the simplest fix, but the devs certainly get points for creativity. But the locked room glitch …",
    "image": "https://cdn.mos.cms.futurecdn.net/ZWTfsZSVYL7MJzM65HSJEX-1280-80.jpg",
    "pubDate": "2025-11-27T17:07:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fbd3727a80f908f4",
    "title": "SEC investigates Jefferies over First Brands collapse, report says",
    "link": "https://www.cnbc.com/2025/11/27/sec-investigates-jefferies-over-first-brands-collapse-report-says.html",
    "summary": "The FT said the SEC is looking into whether Jefferies gave investors enough information on their exposure to the failed auto business.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T16:42:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6ce31e253d4205b1",
    "title": "OPEC+ Expected to Extend Pause on Oil Hikes as Prices Stay Weak",
    "link": "https://oilprice.com/Energy/Crude-Oil/OPEC-Expected-to-Extend-Pause-on-Oil-Hikes-as-Prices-Stay-Weak.html",
    "summary": "OPEC+ members are expected to stick with their decision to pause oil production increases when the group meets online this Sunday, signaling a cautious approach amid growing signs of oversupply and persistent weakness in prices. Delegates told reporters the meeting is likely to be “straightforward,…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T15:35:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ed905525462e1efa",
    "title": "'Every moment flawed and messy because we are, also': Indie developer rallies against big studios' increasingly flippant remarks about generative AI",
    "link": "https://www.pcgamer.com/games/rhythm/every-moment-flawed-and-messy-because-we-are-also-indie-developer-rallies-against-big-studios-increasingly-flippant-remarks-about-generative-ai/",
    "summary": "D-Cell Games joins the indie artists taking a stand against gen-AI usage.",
    "body": "D-Cell Games—the developer behind the genuinely fantastic rhythm game Unbeatable —has put out a mighty strong statement as it rallies against big studio figureheads becoming increasingly blunt about integrating generative AI into game development: from Krafton's declaration that it was pivoting to become an \"AI-first\" company , to Tim Sweeney clowning on Steam's AI disclosure requirements , to Nexon's CEO casually claiming that everyone was using it now . That last one in particular is what got D-Cell Games riled up, responding to the original news in a Bluesky post with the statement: \"Absolutely everything in Unbeatable was created by human beings without any generative assistance. Every frame drawn, every word written, every model sculpted, every line of code typed, every song sung with a real voice, every guitar played with a real hand, every moment flawed and messy because we are, also.\" maybe we could use another splash screen. — @dcellgames.com ( @dcellgames.com.bsky.social ) 2025-11-27T15:21:42.123Z In a further conversation with The Verge , D-Cell Games studio producer Jeffrey Chiao said: \"Ignoring all of the ethical, moral, and legal concerns of using generative AI, it's…",
    "image": "https://cdn.mos.cms.futurecdn.net/zVonBDuN8x9dsKLTDGhXKU-1280-80.png",
    "pubDate": "2025-11-27T15:23:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "53fbba54a5e69227",
    "title": "India’s Serentica Renewables to Invest $11 Billion in Clean Energy",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Indias-Serentica-Renewables-to-Invest-11-Billion-in-Clean-Energy.html",
    "summary": "India’s Serentica Renewables plans to invest up to $11 billion to boost its clean energy portfolio by the end of the decade via project acquisitions and new capacity build outs, chairman Pratik Agarwal has told Reuters. Serentica Renewables, backed by global private equity giant KKR, plans to raise…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T15:15:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "770555804772321c",
    "title": "Saba Capital activist Boaz Weinstein calls for removal of Baillie Gifford-run tech investment trust’s entire board",
    "link": "https://www.cnbc.com/2025/11/27/saba-capitals-boaz-weinstein-targets-baillie-gifford-run-tech-trust-.html",
    "summary": "Activist hedge fund manager Boaz Weinstein wants to replace the entire board of Baillie Gifford's EWI trust.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T15:11:28.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "51c3262eb8e94361",
    "title": "I've just learned you can shimmy along walls in Arc Raiders, and now I'm determined to find a practical use for it",
    "link": "https://www.pcgamer.com/games/third-person-shooter/ive-just-learned-you-can-shimmy-along-walls-in-arc-raiders-and-now-im-determined-to-find-a-practical-use-for-it/",
    "summary": "I'm sure it'll come in handy when you least expect it.",
    "body": "Seemingly at odds with its generally slow actions and limited stamina (even with the best skills to boost your athleticism), Arc Raiders is brimming with broken movement tech. You can leap off a skyscraper, and as long as you grab a ledge or slide at the perfect time, you're miraculously able to survive. You can slide halfway across the globe and follow it up with a shotgun blast before rolling back at the speed of light. These are examples of useful, nigh on game-breaking movement tricks that I'm not sure were ever intended, but I kind of hope they stick around given how cool they are. On the opposite side of the spectrum is this, a wall…shimmy? Basically, by grabbing a ledge, pressing forward and either left or right sideways movement, and holding the jump button, you're able to jump along the ledge. You'll drain stamina, so it's not quite infinite as the YouTuber above, Jiibii, says. But it's not all that intensive. It's a neat trick and something I had no clue you could do, and most importantly, something I'd never have figured out myself because, well, I'm not quite sure where it's actually practical. That said, I'm sure there is a ledge somewhere that this secret shimmy tric…",
    "image": "https://cdn.mos.cms.futurecdn.net/chuKMbpJo9ghtgjriEDy5i-1280-80.jpg",
    "pubDate": "2025-11-27T14:48:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d09a8f6e48cb0bf2",
    "title": "TikTok-fueled K-beauty boom triggers a retail race in the U.S.",
    "link": "https://www.cnbc.com/2025/11/27/k-beauty-tiktok-makeup.html",
    "summary": "K-beauty has vaulted into the American mainstream, driven by TikTok and younger, more diverse shoppers. Retailers from Ulta to Walmart are racing to cash in.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T13:00:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "76dbad729e0c8e95",
    "title": "Obsidian says The Outer Worlds 2 isn't a deliberate critique of capitalism, which is even more ridiculous than the time Fallout's co-creator said that isn't either",
    "link": "https://www.pcgamer.com/games/rpg/obsidian-says-the-outer-worlds-2-isnt-a-deliberate-critique-of-capitalism-which-is-even-more-ridiculous-than-the-time-fallouts-co-creator-said-that-isnt-either/",
    "summary": "What's better than a thoughtful analysis of history? How about a vague shrug of the shoulders?",
    "body": "The Outer Worlds games take place in an absurd dystopia: a slice of the universe dominated by corporations and the perverse, dehumanising logic that comes with making profit your god. Its people are cogs in a great, blood-greased machine overseen by CEOs, executives, and corpulent moneymen. But it's not about capitalism. Not intentionally, anyway. So says TOW2 director Brandon Adler in a chat with the My Perfect Console podcast (via GamesRadar ). \"We're not going out of our way and saying 'Let's do a critique of capitalism as we currently see it,'\" said Adler. \"In general, what we like to do is—especially in The Outer Worlds—is a critique on the power structures… more of the people in power and how they abuse the people that don't have that power.\" Adler points at TOW2's Order of the Ascendant—which seeks to \"perfect humanity\"—to illustrate his point. \"They will even poison their own people to some extent if it tries to prove the point that they're trying to prove. And whether that's a critique on anything current, I'll say that, again, we don't really try to aim at that… these are problems that have existed forever… no matter when we're doing this, [people are] like 'Oh, you're t…",
    "image": "https://cdn.mos.cms.futurecdn.net/WRYA5QLVhVpj64hP4sY6pa-1280-80.jpg",
    "pubDate": "2025-11-27T12:57:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "05043c07858ce2f7",
    "title": "Intel will reportedly take the fight to AMD's dominant X3D gaming CPUs with monstrous Nova Lake chip packing 288 MB of vertical cache and 52 cores",
    "link": "https://www.pcgamer.com/hardware/processors/intel-will-reportedly-take-the-fight-to-amds-dominant-x3d-gaming-cpus-with-monstrous-nova-lake-chip-packing-288-mb-of-vertical-cache-and-52-cores/",
    "summary": "A battle royale of stacked cache CPUs beckons in 2026.",
    "body": "Intel is planning to sock it to AMD's dominant X3D CPUs with a 52-core version of its upcoming Nova Lake processor . Incredibly, it's claimed the chip will pack 288 MB of last-level vertical cache memory. That's well over double the 128 MB of V-Cache currently offered by AMD's top X3D CPU, the AMD Ryzen 9 9950X3D . This news comes somewhat cryptically from one of the most reliable leakers in the business, kopite7kimi (via WCCFTech ). It's a slightly convoluted data trail. But to cut a long story short, kopite7kimi responded to a story discussing 144 MB verticle cache allocations, which is expected to be known as bLLC or big last level cache in Intel parlance. For certain versions of Intel's upcoming Nova Lake CPUs, kopite7kimi clarified that there will be models with two compute tiles and thus double the stacked cache. So, according to this information, the top Intel Nova Lake CPU will have two compute tiles, each with eight Performance and 16 Efficient cores, plus 144 MB of vertical cache or bLLC. That makes for a total of 48 cores and 288 MB of Intel's equivalent to AMD V-Cache. The chips will also have another four low-power Efficient cores located in the SoC tile, making for a…",
    "image": "https://cdn.mos.cms.futurecdn.net/rV9SHBXGUBaLxX4qVHYkGQ-1280-80.jpg",
    "pubDate": "2025-11-27T12:56:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "24d363d5f49c05e7",
    "title": "Apple is challenging India's antitrust body over a potential $38 billion fine",
    "link": "https://www.cnbc.com/2025/11/27/apple-challenges-indias-anti-trust-body-over-potential-38-billion-fine.html",
    "summary": "Apple filed a lawsuit against the Competition Commission of India over how the body uses global turnover when calculating fines.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T12:36:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8c7b7ad9fd98db9e",
    "title": "Where to find laboratory reagents in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-laboratory-reagents-locations/",
    "summary": "Track down these explosive chemicals.",
    "body": "There are a lot of different bottled crafting materials in Arc Raiders , such as antiseptic, crude explosives, and synthesised fuel. So, when you're sent to find three laboratory reagents to upgrade your Explosives Station from level two to three, it's harder than it should be to know where to start and what they really look like. It's a Medical item, sure, but just like cracked bioscanners and rusted shut medical kits, these are often the most elusive resources to find. Don't worry though, I spent hours tracking down laboratory reagents so you don't have to. Where to find laboratory reagents in Arc Raiders (Image credit: Embark) The best place to find laboratory reagents is undoubtedly the Hospital in Buried City , since it's the only location right now solely classed as a Medical area, meaning its prioritised loot isn't split between multiple categories. Watch your back though, it can be quite a busy area. Importantly, you can find laboratory reagents inside containers like cabinets and boxes, but also as loose items on countertops and chemical stands. You'll have a hard time finding lab reagents en masse if you've got your nose stuck in drawers, and there's plenty of clutter to…",
    "image": "https://cdn.mos.cms.futurecdn.net/QHGrwtjZhQbNoKPYXpBn4h-1280-80.jpg",
    "pubDate": "2025-11-27T12:04:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d485019413f4a598",
    "title": "How Google put together the pieces for its AI comeback",
    "link": "https://www.cnbc.com/2025/11/27/how-google-put-together-the-pieces-for-its-ai-comeback.html",
    "summary": "The company's Gemini 3 and Ironwood AI chip are driving Wall Street's excitement behind Alphabet's AI comeback, but challenges remain.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "09d0694b3f10890e",
    "title": "UK Risks Gas Shortages in 2030s as Domestic Output Plunges",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/UK-Risks-Gas-Shortages-in-2030s-as-Domestic-Output-Plunges.html",
    "summary": "Britain could face emerging risks to natural gas supply in the 2030s as a freefall in domestic production makes it increasingly dependent on imports, the National Energy System Operator (NESO) has warned in a new report. NESO’s first annual Gas Security of Supply Assessment focused on winters betwe…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T11:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f1f4e51feaa90a7e",
    "title": "Alibaba's AI glasses to rival Meta go on sale for $500",
    "link": "https://www.cnbc.com/2025/11/27/alibaba-quark-ai-glasses-go-on-sale-price-specs.html",
    "summary": "Alibaba, like other tech giants such as Meta, are betting that smart glasses could be the next big consumer device after the smartphone.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T09:07:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9736ea3edf67f683",
    "title": "Australia Falling Behind on Emissions Targets",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Australia-Falling-Behind-on-Emissions-Targets.html",
    "summary": "Australia needs to accelerate efforts to reduce carbon dioxide emissions in order to hit its own targets, the country’s Climate Change Authority said today. Currently, Australia’s emissions are falling in line with plans, but these plans envisage a reduction of between 62% and 70% from 2005 levels …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T08:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3c3c1bdcdeb874e2",
    "title": "India stocks hit record highs as Asia markets track Wall Street gains on tech rebound",
    "link": "https://www.cnbc.com/2025/11/27/asia-pacific-markets-today-thursday-nikkei-225-hang-seng-index-csi-300-kospi.html",
    "summary": "Overnight, shares of artificial intelligence player Oracle boosted major U.S. averages after Deutsche Bank reaffirmed its bullish stance on the name.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T08:19:58.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b626bafe40ed33f3",
    "title": "Europe’s slow and steady approach to AI could be its edge",
    "link": "https://www.cnbc.com/2025/11/27/europes-slow-and-steady-approach-to-ai-could-be-its-edge.html",
    "summary": "Grid congestion and tough sustainability regulations are barriers to a rapid AI built-out, but these challenges benefit Europe in the long-run.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T07:52:27.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c8acd298b84617a0",
    "title": "Tether: the $180bn gold whale",
    "link": "https://www.ft.com/content/62a6150a-5b4c-4cc4-b175-9c80e2074e5c",
    "summary": "Plus, a lawsuit from billionaire Patrick Drahi takes up the novel antitrust theory roiling credit stand-offs",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T05:00:34.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f2e59e0267ad68fa",
    "title": "China industrial profits drop 5.5% in October, worst performance in five months",
    "link": "https://www.cnbc.com/2025/11/27/china-industrial-profits-drop-in-october-worst-level-in-five-months-trade-uncertainty.html",
    "summary": "While manufacturers find some relief from the trade pact, weak domestic demand and uncertainties in global trade continue to cast a shadow over the outlook.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T03:35:57.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a998ee2e845e827d",
    "title": "Cutting-Edge Space Tech Uncovers Major Lithium Target in Quebec",
    "link": "https://oilprice.com/Energy/Energy-General/Cutting-Edge-Space-Tech-Uncovers-Major-Lithium-Target-in-Quebec.html",
    "summary": "Australian space company Fleet Space has used a satellite-enabled exploration platform to uncover a large lithium deposit in Quebec, demonstrating how these space vehicles can be used to expedite and streamline the mineral exploration process. According to Fleet Space, its latest findings indicate …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T01:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5982411d246c7c05",
    "title": "CNBC's The China Connection newsletter: Foreign investors warm to China’s cheaper AI valuations despite fears of a U.S. bubble",
    "link": "https://www.cnbc.com/2025/11/26/cnbc-china-connection-newsletter-capital-ai-sector-valuations-vc-us-bubble-nvidia-deepseek-chatgpt.html",
    "summary": "For all the worries about a bubble in U.S. AI spending, capital flows into China's tech sector is far less, pushing startups to do more with less.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T23:31:53.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d76854c7182f3f08",
    "title": "For 33 years, a 'true story' about the 'resonant frequency of a chicken's skull cavity' written in an MS-DOS help file has fueled an urban legend that a certain sound wavelength will make chicken heads explode",
    "link": "https://www.pcgamer.com/software/chicken-skull-resonant-frequency-borland-c-plus-plus-urban-legend/",
    "summary": "Borland C++ Turbo, you've got some explaining to do.",
    "body": "Earlier this year, we relayed a story about how Janet Jackson's song Rhythm Nation just so happened to include the resonant frequency of 5,400 RPM 2.5-inch hard drives commonly used in laptops for many years. When played on (or even near) those laptops, the song would cause the drives to malfunction—and it was such a widespread problem that Microsoft incorporated code into Windows XP to filter out that particular frequency. Sounds unbelievable, but it's true! Audio experts, laptop makers and Windows developers all worked together to confirm the story—so when I was re-reading the 2022 Microsoft blog that first made the story news, I suddenly found myself wondering what other damage precisely the right (or, I suppose, wrong) sound frequency could do. For example: Could you cause a chicken's head to explode with just the power of sound? A comment on the 2022 blog casually suggests that perhaps such a thing is possible. \"There is also the story of the resonant frequency of chicken skulls from the old Borland Turbo C++ documentation,\" it says. And it's not the only place on the internet you'll find reference to this story. In 2009, a Redditor on r/programming also linked to it , asking…",
    "image": "https://cdn.mos.cms.futurecdn.net/rofVEHxRP96cnYfQpRu4RN-1280-80.jpg",
    "pubDate": "2025-11-26T22:24:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7b1f86fa68823d9e",
    "title": "The standout Steam Black Friday deal is undoubtedly Doom: The Dark Ages for 50% off",
    "link": "https://www.pcgamer.com/games/fps/the-standout-steam-black-friday-deal-is-undoubtedly-doom-the-dark-ages-for-50-percent-off/",
    "summary": "If you were on the fence about The Dark Ages back in May, it's a no brainer now.",
    "body": "If you haven't heard, Steam is having a Black Friday sale for the first time ever. Yep, despite hosting nonstop sale events all year along, this is the first one formally branded around post-Thanksgiving consumerism. It's not one of Steam's \"big\" sales of the year—the kind that takes over the entire store page and gives away stickers—but it does have one standout deal that you should really consider for the FPS enjoyer in your life. Doom: The Dark Ages is on sale at 50% off, marked down to $34.99 . That's a tremendous deal on one of the best (and only) big budget singleplayer shooters in recent years, especially considering it's barely six months old. Is it the best Doom of the modern trilogy? No, but id gave itself a tough act to follow, and The Dark Ages is still gigantic and impressive in different ways than Doom '16 and its 2020 followup, Eternal. As I wrote in my 80% Doom: The Dark Ages review back in May: \"This is Doom at its most indulgent and deliciously violent, but it's also dumbed down and undeniably the easiest of the trilogy. Maps are uncharacteristically barren, secrets abnormally obvious, and puzzles so simple that they hardly fit the description. Viewed through the…",
    "image": "https://cdn.mos.cms.futurecdn.net/YMYMJmh7R828SpDfLXPfXd-1280-80.jpg",
    "pubDate": "2025-11-26T22:16:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "74943932e604934d",
    "title": "2 months after being acquired by private equity, Splash Damage is making major layoffs so it can 'remain agile,' even though it hasn't released a game since 2020",
    "link": "https://www.pcgamer.com/gaming-industry/2-months-after-being-acquired-by-private-equity-splash-damage-is-making-major-layoffs-so-it-can-remain-agile-even-though-it-hasnt-released-a-game-since-2020/",
    "summary": "Splash Damage split from Tencent following the cancellation of Transformers Reactivate, and was acquired by an unnamed private equity investor in September.",
    "body": "Two months ago, storied shooter studio Splash Damage parted ways with Tencent and ended up in the hands of private equity investors. I said at the time that it probably wasn't a good development, and I wish I'd been wrong but I was right: The studio said today that it is \"entering a studio-wide consultation process affecting all roles.\" \"This was a difficult step for us to take, but we believe it is necessary so Splash Damage can remain agile and adaptable in what has been a very challenging market,\" the studio wrote on LinkedIn (via Game Developer ). \"We know that this kind of change is emotionally tough, and we will do what we can to guide our people through this process with honesty and care. We're committed to exploring every option to retain talent and making sure those affected have meaningful support throughout.\" The \" consultation process \" is a requirement of UK law (Splash Damage is a UK-based studio) that takes place prior to layoffs: It grants employees the right to know why they're being laid off, and to explore other possible alternatives. I don't know how often such alternatives are found (not very, I suspect) but the process at least grants people facing unemployme…",
    "image": "https://cdn.mos.cms.futurecdn.net/UpN9vmrYupwv6puQzv6NmN-1280-80.jpg",
    "pubDate": "2025-11-26T21:40:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "641ea2ed0c8b21c0",
    "title": "Epic boss Tim Sweeney thinks stores like Steam should stop labelling games as being made with AI: 'It makes no sense,' he says, because 'AI will be involved in nearly all future production'",
    "link": "https://www.pcgamer.com/software/ai/epic-boss-tim-sweeney-thinks-stores-like-steam-should-stop-labelling-games-as-being-made-with-ai-it-makes-no-sense-he-says-because-ai-will-be-involved-in-nearly-all-future-production/",
    "summary": "Don't need a notice if everyone's doing it.",
    "body": "Look at any of a number of Steam store pages— Arc Raiders , for instance—and you'll see a fairly prominent \"AI generated content disclosure\" laying out which parts of the game make use of AI generated content. Go to the Epic Games Store , however, and you'll see nothing of the sort. And that's a difference that's not likely to change, for one simple reason: Epic boss Tim Sweeney thinks AI disclosures are a waste of time. \"The AI tag is relevant to art exhibits for authorship disclosure, and to digital content licensing marketplaces where buyers need to understand the rights situation,\" Sweeney wrote on X (via GamesRadar), agreeing with a user who called for Steam and other digital storefronts to eliminate the gen AI labelling. \"It makes no sense for game stores, where AI will be involved in nearly all future production.\" (Image credit: Tim Sweeney (Twitter)) This isn't the first time Sweeney has expressed support for generative AI: Earlier this month, for instance, he waded into the debate over Arc Raiders' use of AI-generated voices with a fantasy about games with \"infinite, context-sensitive, personality-reflecting dialog based on and tuned by human voice actors .\" And he's prob…",
    "image": "https://cdn.mos.cms.futurecdn.net/h3f5g59boSWvw7EAoqRYRk-1280-80.jpg",
    "pubDate": "2025-11-26T20:13:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3e8752a9922fedd7",
    "title": "An outage briefly affected Fortnite, Arc Raiders, Battle.net, PSN, and more, but now appears to be resolved",
    "link": "https://www.pcgamer.com/software/platforms/online-service-outage-nov-2025-games/",
    "summary": "If you were struggling to connect to an online game or service today, it wasn't just you.",
    "body": "We first noticed that the Arc Raiders servers were down this morning at around 10:30 am Pacific time, but wasn't the end of it. Downdetector has seen a spike in reports from users who are having trouble accessing Fortnite, the Epic Games Store, Rocket League, Dead by Daylight, PSN, Xbox Live, Elden Ring, Battle.net, and many other games and web services. The reports are now declining, but if you were having trouble logging into any of these services today, you're not alone. When multiple online services stop working simultaneously, attention turns to large cloud providers like Amazon's AWS, but the company has said that today's issues had nothing to do with AWS, which is functioning normally.",
    "image": "https://cdn.mos.cms.futurecdn.net/FryGZcFMLYgF2RtadTWmu6-1280-80.png",
    "pubDate": "2025-11-26T19:33:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "44f7b78bbd72d9a2",
    "title": "Yes, Arc Raiders servers are down (Update: We're back)",
    "link": "https://www.pcgamer.com/games/third-person-shooter/yes-arc-raiders-servers-are-down/",
    "summary": "We're hitting a queue here in North America, suggesting everyone's trying to log back in at once. No luck so far.",
    "body": "Uh oh, Arc Raiders servers are down again. Reports of outages with the extraction shooter began around 10AM PST and seem to be persisting over an hour later. I just tried to log in and hit a \"queue\" for the first time since launch day, suggesting a lot people are trying to login at the same time (likely because they were booted out). Embark has yet to comment on the outage, but this wouldn't be the first time. Arc Raiders has gone down a few times over the last few weeks, but thankfully, the disruptions tend to clear up quickly. We'll update this article when we know more. While we wait, I recommend killing some time by checking out a handful of Arc Raiders tips our own Rory Norris has recently published, including a guide to this week's Trials , a breakdown of weapon attachments , and a tip about moving while downed .",
    "image": "https://cdn.mos.cms.futurecdn.net/bTVLYkTjLq7wPNEYK4H8rN-1280-80.jpg",
    "pubDate": "2025-11-26T19:12:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1fe598fd710b796c",
    "title": "Cyberpunk 2077 is now CD Projekt's 'main source of income,' and sales are outpacing The Witcher 3: Its latest milestone is 'a better result than The Witcher 3 was able to achieve in the same post-release time frame'",
    "link": "https://www.pcgamer.com/gaming-industry/cyberpunk-2077-is-now-cd-projekts-main-source-of-income-and-sales-are-outpacing-the-witcher-3-its-latest-milestone-is-a-better-result-than-the-witcher-3-was-able-to-achieve-in-the-same-post-release-time-frame/",
    "summary": "CD Projekt's once-troubled cyber-RPG has now sold more than 35 million copies",
    "body": "Remember when Cyberpunk 2077 launched in late 2020, and it was basically the worst videogame ever? That's obviously a gross overstatement made for comedic effect, but it was really bad —which is why the subsequent turnaround on it is so damn remarkable. We've said at least a couple times in the past that Cyberpunk's redemption arc is complete , but here I am to say it again, because yet another big milestone is now in the rear-view. Cyberpunk 2077 has now sold more than 35 million copies, and that's a hell of an accomplishment for any videogame, but it's still way off the 60 million mark set by The Witcher 3 back in May. As CD Projekt CFO Piotr Nielubowicz explained, however, Cyberpunk has actually surpassed The Witcher 3 in one important measure: It got there faster. (Image credit: CD Projekt (Twitter)) \"Gamers have now purchased over 35 million copies of Cyberpunk 2077,\" Nielubowicz said in comments released as part of today's financial report. \"That's a better result than The Witcher 3 was able to achieve in the same post-release time frame.\" Nielubowicz added that Cyberpunk 2077 is now CD Projekt's \"main source of income,\" having recently received a boost from releases on the …",
    "image": "https://cdn.mos.cms.futurecdn.net/GL5UZZ4nBJdNffsXirMZGo-1280-80.gif",
    "pubDate": "2025-11-26T17:44:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "31c1de174b943dfe",
    "title": "The fantasy RPG that started as a viral AI-made video is 'free of AI-generated content,' pledges its maker",
    "link": "https://www.pcgamer.com/games/rpg/the-fantasy-rpg-that-started-as-a-viral-ai-made-video-is-free-of-ai-generated-content-pledges-its-maker/",
    "summary": "Shores of Vaelithar was made by humans. It promises.",
    "body": "Can I make a confession? I love those clips of 'AI-generated games' people post on social media. Not because they're good (they're very bad), or because I love dumping water into the gaping maw of a data centre (I like it a moderate amount). I love them because it's pure 'the emperor has no clothes' stuff: cadres of soi-disant tech visionaries desperately trying to gas themselves and everyone else up into not seeing what is clearly in front of them— something which could never be a game at all. Usually, anyway. It turns out that at least one of those viral AI-generated game clips is now being made into, uh, an actual game (via PCGamesN ). But here's the weird part: its creator says it doesn't have any AI-generated stuff in it. Shores of Vaelithar got its start as a viral, five-second clip generated by Midjourney and shared on X by its creator studio, Desimulate. It showed a first-person view of a stylised, lo-fi fantasy game—foreboding castle, rolling green plains and all. The version of the game which now has a Steam page—and, notably, no AI-generated content notice—looks similar but a touch different. That's because, Desimulate told PCGN, all the material in the actual game \"is …",
    "image": "https://cdn.mos.cms.futurecdn.net/fR4SoMjmmcoCwQq5UGmE5S-1280-80.jpg",
    "pubDate": "2025-11-26T17:38:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fc3082b70f5d1ef2",
    "title": "MIT study finds AI can already replace 11.7% of U.S. workforce",
    "link": "https://www.cnbc.com/2025/11/26/mit-study-finds-ai-can-already-replace-11point7percent-of-us-workforce.html",
    "summary": "Artificial intelligence can already replace 11.7% of the U.S. labor market, across finance, health care and professional services, according to MIT's study.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T17:16:54.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a2ccb9bb4d97ad02",
    "title": "The ROG Xbox Ally now has tailored per-game profiles and I never thought I'd say it but as a SteamOS user I'm quite jealous",
    "link": "https://www.pcgamer.com/hardware/handheld-gaming-pcs/the-rog-xbox-ally-now-has-tailored-per-game-profiles-and-i-never-thought-id-say-it-but-as-a-steamos-user-im-quite-jealous/",
    "summary": "Dare I say I'm tentatively optimistic about a Microsoft feature?",
    "body": "The Asus ROG Xbox Ally is one of our favourite handheld gaming PCs, and it would easily sit in the top spot if it weren't for a couple of things: price, and the existence of SteamOS handhelds. On the latter front, though, Microsoft seems to be doing what it can to improve the new handheld-oriented version of Windows towards, well, handhelds, and the latest here is that it's now introduced 'Default Game Profiles.' If you have an ROG Xbox Ally or ROG Xbox Ally X , with this update you should now be able to select profiles for different games tailored to balancing performance and battery life. Xbox says: \"This means smoother, more enjoyable gameplay and extended battery life, without requiring manual adjustments. For example, in Hollow Knight: Silksong, the Default Game Profile can add nearly an hour of battery life compared to Performance mode while still delivering smooth 120 fps gameplay.\" There are currently, at launch, 40 supported games, including Fortnite , Gears of War: Reloaded , and Hollow Knight: Silksong . Though I should note that we were told for the ROG Xbox Ally X launch that there will be \"support for 150+ titles and more to follow\", so watch this space, I suppose. I…",
    "image": "https://cdn.mos.cms.futurecdn.net/wZkiywCtcMgb23zS7jSz4f-1280-80.jpg",
    "pubDate": "2025-11-26T16:42:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ed3ceb1eb342418f",
    "title": "I'm impatiently waiting for Fallout Season 2 by calculating the odds of my favorite New Vegas characters making an appearance",
    "link": "https://www.pcgamer.com/movies-tv/im-impatiently-waiting-for-fallout-season-2-by-calculating-the-odds-of-my-favorite-new-vegas-characters-making-an-appearance/",
    "summary": "Place your bets.",
    "body": "Fallout Season 2 begins December 17, and we're so excited it feels like we've been huffing Jet. We're going to Vegas, baby: the location of the best Fallout RPG (and one of the best classic RPGs of all time), and we're ready to see what Sin City looks like 20 years after the events of Fallout: New Vegas, which is when the Fallout show takes place. We're also curious if we'll see some familiar faces. Fallout: New Vegas is packed with interesting and memorable characters, and if I were a betting man I'd wager a few chips that we'll see at least one or two people (or mutants) we know from the games appear in the show. But which characters from Fallout: New Vegas are most (or least) likely to appear in Fallout Season 2? Here are the odds as I see them. Mr. House 🎰 Odds: 1/1 (Image credit: Prime Video) We know for sure Mr. House is in Fallout Season 2—he's shown in the teaser as the pre-war Mr. House, played by Justin Theroux, and in the trailer as the post-war Mr. House, a digital face on a TV screen. It wouldn't be New Vegas without him. But didn't Mr. House die in some playthroughs of Fallout: New Vegas? You can kill Mr. House in the game (I sure did), but that could probably be wr…",
    "image": "https://cdn.mos.cms.futurecdn.net/6WQHdHny56Vm3ss4RrBgBf-1280-80.jpg",
    "pubDate": "2025-11-26T16:25:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c7f85f3daf2823fa",
    "title": "Explainer: This is why memory and storage is so expensive (of course it's AI) and why PC gaming hardware prices are only going to keep rising, even probably for GPUs",
    "link": "https://www.pcgamer.com/hardware/memory/ram-and-storage-is-ridiculously-expensive-right-now-because-of-drumroll-ai-of-course-and-theres-little-reason-to-think-prices-will-drop-any-time-soon/",
    "summary": "Here's all we know about skyrocketing memory prices and what's causing it.",
    "body": "We can't seem to get a moment's respite in the PC gaming industry, can we? We spent the better part of this year lamenting ridiculously high GPU prices , and as soon as said prices finally start dropping , memory and storage prices start climbing. We're in a memory shortage right now, and this applies to both DRAM memory used for RAM and NAND memory used for SSDs, and it will likely also affect GPUs, too. This shortage means there's more demand than supply, which causes prices to rise. We're already seeing RAM prices skyrocket, and prices for SSDs and even GPUs could follow suit before long. We're keeping track of the latest changes to RAM prices here. The cause is mostly the newly booming AI industry, as AI servers require a lot of memory, both in terms of long-term storage and short-term system memory. And many of the same production facilities that make memory for these AI servers also make memory for our RAM, SSDs, and graphics cards, thus why there's an impact on PC gaming hardware. I've broken down how and why all of this is happening below, as well as the real-world effects we're already seeing and are likely to see moving forwards. A snapshot of the latest memory price new…",
    "image": "https://cdn.mos.cms.futurecdn.net/WjZrVuAD5PzQc8q9V3fmZV-1280-80.jpg",
    "pubDate": "2025-11-26T15:43:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f7eed558fc929137",
    "title": "After seeing the science, I hereby vow to never underestimate or misuse Arc Raiders' attachments ever again",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-attachments-best/",
    "summary": "There's a science to making the best loadout.",
    "body": "I won't lie, I haven't really paid much attention to attachments in Arc Raiders up until now. I'd never equip them until my stash was full and I needed to free up space, and even then, I'd just slap them on whatever gun would accept them, all willy-nilly. It was a means to an end, so to speak, that end being room for more junk, of course. That's not to say I couldn't feel the difference between a naked gun and a decked-out one; I just didn't put much thought into it. Needless to say, it wasn't optimal, in part because I'd entirely underestimated attachments in favour of trying to accumulate a stockpile of the best guns . After watching ModernNik's impressively comprehensive attachment breakdown, I won't be making those same mistakes again. They tested every type of attachment, and even though some of the gains may look small—like a 0.16ms recoil recovery boost from a common stock—it all adds up. By far my biggest takeaway is that the 'quality sweet-spot', for lack of a better term, is often green, uncommon attachments. These offer the most bang for your buck, as blue, rare attachments often come with pesky drawbacks that tend to outweigh the positives, though there are a few excep…",
    "image": "https://cdn.mos.cms.futurecdn.net/T2p8LzNqmxZjPs6YXWoPQY-1280-80.jpg",
    "pubDate": "2025-11-26T15:26:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]