[
  {
    "id": "1847ecc1eb044e70",
    "title": "Delta CEO sees record earnings in reach again thanks to high-end travel demand",
    "link": "https://www.cnbc.com/2026/01/13/delta-air-lines-dal-4q-2025-earnings.html",
    "summary": "The airline said bookings are strong from both leisure customers and corporate travelers in the first few days of the year.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T12:02:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ad817a92d199d1dc",
    "title": "Oil and Gas to Fuel the 500% Surge in Data Center Power Demand",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Oil-and-Gas-to-Fuel-the-500-Surge-in-Data-Center-Power-Demand.html",
    "summary": "Hydrocarbons are set to meet about three-quarters of the expected 500% surge in power demand from data centers, as the AI boom and global economic growth push energy demand “accelerating across every dimension,” Sultan Al Jaber, ADNOC chief executive, said on Tuesday. The surge in AI use and the da…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T12:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4b76ce522970060",
    "title": "Even after its success, Embark design lead is still lukewarm on AI usage for Arc Raiders: 'I don't think it's fallen any way or the other'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/even-after-its-success-embark-design-lead-is-still-lukewarm-on-ai-usage-for-arc-raiders-i-dont-think-its-fallen-any-way-or-the-other/",
    "summary": "Neutr-AI-lity.",
    "body": "Arc Raiders was one of 2025's hits—and while it's always hard to predict which live service will be the next actually successful one, that by itself isn't the most notable thing about it. It's an extraction shooter, and if you get one of those off the ground, it'll continue to be popular. Its largest impact on the industry has been the conversation around AI . The game's developed by Embark Studios, creators of The Finals , and has routinely dipped its toes into hot water over the usage of generative AI to produce voice lines. Statements have sometimes even contradicted each other. For example, in the story I just linked, Embark Studios CEO Patrick Söderlund was quick to emphasise that the studio wasn't using it to \"replace people\", even though replacing work you'd otherwise need a voice actor to come in and record is, uh, doing that. He then goes on to talk effusively about how Embark couldn't have made its two games without it, which strikes me as strange—either you replaced work that would've cost money you didn't have, or you didn't do that. I digress: You might think that after gathering some success, Embark would keep banging that drum. But in a recent interview with PCGN , …",
    "image": "https://cdn.mos.cms.futurecdn.net/TPxXv3EPoPFkQvgzvEUkS4-1280-80.jpg",
    "pubDate": "2026-01-13T11:39:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e6b3ccea92de18a9",
    "title": "BNY raises profit target as CEO Robin Vince says 'turnaround' is taking hold",
    "link": "https://www.cnbc.com/2026/01/13/bny-profit-target-ceo-robin-vince-turnaround.html",
    "summary": "BNY raised a pair of key medium-term performance targets on Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T11:35:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "36f2989a1152839d",
    "title": "Trump announces that AI companies must 'pay their own way' for energy consumption to prevent consumer utility bills from going up",
    "link": "https://www.pcgamer.com/software/ai/trump-announces-that-ai-companies-must-pay-their-own-way-for-energy-consumption-to-prevent-consumer-utility-bills-from-going-up/",
    "summary": "Ironically, capping energy prices is something the 'Radical Left' could get on board with.",
    "body": "Donald Trump, sometime reality TV star and now real-world President of these United States, has announced he will prevent AI companies with huge data centers and commensurately massive electricity demands from forcing up utility bills for consumers. \"I never want Americans to pay higher Electricity bills because of Data Centers,\" Trump said on Truth Social . Trump said his administration is working with AI companies in unspecified ways to ensure this does not happen. (Image credit: Donald Trump) He also revealed that Microsoft will be the first such company to announce measures later this week entailing non-specific \"major changes\". The President emphasised the importance of AI companies but said they must nevertheless pay their own way when it comes to energy. \"We are the 'HOTTEST' Country in the World, and Number One in AI. Data Centers are key to that boom, and keeping Americans FREE and SECURE but, the big Technology Companies who build them must 'pay their own way,'\" Trump said. Trump also called out the previous Biden administration and \"Radical Left\" for a claimed 30% spike in energy prices for average American households. If we're fixing prices, can we put DDR5 on the list…",
    "image": "https://cdn.mos.cms.futurecdn.net/zvEUpy6DmT9kXzpjNEPYcm-1280-80.jpg",
    "pubDate": "2026-01-13T11:17:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ef388f4c3e6f5d88",
    "title": "In a bid to meet the memory supply crisis head on, SK Hynix announces it will invest nearly $13 billion into fresh AI packaging facility",
    "link": "https://www.pcgamer.com/hardware/memory/in-a-bid-to-meet-the-memory-supply-crisis-head-on-sk-hynix-announces-it-will-invest-nearly-usd13-billion-into-fresh-ai-packaging-facility/",
    "summary": "But shortages still won't be alleviated any time soon.",
    "body": "SK Hynix has announced this week it will invest 19 trillion won (or $12.90 billion) into a new advanced chip packaging facility in Cheongju, South Korea—and it isn't the only company making multi-billion dollar moves to meet the demands of the raging memory supply crisis . SK Hynix is one of Nvidia's leading suppliers of high-bandwidth memory (HBM) for its AI accelerators. The planned chip packaging facility is set to begin construction this April, but won't be able to address demand until after work is complete in late 2027 (via Bloomberg ). This follows news last year of the company committing an additional $500 billion to building four new memory fabs , with the first of these aiming for a similar 2027 completion window. Chey Tae-won, the chairman of SK Hynix's parent group, SK Group, recently spoke during a keynote speech at the SK AI Summit in Seoul, saying, \"We have entered an era in which supply is facing a bottleneck. We are receiving memory chip supply requests from many companies, and we are thinking hard about how to address all demands.” With the limited flow of memory now actively restricting how many data centres can be built, it's not the only company announcing pla…",
    "image": "https://cdn.mos.cms.futurecdn.net/La7ckjBjht5hVQ7UdF7Ui4-1280-80.jpg",
    "pubDate": "2026-01-13T11:12:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4addfe65323c3c4d",
    "title": "Top Global Firms Could Mobilize $1.3 Trillion in Climate Investments",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Top-Global-Firms-Could-Mobilize-13-Trillion-in-Climate-Investments.html",
    "summary": "The world’s biggest and most influential companies could unlock $1.3 trillion in annual low-carbon spending if they raised their low-carbon investments from 7% now to 30% of capital expenditure, a new report by the non-profit World Benchmarking Alliance has shown. The Netherlands-based World Benchm…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T11:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8e7150535b27314b",
    "title": "Global central bankers unite in defense of Fed Chair Jerome Powell",
    "link": "https://www.cnbc.com/2026/01/13/jerome-powell-defended-european-central-bankers.html",
    "summary": "Global central bankers issued a statement Tuesday defending U.S. Federal Reserve Chair Jerome Powell following the launch of a criminal investigation into the central bank chief.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T10:59:03.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "04b8d3757f5c42da",
    "title": "Billions from a million: the London VC that hit the jackpot with Revolut",
    "link": "https://www.ft.com/content/97e6f29e-bc79-43e0-bcbd-2dfe98755ea3",
    "summary": "Balderton Capital led $75bn fintech’s first funding round and retains substantial stake even after cashing out $2bn",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T10:37:38.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "975f810ae9323e71",
    "title": "Wellcome Trust builds cash pile as it warns on record high equity markets",
    "link": "https://www.ft.com/content/1bc7d391-56c1-40f1-8db2-c2895ef67fe1",
    "summary": "One of the world’s wealthiest charitable foundations notes ‘exceptional levels’ of market concentration in tech stocks",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T07:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4d4adecb31bbfaf7",
    "title": "Coutts in talks with Apollo and Ares over private markets funds for rich clients",
    "link": "https://www.ft.com/content/c96eee6c-3866-4a90-b798-ed2ace7cd8b3",
    "summary": "Negotiations come as asset managers turn to retail investors after slowdown in flow of cash from institutional backers",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T05:00:28.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7b9cd093783524e5",
    "title": "SK Hynix to invest $13 billion in new plant amid memory chip shortage",
    "link": "https://www.cnbc.com/2026/01/13/sk-hynix-invest-13-billion-new-fab-memory-chip-shortage-advanced-packaging-ai-memory.html",
    "summary": "South Korea's SK Hynix will invest 19 trillion Korean won into a new advanced packaging plant, as the company attempts to meet growing memory demands.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T04:47:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "394faa225c279bcc",
    "title": "Colleen Barstow, Theater Owner and Independent Cinema Advocate, Dies at 64",
    "link": "https://www.hollywoodreporter.com/business/business-news/colleen-barstow-dead-nebraska-theater-owner-cinema-united-1236471964/",
    "summary": "She co-founded a seven-location chain in Nebraska and served as a treasurer and committee chair for Cinema United.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T02:04:26.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1c23ebd730a8e3a1",
    "title": "Why Oil Majors Are Hesitant to Invest in Post-Maduro Venezuela",
    "link": "https://oilprice.com/Energy/Energy-General/Why-Oil-Majors-Are-Hesitant-to-Invest-in-Post-Maduro-Venezuela.html",
    "summary": "The U.S. stood the energy world on its ear with the “wee-hours” takedown of the Maduro regime just as the New Year began. One of the principal aims of the administration was made abundantly clear in the press conference that detailed the stunning shift in energy geopolitics that had been effected j…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T01:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "35fd516aff367f45",
    "title": "‘Heated Rivalry’ Costume Designer Talks Creating Style for Steamy Gay Hockey Drama: “It’s a Little Bit Queer Coded”",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/heated-rivalry-costume-designer-shane-ilya-style-season-1-1236471889/",
    "summary": "From that comfy fleece jacket gone viral online to brash Hawaiian shirts and tank tops, Hanna Puley dishes on Shane and Ilya’s outfits.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T00:17:20.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1461344c669ab969",
    "title": "Where The Middle East’s Next 20 Billion Barrels Are Coming From",
    "link": "https://oilprice.com/Energy/Crude-Oil/Where-The-Middle-Easts-Next-20-Billion-Barrels-Are-Coming-From.html",
    "summary": "Previously, we reported that global upstream operators will cut investment for a second consecutive year in 2026, with capital expenditure expected to fall by at least 2-3% year-on-year, and more than 5% compared to 2024 levels, as the industry navigates sub-$60/bbl oil prices while maintaining foc…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T00:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b36a9a278edae991",
    "title": "Peter Molyneux's final game is coming in April: 'Masters of Albion is the culmination of my life’s work,' he says, not that he's overhyping it or anything",
    "link": "https://www.pcgamer.com/games/strategy/peter-molyneuxs-final-game-is-coming-in-april-masters-of-albion-is-the-culmination-of-my-lifes-work-he-says-not-that-hes-overhyping-it-or-anything/",
    "summary": "Whether Masters of Albion proves to actually be Molyneux's final videogame remains to be seen, but he says it is.",
    "body": "Peter Molyneux may have spent the last couple decades earning a reputation as the game industry's biggest bullshitter, but to those of us of a certain age he will always rank among the greats (and the biggest bullshitter descriptor will always be deployed with a certain affection). The guy had a run through the 1990s that was almost unparalleled: Populous, Syndicate, Theme Park, Power Monger, Dungeon Keeper, and even Black & White, although it wasn't a 1990s game and didn't do much for me. Anyway, the bottom line is that those roots run deep, and so when Molyneux sticks his head up to say he's making his \" last game ,\" as he did in October 2025, we're obligated to pay attention. Right? Well, I am, anyway, and so it is that I'll be looking to give Masters of Albion a go when it drops on April 22. \"Masters of Albion is the culmination of my life's work, a game that owes so much to titles like Dungeon Keeper, Black & White, and Fable,\" Molyneux said. \"It's a totally unique game that we hope will delight players, a game that brings god games into the modern gaming landscape and puts the genre firmly back on the map.\" Okay, yes, \"culmination of my life's work\" is very much a Molyneux P…",
    "image": "https://cdn.mos.cms.futurecdn.net/64Wi52s6kbDyDoYtadGyTb-1280-80.jpg",
    "pubDate": "2026-01-12T22:55:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b761ecb89e9282cc",
    "title": "OpenAI acquires health-care technology startup Torch for $60 million, source says",
    "link": "https://www.cnbc.com/2026/01/12/open-ai-torch-health-care-technology.html",
    "summary": "Torch CEO Ilya Abyzov previously co-founded Forward, a direct-to-consumer primary care business that did patient visits with tech-enabled \"CarePods.\"",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T22:47:14.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "47381fdb5641856a",
    "title": "Indie dev is delisting his AI game from Steam because his new girlfriend convinced him it's evil: 'The game existing in its current form is a disgrace to all game makers and players'",
    "link": "https://www.pcgamer.com/games/indie-dev-is-delisting-his-ai-game-from-steam-because-his-new-girlfriend-convinced-him-its-evil-the-game-existing-in-its-current-form-is-a-disgrace-to-all-game-makers-and-players/",
    "summary": "There are heroes all around us.",
    "body": "Our politics are shaped in many ways. Loss of employment might shift your feelings on labor politics. Moving to a walkable city might make you a public transit radical. Or, in the case of indie developer Rakuel, you might start dating a girl who helps you realize your game's AI-generated art is a moral evil that should be destroyed for the good of society. In a Steam news post titled \"AI is bad, game will be deleted 30.1,\" Rakuel developer Eero Laine says his roguelike rock-paper-scissors game Hardest, which features AI-generated art and music assets, will be delisted from Steam at the end of the month. Since releasing the game in July 2025, Laine says his attitudes about AI asset generation have changed enough that deleting the game is \"ethically\" the only rational choice. Laine explains that he used generative AI for Hardest's development \"because in university there is so much brainwashing on students and all the tools are given for free.\" \"But I have realized the AI is not actually free, and it has a major effect on the economy and environment,\" Laine says. His game's mere existence, he says, could be used to help justify investment in AI companies—companies that he says \"bene…",
    "image": "https://cdn.mos.cms.futurecdn.net/QkADGzRYWDSKAyQVqQpmVS-1280-80.jpg",
    "pubDate": "2026-01-12T21:23:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "85a1826ffcbcce0d",
    "title": "The day after Epic enables microtransactions in Fortnite islands, one of the most popular games on the platform rolls out a $37 'gift pack' and in-game gambling",
    "link": "https://www.pcgamer.com/games/battle-royale/the-day-after-epic-enables-microtransactions-in-fortnite-islands-one-of-the-most-popular-games-on-the-platform-rolls-out-a-usd37-gift-pack-and-in-game-gambling/",
    "summary": "It's brainrot, alright.",
    "body": "Back in September, Epic Games announced that it would enable \"in-island transactions\" in Fortnite, meaning that makers of Fortnite islands would be able to sell items directly from within their creations —part of an unspoken effort to make the game, and the revenues it pulls in, a little more Roblox-like. Originally planned to roll out in December, the DIY microtransactions didn't end up going live until January 9 , immediately after which things started going sideways. Steal the Brainrot, one of the most popular third-party games on Fortnite, moved very quickly to take advantage of the new policy once it went alive, and it was not especially gentle in its approach. As noted by IGN , Steal the Brainrot now offers a \"Present Rot\" bundle for 4,900 V-Bucks—that's $37, if you buy a bundle of 5,000 V-Bucks. (Image credit: Epic Games) You can also, if you like, spin a virtual wheel for a shot at various in-game effects or small amounts of cash—for 100 V-Bucks a spin. (Image credit: TheCoolDoggo (Twitter)) Fortnite map maker Richytoons also called out the Steal the Brainrot developers , saying, \"You make us all look bad with this kind of stuff.\" \"The most popular UEFN game is now a gambl…",
    "image": "https://cdn.mos.cms.futurecdn.net/s9oFkRSq94juE6Buij9ACc-1280-80.jpg",
    "pubDate": "2026-01-12T21:14:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f6d62d7667a1880f",
    "title": "Elizabeth Warren fears workers will 'lose big' with 401(k) crypto, presses SEC chair Atkins for answers",
    "link": "https://www.cnbc.com/2026/01/12/elizabeth-warren-sec-chair-paul-atkins-401k-crypto-risks.html",
    "summary": "The SEC is preparing to help the Trump administration make crypto an investment in retirement plans, but Sen. Elizabeth Warren is voicing her concerns.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T20:53:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8d2a894d51e1fab9",
    "title": "All Devil Hunter codes for January 2026: Extra fiend and clan rerolls",
    "link": "https://www.pcgamer.com/roblox/devil-hunter-codes/",
    "summary": "Along with any new Devil Hunter codes for hair color freebies.",
    "body": "The Roblox open world action game Devil Hunter drops you into yet another anime-inspired setting with characters, enemies, and arenas all based on the Chainsaw Man manga. Much like the characters in the shounen series, there's a long list of factions to ally yourself with, but don't worry if you're initially saddled with a group you don't like. There are usually a few active Devil Hunter codes to redeem for things like extra clan rerolls and more Yen, so keep checking back for freebies. All active Devil Hunter codes FREESLOT - 1x Character Slot (available to Trainee ranks) 100KLIKES - 2x Fiend Reroll, 2x Clan Reroll, 1x Hair Color Reroll Expired Devil Hunter codes FPS - 2x Fiend Reroll, 2 Clan Reroll ILOVEROBLOX - 1x Fiend Reroll, 1x Clan Reroll, 15,000 Yen 75KLIKES - 1x Fiend Reroll, 1x Clan Reroll, 1x Skill Reset Point, 200,000 Yen 50KLIKES - 1x Fiend Reroll, 1x Clan Reroll, 1x Skill Reset Point 20KLIKES - 1x Fiend Reroll, 1x Clan Reroll, 1x Skill Reset Point, 50,000 Yen 10KLIKES - 1x Fiend Reroll, 1x Clan Reroll, 25,000 Yen RELEASE2026 - 1x Fiend Reroll, 1x Clan Reroll, 35,000 Yen MELO150K - 1x Fiend Reroll, 1x Clan Reroll, 1x Skill Reset Point, 75,000 Yen How to redeem Devil H…",
    "image": "https://cdn.mos.cms.futurecdn.net/8xyg5qtXMRT5SrQDnZWnvT-1280-80.jpg",
    "pubDate": "2026-01-12T20:47:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c911167faa3a6fa7",
    "title": "BHP Expected to Wait Out Rio Glencore Deal Talks as Copper M&A Heats Up",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/BHP-Expected-to-Wait-Out-Rio-Glencore-Deal-Talks-as-Copper-MA-Heats-Up.html",
    "summary": "Australia's mining giant, BHP Group ( NYSE:BHP), will wait out talks over the proposed merger by the United Kingdom’s Rio Tinto Group (NYSE:RIO) and Switzerland-based commodity trading and mining company Glencore Plc. (OTCPK:GLCNF), people familiar with the matter told Reuters on Monday. With a mar…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T20:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "56fd03f043d3fa5d",
    "title": "Managed Rivalry or Strategic Reset Between China and the U.S.?",
    "link": "https://oilprice.com/Geopolitics/Asia/Managed-Rivalry-or-Strategic-Reset-Between-China-and-the-US.html",
    "summary": "The Chinese are nothing if not persistent. In December 2025, Wu Xinbo, Dean, Institute of International Studies, Fudan University and advisor to the Chinese Ministry of Foreign Affairs, used the pages of Foreign Affairs, to propose a “grand bargain” between China and America. Wu argues that U.S.–Ch…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T20:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e021476bbff34408",
    "title": "Italian steel plant demands €7bn in damages from ArcelorMittal",
    "link": "https://www.ft.com/content/5b9d1a8a-792c-426d-81d2-6d0e469f29c2",
    "summary": "State-appointed administrators file complaint to Milan court about ‘mismanagement’ of the Taranto site by former owner",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T19:44:39.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7eefa8ed8a1e7e6d",
    "title": "Apple picks Google's Gemini to run AI-powered Siri coming this year",
    "link": "https://www.cnbc.com/2026/01/12/apple-google-ai-siri-gemini.html",
    "summary": "Google's market value surpassed Apple for the first time since 2019 as it rolls out updated artificial intelligence features.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T18:41:45.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b903fc77079afa4d",
    "title": "Arc Raiders removes a hidden first-person exploit just 1 day after it was uncovered: 'This feature was never meant to be player-facing'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-removes-a-hidden-first-person-exploit-just-1-day-after-it-was-uncovered-this-feature-was-never-meant-to-be-player-facing/",
    "summary": "First-person Arc Raiders is deeply cursed.",
    "body": "Over the weekend, one Arc Raiders player managed to crack into a forbidden first-person mode. But the fun was short-lived as it also unlocked a number of exploits, and as the devs aren't hot on the heels of any cheaters as of late, they wasted no time in pushing out a hotfix to prevent any further use of this exploit. \"I tried Arc Raiders in first-person,\" player Short_Satisfaction_9 says in a post (first spotted by Insider Gaming ). \"I just want to clarify, I don't think Arc Raiders needs first-person at all. I love this game with all my heart and actually really enjoy the third-person aspect of it, but man, getting to experience this game in first-person was surreal. I tried arc raiders in first person from r/ArcRaiders \"The Arc felt so terrifying, and seeing the atmosphere closer was so amazing. I honestly felt really immersed in everything. I honestly wouldn't mind a first-person feature even if that means I would be at a disadvantage against third-person players.\" This feature was made possible by Short_Satisfaction_9 accessing the console commands. And while a first-person perspective does sound fun, the byproducts are not, at least for everyone else. This console command al…",
    "image": "https://cdn.mos.cms.futurecdn.net/zWrPuKZ6Uec63rWeXw3fpj-1280-80.jpg",
    "pubDate": "2026-01-12T17:32:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9597ec9580cf2e5b",
    "title": "Gold hits record high and dollar weakens on Fed independence worries",
    "link": "https://www.ft.com/content/09aa1ffc-3776-4c72-8342-47d4d1bd5186",
    "summary": "Long-term inflation expectations tick up after US prosecutors launch criminal investigation into chair Jay Powell",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T17:26:44.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "20cc0df5ee592679",
    "title": "Micron says it's not to blame for its high memory prices: 'There's just not enough supply to go around'",
    "link": "https://www.pcgamer.com/hardware/memory/micron-says-its-not-to-blame-for-its-high-memory-prices-theres-just-not-enough-supply-to-go-around/",
    "summary": "I can't say I disagree, really. The problem is AI.",
    "body": "Another day, another reminder that we're in the midst of a memory crisis, this time from Micron. This time, though, the company is responding directly to the idea that memory manufacturers like itself are to blame for rising consumer memory prices. Tech publication Wccftech asked Micron's VP of Marketing, Mobile and Client Business Unit, Christopher Moore, about this. Moore said: \"Our viewpoint is that we are trying to help consumers around the world. We're just doing it through different channels … What's going on right now is that the TAM [total addressable market] and data center is growing just absolutely tremendously. And we want to make sure that, as a company, we help fulfill that TAM as well.\" \"This is not a Micron issue, it's an industry issue, where us and our peers or our competitors are all rushing to service these segments as much as we can, and there's just not enough supply to go around … Memory manufacturers are scrambling to build newer production lines, yet constraints of the process eventually forces them to push the timelines ahead by several quarters, which means that for the average consumer, the DRAM shortages could persist for quite some time now, or at lea…",
    "image": "https://cdn.mos.cms.futurecdn.net/v5sWfam8CDiZEueiYP3KRB-1280-80.jpg",
    "pubDate": "2026-01-12T16:53:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "167c8deb53e99be5",
    "title": "It looks like even power supplies and CPU coolers are set to rise in price, but AI isn't to blame this time",
    "link": "https://www.pcgamer.com/hardware/it-looks-like-even-power-supplies-and-cpu-coolers-are-set-to-rise-in-price-but-ai-isnt-to-blame-this-time/",
    "summary": "Getting into heavy metal.",
    "body": "We already know the memory supply crisis is bad, but a new challenger threatens to further put the screws on PC gamers' wallets. If you were still hoping to upgrade your hardware this year, you'd better do it soon, as a leaked letter suggests PSUs and CPU coolers may soon go up in price by as much as 10%. While you may think AI is yet again to blame , data centres don't typically use consumer-grade kit, and are otherwise operating with an amount of hardware that pales in comparison to the millions of PCs consumers buy every year. No, something even more fundamental may be to blame here. The leaked missive is reportedly from Guangzhou Xinhongzheng Electronic Technology to its partners and claims price increases are the result of rising upstream raw material costs for copper, silver, and tin (via Videocardz ). The letter goes on to explain that new orders for CPU coolers will see a price increase ranging from 6% to 8%, and power supplies will be subject to an uptick between 6% and 10%. It's worth noting that the leaked letter has yet to be independently verified. That said, copper, aluminium, and nickel have all seen surging prices this side of the new year, with both mine disruptio…",
    "image": "https://cdn.mos.cms.futurecdn.net/UKjiLWGp4cHrBnQHZyJUkR-1280-80.png",
    "pubDate": "2026-01-12T16:52:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d9f35f19fc2caa41",
    "title": "Yellen says Powell probe 'extremely chilling' for Fed independence, market should be concerned",
    "link": "https://www.cnbc.com/2026/01/12/yellen-says-powell-probe-extremely-chilling-for-fed-independence-market-should-be-concerned.html",
    "summary": "Former Fed Chair Janet Yellen spoke Monday to CNBC about a Department of Justice investigation into current Chair Jerome Powell.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:27:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4434d4014121b17",
    "title": "Pentagon invests $150mn in US gallium company to secure strategic supplies",
    "link": "https://www.ft.com/content/00b2ba44-9f20-4d41-9b01-3df9dde5dae7",
    "summary": "Equity stake in Atlantic Alumina Co is part of drive to counter Chinese dominance of critical metal supply chains",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:27:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b09948f70798c89b",
    "title": "Noctua once again delays its fan-equipped mouse and 140 mm desk fan but we're still on for the launch of its all-in-one liquid cooler soon",
    "link": "https://www.pcgamer.com/hardware/cooling/noctua-once-again-delays-its-fan-equipped-mouse-and-140-mm-desk-fan-but-were-still-on-for-the-launch-of-its-all-in-one-liquid-cooler-soon/",
    "summary": "All eyes are on Q2.",
    "body": "If you've been dying to get your hands on the Noctua Pulsar Feinmann since its announcement, I have bad news for you: You will be waiting a little longer. If, instead, you care about its range of all-in-one liquid coolers, I have good news. Noctua recently took to its roadmap website ( archive from September 2025 ) to adjust the planned release of some upcoming gear. Notably, the Pulsar Feinman Noctua edition and NF-A12X25 G2 chromax.black have moved from the first quarter (Q1) of 2026 to Q2, and the Antec Flux Pro Noctua edition is now the only product set for release in Q1. The Pulsar Feinmann Noctua Edition, being a neat mouse with a fan in it , intrigued us last year, and a potential launch in Q2 means it will be here in time for the hottest months of the year. From Q2 estimations in the last roadmap, the 140 mm desk fan, USB fan controller and Seasonic Prime PX HPD Noctua edition have all moved back to Q3 this year. If the desk fan is anything like the 120 mm NV-FS1 , it will be pricey and very cool. I can't help but feel like there's a missed opportunity in not launching in the height of the summer, though. However, perhaps the best news in this roadmap update is that the al…",
    "image": "https://cdn.mos.cms.futurecdn.net/ytipwMtFKeVJxC6GQnuYJN-1280-80.jpg",
    "pubDate": "2026-01-12T16:14:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7c535d30f183d938",
    "title": "Arc Raiders is finally dishing out bans for cheaters, but some players think the punishment is too lenient: 'Anyone with cheats active just gets non-stop arc spawning on them'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-is-finally-dishing-out-bans-for-cheaters-but-some-players-think-the-punishment-is-too-lenient-anyone-with-cheats-active-just-gets-non-stop-arc-spawning-on-them/",
    "summary": "Let the punishment begin.",
    "body": "The day of reckoning has arrived. Those who have been cheating in Arc Raiders (or at least some of them) have been handed down their sentence: a 30-day ban. Embark promised last week that it would begin dealing with cheaters , and now the \"significant changes\" to the detection and ban systems have arrived. \"Dear cheaters, the reckoning has begun,\" player Subsplot says in a Reddit post. \"Have fun trying to make up that expedition progress.\" The post also shares an image of a temporary suspension pop-up that is circulating Raider circles right now. (Image credit: Jinko on YouTube) It reads: \"Your account has been temporarily suspended for behaviour that violates our code of conduct. Your access will be restored: 2026.02.\" Which is a month from now, hence the 30-day ban. It's a great day for anyone who's been at the mercy of cheaters in Arc Raiders, even if Embark has been good enough to give loot back to those who have had it stolen by players who are cheating. But, as with anything, there are some who don't think the punishment has gone far enough. \"If they're cheating, then why isn't it permanent?\" one player asks. To which I say, because that's not how the cookie crumbles. Perman…",
    "image": "https://cdn.mos.cms.futurecdn.net/g3JJfnYphWaHqVAWqCUKqj-1280-80.jpg",
    "pubDate": "2026-01-12T15:37:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "582d0dab6ea3d025",
    "title": "Steam defies RAM-ageddon and the AI-pocalypse to smash through a new concurrent user record, and I'll see you back here in like 4 months when it somehow does it again",
    "link": "https://www.pcgamer.com/software/platforms/steam-defies-ram-ageddon-and-the-ai-pocalypse-to-smash-through-a-new-concurrent-user-record-and-ill-see-you-back-here-in-like-4-months-when-it-somehow-does-it-again/",
    "summary": "Unbent, unbowed, unbroken.",
    "body": "Chalk up a win for small business! The Seattle offices of Valve Corporation—a plucky upstart company co-founded by Washington businessman Gabe \"Gaben\" Newell—must have been abuzz recently, when its videogame storefront Steam pipped a steamy milestone in its concurrent user metrics. Sorry, I've written so many articles about Steam's concurrent user records that I decided to try talking about it like a local news channel covering a bake sale, just to see how it feels. Anyway, over the weekend (Sunday, to be exact), Steam broached the 42 million concurrent user limit, hitting a new record of 42,042,778 users online at the same time (per SteamDB ). Not a bad way to kick off the year, if you're a titanic videogame storefront. Which, yes, on the one hand, is hardly a surprise. Steam's growth has been relentless and undaunted for ages. It hit 41 million in October , 40 million in March , and 39 million in December 2024 . I suspect I will see you back here in a few months when it hits 43 million. On and on it goes. But! Credit where it's due: these are fairly bleak times for this whole PC gaming thing. Also, the entire rest of society, but let's stay focused. As you're no doubt excruciati…",
    "image": "https://cdn.mos.cms.futurecdn.net/R9GbehcWG6p9SkNUvj3Z8P-1280-80.png",
    "pubDate": "2026-01-12T13:46:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "913a865d15bbb9ae",
    "title": "Nvidia CEO Jensun Huang critiques 'well respected people who have painted a doomer narrative' around AI right after saying 'I guess someday we will have God AI'",
    "link": "https://www.pcgamer.com/software/ai/nvidia-ceo-jensun-huang-critiques-well-respected-people-who-have-painted-a-doomer-narrative-around-ai-right-after-saying-i-guess-someday-we-will-have-god-ai/",
    "summary": "But he does admit \"A lot of very sensible things are being said\" by doomers.",
    "body": "You know Nvidia, the AI gaming hardware company that managed to hit a $5 trillion evaluation last year . The AI boom has led to ever-increasing investment into the company, and so it's really in Nvidia's interest for the world to be all in on the potential benefits of AI. Huang reflects on the AI naysayers in a recent interview with No Priors (via Business Insider ). The Nvidia leaders and No Priors hosts Elad Gil and Sarah Guo venture down a lot of paths during the nearly 80-minute conversation, including what happens to jobs under an AI future, and when we might see a 'god AI'. One key point is the various narratives around the ethics of the machine learning tech. Huang argues the world of the future is one where AI leads to more jobs: \"People say, 'gosh, all of these robots that we're talking about. It's going to take away jobs'. As we know very clearly, we don't have enough factory workers. Our economy is actually limited by the number of factory workers we have.\" Huang therefore argues that robotics will lead to a huge repair industry, and that will naturally lead to more jobs. Huang elaborates that, under the new age of AI, tasks and jobs are different things. He clarifies t…",
    "image": "https://cdn.mos.cms.futurecdn.net/Kxbq2cvAdZgsKGDGeiAJ6M-1280-80.png",
    "pubDate": "2026-01-12T13:42:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9a685edd3f68ef86",
    "title": "Intel's 'Big Battlemage' GPU did not appear at CES but the rumours just won't go away",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/intels-big-battlemage-gpu-did-not-appear-at-ces-but-the-rumours-just-wont-go-away/",
    "summary": "G31 GPU shows up again, this time in an Intel driver package.",
    "body": "Intel's G31, the GPU otherwise expected to be known as the Intel Arc B770, is the rumoured graphics card that just won't die. It conspicuously did not appear at the CES show , but it's now been spotted in an Intel Panther Lake driver package, keeping hopes just barely alive. As we understand it, somebody at the CES show rifled through the driver files of a laptop demo'ing Intel's new Core Ultra Series 3 chip and found references to the increasingly mythical G31 GPU . Someone downloaded the graphics driver for a Panther Lake laptop model and discovered that the folders include firmware for the BMG-G31Driver link: https://ftp[dot]hp[dot]com/pub/softpaq/sp165501-166000/sp165849.exe pic.twitter.com/S0Jr8v1AN2 January 10, 2026 We have, of course, seen what feels like countless references to B770 or G31 over the past year or so . But the card stubbornly refuses to make an official appearance. It could be that Intel has never been planning to release such a GPU for the consumer market, and all of these rumours and leaks are for nought. But if the B770 is real, why didn't it appear at CES? There are a number of theories. One possible factor is the ongoing memory price crisis, and Intel ma…",
    "image": "https://cdn.mos.cms.futurecdn.net/ywzqQhNXtH6jnVgX7ztkoV-1280-80.jpg",
    "pubDate": "2026-01-12T11:40:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8b6167182ac52087",
    "title": "All Heartopia codes for January 2026: Moonlight Crystals and Materials",
    "link": "https://www.pcgamer.com/games/heartopia-codes/",
    "summary": "All active Heartopia codes for Moonlight Crystals, Crafting Materials, and Repair Kits.",
    "body": "Heartopia codes can be redeemed for Moonlight Crystals, which saves you from having to complete favours and climb through the ranks to earn money fast, and crafting materials like quality timber and branches to guarantee you have more time to explore rather than forage. Depending on which codes you use, you can also unlock Repair Kits without having to make them yourself, so it's worth redeeming them when you can to save yourself extra work further down the line. All active Heartopia codes Here are all the active codes currently available for Heartopia: mylittlepony - 100x Moonlight Crystals heartopia0108 - 100x Moonlight Crystals specialgift0103 - 100x Moonlight Crystals z4p6n8r2 - 20x Branches, 10x Quality Timber, 2x Chef's Special Salad h9q3a7m5 - 2x Roaming Oak Timber, 10x Milk, 10x Timber x2l8k6p - 5x Fertiliser, 10x Apples Expired Heartopia codes letsdressup letsbuild a7k9m2q8l How to redeem Heartopia codes (Image credit: XD Inc) You can redeem codes in Heartopia as soon as you've made your character and loaded into the world. Here's what you need to do once you're in: Open your watch by pressing tab or clicking the icon in the top-right corner Click the settings icon Go to …",
    "image": "https://cdn.mos.cms.futurecdn.net/5WshpWiwBRL85cD68kRS2U-1280-80.jpg",
    "pubDate": "2026-01-12T11:26:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "983d767c5468c5e8",
    "title": "Strategy diehards keep faith in company that ‘the market doesn’t understand’",
    "link": "https://www.ft.com/content/5922c37e-ce37-4c32-9b20-c41db44ce4a9",
    "summary": "Bitcoin hoarder’s business model has come into question but retail traders still view founder as ‘visionary leader’",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T05:00:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "82776d13dee03951",
    "title": "Five new Steam games you probably missed (January 12, 2026)",
    "link": "https://www.pcgamer.com/software/platforms/five-new-steam-games-you-probably-missed-january-12-2026/",
    "summary": "Sorting through every new game on Steam so you don't have to.",
    "body": "Best of the best (Image credit: Rockstar) 2026 games : Upcoming releases Best PC games : All-time favorites Free PC games : Freebie fest Best FPS games : Finest gunplay Best MMOs : Massive worlds Best RPGs : Grand adventures On an average day about a dozen new games are released on Steam. And while we think that's a good thing, it can be understandably hard to keep up with. Potentially exciting gems are sure to be lost in the deluge of new things to play unless you sort through every single game that is released on Steam. So that’s exactly what we’ve done. If nothing catches your fancy this week, we've gathered the best PC games you can play right now and a running list of the 2026 games that are launching this year. Oddcore Steam ‌page‌ ‌ Release:‌ January 7 Developer:‌ Oddcorp Oddcore has a whiff of Straftat about it. It's a lightning quick retro FPS with tight 'n' varied levels, except this is a roguelite single player affair rather than PvP focused. You'll travel through more than 50 areas while taking the fight to over 25 baddies, and the focus is on dispensing with them quickly because you only have five minutes: that's when the game will auto-murder you. You'll also accrue …",
    "image": "https://cdn.mos.cms.futurecdn.net/5yaxYDayFXRoDikhU6zDCR-1280-80.jpg",
    "pubDate": "2026-01-12T00:56:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f822bda256b222de",
    "title": "A dev on Minecraft-like Hytale has already used its creative tools to make a homebrew side-scroller",
    "link": "https://www.pcgamer.com/games/survival-crafting/a-dev-on-minecraft-like-hytale-has-already-used-its-creative-tools-to-make-a-homebrew-side-scroller/",
    "summary": "Notably, said developer is not a programmer.",
    "body": "Minecraft is as robust a platform for modding as it is anything else. Even Hytale, the long-awaited, standalone Minecraft-like due to release into early access Jan. 13, can have its origins traced back to one of the biggest custom Minecraft server networks around, Hypixel . Taking after its foremost inspiration, Hytale has ambitions to let players run wild with a suite of custom game creation tools—and the possibilities the team is showing off are tantalizing. For instance, Hypixel Studios founder and CEO Simon Collins-Laflamme just showed off a brief snippet of a custom game on X . Far from the first-person survival fare you might expect, it's a 2D side-scroller with impressive set dressing. Collins-Flaflamme said in his post that it was made by one of the game's level designers, and \"not a programmer!\" One of our level designers (not a programmer!) did a quick side-scroller for fun in Hytale! pic.twitter.com/GK0zYPprN6 January 11, 2026 It's hard to say how intuitive these tools will be for complete newcomers to modding or level editing, but knowing what modders are capable of when their efforts are concentrated on a single project , I have a feeling we'll be seeing some pretty w…",
    "image": "https://cdn.mos.cms.futurecdn.net/U7mJeymHH4P9TRUTpf4KAb-1280-80.png",
    "pubDate": "2026-01-11T22:40:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "46a388c6c378e795",
    "title": "Sonic the Hedgehog is everywhere when it comes to merch, but finally some more underrated characters are getting airtime thanks to Steady Hands",
    "link": "https://www.pcgamer.com/games/sonic-the-hedgehog-is-everywhere-when-it-comes-to-merch-but-finally-some-more-underrated-characters-are-getting-airtime-thanks-to-steady-hands/",
    "summary": "Hopefully more characters are due in the future, too.",
    "body": "Sonic Adventure 2 was one of the first games I remember watching my sibling play, mostly because they would often fight about who gets a turn next while I just sat there, not really knowing what was going on. But I really liked the characters, and that feeling stuck around long after I started playing Sonic games for myself. It didn't take long for me to realise that merchandise for the Sonic the Hedgehog franchise was dominated by the titular blue flash. Which is fair enough—it is named after him—but you'd think after this many years we'd see a little more merch for the wide variety of other characters. Character Select Welcome to Character Select , a weekly column where PC Gamer takes a look at the art and cosplay created by you. Each week, I'll highlight a few of my favourite pieces, spotlight and interview creators and artists, or generally just chew your ear off about the talents of the gaming community. I know you can get figures, plush toys, and plenty of t-shirts featuring the core group: Sonic, Tails, Knuckles, and now Shadow the Hedgehog too. But what about Rouge, Blaze, and even Amy? Or Cream, Big, and Vector? Luckily, Steady Hands , a US-based clothing brand have answe…",
    "image": "https://cdn.mos.cms.futurecdn.net/TtTW4Yc5faqdYHbaG9yaCM-1280-80.jpg",
    "pubDate": "2026-01-11T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1b0fde7081019c62",
    "title": "Here's that noir thriller built in the original Half-Life engine you asked for",
    "link": "https://www.pcgamer.com/games/fps/heres-that-noir-thriller-built-in-the-original-half-life-engine-you-asked-for/",
    "summary": "Blast your way through the neon-drenched city of Prava as you aim to take down its most dangerous gangster.",
    "body": "There's been a surprisingly strong run of Half-Life total conversions of late, by which I mean there have been two of them. November brought us Diffusion , a massively ambitious sci-fi adventure with some truly eye-popping environment design, especially considering the age of its tech. Yes, it featured some terrible AI generated text-to-speech. But its creator is working on fixing that and recently revealed some of the human cast for its English dub. Now, the GoldSrc engine has been given a lick of black paint in the pulp noir thriller The Last Goodbye . Created by Half-Life mod team Guild of Inventors, The Last Goodbye puts you in the stiletto heels of Lucille, a gun-for-hire nicknamed The Banshee who takes on a job to assassinate the deadliest gangster in the City of Prava, a cigar-chomping criminal mastermind known as Bullseye. Between you and your target is an army of pipe-wielding, pistol toting goons desperate to wrap their lips around the barrel of your shotgun. While The Last Goodbye clearly has Half-Life in its DNA, its creators say the mod is as much of a puzzle and exploration game as it is a shooter. The Last Goodbye places a big emphasis on storytelling, featuring bot…",
    "image": "https://cdn.mos.cms.futurecdn.net/mWEzTKQx7Wy892Gj5nq3Q3-1280-80.jpg",
    "pubDate": "2026-01-11T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b99c76aa4eb52485",
    "title": "Digital euro ‘only defence’ against deepening US control of money, economists warn",
    "link": "https://www.ft.com/content/b0602271-cd43-4a6e-a96d-c8166a05d040",
    "summary": "Academics including France’s Thomas Piketty press MEPs to resist ‘shortsighted’ lobbying against project",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T05:00:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8180d54a58ee677a",
    "title": "US corporate bond sales hit $95bn in busiest week since Covid pandemic",
    "link": "https://www.ft.com/content/43e825c2-d4f9-4cdb-b982-e86ac2e0ac65",
    "summary": "Companies in new year borrowing rush ahead of expected glut of issuance to fund AI-related spending",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T05:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "327175af3ae8760f",
    "title": "UK’s ‘star’ stockpickers underperform as they fail to beat cash",
    "link": "https://www.ft.com/content/38841329-1a75-402f-b9fe-3b0273b6d7d0",
    "summary": "Active managers such as Nick Train and Terry Smith have struggled amid the rise of passive funds and US tech stocks",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T05:00:33.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a3dafc782a9ab64e",
    "title": "Do gummy bears and cocktails count as reasonable legal costs?",
    "link": "https://www.ft.com/content/a0337f52-6b27-4a53-ba29-cecfc622f2ad",
    "summary": "JPMorgan seeks to rein in expenses related to legal action on fraud claims over a fintech start-up it acquired",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T05:00:33.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3a276147d311f930",
    "title": "How do you value a company like Nvidia?",
    "link": "https://www.ft.com/content/27f1a582-db13-47d9-aa87-a8c1a0034bb4",
    "summary": "It’s the poster child for AI, but surely its shares are too expensive now",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T05:00:25.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]