[
  {
    "id": "5626bce825b4653a",
    "title": "Earnings call transcript: Hydreight Technologies Q3 2025 sees revenue surge",
    "link": "https://www.investing.com/news/transcripts/earnings-call-transcript-hydreight-technologies-q3-2025-sees-revenue-surge-93CH-4382355",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
    "pubDate": "2025-11-28T20:35:11.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "17ff97020429b64d",
    "title": "Form 13G ADVERUM BIOTECHNOLOGIES For: 28 November",
    "link": "https://www.investing.com/news/filings/form-13g-adverum-biotechnologies-for-28-november-93CH-4382353",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
    "pubDate": "2025-11-28T20:31:16.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a8c9c8e176077f79",
    "title": "Why Joe Keery Dressed as His ‘Stranger Things’ Character to Officiate Wedding",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/why-joe-keery-dressed-stranger-things-character-wedding-1236437181/",
    "summary": "“Amy Parris, who does costumes for the show, lent me the costume,” the actor said before explaining why he dressed as Steve Harrington.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T20:29:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6bb7b928dae637b8",
    "title": "In a major plot twist, Intel could soon be making chips for Apple once again, only this time, it'll be the Arm-based M-series",
    "link": "https://www.pcgamer.com/hardware/in-a-major-plot-twist-intel-could-soon-be-making-chips-for-apple-once-again-only-this-time-itll-be-the-arm-based-m-series/",
    "summary": "This wasn't on my 2025 bingo card. But then neither was the Nvidia collab.",
    "body": "Well, now this is unexpected. Analyst Ming-Chi Kuo has just revealed that Intel is expected to begin shipping Apple's M-series processors in 2027. This would mark a huge comeback of the partnership between the two companies, which Apple started to move away from in 2020. Intel used to make chips for Apple, well, Apple used to use Intel CPUs, but those processors were based on x86 architecture—and, I'm sorry to say, were nowhere near as impressive as Apple's own M-series chips. Apple's move to making its own chips signified an end to its partnership with Intel, but also the beginning of a new era, one where the M-series consistently obliterates its competitors in performance-per-watt. Apple doesn't seem to be changing its mind where the M-series is concerned, though. This new partnership wouldn't involve switching back to an Intel processor, but rather it'd involve Intel manufacturing Apple M-series chips in its own foundries. Kuo revealed that Apple plans to use Intel's 18AP process node for this. (Image credit: Future) Ming-Chi Kuo teased that Apple's plan is for Intel to make its lowest-end M-series processor. Kuo didn't reveal whether this means the M7 or the M6, but the timeli…",
    "image": "https://cdn.mos.cms.futurecdn.net/DbA5pGryhtWb2ydXLSoQEJ-1280-80.jpg",
    "pubDate": "2025-11-28T20:10:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "039a4c0d3696b234",
    "title": "Good news: You can hold on to that Noctua cooler a little bit longer, as it'll still work with Intel Nova Lake",
    "link": "https://www.pcgamer.com/hardware/good-news-you-can-hold-on-to-that-noctua-cooler-a-little-bit-longer-as-itll-still-work-with-intel-nova-lake/",
    "summary": "Good timing too, now that Intel might be a more exciting option again...",
    "body": "Now that we know Intel is reportedly getting ready to challenge AMD's X3D chips , gamers might start clamoring to buy Intel processors again. And if that happens, they'll need a cooler, because if there's one thing a good CPU can do, it's run hot. To that end, Noctua has just quietly shared some good news for those who are already on an Intel platform: its coolers will still work with Intel's upcoming LGA1954 socket. The company wrote on its FAQ page that the same coolers that have worked with the LGA1700 (Intel Alder Lake and Raptor Lake), as well as LGA1851 (Intel Arrow Lake), will remain compatible once the next gen rolls around. Noctua products aren't exactly cheap, but they're powerful, which is why we deem the Noctua NH-D15 to be the best CPU air cooler . But it's one pricey beast. It costs $180 on Amazon right now, and Black Friday PC gaming deals seem to have had no impact on its price tag. (Image credit: Future) Intel Nova Lake really does sound exciting, so this is good news for gamers who are willing to give Intel another go. Arrow Lake's gaming performance was disappointing, but Intel seems to be making big strides toward ensuring that Nova Lake —aka Core Ultra 400 ser…",
    "image": "https://cdn.mos.cms.futurecdn.net/mHR9H3uyHycahBnKQoZhpE-1280-80.jpg",
    "pubDate": "2025-11-28T20:03:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1474c7adc25a7293",
    "title": "Black Friday 2025: The Top 35 Sales From Streaming to Star-Owned Brands",
    "link": "https://www.hollywoodreporter.com/lifestyle/shopping/best-black-friday-deals-2025-shop-sales-online-1236436532/",
    "summary": "Plus, the best beauty, fashion, home and tech deals.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T18:56:52.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "337f2cd6d6f0197f",
    "title": "These Black Friday Deals on Apple AirTags Are Even Better Than Prime Day Prices",
    "link": "https://www.hollywoodreporter.com/lifestyle/shopping/best-apple-airtag-deal-sale-1235711394/",
    "summary": "On sale for their lowest price ever, the Apple iPhone-friendly Bluetooth trackers are essential for travelers.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T18:15:19.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "de3d38e598375a20",
    "title": "Directors’ Deals: Sainsbury’s insiders take advantage of price run-up",
    "link": "https://www.ft.com/content/32cf1b3f-652b-4e30-8d49-96c73eb96e5a",
    "summary": "Group’s market share at its highest in almost a decade",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T18:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3eab7d341f5d2064",
    "title": "Only 1.5% of Arc Raiders players have turned a Rocketeer into a mobile weapons platform, and I'm baffled it's even that common",
    "link": "https://www.pcgamer.com/games/third-person-shooter/only-1-5-percent-of-arc-raiders-players-have-turned-a-rocketeer-into-a-mobile-weapons-platform-and-im-baffled-its-even-that-common/",
    "summary": "Giddy up.",
    "body": "I'm in love with Arc Raiders ' terrifying machines. Not literally, of course, most of the time they're viciously chasing me with tasers or blowing me up with rockets, but they're all remarkably creative and reactive. You can delay Shredders from eviscerating you by blasting their propulsion, legendary energy weapons rip off the armour from elite Arcs, and flying robots struggle on as you take out their engines. Oh, and you can ride flying Arcs like a floating chariot . I've never seen it happen myself, but this feat of bravery isn't exactly news anymore; get to high ground, jump on top, and hope it doesn't buck you off. What I didn't realise until I took a dive into Arc Raiders' achievements on Steam is that there's a challenge to fight an enemy (Arc or player) while riding a Rocketeer. Death From Above: Deal 50 damage to an enemy while atop a Rocketeer. And yes, it's just as absurd as you think it is in practice: Death from Above achievement from r/ArcRaiders Given Rocketeers are absolutely horrifying (I'd genuinely rather fight a Queen), I'm in no way surprised that only 1.5% of players on Steam have completed this challenge. In fact, I'm baffled it's not lower. You're telling m…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZWTfsZSVYL7MJzM65HSJEX-1280-80.jpg",
    "pubDate": "2025-11-28T17:34:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c1dd6753b9cbd024",
    "title": "How Black Friday became a retail letdown: 'To sustain the ride, they started to dilute it'",
    "link": "https://www.cnbc.com/2025/11/28/black-friday-shopping-retail-letdown.html",
    "summary": "Black Friday used to be the biggest in-person shopping event of the year, but for six straight years, online sales have outpaced stores.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T17:29:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1f89cd8c6379451b",
    "title": "This interactive Arc Raiders database has become my go-to second-monitor companion",
    "link": "https://www.pcgamer.com/games/third-person-shooter/this-interactive-arc-raiders-database-has-become-my-go-to-second-monitor-companion/",
    "summary": "How many screens do I need now?",
    "body": "Arc Raiders has a lot of items, and while guns , shields, and other equipment are relatively self-explanatory, what's not are the various crafting, quest, and trinket items. A handy loot guide can help you keep track of what's actually required for specific upgrades and whatnot, but even then, it's not easy to know what everything is for and how the recycling food chain works. So, I was very pleased to discover the community-made ' Arc Forge ', which is basically an item database that now lives on my second monitor while I'm playing, just like Meta Forge's interactive maps (which you should also use). Arc Forge's most impressive feature, and why I've come to use it, is how it displays the crafting, recycling, salvaging, and repair values for all the items in a neat 'crafting glyph' chart. And you can keep going down this rabbit hole by clicking on each item until you reach a dead end. (Image credit: ARC Forge) Say you need Speaker Components, but you're having no luck finding them. Well, look up that item, and you'll find out that Headphones, Frequency Modulation Boxes, Radios, Radio Relays, Noisemakers, Photelectric Cloaks, and Lure Grenades all recycle into various amounts of Sp…",
    "image": "https://cdn.mos.cms.futurecdn.net/g89kJCZ4aj38maV4UKU87G-1280-80.jpg",
    "pubDate": "2025-11-28T17:14:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3a34ad10db515396",
    "title": "'The prices will continue to rise': Better get your new gaming PC or system upgrades now because this problem isn't getting any better, says Maingear's CEO",
    "link": "https://www.pcgamer.com/hardware/the-prices-will-continue-to-rise-better-get-your-new-gaming-pc-or-system-upgrades-now-because-this-problem-isnt-getting-any-better-says-maingears-ceo/",
    "summary": "Shop now, because it's all downhill from here.",
    "body": "The life of a PC gamer in this day and age comes down to basically bouncing from one shortage to the next and tracking prices as if you were moonlighting as a market analyst. Well, here's an early heads up: The RAM apocalypse/hellscape/nightmare we're living in right now isn't about to get any better, says Maingear CEO Wallace Santos (via Wccftech ). Given how expensive RAM is right now, many gamers are holding off on their upgrades in the hopes that the market will improve in the next few months. It makes sense—when you're seeing RAM kits sold for twice the price that they used to be sold for, it's hard not to want to wait it out. The Black Friday sales have only highlighted this, when we look back at the offers around Prime Day in July—just over four months ago, remember—we've seen prices rising from $170 for a 64 GB DDR5 kit to at least $600. However, Santos says that if you want to get your upgrades, it's better to act fast. When faced with a question regarding memory shortages that could potentially extend into 2027 (oh, joy) and how to navigate rising prices, Santos said: \"For consumers that are interested in getting a new PC or upgrading their current system’s GPU, SSD or R…",
    "image": "https://cdn.mos.cms.futurecdn.net/YrefCU6MjkmeXkZ86ugCGe-1280-80.jpg",
    "pubDate": "2025-11-28T16:38:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "56d7fa4d399bfd86",
    "title": "The AI slop-hose comes to Let It Die as its surprise sequel reveals 'voices, music, and graphics' shaped by the tech",
    "link": "https://www.pcgamer.com/games/roguelike/the-ai-slop-hose-comes-to-let-it-die-as-its-surprise-sequel-reveals-voices-music-and-graphics-shaped-by-the-tech/",
    "summary": "\"AI-generated content has been used and then edited by our team.\"",
    "body": "Well, that's a shame. Let It Die: Inferno—the surprise sequel to weirdo 2016 roguelike Let It Die—has a little announcement to make: \"AI-generated content has been used and then edited by our team for certain parts of the in-game voices, music, and graphics.\" That's per the game's AI-generated content disclosure that recently popped up on Steam (via Eurogamer ). The disclosure indicates that AI has seeped into a fair chunk of the game, touching \"Background signboard textures, records illustrations, InfoCast videos,\" as well as \"Voices and music.\" Which is a real bummer, if you ask me. The original Let It Die isn't exactly a beloved classic, but it's a strange and unique thing, like so much that comes out of Goichi Suda's Grasshopper Manufacture studio. A very human game, then—a testament to the powers of what voice actor Jennifer English so recently called our \"beautiful, creative, human brains.\" Let It Die: Inferno isn't a Grasshopper Manufacture product, mind you. Its sole development studio is Supertrick Games, which (stay with me) is a kind of rump state of the original Grasshopper Manufacture. Simply put: once upon a time, the Grasshopper Manufacture that was owned by GungHo …",
    "image": "https://cdn.mos.cms.futurecdn.net/M8xGmDQR6pLN8ifEptGrGH-1280-80.jpg",
    "pubDate": "2025-11-28T16:11:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2f1169f515e2e280",
    "title": "‘Train Dreams’ Composer Bryce Dessner Talks Working With “Hero” Nick Cave on the Film’s Theme Song",
    "link": "https://www.hollywoodreporter.com/movies/movie-features/train-dreams-composer-bryce-dessner-interview-theme-song-1236433884/",
    "summary": "The rock musician was at the top of Dressner and director Clint Bentley’s list of artists to work with on the music for the Netflix drama.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T15:36:20.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f3e71082125846bf",
    "title": "Deepak Chopra's new AI companion puts decades of wisdom 'in your pocket,' he says",
    "link": "https://www.cnbc.com/2025/11/28/deepak-chopra-new-ai-companion-was-modeled-on-his-lifes-work.html",
    "summary": "Deepak Chopra's new AI bot was modeled on decades of writings, research and lectures. \"I fed it all into my AI,\" he says.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T15:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3c4422554b2f9321",
    "title": "Stock futures resume trading after a halt caused by 'cooling issue' at data center",
    "link": "https://www.cnbc.com/2025/11/28/cme-halts-fx-commodities-futures-trading-after-data-center-issue.html",
    "summary": "A technical problem obstructed futures trading at the Chicago Mercantile Exchange in the early hours of Friday morning.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T14:00:37.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5012408e03564978",
    "title": "AI shopping comes with its own perils this Black Friday",
    "link": "https://www.cnbc.com/2025/11/28/black-friday-ai-agentic-shopping-comes-with-its-own-perils.html",
    "summary": "Agentic AI is transforming the way people shop online, and it comes with heigheted risks of digital fraud for retailers.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T13:47:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f33322bd03d4ced1",
    "title": "Could a new generation of dedicated AI chips burst Nvidia's bubble and do for AI GPUs what ASICs did for crypto mining?",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/could-a-new-generation-of-dedicated-ai-chips-burst-nvidias-bubble-and-do-for-ai-gpus-what-asics-did-for-crypto-mining/",
    "summary": "Cheaper, more efficient ASICs for AI are coming.",
    "body": "A Chinese startup founded by a former Google engineer claims to have created a new ultra-efficient and relatively low cost AI chip using older manufacturing techniques . Meanwhile, Google itself is now reportedly considering whether to make its own specialised AI chips available to buy. Together, these chips could represent the start of a new processing paradigm which could do for the AI industry what ASICs did for bitcoin mining. In both cases, we're talking about chips broadly known as TPUs or tensor processing units. They're a kind of ASIC, or application-specific integrated circuit, that's designed at hardware level to do a very narrow set of AI-related tasks very well. By contrast, Nvidia's GPUs, even its AI-specific GPUs as opposed to its gaming GPUs, are more general purpose in nature. The parallel here is bitcoin mining, which used to be done on graphics cards before a new generation of dedicated mining chips, also ASICs, came along and did the same job much more efficiently. Could the same transition from more general purpose GPUs to ASICs hit the AI industry? The Chinese startup is Zhonghao Xinying. Its Ghana chip is claimed to offer 1.5 times the performance of Nvidia's…",
    "image": "https://cdn.mos.cms.futurecdn.net/kdv4ZzgbGErhHcgb4GfcWJ-1280-80.jpg",
    "pubDate": "2025-11-28T13:17:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "676993394a408ec0",
    "title": "Lies of P director says 'I will not disappoint you' when it comes to the sequel, and after playing its award-winning DLC this year, I fully believe him",
    "link": "https://www.pcgamer.com/games/action/lies-of-p-director-says-i-will-not-disappoint-you-when-it-comes-to-the-sequel-and-after-playing-its-award-winning-dlc-this-year-i-fully-believe-him/",
    "summary": "Overture gives me faith.",
    "body": "Lies of P was already one of my favourite non-FromSoftware soulslikes—partially because I'm a big Sekiro freak, but also because it was just very well put together. Then its DLC released and it blew my freaking socks off . It's done good by developer Neowiz, too—not only selling well , but also pulling in an award for Best Game Expansion during the Golden Joystick Awards. Speaking to GamesRadar via interpreter, director Choi Ji-won is honoured to receive the accolade: \"I'm so happy that I'm lost for words right now … we didn't just view it as just pure expansion, but almost as a sequel and a brand new project.\" As for the actual Lies of P sequel that's in the works, Choi Ji-Won asks fans to \"please stay tuned for it; we are working really hard, and I will not disappoint you at all.\" And you know what, I fully believe him. Overture is, in my humble opinion, one of the best DLCs released for a soulslike game period—it's imaginative and well-designed, sure, but it also marks Neowiz finally finding its legs after a game that initially struck critics ( including us, I'm sorry to say ) as a Bloodborne carbon copy. It achieves this through pure narrative and stylistic flare. While the ba…",
    "image": "https://cdn.mos.cms.futurecdn.net/oDuhdXrVdZSxNcmtYHWMcg-1280-80.png",
    "pubDate": "2025-11-28T12:24:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8c5637edced01717",
    "title": "A reminder of how difficult stamping out deforestation is",
    "link": "https://www.ft.com/content/34654472-a349-488c-9410-3c3e5fae7b85",
    "summary": "Delays to EU’s anti-deforestation regulation extend uncertainty for companies and investors",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T12:00:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "770555804772321c",
    "title": "Saba Capital activist Boaz Weinstein calls for removal of Baillie Gifford-run tech investment trust’s entire board",
    "link": "https://www.cnbc.com/2025/11/27/saba-capitals-boaz-weinstein-targets-baillie-gifford-run-tech-trust-.html",
    "summary": "Activist hedge fund manager Boaz Weinstein wants to replace the entire board of Baillie Gifford's EWI trust.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T09:10:08.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c36d70395c14af80",
    "title": "Baidu is emerging as a major AI chip player in China to fill the Nvidia gap",
    "link": "https://www.cnbc.com/2025/11/28/baidu-is-major-ai-chip-player-in-china-to-fill-nvidia-gap.html",
    "summary": "China's focus on pushing domestic chips could make Baidu's chip unit, Kunlunxin, a fast-growing business for the company.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T06:20:53.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d51112763e74d5f2",
    "title": "Last Epoch players turn on the action RPG for announcing a paid DLC class, tanking its Steam reviews: 'go play Path of Exile instead'",
    "link": "https://www.pcgamer.com/games/rpg/last-epoch-players-turn-on-the-action-rpg-for-announcing-a-paid-dlc-class-tanking-its-steam-reviews-go-play-path-of-exile-instead/",
    "summary": "Or maybe Grim Dawn.",
    "body": "Since it was bought by Krafton in July, players have been looking at Last Epoch developer Eleventh Hour Games with a worried expression. Will the formerly independent studio pivot to AI, or be gutted like Subnautica developer Unknown Worlds was? No, said founder Judd Cobler , and it won't be charging money for Last Epoch's upcoming expansion Orobyss either, so don't you worry about that. It will, however, be charging money for the first of several new \"Paradox Classes\" coming out alongside it. This is despite the fact that, when it was Kickstarted , Last Epoch promised, \"The only form of real money microtransactions Last Epoch will ever have are cosmetic\" and a \"one-time payment will be all that a player will have to spend to have the complete Last Epoch experience and be on the same footing as other players.\" Last Epoch's overall Steam rating of Very Positive now stands in marked contrast to its Mixed rating based on recent reviews, only 42% of which have been positive. As well as the broken promise of the Kickstarter and concerns the new class will be overpowered to encourage people to buy it, players raise ongoing issues with Last Epoch that have yet to be addressed. \"Half bake…",
    "image": "https://cdn.mos.cms.futurecdn.net/vfkRu6ZBBRPxBrF4oDenUf-1280-80.png",
    "pubDate": "2025-11-28T06:04:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "19c05191548adc35",
    "title": "Buyout executive warns private equity push into US savings risks bailouts",
    "link": "https://www.ft.com/content/f25fbd07-273b-4af4-9e5c-0f80ea004bfe",
    "summary": "Move to widen access comes with high fees, average returns and ‘ample dollops of additional risk’, says Olympus Partners founder",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T05:00:13.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1be712088368b644",
    "title": "Rapid growth of US tax-minimising ETFs draws scrutiny",
    "link": "https://www.ft.com/content/eb9922eb-9e9e-4438-b2b9-424d6182ada4",
    "summary": "Billions of dollars flow into funds designed to reduce capital gains tax or minimise tax on interest or dividend income",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T04:00:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "12c3a0431db3a4c4",
    "title": "Amrish Rau: India outshines even China on fintech",
    "link": "https://www.ft.com/content/58ee9883-7c1c-4dc1-b65f-da01f5530d92",
    "summary": "Pine Labs chief discusses sector’s rapid growth domestically and burgeoning opportunities abroad",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T01:30:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8789f065427571e2",
    "title": "Clair Obscur creative director says he knew the game was going to be 'cool,' but he really didn't expect it to be so 'big'",
    "link": "https://www.pcgamer.com/games/rpg/clair-obscur-creative-director-says-he-knew-the-game-was-going-to-be-cool-but-he-really-didnt-expect-it-to-be-so-big/",
    "summary": "Nobody on the team saw this coming.",
    "body": "Clair Obscur: Expedition 33 is big . It's sold more than five million copies so far, and it dominated the Golden Joystick awards, matching the record set in 2023 by Baldur's Gate 3 (which was also big ). But in a post-Golden Joysticks interview with Radio Times Gaming (via GamesRadar ), creative director Guillaume Broche said he didn't think big was ever really in the cards. \"I think people don't really realize that, now it's become big, but before the launch, it was not supposed to be big,\" Broche said. \"I think we all felt the same thing. It's going to be cool. It's not going to be big, it's going to be cool. And what's happening today is like, as we say, nobody really understands what's happening.\" It's the same sentiment he expressed on stage when Sandfall Interactive claimed the Golden Joysticks' Ultimate Game of the Year title, one of seven trophies it took that night: \" What the fuck is happening right now? \" Broche tried to expand on that feeling a little bit in his post-show comments. \"It's a weird feeling, when you put your heart out into the world and the world embraces it and gives you so much love back,\" he continued. \"We get so much love from the players ... it's so …",
    "image": "https://cdn.mos.cms.futurecdn.net/MCXZv84VaRcXASu76qjFY4-1280-80.jpg",
    "pubDate": "2025-11-27T22:34:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "063236c44c1fbbf3",
    "title": "'Green light' away from AI trade: Two ETF executives see a key market shift underway",
    "link": "https://www.cnbc.com/2025/11/27/green-light-away-from-ai-trade-two-etf-ceos-see-a-key-market-shift.html",
    "summary": "Markets may have entered a new cycle. Here's why.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T21:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "460ffb27c6d34271",
    "title": "This FPS is basically Spongebob meets Duke Nukem, and it's only $10 on Steam",
    "link": "https://www.pcgamer.com/games/fps/this-fps-is-basically-spongebob-meets-duke-nukem-and-its-only-usd10-on-steam/",
    "summary": "Captain Wayne - Vacation Desperation is the destination.",
    "body": "Captain Wayne - Vacation Desperation is a funky, offbeat shooter made in the Doom engine that I've been looking forward to since trying it's demo over two and a half years ago. Its launch has come with an added pleasant surprise as well: The full game, including a campaign and endless horde mode, is available on Steam for only $10. The vibe is like Spongebob and Wario Ware by way of Duke Nukem: Anarchic and nautical and gleefully stupid. The way Captain Wayne perfectly nails a '90s cartoon look in active gameplay also reminds me a lot of Pizza Tower. The whole arsenal has a great feel to it: One real winner is Captain Wayne's machine gun, which has to spin up like a mini gun and shakes the entire screen as it empties your entire ammo reserve in a matter of seconds. It's hard to stand out as a videogame shotgun these days, but the one in Captain Wayne has a great sound and feedback, this excellent two-shot pow pow chk chk rhythm that really clicked with me. Instead of a rocket launcher, you get a classico ship's cannon that launches its projectiles in a languid arc before they roll around, blowing up after a set time or contact with an enemy, almost like a riff on the Demoman's gre…",
    "image": "https://cdn.mos.cms.futurecdn.net/S8YBkttqnqB8Pcw85NbyNZ-1280-80.jpg",
    "pubDate": "2025-11-27T18:21:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fbd3727a80f908f4",
    "title": "SEC investigates Jefferies over First Brands collapse, report says",
    "link": "https://www.cnbc.com/2025/11/27/sec-investigates-jefferies-over-first-brands-collapse-report-says.html",
    "summary": "The FT said the SEC is looking into whether Jefferies gave investors enough information on their exposure to the failed auto business.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T18:02:34.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "271c01e88093d41c",
    "title": "Surprise surprise, people are still in no hurry to switch to Windows 11, Dell reveals",
    "link": "https://www.pcgamer.com/software/windows/surprise-surprise-people-are-still-in-no-hurry-to-switch-to-windows-11-dell-reveals/",
    "summary": "Everyone will upgrade any day now, right?",
    "body": "Dell revealed that we've fallen behind schedule on Windows 10 to Windows 11 upgrades. Cue the surprised gasps, folks. In its most recent Q3 earnings call , Dell revealed that the Windows 11 transition is still underway, and it's actually a lot slower than the shift to Windows 10 was back in the day. Dell's COO Jeffrey Clarke says during the earnings call : \"We have not completed the Windows 11 transition.\" I wish I could call that shocking, but it's really not. It took until July 2025 for Windows 11 to overtake Windows 10 as the most popular Microsoft operating system. That was nearly four years since its initial release, and was likely spurred by the fact that Windows 10 was reaching the end of support. We saw an uptick of Windows 11 users in a recent Steam Hardware Survey , showing just how many users were holding off until the last minute. (Image credit: Microsoft) Dell compared the rate at which people are upgrading now to the time when people were making the switch to Windows 10. Clarke says: \"In fact, if you were to look at it relative to the previous OS in the service, we are 10-12 points behind at that point with Windows 11 than we were the previous generation. We still ha…",
    "image": "https://cdn.mos.cms.futurecdn.net/mrtpuw5E2woseBiU6JaG2A-1280-80.jpg",
    "pubDate": "2025-11-27T17:48:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1293a0bca4bf6919",
    "title": "I ranked Arc Raiders skins based on how likely I am to shoot them on sight, and I've become the thing I swore to destroy",
    "link": "https://www.pcgamer.com/games/third-person-shooter/i-ranked-arc-raiders-skins-based-on-how-likely-i-am-to-shoot-them-on-sight-and-ive-become-the-thing-i-swore-to-destroy/",
    "summary": "This wasn't quite the outcome I was expecting.",
    "body": "Rory Norris, Guides Writer (Image credit: Future) Last week I was: teaming up with players in Arc Raiders, and blasting the mean ones. This week I've been: clearing out my stash and filling it up just as quickly by engaging in more PvP, and now I'm thinking I'm the bad guy. Arc Raiders already has heaps of fantastic cosmetics for every type of player, whether you're a bloodthirsty PvP'er running around in a fear-inducing mask or a humble Minion-like fisher who wouldn't hurt a fly. After making friends with many a raider, being betrayed almost as often, and even taking a few names myself on occasion, I thought it wise for my own pre-match planning to mull over my approach. I know they say don't judge a book by its cover, but if I've got loot and there's another raider nearby, I've not got long to make a move to decide our fates. I'm usually one to say hi and reveal my location first, and shoot only if I need to. Well, that's what I thought until I went through each outfit one by one and realised there's an awful lot of players I'd blast in a heartbeat. So, here are my very scientific findings: Shoot on sight You could be the nicest person on Earth, but if that's the case, you're we…",
    "image": "https://cdn.mos.cms.futurecdn.net/8v7bG5Y66nxoQCa2a36AAX-1280-80.jpg",
    "pubDate": "2025-11-27T17:41:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6d70ddd7d7052fc1",
    "title": "MIT's new 'Iceberg Index' study claims AI already has the 'cognitive and administrative' capability to replace 11.7% of the US workforce",
    "link": "https://www.pcgamer.com/software/ai/mits-new-iceberg-index-study-claims-ai-already-has-the-cognitive-and-administrative-capability-to-replace-11-7-percent-of-the-us-workforce/",
    "summary": "Just the tip of the... AI apocalypse.",
    "body": "Have I ever mentioned that I, for one, welcome our new LLM overlords? No? Well, now I have and with that sentiment of self-serving surrender comes news from the researchers at MIT. They have a new way to measure how AI is going to impact the labour market, you see, and this \"Iceberg Index\" now idicates that fully 11.7% of the US workforce could already be replaced by AI . That equates to $1.2 trillion in annual wages, according to MIT, and 17.7 million jobs. So, what is this Iceberg Index and how does it work? According to MIT, it's \"a skills-centered KPI for the AI economy. It measures the percentage of wage value of skills that AI systems can perform within each occupation, revealing where human and AI capabilities overlap.\" “Basically, we are creating a digital twin for the US labor market,” Prasanna Balaprakash, ORNL director and co-leader of the research, told CNBC . The Index works by treating the US's 151 million workers as individual autonomous agents, each tagged with various skills, occupations and locations. The model includes 32,000 skills, and 923 occupations across 3,000 counties, then measures where current AI systems can already perform those skills. It then calcul…",
    "image": "https://cdn.mos.cms.futurecdn.net/yLUJefzpgZfJpEoPzUUMXU-1280-80.jpg",
    "pubDate": "2025-11-27T17:31:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "599061a0ca9587b7",
    "title": "Arc Raiders' latest patch has fixed the infamous door glitch by turning rooms into ovens and cooking cheaters alive, all while sneaking in a new Stella Montis modifier",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-latest-patch-has-fixed-the-infamous-door-glitch-by-turning-rooms-into-ovens-and-cooking-cheaters-alive-all-while-sneaking-in-a-new-stella-montis-modifier/",
    "summary": "Things are heating up in Arc Raiders.",
    "body": "A few weeks ago, some players discovered a glitch that could get you through locked doors in Arc Raiders , whether it be by using a barricade in solos or jumping on your friend's head in squads. But the reign of getting through locked doors without a key has finally come to an end in the latest patch. \"We have made a very hot fix for the locked room exploits,\" the devs say in an official blog post . \"Exploit mitigation mechanisms have been added for all locked rooms across all maps.\" By that, they mean flamethrowers; they've added flamethrowers to all the locked rooms, which will flambé anyone who gets into the room via nefarious means. What if you exploit the doors now: 😂 https://t.co/JndqMjMpUn pic.twitter.com/81aFPE0ucD November 27, 2025 You can see it in action as Scrappy (not the chicken; an Arc Raiders player ) decides to put it to the test and glitch through the door. Scrappy is then met with a wave of flames via several flamethrowers, which are built into the walls. Tragically, the flames engulfed them before they could make it back out of the room. I'm not sure whether this is the simplest fix, but the devs certainly get points for creativity. But the locked room glitch …",
    "image": "https://cdn.mos.cms.futurecdn.net/ZWTfsZSVYL7MJzM65HSJEX-1280-80.jpg",
    "pubDate": "2025-11-27T17:07:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ed905525462e1efa",
    "title": "'Every moment flawed and messy because we are, also': Indie developer rallies against big studios' increasingly flippant remarks about generative AI",
    "link": "https://www.pcgamer.com/games/rhythm/every-moment-flawed-and-messy-because-we-are-also-indie-developer-rallies-against-big-studios-increasingly-flippant-remarks-about-generative-ai/",
    "summary": "D-Cell Games joins the indie artists taking a stand against gen-AI usage.",
    "body": "D-Cell Games—the developer behind the genuinely fantastic rhythm game Unbeatable —has put out a mighty strong statement as it rallies against big studio figureheads becoming increasingly blunt about integrating generative AI into game development: from Krafton's declaration that it was pivoting to become an \"AI-first\" company , to Tim Sweeney clowning on Steam's AI disclosure requirements , to Nexon's CEO casually claiming that everyone was using it now . That last one in particular is what got D-Cell Games riled up, responding to the original news in a Bluesky post with the statement: \"Absolutely everything in Unbeatable was created by human beings without any generative assistance. Every frame drawn, every word written, every model sculpted, every line of code typed, every song sung with a real voice, every guitar played with a real hand, every moment flawed and messy because we are, also.\" maybe we could use another splash screen. — @dcellgames.com ( @dcellgames.com.bsky.social ) 2025-11-27T15:21:42.123Z In a further conversation with The Verge , D-Cell Games studio producer Jeffrey Chiao said: \"Ignoring all of the ethical, moral, and legal concerns of using generative AI, it's…",
    "image": "https://cdn.mos.cms.futurecdn.net/zVonBDuN8x9dsKLTDGhXKU-1280-80.png",
    "pubDate": "2025-11-27T15:23:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "51c3262eb8e94361",
    "title": "I've just learned you can shimmy along walls in Arc Raiders, and now I'm determined to find a practical use for it",
    "link": "https://www.pcgamer.com/games/third-person-shooter/ive-just-learned-you-can-shimmy-along-walls-in-arc-raiders-and-now-im-determined-to-find-a-practical-use-for-it/",
    "summary": "I'm sure it'll come in handy when you least expect it.",
    "body": "Seemingly at odds with its generally slow actions and limited stamina (even with the best skills to boost your athleticism), Arc Raiders is brimming with broken movement tech. You can leap off a skyscraper, and as long as you grab a ledge or slide at the perfect time, you're miraculously able to survive. You can slide halfway across the globe and follow it up with a shotgun blast before rolling back at the speed of light. These are examples of useful, nigh on game-breaking movement tricks that I'm not sure were ever intended, but I kind of hope they stick around given how cool they are. On the opposite side of the spectrum is this, a wall…shimmy? Basically, by grabbing a ledge, pressing forward and either left or right sideways movement, and holding the jump button, you're able to jump along the ledge. You'll drain stamina, so it's not quite infinite as the YouTuber above, Jiibii, says. But it's not all that intensive. It's a neat trick and something I had no clue you could do, and most importantly, something I'd never have figured out myself because, well, I'm not quite sure where it's actually practical. That said, I'm sure there is a ledge somewhere that this secret shimmy tric…",
    "image": "https://cdn.mos.cms.futurecdn.net/chuKMbpJo9ghtgjriEDy5i-1280-80.jpg",
    "pubDate": "2025-11-27T14:48:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d09a8f6e48cb0bf2",
    "title": "TikTok-fueled K-beauty boom triggers a retail race in the U.S.",
    "link": "https://www.cnbc.com/2025/11/27/k-beauty-tiktok-makeup.html",
    "summary": "K-beauty has vaulted into the American mainstream, driven by TikTok and younger, more diverse shoppers. Retailers from Ulta to Walmart are racing to cash in.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T13:00:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "76dbad729e0c8e95",
    "title": "Obsidian says The Outer Worlds 2 isn't a deliberate critique of capitalism, which is even more ridiculous than the time Fallout's co-creator said that isn't either",
    "link": "https://www.pcgamer.com/games/rpg/obsidian-says-the-outer-worlds-2-isnt-a-deliberate-critique-of-capitalism-which-is-even-more-ridiculous-than-the-time-fallouts-co-creator-said-that-isnt-either/",
    "summary": "What's better than a thoughtful analysis of history? How about a vague shrug of the shoulders?",
    "body": "The Outer Worlds games take place in an absurd dystopia: a slice of the universe dominated by corporations and the perverse, dehumanising logic that comes with making profit your god. Its people are cogs in a great, blood-greased machine overseen by CEOs, executives, and corpulent moneymen. But it's not about capitalism. Not intentionally, anyway. So says TOW2 director Brandon Adler in a chat with the My Perfect Console podcast (via GamesRadar ). \"We're not going out of our way and saying 'Let's do a critique of capitalism as we currently see it,'\" said Adler. \"In general, what we like to do is—especially in The Outer Worlds—is a critique on the power structures… more of the people in power and how they abuse the people that don't have that power.\" Adler points at TOW2's Order of the Ascendant—which seeks to \"perfect humanity\"—to illustrate his point. \"They will even poison their own people to some extent if it tries to prove the point that they're trying to prove. And whether that's a critique on anything current, I'll say that, again, we don't really try to aim at that… these are problems that have existed forever… no matter when we're doing this, [people are] like 'Oh, you're t…",
    "image": "https://cdn.mos.cms.futurecdn.net/WRYA5QLVhVpj64hP4sY6pa-1280-80.jpg",
    "pubDate": "2025-11-27T12:57:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "05043c07858ce2f7",
    "title": "Intel will reportedly take the fight to AMD's dominant X3D gaming CPUs with monstrous Nova Lake chip packing 288 MB of vertical cache and 52 cores",
    "link": "https://www.pcgamer.com/hardware/processors/intel-will-reportedly-take-the-fight-to-amds-dominant-x3d-gaming-cpus-with-monstrous-nova-lake-chip-packing-288-mb-of-vertical-cache-and-52-cores/",
    "summary": "A battle royale of stacked cache CPUs beckons in 2026.",
    "body": "Intel is planning to sock it to AMD's dominant X3D CPUs with a 52-core version of its upcoming Nova Lake processor . Incredibly, it's claimed the chip will pack 288 MB of last-level vertical cache memory. That's well over double the 128 MB of V-Cache currently offered by AMD's top X3D CPU, the AMD Ryzen 9 9950X3D . This news comes somewhat cryptically from one of the most reliable leakers in the business, kopite7kimi (via WCCFTech ). It's a slightly convoluted data trail. But to cut a long story short, kopite7kimi responded to a story discussing 144 MB verticle cache allocations, which is expected to be known as bLLC or big last level cache in Intel parlance. For certain versions of Intel's upcoming Nova Lake CPUs, kopite7kimi clarified that there will be models with two compute tiles and thus double the stacked cache. So, according to this information, the top Intel Nova Lake CPU will have two compute tiles, each with eight Performance and 16 Efficient cores, plus 144 MB of vertical cache or bLLC. That makes for a total of 48 cores and 288 MB of Intel's equivalent to AMD V-Cache. The chips will also have another four low-power Efficient cores located in the SoC tile, making for a…",
    "image": "https://cdn.mos.cms.futurecdn.net/rV9SHBXGUBaLxX4qVHYkGQ-1280-80.jpg",
    "pubDate": "2025-11-27T12:56:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "24d363d5f49c05e7",
    "title": "Apple is challenging India's antitrust body over a potential $38 billion fine",
    "link": "https://www.cnbc.com/2025/11/27/apple-challenges-indias-anti-trust-body-over-potential-38-billion-fine.html",
    "summary": "Apple filed a lawsuit against the Competition Commission of India over how the body uses global turnover when calculating fines.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T12:36:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d485019413f4a598",
    "title": "How Google put together the pieces for its AI comeback",
    "link": "https://www.cnbc.com/2025/11/27/how-google-put-together-the-pieces-for-its-ai-comeback.html",
    "summary": "The company's Gemini 3 and Ironwood AI chip are driving Wall Street's excitement behind Alphabet's AI comeback, but challenges remain.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f1f4e51feaa90a7e",
    "title": "Alibaba's AI glasses to rival Meta go on sale for $500",
    "link": "https://www.cnbc.com/2025/11/27/alibaba-quark-ai-glasses-go-on-sale-price-specs.html",
    "summary": "Alibaba, like other tech giants such as Meta, are betting that smart glasses could be the next big consumer device after the smartphone.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T09:07:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c8acd298b84617a0",
    "title": "Tether: the $180bn gold whale",
    "link": "https://www.ft.com/content/62a6150a-5b4c-4cc4-b175-9c80e2074e5c",
    "summary": "Plus, a lawsuit from billionaire Patrick Drahi takes up the novel antitrust theory roiling credit stand-offs",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T05:00:34.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]