[
  {
    "id": "041c7dec19b0d521",
    "title": "Billionaire beef baron warns US not producing enough to satisfy protein craze",
    "link": "https://www.ft.com/content/5fadad35-6202-4a8a-b809-a7e17eb42866",
    "summary": "JBS’s Wesley Batista says strong US demand is pushing country towards imports despite Trump’s tariffs",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T20:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b092ee67b07fb1a1",
    "title": "Can AI Solve the Nuclear Fusion Energy Puzzle?",
    "link": "https://oilprice.com/Energy/Energy-General/Can-AI-Solve-the-Nuclear-Fusion-Energy-Puzzle.html",
    "summary": "Nuclear fusion could be the holy grail of clean energy if scientists can crack the code of maintaining and controlling plasma for more efficient reactions. Nuclear fusion could provide critical amounts of baseload power all while producing zero greenhouse gas emissions and zero hazardous nuclear wa…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T17:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "454f47943b1c0401",
    "title": "Trails in the Sky 1st Chapter is one of the best JRPG remakes I've ever played—it's also now the best way to get started with the beloved series",
    "link": "https://www.pcgamer.com/games/rpg/trails-in-the-sky-1st-chapter-is-one-of-the-best-jrpg-remakes-ive-ever-played-its-also-now-the-best-way-to-get-started-with-the-beloved-series/",
    "summary": "The very first Trails games faithfully remade for modern audiences.",
    "body": "I've never been a big JRPG person except for Persona, but I fell head over heels for The Legend of Heroes: Trails of Cold Steel port that came to PC back in 2017. I can't even remember the exact circumstances that led me to put 50 hours into a game I'd never heard of before, but its characters, combat, and academic structure really resonated with me. Since then I've come to the conclusion that everyone is secretly a JRPG fan—it's just about finding the right one at the right time in your life. Over the subsequent years I played all four of the Trails of Cold Steel PC ports as they were released, but it always rankled with me that if I wanted to go back to the start of the series (five games earlier) and experience the story from the beginning, I'd have to play a 21-year-old game. There is a 2014 PC port of the original Trails in the Sky , but I'd be losing out on all the combat features added over the years, a whole heap of QoL, and would have to deal with the perspective shift from full 3D to that classic chibi-sprite isometric look that older JRPGs favour. Trails in the Sky 1st Chapter has now been remade, thank the gods, and having spent a week playing the whole thing I can say…",
    "image": "https://cdn.mos.cms.futurecdn.net/ETRDxeRjkAY8SoiEf4YemW-1280-80.jpg",
    "pubDate": "2025-10-05T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8a059c7969b69b1e",
    "title": "Kimberly Hébert Gregory, ‘Vice Principals’ Actress, Dies at 52",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/kimberly-hebert-gregory-dead-vice-principals-actress-1236393355/",
    "summary": "She also starred in 'Five Feet Apart,' 'Kevin (Probably) Saves the World' and 'Craig of the Creek.'",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T15:26:18.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "307e257820e99fdf",
    "title": "The Collapse of Confidence in Carbon Capture",
    "link": "https://oilprice.com/Energy/Energy-General/The-Collapse-of-Confidence-in-Carbon-Capture.html",
    "summary": "Just a few years ago, Carbon Capture and Storage (CCS) was expected to be the saviour of the oil and gas industry, as major fossil fuel firms invested heavily in CCS activities aimed at decarbonising operations. Governments worldwide have encouraged companies to invest in CCS in recent years, fundi…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T15:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e7bc2862febcde5d",
    "title": "WME to OpenAI: All Our Clients Are Opting Out of Sora 2",
    "link": "https://www.hollywoodreporter.com/business/business-news/wme-openai-clients-opting-sora-2-1236393344/",
    "summary": "The firm's chief of digital strategy sent a memo to agents noting that — regardless of what the studios are doing with their IP — the talent agency is taking a protective stance for artists it reps.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T13:12:28.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fce5938d7bb16e9c",
    "title": "Psychologist's No. 1 non-negotiable parenting rule for happier, healthier kids: It's 'very straightforward and costs nothing'",
    "link": "https://www.cnbc.com/2025/10/05/psychologist-jean-twenge-top-screen-time-parenting-rule-for-kids.html",
    "summary": "San Diego State University psychologist Jean Twenge's new book includes 10 rules for parents to put in place around kids' usage of smartphones and social media.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T13:05:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d6b7c90edff98680",
    "title": "Opec+ agrees modest output rise after market jitters over larger move",
    "link": "https://www.ft.com/content/c61237cb-fffd-46a1-8c39-23fa9c1842a4",
    "summary": "Oil producer group says it will raise production by a further 137,000 b/d in November",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T13:00:49.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7b8c9c0a9515f24f",
    "title": "This Meta alum has spent 10 months leading OpenAI's nationwide hunt for its Stargate data centers",
    "link": "https://www.cnbc.com/2025/10/05/openai-stargate-data-center-buildout-infrastructure-lead-keith-heyde.html",
    "summary": "OpenAI's effort to build a massive industrial base to power the future of artificial intelligence is being led by Keith Heyde.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f36212fa5cb41b2",
    "title": "Manor Lords gets its first update since January, and its creator says he is 'rethinking what went wrong to ensure it won't happen again'",
    "link": "https://www.pcgamer.com/games/strategy/manor-lords-gets-its-first-update-since-january-and-its-creator-says-he-is-rethinking-what-went-wrong-to-ensure-it-wont-happen-again/",
    "summary": "\"I focussed on expanding the team and tackled way too many issues at once\".",
    "body": "It isn't unusual for a game to go quiet after a popular early access launch, but Manor Lords has been quieter than most. Slavic Magic's medieval city-builder was the most exciting thing to happen in April 2024, a quietly enthralling simulation of everyday life in the Middle Ages that somehow achieved cultural critical mass, becoming Steam's most wishlisted game and selling 3 million copies in its first year of early access. Yet while updates remained relatively consistent through last year, 2025 has been much more sporadic, with no updates in the last nine months. That's changed now, however, as Slavic Magic has finally released a new experimental beta for Manor Lords, one that brings an impressive array of new features to the city-builder. The beta patch expands the scope of Manor Lords in several directions. It adds four new maps that can be played in two additional game modes—1v1 Duel and a four-way free-for-all called Fractured Realm. It also adds a new masonry-themed production chain that lets players fashion stone and mortar through building a quarry, stonemason and lime kiln. Meanwhile, many existing mechanics and ideas have been expanded or reworked. Castle-building is mor…",
    "image": "https://cdn.mos.cms.futurecdn.net/K3MWLL2FRmD8vDoswSMPVP-1280-80.jpg",
    "pubDate": "2025-10-05T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "70ec27253043988e",
    "title": "Argentina’s wily currency traders drain Javier Milei’s dollars",
    "link": "https://www.ft.com/content/04259ad9-b53a-4575-bb06-852735b878ed",
    "summary": "Labyrinthine restrictions and chronic instability spawn strategies to profit from foreign exchange policies",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T04:00:15.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f03826530095a92c",
    "title": "Today's Wordle clues, hints and answer for October 5 (#1569)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-5-2025/",
    "summary": "Fresh clues to help your daily puzzling.",
    "body": "Look, we get it. Staring at a blank Wordle when you know there's almost every five letter word in the English language to try out on it can feel a little bit intimidating at times, so let us help you get things started. Our clue for today's Wordle can give your guesses an instant boost, and Sunday's hints are sure to turn any stubborn yellow letters green. However you get on the October 5 (1569) answer is here if you need it. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 5, 2025 ❓ International travel essential. 🪽 If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 5 (#1569) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? Five spaces for five unique letters today. How many vowels are in today's Wordle? There are two different vowels in here, somewhere. What letter does today's Wordle begin with? Put a \"P\" at the…",
    "image": "https://cdn.mos.cms.futurecdn.net/eRKhm7pMEv9Hc4HNQCEoEK-1280-80.jpg",
    "pubDate": "2025-10-05T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6457c5cfc20a5c9e",
    "title": "Taylor Swift’s ‘The Life of a Showgirl’ Sells 2.7 Million Copies in First Day Release",
    "link": "https://www.hollywoodreporter.com/music/music-news/taylor-swifts-life-of-a-showgirl-sales-first-day-record-1236393300/",
    "summary": "Swift has also already had the second-largest sales week for any album — trailing only behind Adele's '25,' which sold 3.8 million copies in its debut week.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T01:59:57.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e086ff0ae6b3ce49",
    "title": "Fallout Shelter, Pentiment, and other Unity games have been delisted on Steam thanks to Unity's security vulnerability",
    "link": "https://www.pcgamer.com/software/security/fallout-shelter-pentiment-and-other-unity-games-have-been-delisted-on-steam-thanks-to-unitys-security-vulnerability/",
    "summary": "Though hopefully not for long.",
    "body": "A security vulnerability found in the Unity engine , which had laid dormant for almost a decade, was recently patched. Games made using the engine also need to be patched, however, so expect a lot of games you wouldn't expect to still be receiving updates to suddenly download one out of the blue. Overcooked 2, for instance . Microsoft, which owns so many videogame studios it's hard to keep track, has announced that some of its games will be temporarily pulled from storefronts while patches for the vulnerability are worked on. Which is why, if you look for Fallout Shelter, Pentiment, Wasteland Remastered, or Wasteland 3 on the Steam store right now you won't find them. If you own them already you still have access to them, though Microsoft suggests you \"should temporarily uninstall the app.\" Even games that weren't made in Unity have been affected if their companion apps and artbook launchers, the kind you often get in deluxe editions, were. Avowed, for instance, which was developed in Unreal Engine 5, has a digital artbook that's a Unity app. It's worth noting that the security vulnerability in question hasn't actually affected anyone yet. As Unity explained , while programs made …",
    "image": "https://cdn.mos.cms.futurecdn.net/2x3mkNKMNCmMYAiBxG5S8W-1280-80.png",
    "pubDate": "2025-10-04T22:14:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c577d594eac55f9c",
    "title": "Pakistan’s Solar Boom Could Turn into Water Disaster",
    "link": "https://oilprice.com/Alternative-Energy/Solar-Energy/Pakistans-Solar-Boom-Could-Turn-into-Water-Disaster.html",
    "summary": "Farmers in Pakistan are replacing diesel-fueled pumps with solar energy to power the typical irrigation technique in a large part of the world’s fifth most populous country. Many farmers rely on the so-called tube wells—a water well and a motorized pump to take water from groundwater. Amid soaring …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T21:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bb569b0e0db375a0",
    "title": "Can Private Investment Unlock a New Nuclear Energy Era?",
    "link": "https://oilprice.com/Energy/Energy-General/Can-Private-Investment-Unlock-a-New-Nuclear-Energy-Era.html",
    "summary": "As several governments aim to battle climate change by shifting away from fossil fuels and pursuing a green transition, many are revisiting a long-overlooked energy source – nuclear power. Nuclear power was at the top of many countries’ energy agenda for several decades before a few notable nuclear…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5cc0b5cf7bd05188",
    "title": "Big Tech Bets Big on Latin American Data Centers",
    "link": "https://oilprice.com/Energy/Energy-General/Big-Tech-Bets-Big-on-Latin-American-Data-Centers.html",
    "summary": "Latin America is emerging as a global hub for data center construction as Big Tech floods the region with new projects to power the AI boom. The “industrial sunbelt” spanning across Brazil and Mexico, plus the geopolitical advantage of nearshoring and the great potential of the Latin American tech …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T17:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f5fa47720e3863b8",
    "title": "Call of Duty was saved against the odds when Infinity Ward imploded",
    "link": "https://www.pcgamer.com/games/call-of-duty/call-of-duty-was-saved-against-the-odds-when-infinity-ward-imploded/",
    "summary": "Modern Warfare 3 co-director Glen Schofield tells the dramatic story of its making first-hand.",
    "body": "It's hard to think of a more charged environment in which to start work on a game. In the wake of 2009's Modern Warfare 2, the studio that invented Call of Duty had imploded. A power struggle between Activision and Infinity Ward's leaders, Jason West and Vince Zampella, had led to the expulsion of the latter two men from the company. \"I was speechless,\" West told Vanity Fair in 2011 . \"In my head, this was the moment when everyone was supposed to go home in a limousine. Instead, we were eating the seed corn and they were taking all the money.\" West and Zampella sued Activision for wrongful termination; Activision countersued, alleging the pair were \"small-minded executives\" motivated by \"envy and personal greed\". (Image credit: Activision) Ultimately, the publisher settled with West and Zampella ahead of a trial. But the damage was done. Many of Infinity Ward's veterans had followed their bosses to Respawn, a new EA-funded outfit that would go on to make Titanfall, Apex Legends and Star Wars Jedi: Survivor. Meanwhile, there was a yawning hole at the centre of the studio that was supposed to follow up two of the biggest blockbusters of all time. Infinity Ward was in no fit state to…",
    "image": "https://cdn.mos.cms.futurecdn.net/qnCQaRphN9b562rmvKu9re-1280-80.jpg",
    "pubDate": "2025-10-04T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "61dbad70543a6e98",
    "title": "One of the worst case scenarios for ID age verification is already here, with a Discord breach compromising some users' data",
    "link": "https://www.pcgamer.com/gaming-industry/one-of-the-worst-case-scenarios-for-id-age-verification-is-already-here-with-a-discord-breach-compromising-some-users-data/",
    "summary": "The hackers \"did not gain access to Discord directly,\" but some users' data is still at risk.",
    "body": "As reported by The Verge , Discord has announced that one of its third-party customer service partners was recently compromised by an \"unauthorized party,\" who Discord states was attempting to \"extort a financial ransom.\" While the hackers did not gain access to Discord directly, some users' data was impacted by the breach⁠—specifically data shared with Discord's Customer Support and Trust & Safety teams, including government IDs shared for age verification. Discord stated in a press release that anyone impacted by the breach will be contacted soon over email. The types of data potentially at risk include names, Discord usernames, email addresses, contact information, payment types, the last four digits of credit card numbers (but not CCVs or full credit card numbers), purchase history, IP addresses, messages shared with customer support, and \"limited corporate data.\" The most concerning data caught in the breach is a limited number of government ID images shared with Discord for age verification purposes, such as passports or driver's licenses. Discord added that, \"If your ID may have been accessed, that will be specified in the email you receive.\" Notably, no passwords, authenti…",
    "image": "https://cdn.mos.cms.futurecdn.net/cQky3vgcKgB2hQgKLThUsn-1280-80.jpg",
    "pubDate": "2025-10-04T15:55:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "54a20a3460905689",
    "title": "Norway’s Aggressive Push for Electric Planes",
    "link": "https://oilprice.com/Energy/Energy-General/Norways-Aggressive-Push-for-Electric-Planes.html",
    "summary": "Norway is looking to launch a domestic electric plane service to replace the dozens of daily fossil-fuelled flights to its many islands. If successful, this could encourage other countries to launch similar domestic services. This follows successful test runs of various electric flights in several …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T15:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6d9efd6c0f7285fc",
    "title": "The most underrated GTA of all time meets Hotline Miami? This ultra-violent crime sim coming soon to Steam has shot straight to the top of my hit list",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/the-most-underrated-gta-of-all-time-meets-hotline-miami-this-ultra-violent-crime-sim-coming-soon-to-steam-has-shot-straight-to-the-top-of-my-hit-list/",
    "summary": "Alex Von Bronx and DOSMan Gaming are cooking up a low-key compadre for GTA 6.",
    "body": "As we wade into the final stretch of 2025, the GTA 6 release date is slowly (my goodness, so slowly) coming into focus. Close your eyes, shut off your brain and picture yourself kicking back on the white sands of Vice beach this May, sunkissed, fancy free and packing more heat than a chilli cook off. OK, now open your eyes, snap back to reality and get excited for a different crime simulator, one that pays homage to the long road that paved the way for Rockstar's next blockbuster outing with a splash of Hotline Miami for extra flavour. You don't need me to tell you that's one hell of a sell, and it's exactly what The Henchmen promises—a retro-inspired, top-down sandbox shooter that's coming soon to Steam, whose chaotic cops-and-robbers set pieces nod to GTA 2, with claustrophobic quick-fire combat that echoes Dennaton's ultra-violent smash hit. Here's a trailer: Set in the fictional borough of New Queens, The Henchmen unfolds over six years, across a \"snow-covered\" 1990 and a \"sun-bleached\" 1996. In doing so, the timeline charts the protagonist's rise through the city's criminal ranks in their bid to rule the seedy underbelly of New Queens, on a journey that can be undertaken on y…",
    "image": "https://cdn.mos.cms.futurecdn.net/MhqZ6KJwMaqWZwUTayWd7T-1280-80.png",
    "pubDate": "2025-10-04T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "97bcacce27d12432",
    "title": "36-year-old American Air Force vet pays $850 to rent his 2-bedroom apartment in Vietnam— take a look inside",
    "link": "https://www.cnbc.com/2025/10/04/american-air-force-vet-two-bedroom-vietnam-apartment.html",
    "summary": "Markeiz Ryan moved to Vietnam in 2019 and lives in a two-bedroom apartment in Ho Chi Minh City.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T14:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "57cf155d19e770cf",
    "title": "After a decade in development, this massive Skyrim mod adds a whole new region, 50 new dungeons and 'the biggest main quest you've ever played in Skyrim'",
    "link": "https://www.pcgamer.com/games/rpg/after-a-decade-in-development-this-massive-skyrim-mod-adds-a-whole-new-region-50-new-dungeons-and-the-biggest-main-quest-youve-ever-played-in-skyrim/",
    "summary": "Lordbound is finally here.",
    "body": "2025 continues to be the year that gives Elder Scrolls fans everything they could possibly want—except for The Elder Scrolls 6 . We've already had one Oblivion remaster with a second potentially on the way , while Morrowind's premiere modding team delivered a massive new chunk of the province the vanilla game only explored a fraction of. Now the Skyrim modding community has gotten in on the action with the release of a truly massive unofficial expansion that has been in development for more than 10 years. Lordbound transports Skyrim adventurers to the all-new valley of Druadach, a wartorn region that has recently reestablished its connection to the provinces of Skyrim and High Rock. The mod sees you embroiled in a conflict between the Imperial Legion and a band of Orcs holed up in a mountain fortress, one that just so happens to be smack in the middle of a trade route between High Rock's capital Jehanna and Skyrim's largest city, Solitude. The mod mainly adds what you'd expect from a fan-made expansion. A big chunk of land to explore, two new cities, multiple smaller settlements, fifty new dungeons, forty more quests, twenty new creatures, extra weapons, armour, potions, spells, e…",
    "image": "https://cdn.mos.cms.futurecdn.net/krRWGcjDNHMTNu8kNdLhpj-1280-80.png",
    "pubDate": "2025-10-04T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "355f2d7303bac590",
    "title": "Parenting expert: This is one of the best things I did when my kids were born—'they'll be glad it exists'",
    "link": "https://www.cnbc.com/2025/10/04/parenting-expert-this-is-one-of-the-best-things-i-did-when-my-kids-were-born.html",
    "summary": "Child life specialist and therapist Kelsey Mora, who's worked with over 1,000 kids, created an email address for each of her children. Here's why — and how you can do it, too.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ab08de8505c46eb7",
    "title": "Chill city-builder Bulwark: Falconeer Chronicles just got a massive update that adds an 'OP AF' new airship, as the developer urges players to check out his game: 'Any review helps, even the critical ones'",
    "link": "https://www.pcgamer.com/games/sim/chill-city-builder-bulwark-falconeer-chronicles-just-got-a-massive-update-that-adds-an-op-af-new-airship-as-the-developer-urges-players-to-check-out-his-game-any-review-helps-even-the-critical-ones/",
    "summary": "Also adds a subterfuge system and a whole lotta trees.",
    "body": "You can't go wrong with an airship, that's what I say! Well, apart from that one time when things went very wrong with an airship. Historically wrong, some might claim. Ahem. But at least I can confidently state that all the best videogames have airships in them, like everyone's favourite Final Fantasy, 12 , the third best Bioshock game , and, er, middling survival sim Forever Skies . Look, I just like airships, okay? Let me have this, please . Chill city-builder and definitely not a strategy game Bulwark: Falconeer Chronicles already features airships in abundance, which by my admittedly unusual metric makes it the best videogame ever made. But where do you go once you've ascended to the zenith of creative expression? The answer, of course, is bigger airship . Ginormous blimps are the headline feature of Bulwark's latest update , which introduces the biggest balloon yet seen in Tomas Sala's gentle game of mountain fortification management. The Behemoth is a vast, heavily armed aerial flagship with three different upgrade tiers that players can acquire as they explore Bulwark's lofty world. Players can find this flying fortress by tracking down the \"Master of Ammunitions\" located …",
    "image": "https://cdn.mos.cms.futurecdn.net/hRnwopTc9XDrAcVMu5nc2T-1280-80.jpg",
    "pubDate": "2025-10-04T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fdd891ed2365c491",
    "title": "Activist Irenic builds a stake in Workiva, hoping to gain a voice on the software company's board",
    "link": "https://www.cnbc.com/2025/10/04/activist-irenic-builds-a-stake-in-workiva-hoping-to-gain-two-board-seats.html",
    "summary": "The activist investor is calling on Workiva to review strategic alternatives and refresh its board after years of posting losses.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T12:43:47.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "371c103f0cf10849",
    "title": "AI Sam Altman and the Sora copyright gamble: 'I hope Nintendo doesn't sue us'",
    "link": "https://www.cnbc.com/2025/10/04/sora-openai-video-app.html",
    "summary": "CNBC has seen videos of characters from shows like \"SpongeBob SquarePants\" on the platform and was able to independently generate other characters.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "31449d55a2fb8abe",
    "title": "Jane Goodall adopted a plant-based diet back in the 1960s: It was key to her activism and a long, healthy life",
    "link": "https://www.cnbc.com/2025/10/04/why-jane-goodall-adopted-a-plant-based-diet-back-in-the-1960s.html",
    "summary": "In the 1960s, Jane Goodall stopped eating meat. \"I became vegan for ethical reasons,\" she said earlier this year.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b36dbca6fce60bc3",
    "title": "Fight like a Witcher in Elden Ring thanks to this ingenious moveset mod",
    "link": "https://www.pcgamer.com/games/rpg/fight-like-a-witcher-in-elden-ring-thanks-to-this-ingenious-moveset-mod/",
    "summary": "Witcher—Moveset Mod adds sword techniques and Aard signs from CD Projekt's masterful RPGs.",
    "body": "I always figured I'd shoot for a pure sorcery build in the unlikely event I found a spare 140 hours to play Elden Ring again, given my run of any FromSoft game always devolves into paddling bosses with the biggest sword I can find. I may need to change these (highly theoretical) plans, however, as some three-finger-frenzied modding wizard has added a complete Witcher moveset into Miyazaki's magnum opus. Created by modder therealsqueam, the simply titled Witcher—Moveset Mod lets you get your Geralt on in The Lands Between by adding a full fighting style inspired by Andrzej Sapkowski's monster hunters into the game. It also adds the ability to cast signs, and even incorporates Geralt-style fisticuffs just in case you're caught without your weapon drawn. Chiefly, the mod replaces Milady and Leda's swords with blades of steel and silver, typically wielded by Witchers, both of which can be purchased from Merchant Kalé in Limgrave. The steel sword naturally scales with dexterity, while the silver sword dishes out big holy damage, making it ideal for dealing with undead creatures. Both swords use the same moveset, which borrows heavily from the acrobatic combat techniques seen in The Wit…",
    "image": "https://cdn.mos.cms.futurecdn.net/vi3Lig5Y85HwNXD9P8gtLY-1280-80.png",
    "pubDate": "2025-10-04T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "82d46dd0dfcf7d6d",
    "title": "Wall Street Warns of Nuclear Tech Bubble",
    "link": "https://oilprice.com/Alternative-Energy/Nuclear-Power/Wall-Street-Warns-of-Nuclear-Tech-Bubble.html",
    "summary": "Billions of dollars are flowing into cutting-edge nuclear technologies, from nuclear fusion experiments to small modular reactors and microreactors that backers say will catalyze a global nuclear power renaissance. But after years of buzz and successful funding rounds, these Wall Street darlings ha…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T23:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0eba7367fdf9f926",
    "title": "Fabulous news everyone: Market analyst says the AI bubble is 17X bigger than the dotcom goldrush, and 4X larger than the subprime bubble that caused the 2008 crash",
    "link": "https://www.pcgamer.com/software/ai/fabulous-news-everyone-market-analyst-says-the-ai-bubble-is-17x-bigger-than-the-dotcom-goldrush-and-4x-larger-than-the-subprime-bubble-that-caused-the-2008-crash/",
    "summary": "Welcome to the future bub.",
    "body": "The AI sector isn't just a bubble, says one senior market analyst: It's the single biggest bubble the markets have ever seen, the bubble of bubbles if you will, a bubble so large it looms over the entire global economy and leaves Sir Mix-A-Lot breathless. In unrelated news, the Associated Press has just reported that OpenAI's valuation has hit $500 billion , making a company that's never turned a profit into the most valuable startup in history. One market analyst reckons this tomfoolery has gone far enough, these companies and those who invest in them are about to hit \"diminishing returns hard\", and is telling their clients to steer well clear. Let's put the argument for AI as briefly as possible: It's going to change the world on a scale that is currently so unimaginable it could only be described as revolutionary. It will transform industries and economies. And it is only fair to say that AI technologies have achieved some remarkable things that may point in this direction, particularly in the field of medicine. But that's the thing. We're all getting familiar with AI tech in some aspects, whether that's Gemini shouldering-in on what used to be a perfectly good search engine, t…",
    "image": "https://cdn.mos.cms.futurecdn.net/vHQW2fW7xte26Vqrc3jew8-1280-80.jpg",
    "pubDate": "2025-10-03T22:32:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "278a3878d3602399",
    "title": "As Microsoft lays off thousands and jacks up Game Pass prices, former FTC chair says I told you so: The Activision-Blizzard buyout is 'harming both gamers and developers'",
    "link": "https://www.pcgamer.com/gaming-industry/as-microsoft-lays-off-thousands-and-jacks-up-game-pass-prices-former-ftc-chair-says-i-told-you-so-the-activision-blizzard-buyout-is-harming-both-gamers-and-developers/",
    "summary": "When you're right, you're right.",
    "body": "As Microsoft slashes jobs and raises prices, former US Federal Trade Commission chair Lina Khan has taken to X to say that the company's actions since completing its acquisition of Activision Blizzard in 2023 is pretty much what the FTC warned would happen when it opposed the deal. Khan, you may recall, was head of the FTC when it challenged Microsoft's proposed acquisition of Activision Blizzard, a convoluted process that didn't formally end until May of 2025—almost two years after the deal closed. \"Microsoft’s acquisition of Activision has been followed by significant price hikes and layoffs, harming both gamers and developers,\" Khan wrote on X. \"As we’ve seen across sectors, increasing market consolidation and increasing prices often go hand-in-hand. \"As dominant firms become too-big-to-care, they can make things worse for their customers without having to worry about the consequences.\" Microsoft’s acquisition of Activision has been followed by significant price hikes and layoffs, harming both gamers and developers. As we’ve seen across sectors, increasing market consolidation and increasing prices often go hand-in-hand. As dominant firms become… https://t.co/FoI50tlEsL October…",
    "image": "https://cdn.mos.cms.futurecdn.net/SYCvrSZGWza5RtHXWmC4rk-1280-80.jpg",
    "pubDate": "2025-10-03T22:05:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f37db9acac1581bc",
    "title": "Brazil's Renewable Energy Faces Crippling Curtailment Challenges",
    "link": "https://oilprice.com/Energy/Energy-General/Brazils-Renewable-Energy-Faces-Crippling-Curtailment-Challenges.html",
    "summary": "Curtailment has become a very relevant issue in Brazil as renewable penetration grows. In short, curtailment is the forced reduction of renewable generation, which typically occurs when there is too much intermittent generation on the grid and insufficient transmission infrastructure. Operators are…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T21:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "84b84a0079c82bb6",
    "title": "The shutdown meant no jobs report. Here's what it would have said about the economy",
    "link": "https://www.cnbc.com/2025/10/03/shutdown-jobs-report-economy.html",
    "summary": "While the BLS has gone dark with the shutdown, other reports suggest the labor market just plodded along in September.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T19:06:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0044fb4cb8244afd",
    "title": "AI Demand and Grid Upgrades Drive Fresh Copper Boom",
    "link": "https://oilprice.com/Metals/Commodities/AI-Demand-and-Grid-Upgrades-Drive-Fresh-Copper-Boom.html",
    "summary": "Copper futures on the London Metal Exchange rose above $10,500 a ton - the highest since May 2024 - driven by a mix of investing themes, macro tailwinds, and worsening supply outlook. Freeport-McMoRan's (FCX) recent force majeure declaration at Indonesia's giant Grasberg mine, the world's second-la…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "087ccb51c0059d9c",
    "title": "As the videogame industry continues to be hammered by layoffs, Netflix is offering up to $840,000 per year for a new Director of Generative AI for Games",
    "link": "https://www.pcgamer.com/gaming-industry/as-the-videogame-industry-continues-to-be-hammered-by-layoffs-netflix-is-offering-up-to-usd840-000-per-year-for-a-new-director-of-generative-ai-for-games/",
    "summary": "Less than a year after laying off employees at Oxenfree studio Night School, Netflix is putting big cash on the table for someone to do whatever this is.",
    "body": "Will Netflix ever actually develop and release its own big-budget videogame? That remains an open question, but it still seems determined to try—and it sure seems determined to do it using generative AI. The company is now on the hunt for a Los Angeles-based Director of Gen AI for Games, and it's willing to pay an awful lot of money to whoever takes the role. \"We’re seeking a visionary and pragmatic Head of Gen AI to lead the strategy and application of Gen AI across our games organization,\" the job listing (via Kotaku ) states. \"This role sits at the intersection of technology, product, and creativity—driving how we leverage cutting-edge AI to create meaningful, novel, and scalable experiences for players. \"You’ll serve as a key partner to our game studios, technology and platform teams, and leadership. Your mandate is to shape and scale our approach to Generative AI, from core capabilities to in-game features to entirely new forms of play, anchored in both what's technically feasible and what's compelling for players.\" Prospective candidates will need to have at least 10 years experience in the industry, \"demonstrating a comprehensive understanding of the end-to-end game develop…",
    "image": "https://cdn.mos.cms.futurecdn.net/LKwbx5pRQDqQjbjW24KqjG-1280-80.jpg",
    "pubDate": "2025-10-03T16:54:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c346fdc632886673",
    "title": "Helldivers 2 dev explains why the PC version takes a million years to update and has 3X the filesize of the console versions: old, undemocratic hard drives",
    "link": "https://www.pcgamer.com/games/action/helldivers-2-dev-explains-why-the-pc-version-takes-a-million-years-to-update-and-has-3x-the-filesize-of-the-console-versions-old-undemocratic-hard-drives/",
    "summary": "Promises things will improve, but no quick fix.",
    "body": "Brendan Armstrong is a deputy technical director at Arrowhead Game Studios and has taken to the Helldivers 2 subreddit to explain something that's always bothered me, but I didn't know I needed the answer to. Why is Helldivers 2 roughly 150GB on PC, and around a third that size on consoles? Armstrong says it's all down to a proportion of the PC playerbase who still have hard disk drives (HDD) rather than solid-state drives (SSD). His full explanation follows but, essentially, Arrowhead duplicates a tonne of information in order to make the game load faster for those on HDDs (which matters because no match starts until all players have loaded the mission, regardless of hardware). \"An HDD stores data on a spinning platter, and a physical arm with a read head has to move across the platter to find and retrieve data,\" says Armstrong ( thanks, VGC ). \"The time it takes for this arm to 'seek' or move to the correct location is a significant performance bottleneck. \"To solve this problem, we deliberately duplicate certain data files (like a common tree texture or a sound effect) and place copies of them in physically close proximity to where they would be needed in the game. For example,…",
    "image": "https://cdn.mos.cms.futurecdn.net/86w5FESGRBmgby84nFwnYn-1280-80.png",
    "pubDate": "2025-10-03T16:22:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d125fdf6fdd37907",
    "title": "UK retail investors face delays before they can buy regulated crypto assets",
    "link": "https://www.ft.com/content/e849d746-94a1-4232-8a71-af00948ef182",
    "summary": "Industry executives frustrated by hold up as many investors eager to get exposure to digital market",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T15:53:23.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "02df81d54683a7ad",
    "title": "Goldman boss David Solomon warns of a stock market drawdown: ‘People won’t feel good’",
    "link": "https://www.cnbc.com/2025/10/03/goldman-sachs-ceo-david-solomon-warns-stock-market-drawdown-is-coming.html",
    "summary": "The Goldman Sachs CEO said AI presented opportunities but that some investors were overlooking \"things you should be skeptical about.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T15:17:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d868c08932de6cbc",
    "title": "Emperor of overpromising Peter Molyneux says he's done with games after Masters of Albion, which is also his 'redemption title'",
    "link": "https://www.pcgamer.com/games/sim/emperor-of-overpromising-peter-molyneux-says-hes-done-with-games-after-masters-of-albion-which-is-also-his-redemption-title/",
    "summary": "\"I just haven't got the life energy left to do this again.\"",
    "body": "Ah, Peter Molyneux. The games industry's premier promiser taught me a valuable lesson when I was young: never believe in anything. Ironically, he did that with Fable 2—generally recognised to be one of the best of his games. I had let him get me so hyped for it that when it came out and was merely 'pretty good,' I was crushed. But future generations will have to learn this lesson from someone else. Probably in Roblox or something. Why? Because Molyneux recently sat down with Edge to reflect on a long career of making extravagant promises about acorns, and in the process he mentioned that, yeah, his upcoming game, Masters of Albion , is going to be his last. \"Masters of Albion is a redemption title for me,\" said Molyneux. \"But also, it's my last game. It just is.\" Molyneux, it seems, is feeling his age. \"I'm 66 years old. I'm working as hard as I've ever worked in my life. And I just haven't got the life energy left to do this again.\" My almost kneejerk response to which is 'pull the other one, Molyneux.' This is a man pathologically compelled to speak in sweeping, grandiose terms which end up not quite reflecting the reality of a situation, after all. To be fair, Molyneux expects …",
    "image": "https://cdn.mos.cms.futurecdn.net/DUv4KF3X4riA5A5JjDwZh5-1280-80.jpg",
    "pubDate": "2025-10-03T13:27:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "50088495c9df701b",
    "title": "Greed is my fourth-quarter investment strategy",
    "link": "https://www.ft.com/content/e3442b26-7b55-46de-a3c8-46a499a01a11",
    "summary": "I’ve loved the AI boom this year and don’t want it to stop",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T10:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae5a6ff58e16759a",
    "title": "There’s value in value stocks",
    "link": "https://www.ft.com/content/8409f810-5312-4ab5-8da7-ed8010be92f7",
    "summary": "There is more to life than growth and tech",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T05:30:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a8af9d207f2d42e0",
    "title": "The AI capex endgame is approaching",
    "link": "https://www.ft.com/content/c7b9453e-f528-4fc3-9bbd-3dbd369041be",
    "summary": "The rapid building of excess capacity both extends bubbles and ultimately bursts them",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T04:00:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c7013ad31aec5a42",
    "title": "Deutsche Bank needs Germany’s fiscal bazooka to have perfect aim",
    "link": "https://www.ft.com/content/982d58a1-1b6d-4149-b1dc-0cc7924c7223",
    "summary": "Country’s biggest lender will have to share benefits of Berlin’s ambitious spending plans with other European banks",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T04:00:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9e0458d95de860e2",
    "title": "New approach to credit scoring data could reshape US home lending",
    "link": "https://www.ft.com/content/16b1f2b3-a992-4d17-a10e-4841d08bdb0d",
    "summary": "Shares of Equifax and Experian sink after Fair Isaac Corp moves to sell its ratings directly to industry data groups",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T21:15:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "442b10a713aaa6e2",
    "title": "AI, shutdowns and shadow banks",
    "link": "https://www.ft.com/content/c446ad0e-bdb0-479f-bbb7-34acf42adc80",
    "summary": "Today on the show, a grab bag of growing problems",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T20:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]