[
  {
    "id": "cfc359fd1a985a8b",
    "title": "Starbucks brings in new chief technology officer from Amazon Grocery",
    "link": "https://www.cnbc.com/2025/12/19/starbucks-hires-new-cto-from-amazon-grocery.html",
    "summary": "",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T21:12:17.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6d446d3b7f9c7584",
    "title": "Epic ritually humiliates another Fortnite fraudster who was stealing and selling accounts",
    "link": "https://www.pcgamer.com/games/epic-ritually-humiliates-another-fortnite-fraudster-who-was-stealing-and-selling-accounts/",
    "summary": "Isaac Strock is very sorry and promises he won't do it again. He's also banned for life and owes Epic some money.",
    "body": "I'm no fan of zillion-dollar corporations using their boundless legal might to mercilessly imprison individuals who pirate software or act badly online. But I will admit to a certain schadenfreude when such individuals are forced to eat it in a public forum without having their whole lives destroyed. It's something Epic Games has made a little habit of, and it's done it again with a fellow named Isaac Strock, who recently hung his head and said sorry for stealing and selling Epic accounts. Epic took action against Strock in February , claiming he \"takes control of other players' Epic Games accounts through fraud,\" including by trying to fake out the Epic support team. Strock sold hundreds of stolen accounts through a channel on Telegram, Epic alleged, earning himself \"thousands of dollars in profits\" in the process. All of that is a violation of Epic's EULA, of course, and after months of the legal process doing what it does, the now familiar outcome occurred: Strock ate it. \"I would like to apologize to the Fortnite community for wrongfully obtaining access to and selling Epic Games accounts that belonged to others,\" Strock wrote on X . \"This is against Epic’s rules. Epic took le…",
    "image": "https://cdn.mos.cms.futurecdn.net/kCVdMMrRXZyaz3PYHstGdY-1280-80.jpeg",
    "pubDate": "2025-12-19T19:04:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d3721876b67734db",
    "title": "Trump suspends U.S. green card lottery after Brown University shooting",
    "link": "https://www.cnbc.com/2025/12/19/us-green-card-lottery-suspended-after-brown-shooting-officials-say.html",
    "summary": "USCIS is pausing the Diversity Immigrant Visa Program after the fatal Brown University shooting last week, Homeland Security Secretary Kristi Noem said.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T18:54:13.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8d737eb0adc688f2",
    "title": "Google's boomerang year: 20% of AI software engineers hired in 2025 were ex-employees",
    "link": "https://www.cnbc.com/2025/12/19/google-boomerang-year-20percent-ai-software-devs-hired-2025-ex-employees.html",
    "summary": "As competition heats up for AI talent, Google turned to hiring more so-called boomerang employees in 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T17:54:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b08c7c1f383f1755",
    "title": "3 months before launch, Marathon art director Joseph Cross departs from Bungie: 'I'm incredibly proud of the visual world we built'",
    "link": "https://www.pcgamer.com/games/fps/marathon-art-director-joseph-cross-has-departed-bungie-im-incredibly-proud-of-the-visual-world-we-built/",
    "summary": "Cross said leaving the studio was his decision.",
    "body": "This week, Bungie revealed a sweep of major changes for Marathon , the striking expansion shooter reboot of its pre-Halo sci-fi series, in reponse to the mixed reception to its closed alpha earlier this year. But while Bungie's been hard at work overhauling Marathon's gameplay, it's also undergone a change in leadership: Just three months before its March 2026 launch, Marathon art director Joseph Cross has chosen to leave the studio. The Game Post spotted the first indications that Cross had left Bungie, reporting that Cross's LinkedIn profile now listed a 2025 end date for his position as Bungie senior art director. Cross's X account biography had also been updated, removing a previous mention of the studio. Cross has since confirmed to Kotaku that he is no longer employed by Bungie, and that it was his decision to leave the studio. I'm incredibly proud of the visual world we built for Marathon. Getting support at this scale for something a bit different is rare, and the art team at Bungie is the best in the biz. I'll be enjoying playing the game as a fan with all of you. Massive thank you to everyone who… December 19, 2025 \"I'm incredibly proud of the visual world we built for M…",
    "image": "https://cdn.mos.cms.futurecdn.net/WqME4PkxZUhuxnFyainKJL-1280-80.jpg",
    "pubDate": "2025-12-19T17:48:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8ae58736144fd460",
    "title": "Sam Altman says Google is 'still a huge threat' and ChatGPT will be declaring code red 'maybe twice a year for a long time'",
    "link": "https://www.pcgamer.com/software/ai/sam-altman-says-google-is-still-a-huge-threat-and-chatgpt-will-be-declaring-code-red-maybe-twice-a-year-for-a-long-time/",
    "summary": "The AI arms race is only getting hotter.",
    "body": "Despite billions of dollars in investment and backing from tech titans like Nvidia and even the likes of the UK government , the mighty force of Google still seemingly scares OpenAI, or at least that's according to CEO Sam Altman. Recently, Altman took to Alex Kantrowitz's podcast , Big Technology, to talk about the AI company. The backdrop of this conversation between Sam Altman and Alek Kantrowitz is the ' code red ' alert that Altman recently declared in response to Google's Gemini 3. OpenAI has had the lead for some time, yet Google's rapid improvement has seemingly worried the top dog of OpenAI. This is so important to the conversation that, barring introductions, it's actually how Kantrowitz sets up the conversation. Altman says that code reds are actually quite common for the company. He says, \"I think that it's good to be paranoid and act quickly when a potential competitive threat emerges\". He also states, \"My guess is we'll be doing these once maybe twice a year for a long time, and that's part of really just making sure that we win in our space\". In fact, he argues that Google had a code red-style crisis on its hands when OpenAI launched ChatGPT, but didn't take OpenAI …",
    "image": "https://cdn.mos.cms.futurecdn.net/WxALC8fwhZcpyi3icDHT4g-1280-80.jpg",
    "pubDate": "2025-12-19T17:33:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8237622993f93667",
    "title": "Taiwan plans to keep cutting-edge nodes close to home, leaving Intel with the opportunity of a lifetime",
    "link": "https://www.pcgamer.com/hardware/taiwan-plans-to-keep-cutting-edge-nodes-close-to-home-leaving-intel-with-the-opportunity-of-a-lifetime/",
    "summary": "Will Intel make the most of it?",
    "body": "TSMC is the biggest semiconductor manufacturer in the world with 70% foundry market share . Its chip fabs are mostly based in Taiwan , but it does also have one fab in Japan, two in China and, more pertinently to this story, two in the USA: one 8-inch fab in Washington, and one 12-inch fab in Arizona. However, neither of these lattermost fabs are TSMC's very best, nor will they ever be. TSMC is accelerating its plans for 1.4 nm silicon manufacturing , with the hopes of going into full production in 2027. However, according to the Central News Agency , that bleeding-edge tech won't be coming to TSMC's stateside fabs any time soon due to Taiwan's ‘National Core Technologies’ regulations (via Dan Nystedt on X ). As per these regulations, TSMC can only transfer production tech that is at least two generations old to its fabs outside of Taiwan. This point arose during the Legislative Yuan's Education and Culture Committee, when Taiwan People's Party legislator Liu Shu-pin expressed concern about how the Taiwanese government can ensure key R&D advancements in semiconductor tech stay in Taiwan. National Science Council Vice Chairman Lin Fa-cheng reassured that the list of 'national core …",
    "image": "https://cdn.mos.cms.futurecdn.net/gZVF2aBShFnje6vinn5PvR-1280-80.jpg",
    "pubDate": "2025-12-19T17:18:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e56bac4245e4d125",
    "title": "Claire's new owner Ames Watson feuds with Asia-based suppliers over millions in unpaid debt",
    "link": "https://www.cnbc.com/2025/12/19/claires-owner-ames-watson-asia-suppliers-bankruptcy.html",
    "summary": "The dispute with suppliers could complicate new owner Ames Watson's efforts to turn around the struggling mall retailer.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T17:14:43.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "876b4bea8eeb1505",
    "title": "It's an older node, sir, but it checks out: Samsung appears to have scooped a deal with Intel to make its next generation of motherboard chipsets in its 8 nm fabs",
    "link": "https://www.pcgamer.com/hardware/motherboards/its-an-older-node-sir-but-it-checks-out-samsung-appears-to-have-scooped-a-deal-with-intel-to-make-its-next-generation-of-motherboard-chipsets-in-its-8-nm-fabs/",
    "summary": "Ultra-tiny, cutting-edge processes aren't needed for platform controllers.",
    "body": "When it comes to the latest CPUs and GPUs, we all know that they need to be made on the most complex and expensive process nodes, in order to pack in billions of transistors into the die. However, not all chips need to be fabricated this way, which is why Intel is only just making the transition to 8 nm for its motherboard chipsets. More importantly, though, it seems that it won't be the US chip giant that will be making them, but Samsung instead. That's according to a news report by The Korean Economic Daily , aka Hankyung (via Tom's Hardware ). Sources within the industry have told the publication that Samsung is \"on the verge of securing an order for Intel's 8 nm chips.\" It's not talking about the company's CPUs or GPUs, though, but rather its PCHs or platform controller hubs. Better known as a motherboard chipset, these little dies are responsible for handling the control signals and data flows between the CPU and all the peripheral slots and ports (PCIe sockets, M.2 slots, USB, etc). Intel doesn't provide a huge amount of information about how and where these chips are made, but in general, they're not manufactured via cutting-edge process nodes. Rather than using Intel 7 or …",
    "image": "https://cdn.mos.cms.futurecdn.net/CBiCPfVsWppEZZh5t8kudf-1280-80.jpg",
    "pubDate": "2025-12-19T16:55:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "96ffb4edd71ae4fa",
    "title": "Silent Hill f didn't just give us a superb SH game in the year of our lord 2025, but it offered up one of the best in the series",
    "link": "https://www.pcgamer.com/games/horror/silent-hill-f-didnt-just-give-us-a-superb-sh-game-in-the-year-of-our-lord-2025-but-it-offered-up-one-of-the-best-in-the-series/",
    "summary": "This is what I've been waiting for.",
    "body": "Personal Pick (Image credit: Future) In addition to our main Game of the Year Awards 2025 , each member of the PC Gamer team is shining a spotlight on a game they loved this year. We'll post new personal picks each day throughout the rest of the month. You can find them all here . I try to never get my hopes too high before a game release. I know that may seem odd, seeing how enthusiastic I am about all things all the time. I've burnt myself before on the flame of anticipation, and I swore never to do it again., Well, sort of, because even I couldn't hide my excitement for Silent Hill f . I had played Silent Hill 2's remake the year before, and while it was nice to be in a higher-res version of the foggy mountain town, it didn't quench my thirst for a new Silent Hill experience. I'd seen it all before. I wanted new horrors, a new twisty story, and a new protagonist to guide through the chaos. But if I had known then what I know now, I wouldn't have been so quick to dismiss the future of Silent Hill—the experience I craved was just on the horizon. (Image credit: Konami) Silent Hill f doesn't repeat old traits with a new protagonist—it somehow manages to reimagine its formula, bring…",
    "image": "https://cdn.mos.cms.futurecdn.net/x786w9t65UipNpbsDSSsCm-1280-80.jpg",
    "pubDate": "2025-12-19T16:43:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "68287c7b4d43346d",
    "title": "Securities firm research suggests that Intel is on track to garner chip manufacturing and packaging orders from Apple, Broadcom, Google, and maybe even Nvidia",
    "link": "https://www.pcgamer.com/hardware/securities-firm-research-suggests-that-intel-is-on-track-to-garner-chip-manufacturing-and-packaging-orders-from-apple-broadcom-google-and-maybe-even-nvidia/",
    "summary": "Intel's 14A process node and die-stacking EMIB are the favoured technologies.",
    "body": "If anyone has been thinking that Intel was in trouble, they might want to think again, at least if reports about its order books for the next few years are anything to go by. That's because its chip-making and die-packaging services appear to have captured the interest of Apple, Broadcom, and Google for future processors and other semiconductor devices. This is all according to a report by GF Securities HK Brokerage Ltd , with Jukan on X offering a key snippet. One particular table shows Intel's 18A-P and 14A process nodes, as well as its EMIB ( Embedded Multi-die Interconnect Bridge ) packaging technology, being used by Apple for a 'smartphone SoC' and a non-specified ASIC, as well as Google for a future tensor processing unit (TPU), plus several others. I didn’t see this coming…It looks like Apple’s ASIC—and an unidentified Broadcom ASIC as well—may be using Intel for back-end packaging. https://t.co/zidXMELTOa pic.twitter.com/gt3Y1OKTTB December 18, 2025 Another post by Jukan also shows commentary from GF Securities that claims AMD and Nvidia are considering Intel's 14A process node for their server SKUs, though the exact wording of \"we continue to expect the likely engagement\"…",
    "image": "https://cdn.mos.cms.futurecdn.net/TiGE2X3Xw3RBoEpt9qBjsk-1280-80.jpg",
    "pubDate": "2025-12-19T15:12:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "991f41f1466d5f11",
    "title": "UnitedHealth Group commits to improvements after independent audit, patient backlash",
    "link": "https://www.cnbc.com/2025/12/19/unitedhealth-group-results-independent-audit-investigation.html",
    "summary": "The company said it has adopted 23 ongoing \"action plans\" to track and implement recommended improvements, all of which will be completed by the end of March.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T14:25:37.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "363d18f10eb2d694",
    "title": "According to Steam, the average PC Gamer writer played 72 games this year (56% of which were new) and used a controller more than we'd like to admit",
    "link": "https://www.pcgamer.com/software/platforms/according-to-steam-the-average-pc-gamer-writer-played-72-games-this-year-56-percent-of-which-were-new-and-used-a-controller-more-than-wed-like-to-admit/",
    "summary": "Our scores, tallied up.",
    "body": "Harvey Randall, Staff Writer (Image credit: Future) This week I've been: Defending Hades 2's honour in the Game of the Year awards, failing. Last week I was: Appreciating player housing in MMORPGs. So—the Steam replay for 2025 debuted recently, giving every Steam user a more granular look at their gaming habits. And I, being a data-minded person, wondered: If you were to assimilate (most of) the staff of PC Gamer into one horrifying flesh-blob, what would our combined stats look like? Coincidentally, I have had a lot of my expenses requests for lab equipment rejected recently. Phooey. In lieu of being able to don my mad scientist coat and get all of my colleagues into a conveniently-sized test chamber, I have instead asked them for their numbers on their Steam replays and tallied them up in the ugliest Google Sheets table anyone's ever created. I won't be sharing it here, out of respect for their privacy and also your eyes. I have, however, got some interesting numbers to share with some disclaimers: I did not get the entirety of the PC Gamer staff in my net—just a decently representative sample of 19. Apparently Christmas is a busy time of year for a gaming magazine. Boo. Secondl…",
    "image": "https://cdn.mos.cms.futurecdn.net/CkduhdjtAhNJGVNYDPmXZn-1280-80.jpg",
    "pubDate": "2025-12-19T14:13:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c94c25aab29fb8a9",
    "title": "Fusion deal: Why Trump Media is merging with TAE Technologies",
    "link": "https://www.cnbc.com/2025/12/18/trump-media-merger-fusion-tmtg-tae-technologies.html",
    "summary": "TAE Technologies says the strong balance sheet of TMTG will provide the capital needed to bring its first fusion power plant online in the U.S. by 2031.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T13:37:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "53c8a41a7570b403",
    "title": "Shipping Giant Maersk Completes First Red Sea Transit in Two Years",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Shipping-Giant-Maersk-Completes-First-Red-Sea-Transit-in-Two-Years.html",
    "summary": "Shipping giant A.P. Moller-Maersk completed on Friday the first transit of a container ship via the Red Sea and Bab el-Mandeb Strait in almost two years, after having stopped voyages through the Suez Canal following Houthi attacks on vessels in the region. Since December 2023, global shipping traff…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T13:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "30d2566261685456",
    "title": "You won't be able to play Valorant until you update your motherboard BIOS: 'this is a necessary step in our arms race against hardware cheats'",
    "link": "https://www.pcgamer.com/hardware/motherboards/you-wont-be-able-to-play-valorant-until-you-update-your-motherboard-bios-this-is-a-necessary-step-in-our-arms-race-against-hardware-cheats/",
    "summary": "This should mean fewer cheaters going forward.",
    "body": "If you have an Asus, Gigabyte, MSI, or ASRock motherboard, you need to update the BIOS if you want to continue playing Valorant. That's because a critical flaw was recently found that allows cheaters to bypass hardware-based security checks and potentially inject code before Riot's Vanguard anti-cheat can wake up. As laid out in the Riot Games blog (via Tom's Hardware ), Valorant relies on IOMMU (Input-Output Memory Management Unit) to check the ID of your memory and only allow greenlit devices to get access. In the BIOS/firmware, your motherboard has Pre-Boot DMA Protection, which uses IOMMU to prevent a rogue device from accessing your system as it boots up. This means, once you're into the operating system, your device assumes all is good and continues as normal. The blog post says, \"In some cases, hardware manufacturer firmwares incorrectly signaled to the operating system that this feature was fully active, when it was actually failing to initialize the IOMMU correctly during early boot.\" This means someone getting in before those security functions boot up can effectively bypass the security, and \"by the time the system is fully loaded, it can’t be 100% confident that 0 inte…",
    "image": "https://cdn.mos.cms.futurecdn.net/3dy2mR9sobpcUgSkfyg5vm-1280-80.jpg",
    "pubDate": "2025-12-19T12:39:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5616a0de37e6d272",
    "title": "ECB warns banks against excessive use of risk-transfer deals",
    "link": "https://www.ft.com/content/79e95a3f-3404-447a-bad5-0715d6f5707a",
    "summary": "Securitisation deals to secure capital benefits were up 85% in the first half of this year",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T11:52:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ceedea7d9f980e20",
    "title": "UK regulator launches investigation into WHSmith following accounting errors",
    "link": "https://www.ft.com/content/4873cda6-b8e1-4c4d-a5ee-d12183376664",
    "summary": "FCA probes potential transparency breaches as retailer seeks to claw back bonuses from former executives",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T10:12:26.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d5cbd9d1b311fcb0",
    "title": "Days after launching their first indie game, everyone responsible for publishing it was laid off: 'We had a Slack channel with everyone in it, and then you see them leaving one by one'",
    "link": "https://www.pcgamer.com/gaming-industry/days-after-launching-their-first-indie-game-everyone-responsible-for-publishing-it-was-laid-off-we-had-a-slack-channel-with-everyone-in-it-and-then-you-see-them-leaving-one-by-one/",
    "summary": "For the makers of Bō: Path of the Teal Lotus, launching a game in today's unstable industry was an ordeal.",
    "body": "Chris Stair, one of the creators of action platformer Bō: Path of the Teal Lotus , was in Kyoto celebrating the game's launch at indie festival BitSummit when he got the news: The publisher he'd trusted with all of the launch logistics was effectively gone. All 36 employees had been laid off. \"We had a Slack channel with everyone in it, and then you see them leaving one by one,\" said Stair, who recently spoke to PC Gamer about Bō's launch. The publisher, Humble Games, still technically exists, but it's dormant, with a website that proudly announces the launch of Bō: Path of the Teal Lotus as if it happened yesterday, even though it released in July 2024. (The pay-what-you-want Humble Bundle store is still around; both it and the publisher are owned by media company Ziff Davis.) Things turned out relatively well for Bō, which has a \"Very Positive\" rating on Steam with over 1,000 user reviews and just got a big free update . But when Stair opened that matter-of-fact email in a Kyoto hotel room and learned that everyone he'd been relying on to manage the launch was no longer employed, the stress was tremendous. I think if you've never shipped a game, you would never really, truly und…",
    "image": "https://cdn.mos.cms.futurecdn.net/Ng8AZruZSEY6BZkKkTxWf6-1280-80.jpg",
    "pubDate": "2025-12-18T23:13:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "db9c443e80b95a97",
    "title": "We're hitting peak saturation for first person dungeon crawlers, but Queen's Domain stands apart from the crowd",
    "link": "https://www.pcgamer.com/games/rpg/were-hitting-peak-saturation-for-first-person-dungeon-crawlers-but-queens-domain-stands-apart-from-the-crowd/",
    "summary": "We're hitting peak saturation for first person dungeon crawlers, but Queen's Domain stands apart from the crowd",
    "body": "There comes a point in every cool new and/or retro revival indie genre where there are just way too many to play all of them, even if you love the style: Metroidvanias, boomer shooters, and Vampire Survivors-alikes (bullet heavens?) all spring to mind for me. As a big fan of the genre, I can confidently say that first-person dungeon crawlers harkening back to King's Field (or recent trendsetter, Lunacid) have reached that point. But the upcoming Queen's Domain deserves to be raised up from the crowd. We recently featured Queen's Domain in the PC Gaming Show: Most Wanted showcase, and its aesthetics really caught my eye. Everything's all crunchy and dithered, but the art and assets are clearly gorgeous and well-crafted underneath⁠—we're very deliberately lo-fi here, not just 'cuz. In addition to the genre-standard medieval/renaissance gear and guys, Queen's Domain zags a bit by setting the game on a tropical island, with ancient, mossy stone ruins that call to mind Mayan cities or, in videogame speak, the Ruins of Rauh from Elden Ring. Maybe that one zone in Sonic 2 . The music is also killer, a euphoric, PS2-inflected sound cut with primal percussion and funkier instruments I can'…",
    "image": "https://cdn.mos.cms.futurecdn.net/MQ8iSphECjHieTyQxXxJAa-1280-80.jpg",
    "pubDate": "2025-12-18T22:53:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "596816cab7a934c8",
    "title": "Swen Vincke promises an AMA to clear up Larian's use of generative AI: 'You’ll get the opportunity to ask us any questions you have about Divinity and our dev process directly'",
    "link": "https://www.pcgamer.com/software/ai/swen-vincke-promises-an-ama-to-clear-up-larians-use-of-generative-ai-youll-get-the-opportunity-to-ask-us-any-questions-you-have-about-divinity-and-our-dev-process-directly/",
    "summary": "Vincke kicked off an uproar earlier this week when he said that Larian makes use of generative AI \"to explore ideas.\"",
    "body": "It's been a bad few days for Larian Studios and CEO Swen Vincke. Instead of basking in the glory of its first post- Baldur's Gate 3 project, revealed at The Game Awards as Divinity , the studio has been dealing with the ugly aftermath of Vincke's comments about the use of generative AI at Larian. In a new effort to set the record straight, Vincke said today that Larian will hold an AMA in the new year, giving gamers an opportunity to learn more about how developers at Larian actually get things done. Larian's AI controversy erupted earlier this week in the wake of a Bloomberg interview in which Vincke touched on some of the ways developers at the studio are making use of generative AI tools. He made clear that the studio isn't using generative AI for any in-game content, like art, writing, or voices, but that did little good: The backlash against what was perceived as Larian's pro-AI stance was immediate and fierce. Vincke tried to smooth things out with a subsequent post on X in which he was more specific about how exactly Larian developers use generative AI, but that did not satisfy many of the studio's fans. So now the plan is to let the developers themselves jump into the fray…",
    "image": "https://cdn.mos.cms.futurecdn.net/MeBu55JBuxjBU3mHtvUHeT-1280-80.jpg",
    "pubDate": "2025-12-18T22:10:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4fd4876dcd441f88",
    "title": "Less than a week after dropping a big new trailer at The Game Awards, Exodus studio head James Ohlen has stepped down because he 'felt his work on the game was complete'",
    "link": "https://www.pcgamer.com/games/rpg/less-than-a-week-after-dropping-a-big-new-trailer-at-the-game-awards-exodus-studio-head-james-ohlen-has-stepped-down-because-he-felt-his-work-on-the-game-was-complete/",
    "summary": "Exodus is currently set to launch in early 2027.",
    "body": "Just one week after a new trailer for the upcoming Mass Effect-alike Exodus was unveiled at The Game Awards, a Bloomberg report says James Ohlen, the head of developer Archetype Entertainment, has stepped down. The change comes as part of what appears to be a shakeup of gaming efforts at Hasbro, which has brought in industry veteran Paul Della Bitta to head up Wizards of the Coast's Digital Ventures division. Della Bitta spent 10 years across two stints at Blizzard, as well as two years as general manager of Riot Games in North America. More recently, he was a co-founder of Dreamhaven , the developer and publisher headed up by former Blizzard co-founder Mike Morhaime. But it's the departure of Ohlen that strikes me as the most notable development here, at least from a gamer's perspective. A 22-year BioWare veteran with lead design and director credits on everything from the original Baldur's Gate to Anthem, Ohlen took the wheel of a then-unnamed new development studio at Wizards of the Coast in 2019; Exodus, the studio's first project, was revealed at The Game Awards in 2023 . But just two years later, Ohlen is out. \"At this stage, James felt his work on the game was complete and …",
    "image": "https://cdn.mos.cms.futurecdn.net/XQNcgTKhtC6tRfxNM5nnUH-1280-80.jpg",
    "pubDate": "2025-12-18T20:24:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5ffa4daa88f8d53e",
    "title": "Arc Raiders patch brings blueprint drop rates back down to Earth, but Embark says they're 'still higher overall than before'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-patch-brings-blueprint-drop-rates-back-down-to-earth-but-embark-says-theyre-still-higher-overall-than-before/",
    "summary": "Maybe it's for the best?",
    "body": "The nonstop celebratory rave that kicked off in Arc Raiders this week when players discovered rare blueprints were suddenly dropping everywhere has, unfortunately, been broken up by the loot police. Embark issued a hotfix today that lowered blueprint drop rates from where they were at the beginning of the Cold Snap update, but it's not all bad news. \"Blueprint drop rates have been slightly lowered, but are still higher overall than before the 1.7.0 update,\" the patch notes read. Maybe that's the best compromise: Blueprints have felt pretty stingy in Arc Raiders since launch. I've played for nearly 50 hours and haven't managed to find more than seven—to be fair, I'm not looking all that hard, but it's strange that other rare loot (like fancy guns and gadgets) are significantly easier to find than the blueprint for items that aren't even that good, like muzzle brakes. That was probably the aim of raising drop rates in the first place, though Embark never actually confirmed it raised them in the first place until today's hotfix. My only regret is that I didn't jump back in while the loot was overgenerous. Oh well, at least I'm more likely to find the number one blueprint on my wishli…",
    "image": "https://cdn.mos.cms.futurecdn.net/3mbzqNd46SfNiToATDyMsD-1280-80.jpg",
    "pubDate": "2025-12-18T18:50:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0b2410fd8ce523a0",
    "title": "How BP’s ‘sharp-elbowed’ chair lost patience with its chief executive",
    "link": "https://www.ft.com/content/6c577243-a0d6-4c55-a004-d44b5c441adb",
    "summary": "CEO Murray Auchincloss clashed repeatedly with Albert Manifold over strategy before his abrupt departure",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T18:46:44.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c5c8152ce80332e7",
    "title": "How to complete the Goblin King quests in The Forge",
    "link": "https://www.pcgamer.com/roblox/the-forge-goblin-king-quests/",
    "summary": "The Goblin King has five painfully expensive quests on his to-do list.",
    "body": "The Forge certainly isn't lacking when it comes to RPG-inspired sidequests, as the mining sim is chock full of lengthy NPC chores and requests with valuable rewards distracting from the main path. The Goblin King quests are some of the more annoying tasks, and it's not enough to just complete one for his highness and move on. There are five Goblin King quests in The Forge, each a little more difficult (and expensive) to complete than the last. It's a nice bit of XP, but the biggest incentive for appeasing the Roblox royalty is access to a new location—the same one you need to complete The Forge lost cat sidequest. Some of the Goblin King's asks get awfully tedious, so I suggest redeeming active The Forge codes to help you prepare with a few extra spins or free luck totems. How to complete every Goblin King quest in The Forge (Image credit: FireAtacck / Roblox) You'll have to bring the Goblin King money and an array of rare ore in all five of The Forge's sidequests. He's more bridge troll than anything, really, and demands more valuables with every visit. I'll explain the finer details later, so keep scrolling, but here's the complete list of Goblin King quests in The Forge: All fi…",
    "image": "https://cdn.mos.cms.futurecdn.net/q2Xp7zfkSAg9YY9VvUaPWS-1280-80.jpg",
    "pubDate": "2025-12-18T17:51:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1302fefd7b063750",
    "title": "80% of the world's data centres have been built in places either too hot or too cold for the hardware inside",
    "link": "https://www.pcgamer.com/software/ai/80-percent-of-the-worlds-data-centres-have-been-built-in-places-either-too-hot-or-too-cold-for-the-hardware-inside/",
    "summary": "The numbers don't lie, but they are confusing.",
    "body": "There are close to 9,000 data centres currently in operation across the globe—and a sizable chunk of that has been built in climates far too hot for all of that hardware to run efficiently. That's definitely not great news when some estimate the number of data centres will triple by 2030. According to a report from Rest of World , the optimal temperature range for a data centre lies between 18 °C and 27 °C (or 64.4 °F and 80.6 °F). However, of the 8,808 data centres in operation, 7,000 have been built in places that typically experience a climate outside of this range. Furthermore, 600 (or about 10% of all data centres) have been built in places that regularly breach that temperate 27 °C ceiling (via Tom's Hardware ). Data centres are already power hungry, collectively hoovering up 1.5% of the world's total electricity consumption (or 415 terawatt hours) in 2024, according to the International Energy Agency . However, add to that a cooling system that's having to fight against the everyday climate it finds itself in, and that potentially adds up to an even greater strain on the local grid. For one example, Rest of World highlights India, where around a third of its 213 data centre…",
    "image": "https://cdn.mos.cms.futurecdn.net/yWtDBKKwdV5uF9DXTMZWrG-1280-80.jpg",
    "pubDate": "2025-12-18T17:24:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ac18682ea52f4605",
    "title": "Intel Panther Lake laptops leak early onto retailer sites, so it looks like 18A really is ready to roll",
    "link": "https://www.pcgamer.com/hardware/processors/intel-panther-lake-laptops-leak-early-onto-retailer-sites-so-it-looks-like-18a-really-is-ready-to-roll/",
    "summary": "Is this the beginning of Intel's comeback?",
    "body": "Intel says it plans to launch the new Panther Lake mobile CPU at the CES show in January. But what with Intel's patchy track record of late, let's just say seeing is believing. With that in mind, it's reassuring to find that laptops based on Panther Lake have popped up on more one etailer, albeit presumably by accident. MSI's Prestige laptops, in both 14- and 16-inch formats, and ranging from roughly 2,000 Euros to 2,500 Euros, or about $2,300 to $3,000, appeared on a French etailer , though it's far from clear if the pricing is final. All of the various models were listed with 32 GB of RAM, which is notable given the ongoing RAMpocolypse . But perhaps the most interesting are the variants with Panther Lake 'X' chips. That includes the Intel Core Ultra X7 358H and the Intel Core Ultra X9 388H. Both of those chips get the big Panther Lake CPU die, making for a total of four Performance, eight Efficient, and four low-power Efficient CPU cores. The 'X' prefix is the really intriguing bit, however, and is thought to refer to Panther Lake SKUs with the larger GPU chiplet containing 12 Xe3 GPU cores. The rest of the Panther Lake range makes do with a smaller GPU chiplet containing just …",
    "image": "https://cdn.mos.cms.futurecdn.net/87XZaUdAQCR58H2Fpn9ZV7-1280-80.jpg",
    "pubDate": "2025-12-18T16:56:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "72d0e60627270093",
    "title": "Ex-ASML workers reverse-engineered state of the art chipmaking machines to get China far closer than previously thought to independence from foreign tech",
    "link": "https://www.pcgamer.com/hardware/processors/ex-asml-workers-reverse-engineered-state-of-the-art-chipmaking-machines-to-get-china-far-closer-than-previously-thought-to-independence-from-foreign-tech/",
    "summary": "China might really be on the heels of the West, this time.",
    "body": "If this were a game of Civilization, we'd certainly be moving into the \"Future Era\", which the game's wiki describes as containing \"marvels beyond the dreams of ancient prophets, and terrors more fearsome than any apocalypse.\" I mean, we literally shine extreme ultraviolet (EUV) light created by molten tin at 50,000 times or more per second to trace miniscule circuits onto silicon wafers. All in the name of beaming Netflix and games into our eyeballs from increasingly small devices with better battery life. And the Western civilisation isn't the only one to broach the Future Era and have this capability, it now seems. According to two Reuters sources , China now has a prototype EUV chipmaking machine. It's not yet produced a working chip—that's anticipated to happen in 2028 by the Chinese government and more likely to be 2030—but it is apparently creating EUV light. The light source being one of (admittedly quite a few) technical marvels of the EUV machine today. This is a big deal because the West has previously had the entire monopoly on the advanced chipmaking market. The Dutch company ASML has been the sole producer of EUV machines, the likes of which chipmakers like TSMC buy …",
    "image": "https://cdn.mos.cms.futurecdn.net/jY4T9qtnQJh2MSVgPD2Sc4-1280-80.jpg",
    "pubDate": "2025-12-18T16:54:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "99df74959370c3c9",
    "title": "Arc Raiders continues in the Christmas spirit with $10 worth of free currency alongside the ongoing blueprint bonanza",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-continues-in-the-christmas-spirit-with-usd10-worth-of-free-currency-alongside-the-ongoing-blueprint-bonanza/",
    "summary": "Blueprint drop rates have been lowered, but not by much.",
    "body": "Arc Raiders has been in the holiday spirit ever since its Cold Snap update, released earlier this week, saw players swimming in previously hard-to-obtain blueprints . Turns out that this was a minor miscalculation on developer Embark's part, but only a minor one: the developer has now issued a hotfix that sees the blueprint drop rates \"slightly lowered\" though they remain \"higher overall than before.\" Now a further Christmas gift has been issued to all raiders. Log in to Arc today and you'll find Scrappy, the most demanding chicken in the world, serving up a cool 1,000 raider tokens for free. That's an amount that would normally cost you around $10 and, what's arguably more important, enough to buy a shiny new skin for your raider (or a hat for Scrappy). The gift is a tiny bit buried-away. You'll need to check your mail in-game, which is an icon in the top right of the inventory screen, and then open the email titled \"Happy Holidays!\" from the developers. Then you're all set. Oh, one more thing. I can't verify this, because I'm not a dirty cheater, but Embark previously implemented punishments for players who exploited a door glitch in the game: they'd get roasted alive upon glitc…",
    "image": "https://cdn.mos.cms.futurecdn.net/8v7bG5Y66nxoQCa2a36AAX-1280-80.jpg",
    "pubDate": "2025-12-18T16:46:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9265d68e88b191c8",
    "title": "Game devs charged up to 50x more for fonts by Japanese typeface maker and yes, even this might be AI's fault",
    "link": "https://www.pcgamer.com/gaming-industry/game-development/game-devs-charged-up-to-50x-more-for-fonts-by-japanese-typeface-maker-and-yes-even-this-might-be-ais-fault/",
    "summary": "AI doesn't pay.",
    "body": "Even with the hardware-hungry AI industry causing component shortages and sending memory prices soaring, there's perhaps one thing I wouldn't have thought to blame on the datacentres: massive font licensing fees for game developers. Let me hit the backspace for a spell. At the end of November, commercial font service Fontworks ended its most affordable license plan, LETS (Leading Edge Type Solution), which originally allowed game devs to use their Japanese fonts for only 60,000 yen (or about $380) a year. Parent company Monotype Imaging, which bought Fontworks back in 2023, then introduced a new pricing structure costing easily fifty times as much as the old plan (via Automaton ). US-owned Monotype's pricing structure initially offered no local pricing for Japan, but still expected devs to cough up $20,500 per year, in addition to agreeing to a ridiculous 25,000-user cap on games using the licensed fonts. Thankfully, the parent company has backpedalled a bit since, allowing developers to extend their licenses under the old affordable plan for the time being. But why such an astronomical price hike in the first place? Allegedly, heavy investment in AI that did not pay off for the c…",
    "image": "https://cdn.mos.cms.futurecdn.net/6v63BJWr9huoYBSCBqoWZ8-1280-80.png",
    "pubDate": "2025-12-18T15:02:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4960a0ed3f7ea8ff",
    "title": "EU agrees rules to boost retail investment in capital markets",
    "link": "https://www.ft.com/content/c5e74ffb-3877-41d6-8807-2b7e41a60f3d",
    "summary": "New measures are part of decade-long push to encourage individuals to invest in region’s companies",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T12:54:33.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]