[
  {
    "id": "545d35041782dc3c",
    "title": "Private payrolls rose 42,000 in October, more than expected and countering labor market fears, ADP says",
    "link": "https://www.cnbc.com/2025/11/05/private-payrolls-rose-42000-in-october-more-than-expected-and-countering-labor-market-fears-adp-says.html",
    "summary": "Companies added 42,000 jobs for the month, following a decline of 29,000 and topping the estimate for a gain of 22,000.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T13:15:08.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5578ce5480316b49",
    "title": "Stocks drop, as investors fret over tech valuations; gold rallies",
    "link": "https://www.investing.com/news/stock-market-news/asian-markets-pull-back-as-stretched-valuation-fears-jolt-wall-st-4332603",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELA4017_L.jpg",
    "pubDate": "2025-11-05T13:13:00.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ca9c310e7ac78e4c",
    "title": "Form 8K ON Semiconductor Corporation For: 5 November",
    "link": "https://www.investing.com/news/filings/form-8k-on-semiconductor-corporation-for-5-november-93CH-4333676",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
    "pubDate": "2025-11-05T13:12:57.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cb6fd7c93de776bb",
    "title": "AMD reports better-than-expected results but margin guidance only meets estimates",
    "link": "https://www.cnbc.com/2025/11/04/amd-q3-earnings-report-2025.html",
    "summary": "The chipmaker is working on a major deal with OpenAI",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T13:00:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1c9ecdc2932a69fa",
    "title": "Lyft, United Airlines launch loyalty program months after Delta partnership ends",
    "link": "https://www.cnbc.com/2025/11/05/lyft-united-loyalty-program-miles.html",
    "summary": "Earlier this year, Lyft dissolved its eight-year partnership with Delta Airlines and brought its loyalty program to ride-hailing competitor Uber.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3b5e13e524dcd474",
    "title": "There's an outperforming real estate sector hiding in plain sight",
    "link": "https://www.cnbc.com/2025/11/05/alterra-ios-ceo-industrial-outdoor-storage-real-estate-sector.html",
    "summary": "Industrial outdoor storage (IOS) is suddenly seeing significant demand and rent growth amid lean supply.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a8136ecf98ac3d5c",
    "title": "Ørsted Posts Massive $262 Million Q3 Loss As Offshore Challenges Mount",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/rsted-Posts-Massive-262-Million-Q3-Loss-As-Offshore-Challenges-Mount.html",
    "summary": "Ørsted, the world’s largest offshore wind developer, reported on Wednesday a loss for the third quarter amid soaring impairment charges as the offshore wind industry faces backlash in the United States and rising costs in all geographies. Ørsted, which has recently completed a huge rights issue equ…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T13:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3661d00ee51f33aa",
    "title": "Raising a digital digit to Nvidia, China reportedly set to ban foreign-made AI chips from state-funded data centers",
    "link": "https://www.pcgamer.com/hardware/foreign-made-ai-chips-banned-from-state-funded-data-center-projects-in-china/",
    "summary": "Nvidia's hopes of returning to the Chinese market continue to dwindle.",
    "body": "New data centre projects in China must use homegrown AI hardware going forward. According to Reuters , new government guidance will soon be passed down, apparently requiring state-funded data centres to only use AI chips manufactured domestically within China. Though data centre projects have drawn $100 billion in state funding since 2021, it is not yet clear how many will be affected by this decree. It's China's latest bid to break away from US-made tech, and follows news back in August that data centre operators were being instructed to source at least 50% of their chips from domestic manufacturers . Now, data centres that are less than 30% complete are being instructed to remove already installed chips if they're foreign-made. One facility in a northwestern province that planned to deploy Nvidia chips has allegedly already been suspended before even breaking ground as a result of the latest guidance. However, it's being decided on a case-by-case basis whether data centre projects at a more advanced stage can keep their foreign-made chips. Reuters' sources say it's not yet clear if this guidance will be a nationwide decree, or only apply to certain provinces. It's also not yet c…",
    "image": "https://cdn.mos.cms.futurecdn.net/jY4T9qtnQJh2MSVgPD2Sc4-1280-80.jpg",
    "pubDate": "2025-11-05T12:56:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f1bc08f32fffb9b2",
    "title": "Electronics researchers have developed a new way to stack transistors in a die, to keep Moore's law alive for as long as possible",
    "link": "https://www.pcgamer.com/hardware/processors/electronics-researchers-have-developed-a-new-way-to-stack-transistors-in-a-die-to-keep-moores-law-alive-for-as-long-as-possible/",
    "summary": "It's the semiconductor version of one potato, two potato.",
    "body": "For 60 years, Gordon Moore's observation that transistor counts in integrated circuits would double roughly every two years has been spookily accurate. Ever-smaller transistors and ever-larger chips have made this possible, but with the physical limits of both impacting the growth of computing, new methods are required to continue the growth. One semiconductor research team claims to have achieved just that by stacking not chips or dies, but individual transistors. The work by the team at King Abdullah University of Science and Technology (KAUST) in Saudi Arabia was published in Nature Electronics (via El País ), and as is always the case for such academic research, it's all very complicated. Basically, though, it comes down to the idea that chip makers are looking to go up , rather than using smaller transistors or wider dies, to keep Moore's 'law' alive. Processors such as AMD's Ryzen 7 9800X3D utilise hybrid bonding techniques to stack dies on top of each other, to increase the number of transistors in the whole package, so there's more cache. All SSDs today rely on multi-layer NAND flash memory to improve capacity, performance, and reliability. However, none of these methods f…",
    "image": "https://cdn.mos.cms.futurecdn.net/mVNEi2Jx6CdkDZDAQaLuyY-1280-80.jpg",
    "pubDate": "2025-11-05T12:45:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a86f39f2756a94f0",
    "title": "Wealthy investors expected to drive $32 trillion alternatives boom",
    "link": "https://www.cnbc.com/2025/11/05/wealthy-investors-expected-to-drive-32-trillion-alternatives-boom.html",
    "summary": "A recovery in IPOs and mergers, falling interest rates and the AI boom will all drive a new growth cycle in private markets, according to Preqin.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T12:19:14.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "52a1bb2cce660b8d",
    "title": "Bethesda just can't help itself: It's gearing up to break some Fallout 4 mods one last time for the road—but at least it's just the main menu ones this time",
    "link": "https://www.pcgamer.com/games/fallout/bethesda-just-cant-help-itself-its-gearing-up-to-break-some-fallout-4-mods-one-last-time-for-the-road-but-at-least-its-just-the-main-menu-ones-this-time/",
    "summary": "And as much as I poke fun, it has a better reason than it did for the next-gen patch.",
    "body": "If Bethesda has a singular passion, it's releasing updates that break your mods. Last year, the studio released a \"next-gen\" update for Fallout 4 that sent reams of mods to the phantom zone, and that sent a brand-new mod—one that simply rolled back Bethesda's update —rocketing to the top of the charts. Now, Bethesda would like you to know it's gearing up to break your mods once more, but at least it's a limited subset of them this time. With Fallout 4's 10th-anniversary edition gearing up for launch in the next week, the studio's warned players that it's going to break any main menu mods they might have come November 10, presumably because Todd Howard just gets a sick thrill from it. Or, well, possibly also because FO4's anniversary version will entail changes to the game's main menu, and so mods based on futzing about with the original version of that main menu will encounter stuff they don't anticipate in the new version and spark out like a robot fed a logic problem. Which is, you gotta admit, fair enough. I'd imagine the tweaks to the main menu relate to the \"new in-game Creations menu\" that Bethesda is adding to FO4, but that's not all that's coming. VATS will work better aft…",
    "image": "https://cdn.mos.cms.futurecdn.net/xxc8ECxWy2Nipoq8FKjiSE-1280-80.jpg",
    "pubDate": "2025-11-05T12:14:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "826b8f8ed83a93f3",
    "title": "Armis raises $435 million, valuing cybersecurity startup at $6.1 billion",
    "link": "https://www.cnbc.com/2025/11/05/armis-raises-435-million-at-6point1-billion-valuation.html",
    "summary": "The cybersecurity startup reaches a $6.1 billion valuation three months after topping $300 million in annual recurring revenues.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dca69756b7ca8b33",
    "title": "AMD posts record profits but it's not just all about endless chips for generating AI slop, gaming CPU and GPU sales are booming, too",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/amd-posts-record-profits-but-its-not-just-all-about-endless-chips-for-generating-ai-slop-gaming-cpu-and-gpu-sales-are-booming-too/",
    "summary": "AMD is going gangbusters across pretty much all segments.",
    "body": "AMD has just posted its latest financial results and the message is clear: Things are good. Things are very good. Indeed, CEO Lisa Su summed it all up succinctly: \"We delivered an outstanding quarter with record revenue and profitability.\" Overall revenue was up 36% to $9.2 billion, while profits grew by 31% to $2.2 billion. Remember, these numbers are for the third quarter of 2025, alone. But from a PC Gaming perspective, the really good news is that the figures weren't all about selling AI chips to the likes of OpenAI. Sure, AMD's data centre revenue was up 22% year-over-year to a record $4.3 billion, making it the largest single contributor. But combined client and gaming revenue increased even more, up 73% year-over-year to $4 billion. In other words, AMD is still pulling in almost as much cash from PC processors and graphics chips as it does from servers and AI clients. \"Our PC processor business is performing exceptionally well with record quarterly sales as the strong demand environment and breadth of our leadership Ryzen portfolio accelerates growth,\" Su says. Even gaming graphics, often the laggard when AMD reports its financials, are looking up. \"In gaming, revenue incre…",
    "image": "https://cdn.mos.cms.futurecdn.net/2d5GJCfUuSnP7BPtUo6wxJ-1280-80.jpg",
    "pubDate": "2025-11-05T11:46:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1aeac64b54d34fec",
    "title": "Minecraft's DLC crossovers never fail to impress me, and the new Dragon Ball Z collab changes the experience entirely",
    "link": "https://www.pcgamer.com/games/survival-crafting/minecrafts-dlc-crossovers-never-fail-to-impress-me-and-the-new-dragon-ball-z-collab-changes-the-experience-entirely/",
    "summary": "Except they aren't Crystal Balls, they are Crystal Blocks.",
    "body": "If there's one thing Minecraft knows how to do, it's create a themed DLC. I was ecstatic when I discovered the Hello Kitty and Friends DLC earlier this year , which puts all the best Sanrio characters directly into your game and turns the traditional experience into a farming simulator. But although the newest crossover, a Dragon Ball Z collab, isn't as pink and cutesy, I don't doubt a huge number of players will be thrilled to step into the shoes of Goku. As announced in a post on the official Minecraft blog , the Dragon Ball Z DLC features a \"hard-hitting adventure that will test your mettle, allow you to strike down villains, and see if you can go over mine-thousand.\" So rather than just adding a set of skins and some new NPCs to the survival mode of Minecraft, it will add an entire arena for you to fight against the series' most popular characters and change the entire survival crafting experience we're used to into a fast-paced fighting game. Each of the roster's 11 characters come with unique abilities to use in battle as well, which will unlock as you defeat each one. However, it's not all about fighting. The DLC also adds arenas for you to explore which have been recreated…",
    "image": "https://cdn.mos.cms.futurecdn.net/AQmjdbVT6qHERpfXdcjvHc-1280-80.jpg",
    "pubDate": "2025-11-05T11:40:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5d4f67a7be802ef3",
    "title": "Global stocks slip as US sell-off over AI valuations spreads",
    "link": "https://www.ft.com/content/09c64d3f-3cc5-4138-9310-e85acca0a7ce",
    "summary": "Decline in Asian markets led by companies most exposed to demand for artificial intelligence",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T11:30:26.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8fade59adb960c48",
    "title": "Victrix Pro BFG Reloaded review",
    "link": "https://www.pcgamer.com/hardware/game-pads/victrix-pro-bfg-reloaded-review/",
    "summary": "A boon for fight pad lovers, but not a controller for the mainstream.",
    "body": "In early 2024, Turtle Beach bought gamepad and peripherals company PDP for $118 million. Just before that happened, PDP released the Victrix Pro BFG. It was a pro gamepad with some neat customization features: The left stick and the D-Pad, and the right stick and the face buttons, both lived on modules which could be removed and reversed to toggle between symmetrical and asymmetrical analog stick layouts. A fightpad module was included too, so you could swap out either the left or right modules for some tactile six-button action. I'm describing this older model in such detail because this newer Victrix Pro BFG Reloaded (now labelled 'by Turtle Beach') is functionally identical to that older PC controller . There are some minor changes once you scratch the surface, but before I get to those, let's re-iterate what carries forward. Like its predecessor, the Victrix Pro Reloaded has the nowadays essential \"pro\" features, including four programmable paddle buttons, trigger stops on the L2 / R2 switches, and Hall effect analog sticks. Three d-pad variations are included, which accommodate both Xbox and Switch Pro variations, as well as a hybrid of both, and these can be popped in and ou…",
    "image": "https://cdn.mos.cms.futurecdn.net/w5YASeamdYp7YnYfoUvq-1280-80.jpg",
    "pubDate": "2025-11-05T10:33:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "407e7b65c90e3263",
    "title": "Arc Raiders finally addresses the worst part of winning in an extraction shooter: sorting your inventory",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-finally-addresses-the-worst-part-of-winning-in-an-extraction-shooter-sorting-your-inventory/",
    "summary": "Tag me back in.",
    "body": "Rory Norris, Guides Writer (Image credit: Future) Last week I was: making friends with every raider over a mutual hunt for lemons in Arc Raiders. This week I've been: continuing to team up with players in Arc Raiders, and blasting the mean ones. Arc Raiders has a bunch of random crap for you to collect, from toasters and alarm clocks to cat beds, olives, scrap metal, and so on. Of course, there are also guns and other, more combat-focused items to loot, too. It's a lot to juggle, admittedly, but Arc Raiders has two features more extraction games need: detailed item cards and an optional auto-unloading backpack. Each item, no matter how flashy or mundane, will have a description that tells you not only what it is and what it's used for, but also roughly where to find it. There are a few outliers with inaccurate or misleading descriptions, but for the most part, you know exactly what each item can do for you. Hell, some even clue you in on cool interactions, like throwing fireball burners as if they were grenades, or using fabric as a makeshift bandage, so it pays to read, folks. It helps that there aren't actually any completely useless items in Arc Raiders to begin with, as everyt…",
    "image": "https://cdn.mos.cms.futurecdn.net/Zt8ZuDonLtq9kCQcxhJZ9N-1280-80.jpg",
    "pubDate": "2025-11-05T10:23:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "45d483cfc6333853",
    "title": "Toyota raises yearly profit forecast despite an expected $9 billion hit from U.S. tariffs",
    "link": "https://www.cnbc.com/2025/11/05/toyota-september-quarter-earnings-us-tariffs-hit-exports.html",
    "summary": "Toyota Motor missed operating profit estimates for the quarter ended September as the Japanese auto giant bears the brunt of U.S. tariffs.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T09:01:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6011dcb2e47d92e9",
    "title": "‘Fellow Travelers’ Forever: Matt Bomer Reacts to Jonathan Bailey’s Sexiest Man Alive Honor",
    "link": "https://www.hollywoodreporter.com/news/general-news/matt-bomer-jonathan-bailey-people-sexiest-man-alive-1236418724/",
    "summary": "“I'm glad the world has finally woken up to what we've all known for years, and I could not be more proud and happy for Johnny. I love him dearly,” Bomer told The Hollywood Reporter on Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T08:58:04.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "715aa74ff0cce988",
    "title": "Australia’s Woodside Bets Big on LNG Boom With 2032 Growth Plan",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Australias-Woodside-Bets-Big-on-LNG-Boom-With-2032-Growth-Plan.html",
    "summary": "Australia’s Woodside Energy expects its sales of crude oil and natural gas to rise by some 50% by 2032, driven by growing demand for energy, especially in Asia. Growing at an annual rate of 6%, sales could hit 300 million barrels of oil equivalent in 2032, chief executive Meg O’Neill said at the co…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T08:10:17.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c503f33958158cfe",
    "title": "SoftBank shares plunge 10%, wiping $23 billion in market cap, as AI stocks slide on valuation jitters",
    "link": "https://www.cnbc.com/2025/11/05/softbank-ai-stocks-slide-on-valuation-jitters-.html",
    "summary": "The frenzy around AI has sparked concerns that markets could be in the midst of a tech bubble.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T07:48:34.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5feb3969de83513f",
    "title": "Ovintiv Makes Second Montney Acquisition in a Year",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Ovintiv-Makes-Second-Montney-Acquisition-in-a-Year.html",
    "summary": "Ovintiv will take over NuVista Energy, in which it is already a shareholder, in a deal worth $2.7 billion including debt. NuVista operates in the Montney shale play in Canada. The deal would add some 100,000 barrels daily of oil equivalent to Ovintiv’s total production, the buyer said in a news rel…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T06:45:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "736e28132d2a83cc",
    "title": "China’s green bond market races ahead of global peers",
    "link": "https://www.ft.com/content/5cd98a31-eb4a-4fa3-b2f0-ae4f38671f7f",
    "summary": "Use of sustainable finance overtakes western rivals as ESG movement faces US backlash",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T05:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "853deb9b13008389",
    "title": "From Beauty Advent Calendars to Viral Collagen Masks, 15 Ulta Early Black Friday Sale Standouts",
    "link": "https://www.hollywoodreporter.com/lifestyle/shopping/ulta-black-friday-sale-2025-best-beauty-cosmetics-deals-1236410235/",
    "summary": "The retailer surprises shoppers with extra-early savings on hundreds of this season's most popular gifts.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T04:46:36.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "93ad443fcff2ceb1",
    "title": "UPS cargo plane crash near Louisville airport kills at least 7, injures 11",
    "link": "https://www.cnbc.com/2025/11/04/ups-plane-louisville.html",
    "summary": "A UPS flight with three crewmembers crashed near Louisville, but the cause and extent of injuries were unclear.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T04:06:56.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d4ba6823af5d134b",
    "title": "MindsEye loses its free-roam mode, gains a dodge roll, and rebrands itself as 'Powered by Arcadia' whatever that means",
    "link": "https://www.pcgamer.com/games/action/mindseye-loses-its-free-roam-mode-gains-a-dodge-roll-and-rebrands-itself-as-powered-by-arcadia-whatever-that-means/",
    "summary": "We'll miss you, Can't Drink Dust Guy.",
    "body": "\"Open world game that doesn't need or particularly want to be an open world game\" feels like a niche subgenre, but I guess it's a niche big enough to contain L.A. Noire and several Mafia games—and now MindsEye as well. The GTA-like shooter from the studio headed by a former GTA producer had a launch you could call troubled , or considering all the layoffs that followed, maybe catastrophic is the right word . Post-launch updates have arrived, however, the latest of which is Update 5. Developer Build a Rocket Boy has added two of the most-requested features—a dodge roll and the option to shoulder-swap—though players clamoring for a melee attack will have to keep waiting for that one. Unusually, this update also removes a feature. As the patch notes put it, \"Free Roam is taking a short break but will return soon.\" The free-roam mode wasn't a well-loved part of MindsEye, forcing you to play as a character players dubbed \"Can't Drink Dust Guy\" because he's an old man in a gas mask and inexplicable outfit with the words CAN'T DRINK DUST written across his bare stomach—the first of many baffling choices. MindsEye's free-roam mode cut you loose in an open city where you could only drive a…",
    "image": "https://cdn.mos.cms.futurecdn.net/hdku2FYCK45jWV2uhriMSU-1280-80.jpg",
    "pubDate": "2025-11-05T03:14:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cf627eb2cc887ca6",
    "title": "Blizzard doesn't intend to rework Diablo 4 over and over again, but it also doesn't want to leave behind 'stuff that no one wants or cares about'",
    "link": "https://www.pcgamer.com/games/rpg/blizzard-doesnt-intend-to-rework-diablo-4-over-and-over-again-but-it-also-doesnt-want-to-leave-behind-stuff-that-no-one-wants-or-cares-about/",
    "summary": "The live service nature of Diablo 4 means Blizzard is constantly reevaluating what works and what doesn't.",
    "body": "Diablo 4 is officially on its second major facelift in the almost three years it's been around. Its next season will make sweeping changes to how monsters fight back and how players customize their gear, and there's even more reworks coming in its next expansion. A big question that has come up as the game transforms yet again, is how often this is going to happen, and if it will continue for the foreseeable future. Speaking in an interview with Diablo streamer Raxxanterax , associate game director Zaven Haroutunian touched on this concern. \"The intention is not to replace everything just because we can,\" he said. Instead, the team tries to get a \"holistic picture of the whole game,\" and look at \"what is not pulling its weight, what is not helping support the player experience in a positive way.\" Haroutunian says monster types were one of the things that went untouched since the game launched and that they needed to be redone before a dungeon with leaderboards could be added. The Tower dungeon coming in the next season relies on the new monster types to gauge your completion progress, encouraging you to seek out tougher enemies for more points—something that just wouldn't work wit…",
    "image": "https://cdn.mos.cms.futurecdn.net/rQ5YvgPWHnMFZNit9ziogF-1280-80.jpg",
    "pubDate": "2025-11-05T00:07:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c17689f8a55fff9c",
    "title": "This is where I found the Anvil blueprint in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-anvil-blueprint/",
    "summary": "The elusive revolver blueprint is easiest to find in raider containers, which are easy to find if you know where to look.",
    "body": "Hunting down the elusive Arc Raiders Anvil blueprint? Blueprints are one of the rarest drops in Arc Raiders , as they unlock the ability to craft weapons permanently instead of waiting for them to show up in the shop. The Anvil is a great blueprint to secure early on thanks to the gun's high damage and its Arc armor-penetrating heavy ammo. It's like carrying a pocket Ferro that you don't have to reload after every shot. Because blueprint spawns are somewhat random, there's no surefire place to get an Anvil blueprint. There are, however, raider containers that have a high chance of containing weapon blueprints. Thanks to the investigative work of the community, these caches can be tracked down with consistency. Where I found the Anvil blueprint I found the Anvil blueprint in a convenient hidey hole on Dam Battlegrounds that seems to always spawn raider containers. The raider cache spawns in a gap under where the raised highway on Dam Battlegrounds ends. The spot is between Raider Outpost East and East Broken Bridge. All credit goes to Reddit user Cheap-Protection6372 , who found this reproducible loot bounty and decided to share it with the rest of us. Here's where you'll find it: …",
    "image": "https://cdn.mos.cms.futurecdn.net/2txNfHCikJYTmoWanDH8bQ-1280-80.jpg",
    "pubDate": "2025-11-04T23:22:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dcf1bcbf07e18eb5",
    "title": "Rivian beats Wall Street's Q3 expectations, maintains guidance",
    "link": "https://www.cnbc.com/2025/11/04/rivian-rivn-earnings-q3-2025.html",
    "summary": "Rivian Automotive beat Wall Street's expectations for the third quarter, as the company reported its second quarterly gross profit this year.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T22:47:29.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fe9fb0ae7022ff38",
    "title": "US stocks slide as investors fret over high valuations for AI companies",
    "link": "https://www.ft.com/content/a07c97d6-0780-4c3c-abc6-246fe19e5c5e",
    "summary": "Cautious comments from top bank executives add to jittery sentiment on Wall Street",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T22:41:58.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7a484053934d2a23",
    "title": "Super Micro stock drops on slumping sales, weak earnings",
    "link": "https://www.cnbc.com/2025/11/04/super-micro-smci-q1-earnings-report-2026.html",
    "summary": "Super Micro has been a big beneficiary of the AI boom, but revenue and earnings in the latest quarter fell short of estimates.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T22:23:24.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ffcd6da74f8b3641",
    "title": "High school, college students are excited about AI, not dreading jobs impact",
    "link": "https://www.cnbc.com/2025/11/04/students-are-excited-about-ai-not-dreading-impact-on-jobs.html",
    "summary": "High school and college students say they're excited about using AI and don't fear its impact on their job prospects.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T21:56:36.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "86a539fda4ac53f4",
    "title": "API Reports Sizeable Crude Oil Build",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/API-Reports-Sizeable-Crude-Oil-Build.html",
    "summary": "The American Petroleum Institute (API) estimated that crude oil inventories in the United States saw a sizeable build of 6.5 million barrels in the week ending October 31. Crude oil inventories in the United States are so far showing a net gain of 3.6 million barrels for the year, according to Oilp…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T21:51:10.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "108f04e7547945b8",
    "title": "The tech industry came for Steam and whiffed so hard that it's had to admit that it didn't even really like making games in the first place",
    "link": "https://www.pcgamer.com/gaming-industry/tech-indurstry-vs-steam/",
    "summary": "Amazon's New World wouldn't have to die if the company actually wanted to be an MMO developer.",
    "body": "Amazon didn't spin up its game development studios a decade ago just to be a regular game publisher: It wanted to take on Steam, but missed its shot by such a wide margin that we didn't even realize that's what it was trying to do . Now it seems to have at least partially moved on from that ambition, and one big consequence is the end of historical-fantasy MMO New World, which will cease to receive updates and eventually be put to rest. Tyler Wilde, US EIC (Image credit: Future) This week: Put off installing Arc Raiders, but was finally convinced to take the plunge by those cool leaping bug bots . What's maddening is that New World itself was not a failure. It was a beneficiary of the early pandemic boom in online gaming, hitting a wild Steam concurrents peak of 913,634 after it launched in 2021. The MMO settled into much lower numbers by early 2022, but was far from a flop, and got an expansion in 2023 and a console port in 2024. New World presumably hasn't been raking in microtransaction cash recently, but when so many MMOs never even make it out of development or blow up on the launch pad, it was at least something : a foothold in an extremely hard-to-break-into space that coul…",
    "image": "https://cdn.mos.cms.futurecdn.net/msQUXQH9yDdiSMXEP4J6iS-1280-80.png",
    "pubDate": "2025-11-04T21:30:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1940cccc6a02c332",
    "title": "My favorite genre of Arc Raiders videos so far is people discovering why Leapers are called that",
    "link": "https://www.pcgamer.com/games/third-person-shooter/my-favorite-genre-of-arc-raiders-videos-so-far-is-people-discovering-why-leapers-are-called-that/",
    "summary": "TFW you have F'd around, and then found out.",
    "body": "Arc Raiders is not a game that immediately reveals all to its players. Much of the experience in its early hours is cautiously sussing out where to find good loot and how and when to fight or avoid the Arc robots that patrol the surface. The tentative peaceful relationships formed with other raiders are just as key. The ambiguity of not knowing what they'll do feeds into the tension and uncertainty that keeps expeditions exciting. That's the overarching vibe, at least. But there are other things Arc Raiders makes abundantly clear. For instance: the Leaper. Embark Studios could have named this four-legged, spidery walking robot, one of the first truly serious threats you'll encounter on the surface, anything. Marauder. Devastator. Wriggler. Chuckles. I assume the studio went with Leaper because it did not need to get fancy to make these particular robots seem imposing. All Embark's writers needed to do was imagine what someone would shout after seeing a robot the size of a winnebago jump the length of a football field to pulp their friend who just made a little too much noise prying open a rusty dumpster. They are what they do and they do what they are. Most fresh-faced Arc Raiders…",
    "image": "https://cdn.mos.cms.futurecdn.net/7yykigLR6XjLY4kuA2vLyh-1280-80.jpg",
    "pubDate": "2025-11-04T21:14:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "241fcd65bb3da6e5",
    "title": "Palantir stock drops 8% on valuation concerns as CEO Karp rips short seller 'market manipulation'",
    "link": "https://www.cnbc.com/2025/11/04/palantir-stock-earnings-short-sellers-karp.html",
    "summary": "Wall Street analysts raised concerns about Palantir's elevated valuation and famed hedge fund manager Michael Burry revealed a short position.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T21:02:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c24857fa5c0d69fd",
    "title": "Alex Karp blasts 'Big Short' investor Michael Burry as 'bats--- crazy' for bets against Palantir, Nvidia",
    "link": "https://www.cnbc.com/2025/11/04/karp-big-short-burry-palantir-nvidia.html",
    "summary": "\"The idea that chips and ontology is what you want to short is bats--- crazy,\" Alex Karp said.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T21:01:10.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "77c9b10f1d69c53c",
    "title": "Is Big Tech spending too much money?",
    "link": "https://www.ft.com/content/82e3b325-02ab-4114-888a-3d2d0b89f339",
    "summary": "Tech stocks are spending billions of dollars. What are they getting?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T21:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8d1f1f0fc5f84a7f",
    "title": "IBM cutting thousands of jobs in the fourth quarter",
    "link": "https://www.cnbc.com/2025/11/04/ibm-layoffs-fourth-quarter.html",
    "summary": "IBM recently delivered stronger earnings than expected, thanks to a 10% jump in revenue from software, meeting consensus.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T20:25:34.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "55f94859a5c158a0",
    "title": "UK accused of being too slow to regulate cloud services providers",
    "link": "https://www.ft.com/content/90607720-f044-4cf6-b97c-5dea2f45491b",
    "summary": "Minister says companies will be supervised by financial regulators from next year after MPs complain of sluggish action",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T20:23:40.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6a67968a502e9a49",
    "title": "HSBC Maintains Bearish Oil Price Forecast Despite OPEC+ Hikes",
    "link": "https://oilprice.com/Energy/Oil-Prices/HSBC-Maintains-Bearish-Oil-Price-Forecast-Despite-OPEC-Hikes.html",
    "summary": "HSBC is sticking with the bear case on balances, saying OPEC+ will pick up the pace of quota increases in Q2–Q3 2026 as the group leans back into market share. The call lands two days after OPEC+ signed off on a small 137,000 bpd hike for December and—crucially—a pause on further hikes in January–M…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T20:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bc290819f2e11f32",
    "title": "World of Warcraft director says it's not getting easier in Midnight because it's coming to consoles: 'There's no reason for us to hide anything about this'",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/world-of-warcraft-director-says-its-not-getting-easier-in-midnight-because-its-coming-to-consoles-theres-no-reason-for-us-to-hide-anything-about-this/",
    "summary": "WoW will remain a PC game first and foremost.",
    "body": "World of Warcraft's next expansion has sweeping changes that make all of its classes easier to pick up and play. Blizzard has repeatedly said it wants to make the game more approachable , but some players have speculated that it's all being done so the MMO can be played on a console with a controller. The theories grew even stronger with the recent trend of Xbox games coming to PlayStation 5 and the Windows Central report that Microsoft's next console will let you launch Windows at any time, sort of like Linux on the Steam Deck. Rumors of WoW coming to consoles have happened before, but they've never really lined up this well with what's happening elsewhere in the industry. According to WoW game director Ion Hazzikostas on a recent episode of the Unshackled Fury podcast (at 21:40), you can stop speculating: The MMO isn't on its way to consoles. \"To be fully transparent, there's no reason for us to hide anything about this,\" he said. \"If we were actively working towards bringing WoW to consoles, or a bunch of other platforms, we'd be saying, 'We're actively working towards it, we know we have a lot of work to do but it's a place where we want to land.'\" \"Our focus remains, right no…",
    "image": "https://cdn.mos.cms.futurecdn.net/p8RUVjKp3mvDQVT5X3ujrf-1280-80.jpg",
    "pubDate": "2025-11-04T19:59:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fbdcc9c1b6991d90",
    "title": "Bankman-Fried’s lawyer says FTX founder’s trial was ‘fundamentally unfair’",
    "link": "https://www.ft.com/content/87141275-5ae9-409b-87ae-42f97b2c5507",
    "summary": "Jailed crypto figure tries to get his conviction overturned in New York appeals court hearing",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T19:57:31.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c8ae12065ed3a215",
    "title": "The Rail Route That Could Redefine Central Asian Trade",
    "link": "https://oilprice.com/Energy/Energy-General/The-Rail-Route-That-Could-Redefine-Central-Asian-Trade.html",
    "summary": "In Tashkent’s ongoing effort to find a path to a seaport and expand global trade options, representatives of the state company Uzbekistan Railways have engaged a Pakistani logistics firm to establish a multimodal route connecting Uzbekistan and Pakistan. The October 30 talks involving Uzbekistan Ra…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1169f3b5cf31e1cc",
    "title": "I think I've found the best early loot spot in Arc Raiders and nobody seems to know about it",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-loot-spot/",
    "summary": "A purple everytime, plus blue weapons, and rare upgrade materials.",
    "body": "Last night I was wandering around the Buried City, plundering sand-filled houses and trying my best to avoid getting mowed down by that minigun-toting Bastion, when I happened upon the best early loot farm I've found so far in Arc Raiders . Considering I'm level 20 and already prepping an expedition to send off my Raider to a nice farm upstate, you can take my word for it that this place is extremely lucrative. And the best part? It's on the outskirts of the Buried City rather than the highly contested centre of the town, it's close to a Raider Hatch and a subway station for fast exfil, and it doesn't require a key, or fighting past a load of Arc enemies to access it. A little oasis in the apocalypse. Weirdly, all you have to do is breach a single door and step into a small room with four lootable containers. The loot spot is behind a breachable door on the north side of the platform at Marano Station (Image credit: Embark Studios) So where is this golden loot spot: Marano Station . You'll have to head here for the Market Correction quest, but otherwise, it's a pretty uninhabited area of the map, a little ways off to the side of the Marano Park in the north where the Bastion likes…",
    "image": "https://cdn.mos.cms.futurecdn.net/JgHP8zb4GovQF8y22xuFLS-1280-80.jpg",
    "pubDate": "2025-11-04T18:15:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c23b0d03397a58cb",
    "title": "Arc Raiders and Battlefield 6 prove that great performance and low system requirements are king for multiplayer PC games in 2025",
    "link": "https://www.pcgamer.com/hardware/arc-raiders-and-battlefield-6-prove-that-great-performance-and-low-system-requirements-are-king-for-multiplayer-pc-games-in-2025/",
    "summary": "People power.",
    "body": "It'll be no surprise to most of you that Arc Raiders is a popular game, as I'm sure you've seen it splashed across your newsfeeds over the past few days. It's so popular, in fact, that its servers had a brief wobble over the weekend as more than 350,000 people tried to jump in after the game's official launch last Thursday, an impressive result for a new IP from a medium-sized developer. It's not the only multiplayer game boasting huge player counts at the moment, either. Battlefield 6 managed a massive 747,000 concurrent players earlier in the month, off the back of a mostly-well-received launch. Of course, there's no one single reason why both of these games attracted so many players to their respective worlds. Battlefield 6 is the latest entry in a long and storied series, whereas Arc Raiders has taken the extraction shooter formula and refined it down to an easy to learn, hard to master point, to name just two. But I'll tell you one thing I think has made a major difference to those player uptake numbers—low hardware requirements. Sure, there have been some highly demanding successful releases this year, like Borderlands 4 , Oblivion Remastered , and Assassin's Creed Shadows .…",
    "image": "https://cdn.mos.cms.futurecdn.net/XcAc663WmE9aynTBZHXp3k-1280-80.jpg",
    "pubDate": "2025-11-04T17:32:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b7b7822841efeec8",
    "title": "Japan's biggest publishing house and one of the world's largest manga producers takes aim at OpenAI, accusing it of 'trampling on the dignity of artists'",
    "link": "https://www.pcgamer.com/software/ai/japans-biggest-publishing-house-and-one-of-the-worlds-biggest-manga-producers-takes-aim-at-openai-accusing-it-of-trampling-on-the-dignity-of-artists/",
    "summary": "Copyright is pretty big to a major publisher, in case you can't tell.",
    "body": "You may not know the name Shueisha off the top of your head, but you likely know the works it is responsible for. Under its Jump line of magazines, Shueisha published One Piece, Dragon Ball, Demon Slayer, and recent mega hit Chainsaw Man. This is all to say that Japan's biggest publishing house owes its success to the works of hundreds of works and their creators. It seems OpenAI didn't quite get this memo, as it's being accused of infringing copyright. Shueisha recently put out a statement aimed at OpenAI , and specifically its Sora 2 video generator. At the end of September, we got a glimpse of Sora 2, and one of the first viral posts from this tool was deemed \" Temu Blue Exorcist \", which is a reference to another manga published by Shueisha. This isn't the first time OpenAI's AI generation tools were used to ape anime and manga, with OpenAI CEO Sam Altman even sharing a picture of himself in Studio Ghibli style . As of the time of writing, Altman's profile picture on X is still in Ghibli style. That statement says (machine translated): \"These videos, which infringe on copyrights for anime and characters, were generated using AI learning. Advances in generative AI should be wel…",
    "image": "https://cdn.mos.cms.futurecdn.net/3maegmUt4c7hQkgphqJdUA-1280-80.png",
    "pubDate": "2025-11-04T17:11:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2c31882a29f8abd4",
    "title": "Give it up for the MCHOSE Ace 68 Turbo, the world's first 16 kHz keyboard and surely the last word in technological overkill",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/give-it-up-for-the-mchose-ace-68-turbo-the-worlds-first-16-khz-keyboard-and-surely-the-last-word-in-technological-overkill/",
    "summary": "So fast it Hz.",
    "body": "Fans of absolutely asinine technological overkill rejoice. Your keyboard has arrived. May we present the MCHOSE Ace 68 Turbo , the world's first keyboard with a 16 kHz polling rate. What possible benefit could this have, you ask? Well, lower latency is the obvious answer. In other words, less lag between stabbing a key and having something happen in-game and on-screen. The question is, of course, at what point does lower latency become undetectable to human senses? According to MCHOSE itself, the 16 kHz version of the Ace 68 Turbo only improves latency over the (presumably cheaper) 8 KHz variant by 0.02 ms, with the Turbo sitting at 0.06 ms rather than 0.08 ms. So, we are talking about hundredths of a millisecond. Can anyone actually feel that? Cue an army of twitch gamers pointing out the huge benefits of 8 kHz mice and how they couldn't possibly slum it with—eugh!—a 4 KHz rodent. Or whatever. Likewise, it wasn't that long ago that the idea of a, say, 500 Hz monitor seemed a bit silly. Surely anything beyond about 240 Hz was beyond human perception? Well, that no longer seems to be the case. And yet, I'd still take some convincing that there's real-world benefit in a 16 kHz keeb.…",
    "image": "https://cdn.mos.cms.futurecdn.net/dcrTSrboWi4yFxRkjSNxta-1280-80.webp",
    "pubDate": "2025-11-04T16:54:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e70eceebdaae4db4",
    "title": "If Microsoft can't source enough electricity to power all the AI GPUs it has, you have to wonder how Amazon is going to cope in its new $38 billion deal with OpenAI",
    "link": "https://www.pcgamer.com/software/ai/if-microsoft-cant-source-enough-electricity-to-power-all-the-ai-gpus-it-has-you-have-to-wonder-how-amazon-is-going-to-cope-in-its-new-usd38-billion-deal-with-openai/",
    "summary": "I worry about powering the sole GPU that's in my gaming rig, so that means I'm bonding with Microsoft, right?",
    "body": "To keep the AI juggernaut rolling ever forward, you might think that the biggest companies in artificial intelligence desperately need ridiculous numbers of AI GPUs. According to Microsoft, though, the issue isn't a compute or hardware limit, it's that there's not enough electrical power to run it all. And if that's the case, it raises the question as to how Amazon is going to cope now that it's signed a $38 billion, multi-year deal with OpenAI to give the company access to its servers. It was Microsoft's CEO, Satya Nadella, who made the point about insufficient power in a 70-minute interview (via Tom's Hardware ) with YouTube channel Bg2 Pod, alongside OpenAI's boss, Sam Altman. It came about when the interview's host, Brad Gerstner, mentioned that Nvidia's Jen-Hsun Huang had said that there was almost zero chance of there being a 'compute glut' within the next couple of years (and by that, he means an excess of AI GPUs). \"The biggest issue we are now having is not a compute glut, but it’s power,\" replied Nadella. \"It’s sort of the ability to get the builds done fast enough close to power. So, if you can’t do that, you may actually have a bunch of chips sitting in inventory that …",
    "image": "https://cdn.mos.cms.futurecdn.net/c6o7C2BN3F4ni96oBH3CM3-1280-80.jpg",
    "pubDate": "2025-11-04T16:41:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f47023ea0d67c5ba",
    "title": "Toasty CPU? This microwave PC build demonstrates that you ain't seen nothing yet",
    "link": "https://www.pcgamer.com/hardware/toasty-cpu-this-microwave-pc-build-quips-that-you-aint-seen-nothing-yet/",
    "summary": "Cast your eyes upon this gently lukewarm thing.",
    "body": "Here's one for you: Imagine you've built a neat little app that acts as a one stop shop for synchronising all of your RGB devices, regardless of which manufacturer made it—how would you go about getting eyes on your free app? If you're SignalRGB, the most obvious answer was apparently by giving away wonderfully improbable and lightly cursed PC builds. This time SignalRGB is giving away a custom PC built inside of a microwave , complete with a spinning motherboard screensaver. To be clear, this isn't the shell of an old microwave simply acting as an unorthodox PC tower case—it's an all in one setup with a tiny, fully functioning monitor mounted into the microwave door itself. There are no reheated nachos to speak of here. Before you ask, yes, the buttons are functional; besides typing in '1337' and hitting 'start' to boot the contraption, those microwave buttons have been repurposed to also offer Stream Deck functionality. Naturally, everything inside and out has been lined in RGB lighting too. As for that spinning motherboard, it's the MPG Z890I EDGE TI Motherboard—though don't worry, it doesn't actually spin while in use. Mounted on top of that wee mobo is an Intel Core Ultra 5 2…",
    "image": "https://cdn.mos.cms.futurecdn.net/ccEfZ4tGG264SryZfK9awn-1280-80.png",
    "pubDate": "2025-11-04T16:20:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ed0d14d8f6996d1",
    "title": "Where to find mushrooms in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-mushroom-locations/",
    "summary": "Your search for food is almost over.",
    "body": "Mushrooms are oddly one of the trickiest foods to find in Arc Raiders , but what Scrappy wants, Scrappy gets. By this point, you'll have already been sent to track down everything from lemons and apricots to prickly pears , olives , and a cat bed , yet somehow mushrooms—fungi you'd have thought would overrun old buildings in the post-apocalypse—are among the most annoying to find. Don't worry, though, your search for random food is almost over, and once you know where to look, mushrooms aren't too bad to collect. You'll likely just need to do a few repetitive runs to farm them up. Where to find mushrooms in Arc Raiders Image 1 of 3 (Image credit: Embark) Image 2 of 3 (Image credit: Embark) Image 3 of 3 (Image credit: Embark) The best places you can find mushrooms are: Inside Hydroponic Dome Complex and on the surrounding trees on the Dam Battlegrounds map. On trees south of Little Hangar in the north of the Spaceport map, just outside the East Container Yard. Generally, mushrooms are located on trees or in dank areas in Nature locations. This is why you'll find multiple spawns inside Hydroponic Dome Complex (often in the little planters) and on the trees surrounding this location …",
    "image": "https://cdn.mos.cms.futurecdn.net/fZVkqQCBQnwF3LM45iNyVE-1280-80.jpg",
    "pubDate": "2025-11-04T15:40:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ab17d78f72f38a64",
    "title": "EA pinky promises to 'maintain creative control' in its post-buyout era, but the list of 'cultural values' it plans to keep doesn't mean much at all",
    "link": "https://www.pcgamer.com/gaming-industry/ea-pinky-promises-to-maintain-creative-control-in-its-post-buyout-era-but-the-list-of-cultural-values-it-plans-to-keep-doesnt-mean-much-at-all/",
    "summary": "Though I suspect the new owners care a lot more about money than anything else.",
    "body": "The $55 billion buyout of EA —the largest leveraged buyout in private equity history —has plunged the future of the corporation into uncertainty. It's gotta find some way to deal with the $20 billion of debt its buyers have lumbered it with, and some fear that its new owners—featuring Saudi Arabia's Public Investment fund and Jared Kushner's Affinity Partners—might put the kibosh on diversity and representation in games like The Sims (which would, per one of the series' original leads, be something of a death knell for it ). Well, EA is trying to allay some of those fears (via Polygon ). In a new FAQ for employees from October 30, the company promised that it was still \"in a strong financial position\" despite the small matter of $20 billion in debt and that it will \"maintain creative control\" over its projects even in its new era of private ownership. It also promises to maintain \"a thoughtful, steady approach to AI,\" after stories circulated about the new owners planning to make heavy use of the tech . What does that mean in practice? Your guess is as good as mine. \"The Consortium believes in our vision,\" says EA, referring to its new owners, \"our leadership and the strength of o…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZkfRgQoWCNtPFShNDkfMS9-1280-80.jpg",
    "pubDate": "2025-11-04T14:34:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0b7d88d62effdb81",
    "title": "I was fighting my inventory more than enemies in Arc Raiders until I discovered the magic space-saving button",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-inventory-stash-size-loot-guide/",
    "summary": "And other methods to save time packing.",
    "body": "Fighting Arc machines and, yes, other players in Arc Raiders is an absolute blast. So why am I fiddling around with random crap in my inventory so much, like toasters, scanners, and cat beds ? On top of these oddities, I also need to store actual gear, like guns, shields, and ammo (I'm saving my best stuff for the right time , of course, and don't lie, you are too). The problem is, this all takes up so much space. No matter how much I feverishly increase my stash size, it'll inevitably fill up again after just a few rounds. I'm fighting a never-ending war with my inner hoarder—something I think we all have in extraction games. Well, that was until I realised that your inventory has a few tricks up its sleeve to cut down on clutter. Something that really helped me was the merge stacks button, which, I'll admit, took me way too long to realise even existed. When you're back in Speranza, just open up your inventory and you'll see the option to the right of the category filter. What this will do is automatically stack any loose items that might be lying around in your stash, taking up unnecessary space. Ammo is the biggest culprit of this, where you might have multiple small stacks of…",
    "image": "https://cdn.mos.cms.futurecdn.net/X4ksjqW5jFwk9fqBQWEvrc-1280-80.jpg",
    "pubDate": "2025-11-04T14:26:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "abb53349a4c3f80d",
    "title": "Why Europe’s electrification push remains ‘stagnant’",
    "link": "https://www.ft.com/content/852b8546-4ec4-40bc-8113-a6cb228ddc04",
    "summary": "The EU is missing an opportunity to save on energy costs and reduce its reliance on foreign countries",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T12:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e7baf7410432226f",
    "title": "BP boss says lower oil prices will not derail oil major’s turnaround efforts",
    "link": "https://www.ft.com/content/5b22fbf8-7c50-46d7-97f7-be0eb651fac1",
    "summary": "UK company posts second successive quarter of better than expected profits",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T07:29:33.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "262d225e8a9371d1",
    "title": "Liechtenstein’s ‘zombie trust’ woes spread to Caribbean",
    "link": "https://www.ft.com/content/8828c47a-2263-4c1d-9a46-a34c7714378a",
    "summary": "Service providers in British Virgin Islands, Bahamas and Cayman Islands warn of unpaid fees and stranded assets",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T05:00:17.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]