[
  {
    "id": "38752750c4f58d19",
    "title": "Why Darren Aronofsky thought an AI-generated historical docudrama was a good idea",
    "link": "https://arstechnica.com/features/2026/02/why-darren-aronofsky-thought-an-ai-generated-historical-docudrama-was-a-good-idea/",
    "summary": "Production source says it takes \"weeks\" to produce just minutes of usable video.",
    "body": "Last week, filmmaker Darren Aronofsky's AI studio Primordial Soup and Time magazine released the first two episodes of On This Day... 1776 . The year-long series of short-form videos features short vignettes describing what happened on that day of the American Revolution 250 years ago, but it does so using “a variety of AI tools” to produce photorealistic scenes containing avatars of historical figures like George Washington, Thomas Paine, and Benjamin Franklin. In announcing the series, Time Studios President Ben Bitonti said the project provides \"a glimpse at what thoughtful, creative, artist-led use of AI can look like—not replacing craft but expanding what’s possible and allowing storytellers to go places they simply couldn’t before.\" The trailer for \"On This Day... 1776.\" Outside critics were decidedly less excited about the effort. The AV Club took the introductory episodes to task for \"repetitive camera movements [and] waxen characters\" that make for \"an ugly look at American history.\" CNET said that this \"AI slop is ruining American history,\" calling the videos a \"hellish broth of machine-driven AI slop and bad human choices.\" The Guardian lamented that the \"once-lauded di…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2026/02/pitchfork-1152x648.jpg",
    "pubDate": "2026-02-06T11:30:17.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8bc5fea966745f5e",
    "title": "سباق الذكاء الاصطناعي يشعل إنفاقا تاريخيا لشركات التكنولوجيا",
    "link": "https://www.skynewsarabia.com/business/1851342-%D8%B3%D8%A8%D8%A7%D9%82-%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%95%D9%86%D9%81%D8%A7%D9%82%D8%A7-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A7-%D9%84%D8%B4%D8%B1%D9%83%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A7",
    "summary": "تخطط أربع من أكبر شركات التكنولوجيا الأميركية إلى إنفاق رأسمالي قياسي قد يصل إلى نحو 650 مليار دولار في عام 2026، في موجة استثمارات هائلة مخصصة لبناء مراكز بيانات جديدة وتجهيزها بالمعدات اللازمة لتشغيلها، بما في ذلك رقائق الذكاء الاصطناعي، وكابلات الشبكات، والمولدات الكهربائية الاحتياطية.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v2/2023/03/25/1607952/95/53/1-1607952.jpg",
    "pubDate": "2026-02-06T11:29:38.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8db1e284aef910b5",
    "title": "The best mesh Wi-Fi systems of 2026",
    "link": "https://www.engadget.com/home/smart-home/best-mesh-wifi-system-130028701.html?src=rss",
    "summary": "If your Wi-Fi struggles to reach every corner of your house, it’s probably not your internet plan that’s the problem. A single router can only do so much, especially in larger spaces or homes with thick walls. That’s where the best mesh Wi-Fi system comes in, replacing one overworked router with a …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2026-01%2F582a4430-f6d4-11f0-b4f7-6b0f30d75deb&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=7b5a18417661aada6d2f11d1705a07ea4f4c7599",
    "pubDate": "2026-02-06T10:00:37.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6f930ff55e14e49d",
    "title": "A new bill in New York would require disclaimers on AI-generated news content",
    "link": "https://www.niemanlab.org/2026/02/a-new-bill-in-new-york-would-require-disclaimers-on-ai-generated-news-content/",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2026-02-06T09:56:55.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4428c8a9b7850893",
    "title": "الذكاء الاصطناعي.. امتياز استثماري يُعيد تشكيل الأسواق",
    "link": "https://www.skynewsarabia.com/business/1851239-%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D8%A7%D9%85%D8%AA%D9%8A%D8%A7%D8%B2-%D8%A7%D8%B3%D8%AA%D8%AB%D9%85%D8%A7%D8%B1%D9%8A-%D9%8A%D9%8F%D8%B9%D9%8A%D8%AF-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%A7%D9%82",
    "summary": "في وقت تترقب فيه الأسواق العالمية مآلات التذبذب في أسهم التكنولوجيا، كشف تقرير لوكالة \"بلومبرغ\" اطلعت عليه \"سكاي نيوز عربية\" عن تحول جذري في المشهد، حيث لم يعد الذكاء الاصطناعي مجرد \"موجة تقنية\"، بل تحول إلى \"امتياز استثماري\" يُعيد تعريف القوة الاقتصادية.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v2/2025/11/26/1836475/95/53/1-1836475.jpg",
    "pubDate": "2026-02-06T08:50:04.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d8c9207b0e23c0e3",
    "title": "Generative Pen-Trained Transformer",
    "link": "https://theodore.net/projects/Polargraph/",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2026-02-06T04:28:08.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c9597e4ed084697c",
    "title": "Waiting for Postgres 19: Better planner hints with path generation strategies [video]",
    "link": "https://www.youtube.com/watch?v=QLb3nhIy2Lc",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2026-02-06T03:25:51.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "de745883539bc7f1",
    "title": "AI companies want you to stop chatting with bots and start managing them",
    "link": "https://arstechnica.com/information-technology/2026/02/ai-companies-want-you-to-stop-chatting-with-bots-and-start-managing-them/",
    "summary": "Claude Opus 4.6 and OpenAI Frontier pitch a future of supervising AI agents.",
    "body": "On Thursday, Anthropic and OpenAI shipped products built around the same idea: instead of chatting with a single AI assistant, users should be managing teams of AI agents that divide up work and run in parallel. The simultaneous releases are part of a gradual shift across the industry, from AI as a conversation partner to AI as a delegated workforce, and they arrive during a week when that very concept reportedly helped wipe $285 billion off software stocks. Whether that supervisory model works in practice remains an open question. Current AI agents still require heavy human intervention to catch errors, and no independent evaluation has confirmed that these multi-agent tools reliably outperform a single developer working alone. Even so, the companies are going all-in on agents. Anthropic's contribution is Claude Opus 4.6 , a new version of its most capable AI model, paired with a feature called \" agent teams \" in Claude Code. Agent teams let developers spin up multiple AI agents that split a task into independent pieces, coordinate autonomously, and run concurrently. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/05/lazy_workers-1-1152x648.jpg",
    "pubDate": "2026-02-05T22:47:54.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2e96e8d4a992c8d7",
    "title": "X's latest Community Notes experiment allows AI to write the first draft",
    "link": "https://www.engadget.com/social-media/xs-latest-community-notes-experiment-allows-ai-to-write-the-first-draft-210605597.html?src=rss",
    "summary": "X is experimenting with a new way for AI to write Community Notes. The company is testing a new \"collaborative notes\" feature that allows human writers to request an AI-written Community Note. It's not the first time the platform has experimented with AI in Community Notes. The company started a pi…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2Fx_collab_notes.jpg&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=a1893c7e1184096bf5d05638c6b0b424062b356f",
    "pubDate": "2026-02-05T22:42:11.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "74abd12d5233e9a5",
    "title": "The Switch 2 is getting a new Virtual Console (kind of)",
    "link": "https://arstechnica.com/gaming/2026/02/the-virtual-console-is-sort-of-back-on-the-switch-2/",
    "summary": "Hamster Corp.'s new \"Console Archives\" does what Nintendon't.",
    "body": "In 2018, we lamented as Nintendo officially replaced the Virtual Console—its long-running line of downloadable classic games on the Wii and Wii U—with time-limited access to a set of games through a paid Nintendo Switch Online subscription . Now, Hamster Corporation is doing what Nintendo no longer will, by offering downloadable versions of retro console games for direct individual purchase on the Switch 2. As part of today's Nintendo Direct Partner Showcase , Hamster announced a new Console Archives line of emulated classics available for download starting today on the Switch 2 and next week on the PlayStation 5 (sorry, Xbox and OG Switch fans). So far that lineup only includes the original PlayStation snowboarding title Cool Boarders for $12 and the NES action platformer Ninja Gaiden II: The Dark Sword of Chaos for $8 , but Hamster promises more obscure games, including Doraemon and Sonic Wings Special , will be available in the future. If the name Hamster Corporation sounds familiar, it's because the company is behind the Arcade Archive series , which has repackaged individual arcade games for purchase and emulated play on modern consoles since 2014. That effort, which celebrat…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2026/02/coolboarders-1152x648-1770328338.jpg",
    "pubDate": "2026-02-05T22:14:34.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "81864703b882f865",
    "title": "With GPT-5.3-Codex, OpenAI pitches Codex for more than just writing code",
    "link": "https://arstechnica.com/ai/2026/02/with-gpt-5-3-codex-openai-pitches-codex-for-more-than-just-writing-code/",
    "summary": "The emphasis is on \"mid-turn steering and frequent progress updates.\"",
    "body": "Today, OpenAI announced GPT-5.3-Codex, a new version of its frontier coding model that will be available via the command line, IDE extension, web interface, and the new macOS desktop app . (No API access yet, but it's coming.) GPT-5.3-Codex outperforms GPT-5.2-Codex and GPT-5.2 in SWE-Bench Pro, Terminal-Bench 2.0, and other benchmarks, according to the company's testing. There are already a few headlines out there saying \"Codex built itself,\" but let's reality-check that, as that's an overstatement. The domains OpenAI described using it for here are similar to the ones you see in some other enterprise software development firms now: managing deployments, debugging, and handling test results and evaluations. There is no claim here that GPT-5.3-Codex built itself. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2026/02/Codex-dark-1152x648-1770052639.jpg",
    "pubDate": "2026-02-05T21:47:06.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c499a38c68c835e9",
    "title": "NordVPN review 2025: Innovative features, a few missteps",
    "link": "https://www.engadget.com/cybersecurity/vpn/nordvpn-review-2025-innovative-features-a-few-missteps-163000578.html?src=rss",
    "summary": "When we say that NordVPN is a good VPN that's not quite great, it's important to put that in perspective. Building a good VPN is hard, as evidenced by all the shovelware VPNs flooding the market. NordVPN may not be perfect, but it's easily top-five caliber and excels in certain use cases. First, th…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-06%2Fbbe79c10-487f-11f0-9fed-51cbb087000c&resize=1400%2C1301&client=19f2b5e49a271b2bde77&signature=cef45a3a9e88677f5c2a7a2f47b8831b1f085246",
    "pubDate": "2026-02-05T21:42:58.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d75e1b64b90de1f7",
    "title": "\"ICE Out of Our Faces Act\" would ban ICE and CBP use of facial recognition",
    "link": "https://arstechnica.com/tech-policy/2026/02/ice-out-of-our-faces-act-would-ban-ice-and-cbp-use-of-facial-recognition/",
    "summary": "Senator: ICE and CBP \"have built an arsenal of surveillance technologies.\"",
    "body": "A few Senate Democrats introduced a bill called the ‘‘ICE Out of Our Faces Act,\" which would ban Immigration and Customs Enforcement (ICE) and Customs and Border Protection (CBP) from using facial recognition technology. The bill would make it \"unlawful for any covered immigration officer to acquire, possess, access, or use in the United States—(1) any biometric surveillance system; or (2) information derived from a biometric surveillance system operated by another entity.\" All data collected from such systems in the past would have to be deleted. The proposed ban extends beyond facial recognition to cover other biometric surveillance technologies, such as voice recognition. The proposed ban would prohibit the federal government from using data from biometric surveillance systems in court cases or investigations. Individuals would have a right to sue the federal government for financial damages after violations, and state attorneys general would be able to bring suits on behalf of residents. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2026/02/ice-1152x648-1770323466.jpg",
    "pubDate": "2026-02-05T20:54:50.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "480dfa64eace1bdc",
    "title": "Prime members can play Alan Wake 2 for free on Luna",
    "link": "https://www.engadget.com/gaming/prime-members-can-play-alan-wake-2-for-free-on-luna-193509728.html?src=rss",
    "summary": "If you haven't yet played Alan Wake 2, here's your chance to immerse yourself in its terrors for free. Prime members can play it this month on Amazon's Luna cloud gaming service at no additional charge. The \"fantastic\" Alan Wake 2 oozes \"psychedelic terror,\" as Engadget's Jessica Conditt put it in …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2Fbc5ac740-87aa-11ee-a90b-4abb625606f3.jpeg&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=010cc4076df640bab22210b5c17abeb20c51a3b5",
    "pubDate": "2026-02-05T19:35:09.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "36d090904bb20c4a",
    "title": "Neocities founder stuck in chatbot hell after Bing blocked 1.5 million sites",
    "link": "https://arstechnica.com/tech-policy/2026/02/neocities-founder-stuck-in-chatbot-hell-after-bing-blocked-1-5m-sites/",
    "summary": "Microsoft won’t explain why Bing blocked 1.5 million Neocities websites.",
    "body": "One of the weirdest corners of the Internet is suddenly hard to find on Bing, after the search engine inexplicably started blocking approximately 1.5 million independent websites hosted on Neocities. Founded in 2013 to archive the \"aesthetic awesomeness\" of GeoCities websites , Neocities keeps the spirit of the 1990s Internet alive. It lets users design free websites without relying on standardized templates devoid of personality. For hundreds of thousands of people building websites around art , niche fandoms , and special expertise —or simply seeking a place to get a little weird online —Neocities provides a blank canvas that can be endlessly personalized when compared to a Facebook page. Delighted visitors discovering these sites are more likely to navigate by hovering flashing pointers over a web of spinning GIFs than clicking a hamburger menu or infinitely scrolling. That's the style of Internet that Kyle Drake, Neocities' founder, strives to maintain. So he was surprised when he noticed that Bing was curiously blocking Neocities sites last summer. At first, the issue seemed resolved by contacting Microsoft, but after receiving more recent reports that users were struggling t…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2026/02/neo-cities-1152x648.jpg",
    "pubDate": "2026-02-05T19:32:28.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "88865c9559ef1e6b",
    "title": "Meta is giving its AI slop feed an app of its own",
    "link": "https://www.engadget.com/ai/meta-is-giving-its-ai-slop-feed-an-app-of-its-own-192208200.html?src=rss",
    "summary": "Meta is developing a standalone app for Vibes, its feed of AI-generated videos, according to reports from TechCrunch and Platformer. Vibes was introduced as a feature in the Meta AI app in September 2025. Similar to OpenAI's Sora app, Vibes lets users prompt Meta AI to create TikTok-style vertical …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2FMeta-Vibes.jpg&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=d8b97de216d5ce0d6a57252494faa5767465a45b",
    "pubDate": "2026-02-05T19:22:08.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "02979799142e0a81",
    "title": "Project Hail Mary is getting its own LEGO set",
    "link": "https://www.engadget.com/entertainment/tv-movies/project-hail-mary-is-getting-its-own-lego-set-191106809.html?src=rss",
    "summary": "The upcoming science fiction film Project Hail Mary is getting a LEGO set. This is fascinating because LEGO typically makes sets based on long-standing franchises like Star Wars and Harry Potter. Project Hail Mary doesn't even hit theaters until March 20. It's not an entirely new IP. The movie is b…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2026-02%2Fcd6cafd0-02be-11f1-adfd-511541048f55&resize=1400%2C931&client=19f2b5e49a271b2bde77&signature=76884aedfcc1166019ef85e359c9e211abe9e6a9",
    "pubDate": "2026-02-05T19:11:06.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "849c937eefab2301",
    "title": "My AI Adoption Journey",
    "link": "https://mitchellh.com/writing/my-ai-adoption-journey",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2026-02-05T19:04:40.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2f66f4a307ae5c49",
    "title": "Methane surge in 2020 was linked to lower pollution during lockdowns",
    "link": "https://www.newscientist.com/article/2514587-methane-surge-in-2020-was-linked-to-lower-pollution-during-lockdowns/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "A change in atmospheric chemistry during the covid pandemic resulted in methane concentrations spiking, raising concerns that cleaning up pollution could have similar knock-on effects in the future",
    "body": null,
    "image": null,
    "pubDate": "2026-02-05T19:00:27.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "62433d9e287dff0f",
    "title": "Bad sleep made woman's eyelids so floppy they flipped inside out, got stuck",
    "link": "https://arstechnica.com/health/2026/02/a-womans-eyelids-flipped-inside-out-on-their-own-the-fix-was-sleep/",
    "summary": "Never underestimate the value of a good night's sleep.",
    "body": "A poor night's sleep might leave you feeling like your eyelids have filled with lead—and keeping them open is the ultimate dead lift. But for some, bad sleep brings on eyelids so droopy and floppy that they can do curl ups on their own. That was the unfortunate case for a 39-year-old woman who sought care at an ophthalmology clinic in Brooklyn, New York. She told the doctors that for six weeks she felt like she had something in her eyes, and they were watery. By the time of her appointment, her eyelids had rolled up, flipping inside-out on their own—and were staying that way. In the latest issue of the New England Journal of Medicine, doctors report her eye-opening case —and its unexpected solution. (You can see images of her eyelids—flipped and recovered— here . The images may seem graphic to some, but they are not much worse than that kid in elementary school who would flip their eyelids just to freak everyone out for laughs. You know the one.) Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2026/02/GettyImages-1716643505-1152x648.jpg",
    "pubDate": "2026-02-05T18:55:22.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a5c485af46d33bd1",
    "title": "The CIA stops publishing The World Factbook",
    "link": "https://www.engadget.com/big-tech/the-cia-stops-publishing-the-world-factbook-184419024.html?src=rss",
    "summary": "The US Central Intelligence Agency is ending one of its popular services, The World Factbook. Over the decades, this reference has provided readers with information about different countries and communities around the world. The post from the CIA announcing the news didn't provide any information a…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2F2026-02%2F951b0303-5837-4dea-b7b3-bff3b85c524a&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=6ca5b9cf1721cd6514a5c41b70aa08d2bb670b40",
    "pubDate": "2026-02-05T18:44:19.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8c9f34322c6059d6",
    "title": "The Switch 2-exclusive co-op adventure Orbitals launches this summer",
    "link": "https://www.engadget.com/gaming/nintendo/the-switch-2-exclusive-co-op-adventure-orbitals-launches-this-summer-180657892.html?src=rss",
    "summary": "Nintendo capped off today’s partner-focused Nintendo Direct with a flurry of Bethesda-related announcements, but arguably the most interesting game of the showcase appeared right at the start. First announced at the beginning of the year, Orbitals is a two-player puzzle adventure game in which you …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2026-02%2F1572ac60-02bc-11f1-bff5-4d1b7451ce6d&resize=1400%2C809&client=19f2b5e49a271b2bde77&signature=281c4322a066183b7ec29f97cfaafa6fd1a80a1f",
    "pubDate": "2026-02-05T18:06:57.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "984dad0c3ed7d60d",
    "title": "Get two years of access to Proton VPN for 70 percent off right now",
    "link": "https://www.engadget.com/deals/get-two-years-of-access-to-proton-vpn-for-70-percent-off-right-now-123000460.html?src=rss",
    "summary": "Proton VPN is offering a steep discount on its Proton VPN Plus subscription, with the two-year plan currently priced at $2.99 per month. You’ll pay $72 upfront for 24 months of service, which amounts to 70 percent off the usual monthly rate and brings the long-term cost well below what many premium…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2FLifestyle-Tablet-VPN.jpg&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=896b06aaba9ba5a497e887cde12609f266173bda",
    "pubDate": "2026-02-05T18:00:00.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a438875f39e4825e",
    "title": "OpenAI is hoppin' mad about Anthropic's new Super Bowl TV ads",
    "link": "https://arstechnica.com/information-technology/2026/02/openai-is-hoppin-mad-about-anthropics-new-super-bowl-tv-ads/",
    "summary": "Sam Altman calls AI competitor \"dishonest\" and \"authoritarian\" in lengthy post on X.",
    "body": "On Wednesday, OpenAI CEO Sam Altman and Chief Marketing Officer Kate Rouch complained on X after rival AI lab Anthropic released four commercials, two of which will run during the Super Bowl on Sunday, mocking the idea of including ads in AI chatbot conversations. Anthropic's campaign seemingly touched a nerve at OpenAI just weeks after the ChatGPT maker began testing ads in a lower-cost tier of its chatbot. Altman called Anthropic's ads \"clearly dishonest,\" accused the company of being \"authoritarian,\" and said it \"serves an expensive product to rich people,\" while Rouch wrote , \"Real betrayal isn't ads. It's control.\" Anthropic's four commercials , part of a campaign called \"A Time and a Place,\" each open with a single word splashed across the screen: \"Betrayal,\" \"Violation,\" \"Deception,\" and \"Treachery.\" They depict scenarios where a person asks a human stand-in for an AI chatbot for personal advice, only to get blindsided by a product pitch. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2026/02/anthropic_ad_2-1152x648.jpg",
    "pubDate": "2026-02-05T17:46:59.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2a9454e068fcfeb6",
    "title": "JLab's comically oversized headphones are not an April Fool's Prank",
    "link": "https://www.engadget.com/audio/jlabs-comically-oversized-headphones-are-not-an-april-fools-prank-174338833.html?src=rss",
    "summary": "JLab just released a gigantic pair of headphones that doubles as a Bluetooth speaker. The Blue XL headphones are ridiculously oversized, making them headphones in name only. I don't even think Andre the Giant could've comfortably worn these suckers. Unless you have a mythically large head, these ar…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2026-02%2F8ea123d0-02b4-11f1-ba7f-a7e2b548a865&resize=1400%2C1030&client=19f2b5e49a271b2bde77&signature=3c3244f2c72fba3c2843b03983de276370081a3a",
    "pubDate": "2026-02-05T17:43:38.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c9d9eec2ffc64d33",
    "title": "NVIDIA reportedly won't release new graphics cards this year",
    "link": "https://www.engadget.com/gaming/pc/nvidia-reportedly-wont-release-new-graphics-cards-this-year-173002651.html?src=rss",
    "summary": "With gaming becoming an ever-smaller part of NVIDIA's lucrative business, the company reportedly won't bother releasing new graphics cards this year. The Information reported on Thursday that NVIDIA has pushed back its plan to release an update to the RTX 50 line in 2026. This would be the first ti…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2Fnvidia-78.jpg&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=0edb3db38dc66f4650670d361cbc43e1e3c8769d",
    "pubDate": "2026-02-05T17:30:02.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aae903fe65e74ec0",
    "title": "The best tech gifts and cool gadgets for 2026",
    "link": "https://www.engadget.com/computing/the-best-tech-gifts-and-cool-gadgets-for-2026-140052977.html?src=rss",
    "summary": "It can be tough to find a good gift for tech obsessives. Since they keep up with the latest releases, they probably already have the new high-profile gadgets out there. Luckily, Engadget staffers keep their eyes peeled all year long for the truly unique stuff. We travel to CES, attend product launc…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2026-01%2F6c60ca30-fae6-11f0-bfbb-62059ab68e0a&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=e8ecab36524b37ff3b850312c0cbb9b4472147bd",
    "pubDate": "2026-02-05T17:01:26.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "47c6e41ff5940943",
    "title": "Are VPNs legal?",
    "link": "https://www.engadget.com/cybersecurity/vpn/are-vpns-legal-170000878.html?src=rss",
    "summary": "VPNs have a mixed reputation, primarily because you can use the technology to hide your location and identity on the internet. Even the best VPNs can be used to conceal crimes and make the perpetrators harder to track. Fortunately, most of the world's governments (at least for now) recognize that V…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fmedia-mbst-pub-ue1.s3.amazonaws.com%2Fcreatr-uploaded-images%2F2023-06%2F7b818330-174d-11ee-b7f9-9a4bc70fd031&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=6816be8d33ad966d2f2bb5a29b40efcaa648238f",
    "pubDate": "2026-02-05T17:00:00.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "21f8079bfc811b87",
    "title": "How to use your Apple Watch to precisely find your new AirTag",
    "link": "https://www.engadget.com/computing/accessories/how-to-use-your-apple-watch-to-precisely-find-your-new-airtag-164922731.html?src=rss",
    "summary": "Our review of the new AirTag went up yesterday, and that involved testing the new Precision Finding feature on Apple Watches. In the process, I found the setup to be confusing and counterintuitive, and was relieved to discover it wasn’t just me. If, like me, you’ve been trying to set up Precision F…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2Fairtag2.jpg&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=cb8e61bec33bc9dbbf012b4f7d6fd66125b1b74a",
    "pubDate": "2026-02-05T16:49:22.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6df0b344d1f80eb1",
    "title": "Valheim is coming to Switch 2 this year",
    "link": "https://www.engadget.com/gaming/valheim-is-coming-to-switch-2-this-year-164159284.html?src=rss",
    "summary": "After celebrating its fifth anniversary earlier this month, the tough-as-nails survival Viking game Valheim is coming to Switch 2 this year. Initially launched as a Steam Early Access game in 2021, Valheim lets you team up with up to nine other players online as you explore a procedurally generated…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2026-02%2F06109b40-02af-11f1-ab6f-0b16248f2673&resize=1400%2C907&client=19f2b5e49a271b2bde77&signature=f7417e87009635b5828fda4198cde7eedfde2041",
    "pubDate": "2026-02-05T16:42:00.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6989db9bd8459411",
    "title": "Final Fantasy 7 Rebirth comes to Switch 2 on June 3",
    "link": "https://www.engadget.com/gaming/nintendo/final-fantasy-7-rebirth-comes-to-switch-2-on-june-3-163009481.html?src=rss",
    "summary": "Final Fantasy 7 Rebirth is heading to the Switch 2 on June 3. The news was dropped at this morning's Nintendo Direct livestream. This is the second part of the FF7 remake-a-palooza. The first installment, Final Fantasy 7 Remake Intergrade, was released for Nintendo's console on January 22. Only a s…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2026-02%2Ffe15f0f0-02ab-11f1-bc7f-6c7aba08fd91&resize=1400%2C906&client=19f2b5e49a271b2bde77&signature=75c779e5c271a346b183de0049f19a8c7eba7a64",
    "pubDate": "2026-02-05T16:30:09.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c42a4a838fdf3815",
    "title": "Guerrilla reveals Horizon Hunters Gathering, a co-op action spin-off for PS5 and PC",
    "link": "https://www.engadget.com/gaming/playstation/guerrilla-reveals-horizon-hunters-gathering-a-co-op-action-spin-off-for-ps5-and-pc-162058264.html?src=rss",
    "summary": "Horizon is one of PlayStation's biggest franchises at this point. Alongside Horizon Zero Dawn and Horizon Forbidden West, there are a bunch of spin-off games. Joining them is Horizon Hunters Gathering, a co-op action game that original Horizon developer Guerrilla is making for PlayStation 5 and PC.…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2FHorizon_Hunters_Gathering.jpg&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=ecde01a9e6e1143e64f087b93de5f9b58e429d01",
    "pubDate": "2026-02-05T16:20:58.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1736dfb8ac6f9c54",
    "title": "Vegan toddlers can grow at the same rate as omnivores",
    "link": "https://www.newscientist.com/article/2514496-vegan-toddlers-can-grow-at-the-same-rate-as-omnivores/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Two-year-olds raised in vegan or vegetarian households don't necessarily have restricted growth, according to a study of 1.2 million children",
    "body": null,
    "image": null,
    "pubDate": "2026-02-05T16:06:15.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9a1c8791eb4588b0",
    "title": "This black hole \"burps\" with Death Star energy",
    "link": "https://arstechnica.com/science/2026/02/this-black-hole-burps-with-death-star-energy/",
    "summary": "Dubbed \"Jetty McJetface,\" the tidal disruption event's energy keeps getting brighter and should peak in 2027.",
    "body": "Back in 2022, astronomers were puzzled by a so-called “ tidal disruption event ” (TDE), dubbed AT2018hyz , that had faded when it was first noticed three years earlier, only to unexpectedly reanimate and burp out extremely bright radio waves. University of Oregon astrophysicist Yvette Cendes, a co-author of that 2022 paper, dubbed the black hole “Jetty McJetface” (a nod to the 2016 online British competition to name a research vessel Boaty McBoatface ). Astronomers have continued to monitor it ever since. Far from fading again, the TDE has grown 50 times brighter, and that brightness continues to increase. The black hole's energy emission might not peak until 2027, according to a new paper published in the Astrophysical Journal. As we've previously discussed , it’s a popular misconception that black holes behave like cosmic vacuum cleaners , ravenously sucking up any matter in their surroundings. In reality, only stuff that passes beyond the event horizon—including light—is swallowed up and can’t escape, although black holes are also messy eaters. That means that part of an object’s matter is actually ejected out in a powerful jet. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2026/02/BH-TDE-1152x648.jpg",
    "pubDate": "2026-02-05T16:02:41.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f0816cc3512146e2",
    "title": "NASA changes its mind, will allow Artemis astronauts to take iPhones to the Moon",
    "link": "https://arstechnica.com/space/2026/02/nasa-will-finally-allow-astronauts-to-bring-their-iphones-to-space/",
    "summary": "\"We are giving our crews the tools to capture special moments.\"",
    "body": "The iPhone is going orbital, and this time it will be allowed to hang around for a while. On Wednesday night, NASA Administrator Jared Isaacman revealed that the Crew-12 and Artemis II astronauts will be allowed to bring iPhones and other modern smartphones into orbit and beyond. \"NASA astronauts will soon fly with the latest smartphones, beginning with Crew-12 and Artemis II,\" Isaacman wrote on X . \"We are giving our crews the tools to capture special moments for their families and share inspiring images and video with the world.\" Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2019/09/Screen-Shot-2019-09-10-at-2.11.26-PM.jpg",
    "pubDate": "2026-02-05T15:46:18.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d351c6d29792d4db",
    "title": "Presidents' Day sales 2026: The best tech deals from Apple, Sony, Roku and others",
    "link": "https://www.engadget.com/deals/presidents-day-sales-2026-the-best-tech-deals-from-apple-sony-roku-and-others-163000379.html?src=rss",
    "summary": "Presidents’ Day is a great time to buy appliances, mattresses and furniture as they are often on sale for the holiday. Tech also gets discounted around this time, but you have to do a bit more digging to find actually good deals. And this year, Presidents’ Day comes right after Valentine’s Day and …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-11%2Fc760e800-bb50-11f0-be9b-28e8af3ff9d5&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=b64dddf2d64a495030356e32cb114d2b23ad4fb8",
    "pubDate": "2026-02-05T15:37:22.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5e9b62c2859c95c8",
    "title": "Tesla slipped behind VW in European EV sales last year",
    "link": "https://arstechnica.com/cars/2026/02/tesla-slipped-behind-vw-in-european-ev-sales-last-year/",
    "summary": "Electric vehicle sales increased by 29% in 2025, even as overall sales grew 2.2%.",
    "body": "Electric vehicle enthusiasts are probably right to feel a little disheartened about the state of the United States' transition to EVs. But they should take heart that our region is an outlier. The other side of the Atlantic still seems relatively positive about the whole idea, even as Europe's car market recovers more slowly from the pandemic than the rest of the world. Last year, overall vehicle sales in Europe barely ticked up, rising 2.2 percent from 2024. EV sales, meanwhile, increased by 29 percent, bringing market share to an impressive 19.5 percent. That's according to data from automotive analyst JATO Dynamics, which finds that the big winner has been Volkswagen. Last year, its EVs outsold those from Tesla for the first time as sales of VW's electric offering grew by 56 percent, while Tesla's shrank by 27 percent. To put that into concrete numbers, VW sold 274,278 EVs to Tesla's 236,357. And that's just the VW brand itself—the automaker also owns Skoda (in 4th place, with 171,703 sales), Audi (5th place, 153,845 sales), Cupra (15th place, 79,269 sales), and Porsche (21st place, 32,715 sales). Not a bad effort, considering just over a decade has passed since VW's Dieselgate…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2026/02/DB2024AU01394_medium-1152x648.jpg",
    "pubDate": "2026-02-05T15:16:50.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d66022f645da79c7",
    "title": "Substack CEO informs users of a data breach",
    "link": "https://www.engadget.com/cybersecurity/substack-ceo-informs-users-of-a-data-breach-151113809.html?src=rss",
    "summary": "The digital publishing platform Substack has told some of its users that their data was stolen in a security breach. The affected account holders had their email addresses and phone numbers scraped in a hack that occurred in October 2025. In an email posted on Bluesky, Substack CEO, Christ Best, sa…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2026-02%2Fe2af68e0-02a2-11f1-b7ca-b7e1ff0e3111&resize=1400%2C658&client=19f2b5e49a271b2bde77&signature=4da3de515e351b67ba39869851f5afdee35be827",
    "pubDate": "2026-02-05T15:11:13.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b720b3ad51755770",
    "title": "Fallout 4 and Indiana Jones and the Great Circle get Switch 2 release dates",
    "link": "https://www.engadget.com/gaming/nintendo/fallout-4-and-indiana-jones-and-the-great-circle-get-switch-2-release-dates-150023624.html?src=rss",
    "summary": "Todd Howard made a surprise appearance at the end of Thursday’s Nintendo Direct Partner Showcase to share updates about a few Bethesda Game Studios that are coming to Nintendo Switch 2 this year. The first of those is Fallout 4: Anniversary Edition, which will hit the console on February 24. This v…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2Findy.jpg&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=bc876e3ff18a7637204d447388bed46b762a68ad",
    "pubDate": "2026-02-05T15:00:23.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a998bc22c5f3272f",
    "title": "A potential Starlink competitor just got FCC clearance to launch 4,000 satellites",
    "link": "https://www.engadget.com/science/space/a-potential-starlink-competitor-just-got-fcc-clearance-to-launch-4000-satellites-143905076.html?src=rss",
    "summary": "Aspiring Starlink competitor Logos Space Services has secured FCC clearance to launch more than 4,000 broadband satellites into low Earth orbit by 2035, as reported by Space News. Under FCC regulations, the company must deploy half of the approved amount within the next seven years. The company is …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2F6dc60190-dcc0-11f0-b767-6529e943ff0a&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=96f265af1d67cf7c7cb2addba121ede0babd55f8",
    "pubDate": "2026-02-05T14:39:05.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "575beb23168d3375",
    "title": "Steam Machine and Steam Frame delays are the latest product of the RAM crisis",
    "link": "https://arstechnica.com/gadgets/2026/02/ram-shortage-delays-valves-steam-machine-desktop-and-steam-frame-headset/",
    "summary": "Valve says it still hopes to ship both devices \"in the first half of the year.\"",
    "body": "When Valve announced its Steam Machine desktop PC and Steam Frame VR headset in mid-November of last year, it declined to announce pricing or availability information for either device. That was partly because RAM and storage prices had already begun to climb due to shortages caused by the AI industry's insatiable need for memory . Those price spikes have only gotten worse since then, and they're beginning to trickle down to GPUs and other devices that use memory chips. This week, Valve has officially announced that it's still not ready to make an official announcement about when the Machine or Frame will be available or what they'll cost. Valve says it still plans to launch both devices (as well as the new Steam Controller) \"in the first half of the year,\" but that uncertainty around RAM and storage prices mean that Valve \"[has] work to do to land on concrete pricing and launch dates we can confidently announce, being mindful of how quickly the circumstances around both of these things can change.\" Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2026/02/valve-steam-machine-desktop-1152x648.jpeg",
    "pubDate": "2026-02-05T14:22:41.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d45a11ad765a5036",
    "title": "Increase of AI bots on the Internet sparks arms race",
    "link": "https://arstechnica.com/ai/2026/02/increase-of-ai-bots-on-the-internet-sparks-arms-race/",
    "summary": "Publishers are rolling out more aggressive defenses.",
    "body": "The viral virtual assistant OpenClaw—formerly known as Moltbot , and before that Clawdbot—is a symbol of a broader revolution underway that could fundamentally alter how the Internet functions. Instead of a place primarily inhabited by humans, the web may very soon be dominated by autonomous AI bots . A new report measuring bot activity on the web, as well as related data shared with WIRED by the Internet infrastructure company Akamai, shows that AI bots already account for a meaningful share of web traffic. The findings also shed light on an increasingly sophisticated arms race unfolding as bots deploy clever tactics to bypass website defenses meant to keep them out. “The majority of the Internet is going to be bot traffic in the future,” says Toshit Pangrahi, cofounder and CEO of TollBit, a company that tracks web-scraping activity and published the new report. “It’s not just a copyright problem, there is a new visitor emerging on the Internet.” Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2024/06/botai-1152x648.jpg",
    "pubDate": "2026-02-05T14:21:20.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "26096499f400fd70",
    "title": "The Sony WH-1000XM6 headphones drop to a record-low price",
    "link": "https://www.engadget.com/deals/the-sony-wh-1000xm6-headphones-drop-to-a-record-low-price-175038542.html?src=rss",
    "summary": "Now's a great time to consider upgrading your wireless headphones since you can get our favorites at their best price yet. The Sony WH-1000XM6 headphones are down to $398, which is $62 off and the best discount we've seen since their debut. The sale applies to all three colorways. These easily topp…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2026-02%2F23947870-0120-11f1-bf87-e20c05a7dc00&resize=1400%2C935&client=19f2b5e49a271b2bde77&signature=dc724405dba0c8d207b3ec6d2b9239a325fe1170",
    "pubDate": "2026-02-05T14:05:35.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c49f688813b92915",
    "title": "What the hell is Moltbook, the social network for AI agents?",
    "link": "https://www.engadget.com/ai/what-the-hell-is-moltbook-the-social-network-for-ai-agents-140000787.html?src=rss",
    "summary": "Last week, a new social network was created and it's already gone very, very viral even though it's not meant for human users. I'm talking, of course, about Moltbook, a Reddit-like platform that's populated entirely by AI agents. The platform has gained a lot of attention since it was created last …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2F2026-02%2F3ade5f69-f8a5-47a0-b89b-d413274415ae&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=d5a18f15471762f8cd1775d09ce7b25dea8738ff",
    "pubDate": "2026-02-05T14:00:00.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7a3d7b0067ad69de",
    "title": "ExpressVPN launches four new standalone apps",
    "link": "https://www.engadget.com/cybersecurity/vpn/expressvpn-launches-four-new-standalone-apps-140000686.html?src=rss",
    "summary": "ExpressVPN is launching a new cybersecurity suite consisting of four standalone products: a password manager called ExpressKeys, a masked email relay called ExpressMailGuard, an encrypted AI platform called ExpressAI and an app called Identity Defender that monitors public information for any threa…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fmedia-mbst-pub-ue1.s3.amazonaws.com%2Fcreatr-uploaded-images%2F2023-05%2F3cb3d670-ee95-11ed-babd-3af8165fd9ce&resize=1400%2C789&client=19f2b5e49a271b2bde77&signature=61482c36c53621b42c5920ec48963ba522bc9569",
    "pubDate": "2026-02-05T14:00:00.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5ce277b280bc864a",
    "title": "Valve pushes back Steam Machine launch due to storage and memory shortage",
    "link": "https://www.engadget.com/gaming/pc/valve-pushes-back-steam-machine-launch-due-to-storage-and-memory-shortage-133000103.html?src=rss",
    "summary": "You will have to wait a bit longer before you can buy a Steam Machine — and you may have to pay more for one, too. Valve had intended to release the console-style SteamOS-powered device in early 2026, and AMD CEO Lisa Su just claimed that the company was on track to start shipping it soon. But in a…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2Fvalve-steam-machine.jpg&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=6ccaa904d13f68d69f685b3e04035a1b0d485094",
    "pubDate": "2026-02-05T13:30:00.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "637e538a71b836f6",
    "title": "Bipartisan SCAM Act would require online platforms to crack down on fraudulent ads",
    "link": "https://www.engadget.com/big-tech/bipartisan-scam-act-would-require-online-platforms-to-crack-down-on-fraudulent-ads-210316594.html?src=rss",
    "summary": "Without meaningful deterrents, Big Tech companies will do what's profitable, regardless of the cost to consumers. But a new bipartisan bill could add a check that would make them think twice, at least in one area. On Wednesday, Senators Ruben Gallego (D-AZ) and Bernie Moreno (R-OH) introduced legis…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2Fscams.jpg&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=5cdd54d080f5ddfc3f28e712f12c9dc45753679e",
    "pubDate": "2026-02-05T13:18:03.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "859c5bf58f22cf47",
    "title": "Get one month of the Disney+ and Hulu bundle for only $10",
    "link": "https://www.engadget.com/deals/get-one-month-of-the-disney-and-hulu-bundle-for-only-10-192814218.html?src=rss",
    "summary": "You have the best chance to save on streaming services during the holiday shopping season, but throughout the year, the occasional deal pops up that's worth considering. Case in point: this new Disney+ deal. New and eligible returning subscribers can sign up for the Disney+ Hulu bundle (with ads) f…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-02%2F1fede170-e335-11ef-bb7e-9a5ddc611662&resize=1400%2C880&client=19f2b5e49a271b2bde77&signature=34c97b30fb21eea779014bf5819ea42a6b581717",
    "pubDate": "2026-02-05T13:01:34.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7f00fe9a7c680afd",
    "title": "Sony's holiday PS5  sales dropped 16 percent compared to last year",
    "link": "https://www.engadget.com/gaming/playstation/sonys-holiday-ps5-sales-dropped-16-percent-compared-to-last-year-130000476.html?src=rss",
    "summary": "Sony has now shipped 92.2 million PlayStation 5 consoles in total around the world, but sales were down sharply over the holiday season compared to last year. In its latest earnings report, the company said it shipped eight million PS5s during its key third quarter, 1.5 million (16 percent) lower t…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fmedia-mbst-pub-ue1.s3.amazonaws.com%2Fcreatr-uploaded-images%2F2024-12%2F4edc7150-b940-11ef-bfcf-02d2314272a6&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=44504c0295b9546424461b5ac947bc05e5f78142",
    "pubDate": "2026-02-05T13:00:00.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c2c32c2a7f1ef75a",
    "title": "Surfshark VPN deal: Get up to 87 percent off two-year plans",
    "link": "https://www.engadget.com/deals/surfshark-vpn-deal-get-up-to-87-percent-off-two-year-plans-123000066.html?src=rss",
    "summary": "Surfshark’s One plan is heavily discounted right now, with an 87-percent discount on the two-year package, plus three extra months. The promo price comes out to $2.29 per month, or $62 for the first 27 months. We’ve generally liked Surfshark as a straightforward, speedy service for everyday use, an…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2Fsurfsharkvpn1.jpg&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=a86e7543e54b1cc1ccede3f9cb7048795454c526",
    "pubDate": "2026-02-05T12:30:00.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ec10290abbae7d3",
    "title": "The best fast chargers for 2026",
    "link": "https://www.engadget.com/computing/accessories/best-fast-chargers-140011033.html?src=rss",
    "summary": "Fast chargers are no longer a nice-to-have item. With phones, tablets, laptops and wearables all competing for outlets, the right charger can make a difference in how quickly you get back to full power without worrying about overheating or long-term battery wear. Since many devices now ship without…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2026-01%2F90ef4e60-f6d3-11f0-a96f-b4498fc5f6e5&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=f9ded5759a5dff4bc3362bd9b3c07e12bdf7ef81",
    "pubDate": "2026-02-05T10:01:27.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d3c90b2cf3887e4a",
    "title": "شركة TSMC تخطر طوكيو بخطة إنتاج ضخم لأشباه الموصلات",
    "link": "https://www.skynewsarabia.com/business/1851096-%D8%B4%D8%B1%D9%83%D8%A9-tsmc-%D8%AA%D8%AE%D8%B7%D8%B1-%D8%B7%D9%88%D9%83%D9%8A%D9%88-%D8%A8%D8%AE%D8%B7%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%A7%D8%AC-%D8%B6%D8%AE%D9%85-%D9%84%D8%A7%D9%94%D8%B4%D8%A8%D8%A7%D9%87-%D8%A7%D9%84%D9%85%D9%88%D8%B5%D9%84%D8%A7%D8%AA",
    "summary": "أبلغ الرئيس التنفيذي لشركة \"تايوان لصناعة أشباه الموصلات\" (TSMC)، الرائدة في صناعة الرقائق الإلكترونية بتايوان، رئيسة الوزراء اليابانية، ساناي تاكايشي، الخميس، بخطة الشركة لإنتاج أشباه الموصلات بكميات كبيرة باستخدام تقنية \"3 نانومتر\" بمقاطعة كوماموتو بجنوب غرب اليابان، في سابقة هي الأولى من نوعها ف…",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2026/01/15/1846421/95/53/1-1846421.jpg",
    "pubDate": "2026-02-05T09:55:03.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "40c72e753589c176",
    "title": "فاتورة الـ 3 تريليونات.. كيف سيموّل العالم \"عقول\" الـ AI؟",
    "link": "https://www.skynewsarabia.com/business/1850991-%D9%81%D8%A7%D8%AA%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%80-3-%D8%AA%D8%B1%D9%8A%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%AA-%D8%B3%D9%8A%D9%85%D9%88%D9%91%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%B9%D9%82%D9%88%D9%84-%D8%A7%D9%84%D9%80-ai%D8%9F",
    "summary": "في الظاهر، قد يبدو الذكاء الاصطناعي تكنولوجيا تُدار من خلال الأكواد والخوارزميات، ولكن خلف هذا المشهد يجري تشييد عالم مادي بالغ التكلفة يتمثل بمراكز البيانات، التي تمنح أنظمة الذكاء الاصطناعي القدرة على التفكير والتنفيذ في أجزاء من الثانية.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/26/1823116/95/53/1-1823116.jpg",
    "pubDate": "2026-02-05T09:21:35.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ade3ff6a195b7800",
    "title": "صفقة  SpaceX وxAI تعيد تشكيل موازين القوة التكنولوجية",
    "link": "https://www.skynewsarabia.com/business/1850968-%D8%B5%D9%81%D9%82%D8%A9-%C2%A0spacex-%D9%88xai-%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D9%85%D9%88%D8%A7%D8%B2%D9%8A%D9%86-%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A9",
    "summary": "يشهد عالم التكنولوجيا والفضاء تحولات غير مسبوقة تهدف إلى إعادة رسم موازين القوة بين الشركات والقطاعات الاستراتيجية.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2026/02/05/1850965/95/53/1-1850965.JPG",
    "pubDate": "2026-02-05T08:23:36.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a1d283b8622dee8a",
    "title": "The best cameras for 2026",
    "link": "https://www.engadget.com/cameras/best-cameras-151524327.html?src=rss",
    "summary": "Cameras had an interesting year in 2025, with the launch of some long-delayed models like Sony’s 61MP RX1III, wholly original cameras (the Fujifilm X Half and Sigma BF) and much anticipated updates like the Sony A7 V and Canon R6 III. All told, there were 27 new cameras launched last year that join…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2Fcc7bda70-d44b-11f0-aa97-a3c775658746&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=de155fd2b97952cf4bf6ac40028e67a96f48c4f0",
    "pubDate": "2026-02-05T08:00:35.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c9a85163e12dccd0",
    "title": "Museums incorporate \"scent of the afterlife\" into Egyptian exhibits",
    "link": "https://arstechnica.com/science/2026/02/museums-incorporate-scent-of-the-afterlife-into-egyptian-exhibits/",
    "summary": "“Smell added an emotional and sensory depth that text labels alone could never provide.”",
    "body": "In 2023, scientists identified the compounds in the balms used to mummify the organs of an ancient Egyptian noblewoman, suggesting that the recipes were unusually complex and used ingredients not native to the region. The authors also partnered with a perfumer to re-create what co-author Barbara Huber (of the Max Planck Institute of Geoanthropology and the University of Tübingen) dubbed “the scent of eternity.” Now Huber has collaborated with the curators of two museums to incorporate that eternal scent into exhibits on ancient Egypt to transform how visitors understand embalming. As previously reported , Egyptian embalming is thought to have begun in the Predynastic Period or earlier, when people noticed that the arid desert heat tended to dry and preserve bodies buried in the desert. Eventually, the idea of preserving the body after death worked its way into Egyptian religious beliefs. When people began burying the dead in rock tombs, away from the desiccating sand, they used chemicals like natron salt and plant-based resins for embalming. The procedure typically began by laying the corpse on a table and removing the internal organs—except for the heart. Per Greek historian Hero…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2026/02/embalm2-1152x648-1770223273.jpg",
    "pubDate": "2026-02-05T05:01:57.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1e03b8cdce4d39d4",
    "title": "في \"قمة الحكومات\".. إلى أين يتجه الذكاء الاصطناعي؟",
    "link": "https://www.skynewsarabia.com/business/1850962-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D8%A7%D8%AA-%D8%A7%D9%95%D9%84%D9%89-%D9%8A%D8%AA%D8%AC%D9%87-%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A%D8%9F",
    "summary": "طرح عمر سلطان العلماء وزير دولة للذكاء الاصطناعي والاقتصاد الرقمي وتطبيقات العمل عن بعد في دولة الإمارات، تساؤلًا محوريًا حول ما إذا كان العالم يقف أمام \"فقاعة ذكاء اصطناعي\"، مشيراً إلى تحديات واقعية مثل النقص العالمي في الذاكرة والقدرات الحاسوبية.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2026/02/05/1850961/95/53/1-1850961.jpg",
    "pubDate": "2026-02-05T04:22:35.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "25f186e951859236",
    "title": "Canon unveils a Limited Edition version of its popular G7 X III compact camera",
    "link": "https://www.engadget.com/cameras/canon-unveils-a-limited-edition-version-of-its-popular-g7-x-iii-compact-camera-040000700.html?src=rss",
    "summary": "Canon released its first PowerShot camera back in 1996 with a 0.5-megapixel sensor, helping kickstart the digital photo revolution. To celebrate that 30-year anniversary, the company has unveiled a Limited Edition version of its still-popular PowerShot G7 X III compact camera. It has a few unique t…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2Fcanon-powershot-G7-X-III-compact-camera.jpg&resize=1400%2C772&client=19f2b5e49a271b2bde77&signature=2a67a5c2f8211cf1f71fadb84c9ed188b82fa1de",
    "pubDate": "2026-02-05T04:00:00.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "117b35d78140e003",
    "title": "ألفابت تعتزم رفع إنفاقها على الـ AI إلى 185 مليار دولار",
    "link": "https://www.skynewsarabia.com/business/1850956-%D8%A7%D9%94%D9%84%D9%81%D8%A7%D8%A8%D8%AA-%D8%AA%D8%B9%D8%AA%D8%B2%D9%85-%D8%B1%D9%81%D8%B9-%D8%A7%D9%95%D9%86%D9%81%D8%A7%D9%82%D9%87%D8%A7-%D8%A7%D9%84%D9%80-ai-185-%D9%85%D9%84%D9%8A%D8%A7%D8%B1-%D8%AF%D9%88%D9%84%D8%A7%D8%B1",
    "summary": "أعلنت شركة ألفابت، المالكة لغوغل، أمس الأربعاء أن الإنفاق الرأسمالي قد يتضاعف إلى المثلين هذا العام، في تعزيز جديد للإنفاق المكثف من جانب الشركة الأم لغوغل التي تعمل على دعم استثماراتها من أجل تخفيف الضغوط على سعة الحوسبة والمضي قدما في سباق الذكاء الاصطناعي.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2022/04/21/1516201/95/53/1-1516201.jpg",
    "pubDate": "2026-02-05T03:52:42.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a5b011ec9f2e0192",
    "title": "Microsoft releases urgent Office patch. Russian-state hackers pounce.",
    "link": "https://arstechnica.com/security/2026/02/russian-state-hackers-exploit-office-vulnerability-to-infect-computers/",
    "summary": "The window to patch vulnerabilities is shrinking rapidly.",
    "body": "Russian-state hackers wasted no time exploiting a critical Microsoft Office vulnerability that allowed them to compromise the devices inside diplomatic, maritime, and transport organizations in more than half a dozen countries, researchers said Wednesday. The threat group, tracked under names including APT28, Fancy Bear, Sednit, Forest Blizzard, and Sofacy, pounced on the vulnerability, tracked as CVE-2026-21509, less than 48 hours after Microsoft released an urgent, unscheduled security update late last month, the researchers said. After reverse-engineering the patch, group members wrote an advanced exploit that installed one of two never-before-seen backdoor implants. Stealth, speed, and precision The entire campaign was designed to make the compromise undetectable to endpoint protection. Besides being novel, the exploits and payloads were encrypted and ran in memory, making their malice hard to spot. The initial infection vector came from previously compromised government accounts from multiple countries and were likely familiar to the targeted email holders. Command and control channels were hosted in legitimate cloud services that are typically allow-listed inside sensitive n…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2024/01/russia-state-hacking.jpg",
    "pubDate": "2026-02-04T23:08:04.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "97000fad7a219f8a",
    "title": "FBI stymied by Apple's Lockdown Mode after seizing journalist's iPhone",
    "link": "https://arstechnica.com/tech-policy/2026/02/fbi-stymied-by-apples-lockdown-mode-after-seizing-journalists-iphone/",
    "summary": "Post reporter was compelled to unlock MacBook Pro with fingerprint, however.",
    "body": "The Federal Bureau of Investigation has so far been unable to access data from a Washington Post reporter's iPhone because it was protected by Apple's Lockdown Mode when agents seized the device from the reporter's home, the US government said in a court filing. FBI agents were able to access the reporter's work laptop by telling her to place her index finger on the MacBook Pro's fingerprint reader, however. This occurred during the January 14 search at the Virginia home of reporter Hannah Natanson. As previously reported , the FBI executed a search warrant at Natanson's home as part of an investigation into a Pentagon contractor accused of illegally leaking classified data. FBI agents seized an iPhone 13 owned by the Post, one MacBook Pro owned by the Post, and another MacBook Pro owned by Natanson, a 1TB portable hard drive, a voice recorder, and a Garmin watch. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2026/02/iphone-and-macbook-pro-1152x648-1770243377.jpg",
    "pubDate": "2026-02-04T22:41:15.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5c1116cbe9c31841",
    "title": "Should AI chatbots have ads? Anthropic says no.",
    "link": "https://arstechnica.com/ai/2026/02/should-ai-chatbots-have-ads-anthropic-says-no/",
    "summary": "ChatGPT competitor comes out swinging with Super Bowl ad mocking AI product pitches.",
    "body": "On Wednesday, Anthropic announced that its AI chatbot, Claude, will remain free of advertisements, drawing a sharp line between itself and rival OpenAI, which began testing ads in a low-cost tier of ChatGPT last month. The announcement comes alongside a Super Bowl ad campaign that mocks AI assistants that interrupt personal conversations with product pitches. \"There are many good places for advertising. A conversation with Claude is not one of them,\" Anthropic wrote in a blog post. The company argued that including ads in AI conversations would be \"incompatible\" with what it wants Claude to be: \"a genuinely helpful assistant for work and for deep thinking.\" The stance contrasts with OpenAI's January announcement that it would begin testing banner ads for free users and ChatGPT Go subscribers in the US. OpenAI said those ads would appear at the bottom of responses and would not influence the chatbot's actual answers. Paid subscribers on Plus, Pro, Business, and Enterprise tiers will not see ads on ChatGPT. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2026/02/claude-no-ads-1152x648.png",
    "pubDate": "2026-02-04T21:15:07.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ab8c0b5e27689aa",
    "title": "The best digital frames for 2026",
    "link": "https://www.engadget.com/home/smart-home/best-digital-frame-120046051.html?src=rss",
    "summary": "A digital photo frame shouldn’t be complicated. At its best, it’s just a good-looking screen that can be set up quickly that reliably shows the photos you care about. Unfortunately, that’s not always how things play out. The market is flooded with cheap digital frames that promise simplicity but en…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2026-01%2F7c2c4940-fe19-11f0-b77b-f6207890512a&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=b0290c906e30895a66372ef12e392cc4289b1609",
    "pubDate": "2026-02-04T20:01:26.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "54a04277130acc0a",
    "title": "Games Done Quick's Back to Black 2026 event kicks off tomorrow",
    "link": "https://www.engadget.com/gaming/games-done-quicks-back-to-black-2026-event-kicks-off-tomorrow-194147068.html?src=rss",
    "summary": "Hot on the heels of AGDQ in January, Games Done Quick is hosting its second speedrunning event of the year, Back to Black 2026, starting tomorrow, February 5. The four-day event is organized by Black in a Flash and is raising money for Race Forward, a nonprofit that works across communities to addr…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2FGDQ-Back-to-Black_5484.jpg&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=04a4f8886202acff560b29a8f097a10589ed2e1f",
    "pubDate": "2026-02-04T19:41:47.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "40c1adec3bdec658",
    "title": "Roblox’s '4D' creation toolset is now available in open beta",
    "link": "https://www.engadget.com/gaming/robloxs-4d-creation-toolset-is-now-available-in-open-beta-191510664.html?src=rss",
    "summary": "Roblox launched an open-source AI model that generates 3D objects on the fly early last year and now that toolset is getting a massive boost. The platform has introduced a model that whips up \"4D\" objects. I put 4D in quotes because it doesn't actually allow access to the fourth dimension, but rath…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2026-02%2Fb48040d0-01f7-11f1-bfdc-c0976e68b0a6&resize=1400%2C917&client=19f2b5e49a271b2bde77&signature=83834968f7190eec465ec355486204da878293f4",
    "pubDate": "2026-02-04T19:15:11.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cb1b6d9cc682487c",
    "title": "Nasal spray could prevent infections from any flu strain",
    "link": "https://www.newscientist.com/article/2514199-nasal-spray-could-prevent-infections-from-any-flu-strain/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "An antibody that has the power to neutralise any influenza strain could be widely administered in the form of a nasal spray if a flu pandemic emerges",
    "body": null,
    "image": null,
    "pubDate": "2026-02-04T19:00:12.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a563c57bd2d72954",
    "title": "The best VPN deals: Up to 87 percent off ProtonVPN, Surfshark, ExpressVPN, NordVPN and more",
    "link": "https://www.engadget.com/deals/the-best-vpn-deals-up-to-87-percent-off-protonvpn-surfshark-expressvpn-nordvpn-and-more-120056484.html?src=rss",
    "summary": "The groundhog has predicted six more weeks of winter, which means more time indoors on our devices — and that means it's a great time to improve your cybersecurity. By subscribing to a virtual private network (VPN) and connecting every time you get online, you can keep your activity hidden from you…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-08%2Fb2dd52b0-8365-11f0-b7fd-343d09fff71e&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=abeb41219838cfcffef2ca99a318932c0c24863c",
    "pubDate": "2026-02-04T18:32:58.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "867f732394a7167e",
    "title": "X's 'open source' algorithm isn't a win for transparency, researchers say",
    "link": "https://www.engadget.com/social-media/xs-open-source-algorithm-isnt-a-win-for-transparency-researchers-say-181836233.html?src=rss",
    "summary": "When X's engineering team published the code that powers the platform's \"for you\" algorithm last month, Elon Musk said the move was a victory for transparency. \"We know the algorithm is dumb and needs massive improvements, but at least you can see us struggle to make it better in real-time and with…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2F2026-02%2F5af8ba1a-2bb7-404b-af80-e7b64c662789&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=2d731bcf7f1dedfa2d330e1084c733211071cf75",
    "pubDate": "2026-02-04T18:18:36.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "07a420d5ec41f134",
    "title": "You can pre-order the Pixel 10a on February 18",
    "link": "https://www.engadget.com/mobile/smartphones/you-can-pre-order-the-pixel-10a-on-february-18-180712018.html?src=rss",
    "summary": "The Pixel 10a is official, though details are limited. On Wednesday, Google posted a teaser video showing the mid-range phone dancing around colorful backgrounds. You can pre-order the Pixel 10a on February 18. Google hasn't yet revealed the phone's specs. In the short video, we can see a blue mode…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2026-02%2F045c8910-01f3-11f1-abaf-bd98224cda99&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=7e1853bdcd95cb5851847202a6cc1267adf94af4",
    "pubDate": "2026-02-04T18:07:12.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5d764fa75cbc797b",
    "title": "ExpressVPN deal: Two-year plans are up to 81 percent off",
    "link": "https://www.engadget.com/deals/expressvpn-deal-two-year-plans-are-up-to-81-percent-off-180602860.html?src=rss",
    "summary": "If you're looking to up your privacy game on the internet in the new year, you can do so for a little less than usual thanks to ExpressVPN's latest deal. Its two-year plans are up to 81 percent off right now: the Advanced tier is on sale for $88 for two years, plus four additional free months. The …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2Fef2e63b0-dd12-11f0-bf67-578319329ec3&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=f0df25cd7e2518fc9043cd00c8c28d43c87f46c7",
    "pubDate": "2026-02-04T18:00:35.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f8cbabc50d16dcc6",
    "title": "A new 'brief history' of the universe paints a wide picture",
    "link": "https://www.newscientist.com/article/mg26935811-100-a-new-brief-history-of-the-universe-paints-a-wide-picture/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Nearly 40 years after Stephen Hawking's A Brief History of Time, Sarah Alam Malik's epic exploration of the cosmos reflects a changed landscape around science in the 21st century, finds Alison Flood",
    "body": null,
    "image": null,
    "pubDate": "2026-02-04T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ddbd2d6c2e3b503d",
    "title": "Anthropic says it won't bring ads to Claude, unlike rival ChatGPT",
    "link": "https://www.engadget.com/ai/anthropic-says-it-wont-bring-ads-to-claude-unlike-rival-chatgpt-171243642.html?src=rss",
    "summary": "Anthropic has announced that its chatbot Claude will remain ad-free. This is in direct contrast to rival company OpenAI, which recently brought ads to ChatGPT for many users. The company says that \"including ads in conversations with Claude would be incompatible\" with the chatbot becoming a \"genuin…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2026-02%2Ff133f2b0-01e8-11f1-bff3-c3a0778000b1&resize=1400%2C895&client=19f2b5e49a271b2bde77&signature=0ddd387c177d1cb77edb02be802907557607e351",
    "pubDate": "2026-02-04T17:12:44.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4ffe74eaa66ce358",
    "title": "Psychedelic causes similar brain state to meditation",
    "link": "https://www.newscientist.com/article/2514090-psychedelic-causes-similar-brain-state-to-meditation/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "The psychedelic 5-MeO-DMT seemed to induce similar patterns of brain activity in a lama - a revered spiritual teacher in Tibetan Buddhism - as meditation, advancing our understanding of the drug's neurological effects",
    "body": null,
    "image": null,
    "pubDate": "2026-02-04T17:08:06.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9324f041869c2c02",
    "title": "The 11 best gifts under $25 for 2026",
    "link": "https://www.engadget.com/computing/accessories/the-11-best-gifts-under-25-for-2026-140042019.html?src=rss",
    "summary": "The most hyped tech is often also the most expensive: flagship smartphones, ultra-powerful gaming laptops, immersive VR headsets and the like. But it would be wrong to assume that those are the only pieces of technology worth gifting. You don’t have to drain your wallet to get someone a cool gadget…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2026-01%2F54c94420-fae0-11f0-aebd-3186447d904a&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=fe839076eeae47bbc0080fde67dd9cf9a31fd895",
    "pubDate": "2026-02-04T17:00:37.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "900b65155e048d9e",
    "title": "Samsung Galaxy Unpacked 2026: Everything we're expecting from the S26 launch",
    "link": "https://www.engadget.com/mobile/smartphones/samsung-galaxy-unpacked-2026-everything-were-expecting-from-the-s26-launch-130000556.html?src=rss",
    "summary": "Samsung’s 2025 was filled with new foldables, an ultra-thin new form factor and the launch of Google's XR platform. After making some announcements at CES 2026, the company is expected to host its first Galaxy Unpacked of the year in February to introduce the Galaxy S26 lineup. Official invites hav…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-01%2F59c95a60-d8d0-11ef-8ffd-c42040670137&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=c65d6b9fceb8f98b3eebced2040809953008ad2a",
    "pubDate": "2026-02-04T16:51:50.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/rss.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b477fb3693332b49",
    "title": "A social network for AI looks disturbing, but it's not what you think",
    "link": "https://www.newscientist.com/article/2514240-a-social-network-for-ai-looks-disturbing-but-its-not-what-you-think/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "A social network where humans are banned and AI models talk openly of world domination has led to claims that the \"singularity\" has begun, but the truth is that much of the content is written by humans",
    "body": null,
    "image": null,
    "pubDate": "2026-02-04T14:55:11.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7004d86aa0b84321",
    "title": "منصة Moltbook تكشف الفجوة بين سباق الابتكار وضرورات الحوكمة",
    "link": "https://www.skynewsarabia.com/business/1850704-%D9%85%D9%86%D8%B5%D8%A9-moltbook-%D8%AA%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D9%81%D8%AC%D9%88%D8%A9-%D8%B3%D8%A8%D8%A7%D9%82-%D8%A7%D9%84%D8%A7%D8%A8%D8%AA%D9%83%D8%A7%D8%B1-%D9%88%D8%B6%D8%B1%D9%88%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D9%88%D9%83%D9%85%D8%A9",
    "summary": "يشهد قطاع التكنولوجيا في الأيام الأخيرة حالة من الانقسام والجدل المحتدم، تُثيرها منصة جديدة تسمح لوكلاء الذكاء الاصطناعي بالنشر والتفاعل بشكل مستقل كفاعلين رقميين، مما يضع العالم أمام مرحلة محتملة من التحول الجذري في العلاقة بين الإنسان والآلة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2026/02/04/1850702/95/53/1-1850702.JPG",
    "pubDate": "2026-02-04T10:13:54.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2e92247b26b7caa2",
    "title": "78 مليار دولار إنفاق متوقع للحكومات المحلية على الـ AI",
    "link": "https://www.skynewsarabia.com/business/1850700-78-%D9%85%D9%84%D9%8A%D8%A7%D8%B1-%D8%AF%D9%88%D9%84%D8%A7%D8%B1-%D8%A7%D9%95%D9%86%D9%81%D8%A7%D9%82-%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D9%84%D8%AD%D9%83%D9%88%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D9%80-ai",
    "summary": "أصدرت القمة العالمية للحكومات تقريراً جديداً بعنوان \"تبني تكنولوجيا الذكاء الاصطناعي في الحكومات المحلية: تسخير التكنولوجيا لتحقيق التميز الاستراتيجي والتشغيلي في الحكومات المحلية\".",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v2/2026/02/02/1850165/95/53/1-1850165.jpg",
    "pubDate": "2026-02-04T03:59:52.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4a6dff68e5e6a0b8",
    "title": "Dutch air force reads pilots' brainwaves to make training harder",
    "link": "https://www.newscientist.com/article/2510975-dutch-air-force-reads-pilots-brainwaves-to-make-training-harder/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "While pilots are flying in a VR simulation, their brainwave patterns can be fed into an AI model that assesses how challenging they are finding a task and adjusts the difficulty accordingly",
    "body": null,
    "image": null,
    "pubDate": "2026-02-03T18:00:49.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ba14af646610ae3",
    "title": "8.7 مليار دولار إيرادات \"باي بال\" الأميركية في الربع الأخير",
    "link": "https://www.skynewsarabia.com/business/1850648-87-%D9%85%D9%84%D9%8A%D8%A7%D8%B1-%D8%AF%D9%88%D9%84%D8%A7%D8%B1-%D8%A7%D9%95%D9%8A%D8%B1%D8%A7%D8%AF%D8%A7%D8%AA-%D8%A8%D8%A7%D9%8A-%D8%A8%D8%A7%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9-%D8%A7%D9%84%D8%B1%D8%A8%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1",
    "summary": "أعلنت شركة تكنولوجيا الخدمات المالية والدفع الإلكتروني الأميركية \"باي بال\" ارتفاع أرباحها خلال الربع الأخير من العام الماضي مقارنة بالفترة نفسها من العام السابق.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2026/02/03/1850646/95/53/1-1850646.JPG",
    "pubDate": "2026-02-03T16:56:17.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d380a93feb3a9862",
    "title": "Nobel laureate says he'll build world’s most powerful quantum computer",
    "link": "https://www.newscientist.com/article/2513239-nobel-laureate-says-hell-build-worlds-most-powerful-quantum-computer/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "John Martinis has already revolutionised quantum computing twice. Now, he is working on another radical rethink of the technology that could deliver machines with unrivalled capabilities",
    "body": null,
    "image": null,
    "pubDate": "2026-02-03T16:00:11.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4bbe738213fbc878",
    "title": "Sealos – AI Native Cloud Cloud Operating System",
    "link": "https://github.com/labring/sealos",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2026-02-03T10:11:35.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "66f3d0404482c889",
    "title": "DNS Explained – How Domain Names Get Resolved",
    "link": "https://www.bhusalmanish.com.np/blog/posts/dns-explained.html",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2026-02-03T09:43:36.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4dd8598458ccc185",
    "title": "روسيا تكافح للتخلص من واردات التكنولوجيا الأجنبية.. هل تنجح؟",
    "link": "https://www.skynewsarabia.com/business/1850468-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D9%83%D8%A7%D9%81%D8%AD-%D9%84%D9%84%D8%AA%D8%AE%D9%84%D8%B5-%D9%88%D8%A7%D8%B1%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D9%86%D8%A8%D9%8A%D8%A9-%D8%AA%D9%86%D8%AC%D8%AD%D8%9F",
    "summary": "يسابق الاقتصاد الروسي الزمن لإعادة رسم خريطته التكنولوجية تحت ضغط العقوبات الغربية، في محاولة لبناء منظومة إنتاج أقل اعتماداً على الخارج وأكثر قدرة على الصمود في وجه العزلة المتزايدة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2026/02/03/1850466/95/53/1-1850466.JPG",
    "pubDate": "2026-02-03T05:24:27.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "20b31c59a86c7c83",
    "title": "The secret signals our organs send to repair tissues and slow ageing",
    "link": "https://www.newscientist.com/article/2513188-the-secret-signals-our-organs-send-to-repair-tissues-and-slow-ageing/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Your organs are constantly talking to each other in ways we’re only beginning to understand. Tapping into these communication networks is opening up radical new ways to boost health",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T16:00:09.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d9a7a5f94c9cc883",
    "title": "Melatonin gummies as sleep aids for children: What are the risks?",
    "link": "https://www.newscientist.com/article/2511657-melatonin-gummies-as-sleep-aids-for-children-what-are-the-risks/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "To eliminate bedtime struggles, a growing number of parents have turned to melatonin gummies, but these hormone supplements are largely unregulated. Columnist Alice Klein digs into the evidence on the risks of regularly using melatonin as a sleep aid for children",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T10:00:01.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d7051a5d7a1c47e6",
    "title": "Why people can have Alzheimer's-related brain damage but no symptoms",
    "link": "https://www.newscientist.com/article/2512903-why-people-can-have-alzheimers-related-brain-damage-but-no-symptoms/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Some people don’t develop dementia despite showing signs of Alzheimer’s disease in their brain, and we're starting to understand why",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T15:00:04.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "605d7c1ed4cc6e05",
    "title": "Elon Musk is making a big bet on his future vision – will it work?",
    "link": "https://www.newscientist.com/article/2513831-elon-musk-is-making-a-big-bet-on-his-future-vision-will-it-work/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Reports suggest that Elon Musk is eyeing up a merger involving SpaceX, Tesla and xAI, but what does he hope to achieve by consolidating his business empire?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T14:24:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "abd6bafbd7288862",
    "title": "Yawning has an unexpected influence on the fluid inside your brain",
    "link": "https://www.newscientist.com/article/2513692-yawning-has-an-unexpected-influence-on-the-fluid-inside-your-brain/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Yawning and deep breathing each have different effects on the movement of fluids in the brain, and each of us may have a distinct yawning \"signature\"",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T13:00:38.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "559173cb7e09583c",
    "title": "AI-assisted mammograms cut risk of developing aggressive breast cancer",
    "link": "https://www.newscientist.com/article/2513769-ai-assisted-mammograms-cut-risk-of-developing-aggressive-breast-cancer/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Interval cancers are aggressive tumours that grow during the interval after someone has been screened for cancer and before they are screened again, and AI seems to be able to identify them at an early stage",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T23:30:54.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e21a2b3473cd6b7e",
    "title": "How your health is being commodified by social media",
    "link": "https://www.newscientist.com/article/mg26935802-400-how-your-health-is-being-commodified-by-social-media/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "From health tech developers to influencers, our health is being monetised – and we need to be aware of what's going on, says Deborah Cohen",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b7dcf1904b06b08d",
    "title": "Engaging look at friction shows how it keeps our world rubbing along",
    "link": "https://www.newscientist.com/article/mg26935800-300-engaging-look-at-friction-shows-how-it-keeps-our-world-rubbing-along/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "How much do you know about friction? Jennifer R. Vail's charming, if sometimes technical, \"biography\" of the force showcases its amazing and largely overlooked role in everything from climate change to dark matter, says Karmela Padavic-Callaghan",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "158ef1690f002a47",
    "title": "Ancient humans were seafaring far earlier than we realised",
    "link": "https://www.newscientist.com/article/2511681-ancient-humans-were-seafaring-far-earlier-than-we-realised/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Thousands of years before the invention of compasses or sails, prehistoric peoples crossed oceans to reach remote lands like Malta and Australia. Doing so meant striking out in unknowable conditions. What do such crossings tell us about ancient minds?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:00:23.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "90d99a7d9a888645",
    "title": "We're getting closer to growing a brain in a lab dish",
    "link": "https://www.newscientist.com/article/2513475-were-getting-closer-to-growing-a-brain-in-a-lab-dish/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Clumps of cells known as organoids are helping us to understand the brain, and the latest version comes equipped with realistic blood vessels to help the organoids live longer",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T11:12:53.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "927763345dbc0b0c",
    "title": "Amazon is getting drier as deforestation shuts down atmospheric rivers",
    "link": "https://www.newscientist.com/article/2513298-amazon-is-getting-drier-as-deforestation-shuts-down-atmospheric-rivers/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "The amount of rainfall in the southern Amazon basin has declined by 8 to 11 per cent since 1980, largely due to the impact of deforestation",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T17:50:19.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f50a2508b20f1354",
    "title": "Nobel prizewinner Omar Yaghi says his invention will change the world",
    "link": "https://www.newscientist.com/article/2511141-nobel-prizewinner-omar-yaghi-says-his-invention-will-change-the-world/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Chemist Omar Yaghi invented materials called MOFs, a few grams of which have the surface area of a football field. He explains why he thinks these super-sponges will define the next century",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T16:00:26.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "47aa5210b30a68a6",
    "title": "We have a new way to explain why we agree on the nature of reality",
    "link": "https://www.newscientist.com/article/2512894-we-have-a-new-way-to-explain-why-we-agree-on-the-nature-of-reality/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "An evolution-inspired framework for how quantum fuzziness gives rise to our classical world shows that even imperfect observers can eventually agree on an objective reality",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T08:00:20.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "93645fe40b4bc682",
    "title": "Embracing sauna culture can lower dementia risk and boost brain health",
    "link": "https://www.newscientist.com/article/2512893-embracing-sauna-culture-can-lower-dementia-risk-and-boost-brain-health/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Columnist Helen Thomson investigates the neurological benefits of saunas, and how heat therapy can have anti-inflammatory effects throughout the body",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T10:00:06.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "836f720814224dcd",
    "title": "Bone cancer therapy unexpectedly makes tumours less painful",
    "link": "https://www.newscientist.com/article/2513117-bone-cancer-therapy-unexpectedly-makes-tumours-less-painful/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "A drug that kills cancer cells by puncturing them comes with an additional benefit: tests in mice suggest it reduces the growth of pain-sensing nerves around tumours",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T19:00:15.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6279d1044d365a94",
    "title": "How to spot the lunar X and V",
    "link": "https://www.newscientist.com/article/mg26935791-600-how-to-spot-the-lunar-x-and-v/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Time it right each month, and you can spot two fleeting tricks of light on the lunar surface. Abigail Beall is planning ahead",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "00256613aa5831ec",
    "title": "There’s no such thing as a normal brain: Best ideas of the century",
    "link": "https://www.newscientist.com/article/2508317-theres-no-such-thing-as-a-normal-brain-best-ideas-of-the-century/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Neurodiversity research has reshaped how we think about autism and ADHD, revealing that a “normal” brain doesn’t exist – and that unusual brains also come with unique strengths",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T16:00:46.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4b37bc360b52024f",
    "title": "The one innovation that supercharged AI: Best ideas of the century",
    "link": "https://www.newscientist.com/article/2510604-the-one-innovation-that-supercharged-ai-best-ideas-of-the-century/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "The most powerful artificial intelligence tools all have one thing in common. Whether they are writing poetry or predicting protein structures, they rely on the \"transformer\" architecture",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T16:00:42.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f0843e2bbec9b3f9",
    "title": "The one diet that’s good for everything: Best ideas of the century",
    "link": "https://www.newscientist.com/article/2508303-the-one-diet-thats-good-for-everything-best-ideas-of-the-century/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Time and time again, scientists have found that one diet beats all others when it comes to our health. Fortunately, it's delicious – and also good for the planet",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T16:00:35.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1309475bd1776b44",
    "title": "New Scientist’s guide to the 21 best ideas of the 21st century",
    "link": "https://www.newscientist.com/article/2511326-new-scientists-guide-to-the-21-best-ideas-of-the-21st-century/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "A quarter of a century in, this is our definitive pick of the ideas in science and technology that are already transforming the world",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T16:00:07.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "31a98d117f909b2e",
    "title": "من الشرق الأوسط: ترامب يكشف عن ملامح هندسة العالم .. القوة، الصفقة والتكنولوجيا /1/",
    "link": "https://attounisiyoun.com/%d9%85%d9%86-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d8%a7%d9%84%d8%a3%d9%88%d8%b3%d8%b7-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%85%d9%84%d8%a7%d9%85%d8%ad-%d9%87%d9%86%d8%af/",
    "summary": "منذر بالضيافي جاءت خطابات الرئيس الأمريكي دونالد ترامب، أمس – في الكنيست الاسرائيلي وشرم الشيخ المصرية – ، كاشفة عن ملامح الرؤية الأمريكية في ادارة العالم وفي اعادة هندسته، في زمن رئيس غير نمطي، قادم من عالم المال و الأعمال، وغير منسجم مع التصور الكلاسيكي لساكن البيت الأبيض التقليدي،الأنموذج الذي ح…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T12:22:07.000Z",
    "source": {
      "name": "Attounisia Sport",
      "homepage": "https://attounisiyoun.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]