[
  {
    "id": "adf11032936dcea4",
    "title": "Microsoft Flight Simulator isn't just for nerdy dads anymore: Boeing will start using its tech to train actual pilots",
    "link": "https://www.pcgamer.com/games/sim/microsoft-flight-simulator-isnt-just-for-nerdy-dads-anymore-boeing-will-start-using-its-tech-to-train-actual-pilots/",
    "summary": "The Virtual Airplane Procedures Trainer is \"powered by\" the storied aviation sim and Microsoft Azure.",
    "body": "The most recent incarnation of Microsoft's long-running flight simulator series is a genuine marvel , whether you fancy yourself an ace pilot or just want to crash spectacularly into the Eiffel Tower. Speaking more to the former instinct, Microsoft is teaming up with Boeing to put that high-fidelity simulation to work in a virtual training program for novice pilots. As noted in a press release from Boeing, the Virtual Airplane Procedures Trainer was announced last Thursday at the European Aviation Training Summit in Portugal. The release notes the new program is \"powered by Microsoft Azure and Microsoft Flight Simulator,\" and is \"designed to empower pilots and flight training teams with immersive, accessible and customizable tools that elevate pilot learning and readiness.\" It won't replace the physical flight simulators of yore but instead \"reduce simulator familiarization time,\" as the release notes. It's also, to be clear, not Microsoft Flight Simulator—just a virtual trainer that uses the sim as a foundation in some capacity. There's a video showing off an overview of the trainer and its associated regimen on Boeing's website , and it seems primarily driven by a lesson plan th…",
    "image": "https://cdn.mos.cms.futurecdn.net/EABwRiJ7VoA6LdnKCcpxz9-1280-80.png",
    "pubDate": "2025-11-09T20:05:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9a73d602eabf6422",
    "title": "Trump takes aim at Obamacare as historic federal shutdown hits 40th day",
    "link": "https://www.investing.com/news/economy-news/trump-takes-aim-at-obamacare-as-historic-federal-shutdown-hits-40th-day-4344383",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELA809A_L.jpg",
    "pubDate": "2025-11-09T18:30:49.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "56046897d688bfe1",
    "title": "Betty Harford, Actress on ‘Dynasty’ and ‘The Paper Chase,’ Dies at 98",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/betty-harford-dead-dynasty-paper-chase-1236422221/",
    "summary": "She also worked for John Houseman on the stage, voiced Gumby’s mother and portrayed Natalie Wood’s sister in ‘Inside Daisy Clover.’",
    "body": null,
    "image": null,
    "pubDate": "2025-11-09T17:28:38.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fe9a96d8da4127c7",
    "title": "Millie Bobby Brown Channelled Her “Inner Tom Cruise” for Final Season of ‘Stranger Things’: “The Duffers Have Been Training Me for This Moment”",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/millie-bobby-brown-tom-cruise-final-season-stranger-things-1236422181/",
    "summary": "Brown joined her co-stars and the Duffer Brothers at an FYC event for the show on Saturday, where the creators also teased this year's new additions to the cast.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-09T17:10:42.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f043655e89814326",
    "title": "Stephen Colbert Explains Why He Likes to Play “Weak Characters” While Celebrating ‘Strangers With Candy’ Anniversary",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/stephen-colbert-strangers-with-candy-25th-anniversary-1236422115/",
    "summary": "Colbert joined Paul Dinello and Amy Sedaris to look back on their Comedy Central series, timed to the 25th anniversary of its cancellation, at the New York Comedy Festival.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-09T16:43:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fae7a2d97f738279",
    "title": "The best playable game documentary on Steam is getting a Namco-centric DLC this week, including the worst version of Pac-Man",
    "link": "https://www.pcgamer.com/games/action/the-best-playable-game-documentary-on-steam-is-getting-a-namco-centric-dlc-this-week-including-the-worst-version-of-pac-man/",
    "summary": "Pac is back. Again!",
    "body": "Atari 50: The Anniversary Celebration is one of the coolest games on Steam, and only in part because it’s a robust retro game compilation that introduced me to Yars’ Revenge , the only Atari game I’ve ever loved. It’s also a sort of digital coffee table book replete with interviews, historical blurbs, and quaint reimaginings of the games it archives. It’s because that core game was so good I’m actually excited to play another compilation of Bandai Namco’s 80s classics—Pac-Man, Dig Dug, Galaga, anything you’d expect to see wallowing in the corner of a local greasy spoon. In a DLC announced earlier this year without a release window, those games and a few others will finally be woven into the collection this Thursday, Nov. 13. If you’re like me, you have more Namco compilations and miscellaneous ports of Pac-Man than you know what to do with, but this is more than just another re-release. On top of the archived art, photos, and developer interviews, this DLC is set to include three Atari ports of Pac-Man: 2600, 5200, and the version released on Atari 8-bit computers. According to the Steam page , this is the first time these games have ever reared their ugly heads in an official re-…",
    "image": "https://cdn.mos.cms.futurecdn.net/b8brQZwFymoAgiVRwLGaxf-1280-80.jpg",
    "pubDate": "2025-11-09T16:34:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ff9f58ed8ee5444",
    "title": "Battlestar Galactica Deadlock, one of the PC's best spaceship strategy games, 'will no longer be available for purchase on any platform' as of next week",
    "link": "https://www.pcgamer.com/games/strategy/battlestar-galactica-deadlock-one-of-the-pcs-best-spaceship-strategy-games-will-no-longer-be-available-for-purchase-on-any-platform-as-of-next-week/",
    "summary": "Another Slitherine-published game bites the dust.",
    "body": "Battlestar Galactica: Deadlock , Black Lab Games' well-regarded interstellar tactics game, will be delisted from Steam and all other platforms as of November 15. Publisher Slitherine announced Deadlock's removal from purchase on its website , stating the game and all its expansions are to be \"phased out\" from sale and \"will no longer be available for purchase on any platform\" as of Friday next week. \"This marks the end of an era for our space fleet, and we want to give everyone a proper heads-up to grab the game while it's still available,\" Slitherine added. The publisher didn't provide any reason for Deadlock's delisting. The most plausible explanation is an expired licensing agreement, though it is worth noting that Deadlock partly shares its name with Valve's upcoming multiplayer shooter . Not that I'm suggesting any kind of weird conspiracy on Valve's part to kill off a relatively obscure space strategy game from 2017. But it is an interesting coincidence. In any case, Slitherine points out that players who already own the game (or purchase it in the next week) \"can continue playing it without any restrictions.\" Deadlock is well worth picking up if you're into either tactical …",
    "image": "https://cdn.mos.cms.futurecdn.net/mtgCz558Cnx5eXkMK9jQni-1280-80.jpg",
    "pubDate": "2025-11-09T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0b7b10efd89c9161",
    "title": "Stop asking 'How was school today?' To raise successful, mentally strong kids, ask these 7 questions instead",
    "link": "https://www.cnbc.com/2025/11/09/stop-asking-how-was-school-today-to-raise-successful-kids-ask-these-questions-instead.html",
    "summary": "This question \"usually leads to a one-word answer,\" says Amy Morin, author of \"13 Things Mentally Strong Parents Don't Do.\" Here's what to ask instead.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-09T14:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "808adc8db801bdfd",
    "title": "Top Wall Street analysts favor these 3 tech stocks for their growth outlook",
    "link": "https://www.cnbc.com/2025/11/09/top-wall-street-analysts-favor-3-tech-stocks-for-their-growth-outlook.html",
    "summary": "TipRanks' ranking service discusses three stocks that are favored by Wall Street, including Amazon and Alphabet.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-09T12:28:05.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9283e0a296809779",
    "title": "China consumer prices return to growth in October, producer price slump extends to three years",
    "link": "https://www.cnbc.com/2025/11/09/china-october-cpi-ppi-deflation-consumer-prices-.html",
    "summary": "Deflation in China eased in October, as consumer prices returned to growth after falling for two straight months, though producer prices extended their slump to three years.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-09T12:01:42.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4ee9b60a90c2cd94",
    "title": "EU climate rules risk energy security, warn gas suppliers",
    "link": "https://www.ft.com/content/cb9c9303-6cf2-495b-87c3-0f10c7c88874",
    "summary": "Methane emission regulations due in 2027 will force cargoes to be diverted from Europe, claims industry group",
    "body": null,
    "image": null,
    "pubDate": "2025-11-09T11:00:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "725f441569166004",
    "title": "Exxon to ‘pace’ low-carbon spending blaming weak demand and bad policies",
    "link": "https://www.ft.com/content/f61fe8b7-5412-403c-86d7-d2997efdd408",
    "summary": "CEO Darren Woods says rules reminiscent of ‘centrally planned economies’ have failed to support green products",
    "body": null,
    "image": null,
    "pubDate": "2025-11-09T11:00:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0b8054218cc9401e",
    "title": "The reinvention of the chief sustainability officer",
    "link": "https://www.ft.com/content/540f978f-0894-4779-b95a-101bd757e631",
    "summary": "ESG teams are having to adapt fast to survive the age of Trump",
    "body": null,
    "image": null,
    "pubDate": "2025-11-09T05:00:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ab25ef659e83ee5b",
    "title": "Global week ahead: AI wobble casts shadow over 'Davos for geeks'",
    "link": "https://www.cnbc.com/2025/11/09/global-week-ahead-ai-wobble-casts-shadow-over-davos-for-geeks.html",
    "summary": "After a volatile week for AI stocks and the tech sector more broadly, CNBC travels to Web Summit in Lisbon — 'Davos for geeks' — to assess sentiment.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-09T03:58:08.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5dbe4e9fe1edb532",
    "title": "Jamie Dimon shares why he never reads text messages at work: 'I don't have notifications'",
    "link": "https://www.cnbc.com/2025/11/09/jamie-dimon-shares-why-he-never-reads-text-messages-at-work.html",
    "summary": "\"The only notifications I get is from my kids,\" JPMorgan boss Jamie Dimon said about his phone habits at work.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-09T03:08:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "818012ef190706ec",
    "title": "Fresh from Space Marine 2, Titus gets promoted to captain in a slick animation that blesses an ad for toy soldiers with all the gravitas of a new Dune movie",
    "link": "https://www.pcgamer.com/games/action/fresh-from-space-marine-2-titus-gets-promoted-to-captain-in-a-slick-animation-that-blesses-an-ad-for-toy-soldiers-with-all-the-gravitas-of-a-new-dune-movie/",
    "summary": "OK, technically he's been re-promoted to captain.",
    "body": "Warhammer Previews are Games Workshop's big official reveal fiestas that happen several times a year. The last roundup of announcements for 2025 coincides with the Warhammer World Championships, and has shown us stuff like new miniatures coming to Grand Cathay's army in Warhammer: The Old World . But we've also had an update on the latest chapter in the life of Demetrian Titus, protagonist of the bolterporn action games in the Space Marine series. After debuting as a captain of the Ultramarines in the first Space Marine, he was busted down to lieutenant for the sequel, and as we see in the trailer has now regained his former title. As of this promotion he's captain of the Second Company in place of Acheran, the guy in Space Marine 2 who constantly tells you he can only spare three men. Maybe that's why Acheran was demoted, although it's more likely he's dead or in a dreadnought. I'm sure we'll find out later. With that new rank comes a new responsibility. Roboute Guilliman, Primarch of the Ultramarines , has tasked Titus with taking back the 500 Worlds—the Ultramarines' domain, which has been lost to various enemies like the tyranids and Word Bearers over the last 10,000 years. We…",
    "image": "https://cdn.mos.cms.futurecdn.net/PEJRSPFNqzEftFQWLPqKU9-1280-80.jpg",
    "pubDate": "2025-11-09T01:25:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "36399be1ca51da61",
    "title": "Stalker dev GSC Game World DMCA'd a Stalker-inspired indie off Steam⁠, and the devs are crying foul: 'This is an abuse of power against small independent developers by a large corporation'",
    "link": "https://www.pcgamer.com/games/survival-crafting/stalker-dev-gsc-game-world-dmcad-a-stalker-inspired-indie-off-steam-and-the-devs-are-crying-foul-this-is-an-abuse-of-power-against-small-independent-developers-by-a-large-corporation/",
    "summary": "Misery, not to be confused with the Stalker mod, is currently unavailable for purchase on Steam.",
    "body": "On Friday, the indie dev behind co-op survival horror shooter Misery uploaded a post to its Steam community hub page with an image of a crying cat as its header. Titled \"We are under attack!\", the post outlines something you may have noticed if you've played the game or tried to buy it today: it's been delisted from Steam following a DMCA strike initiated by Stalker developer GSC Game World. The post features screenshots of an email from Valve sent to Misery's 19-year-old, largely solo developer Maewing, and publisher Ytopia. It states that GSC Game World reported Misery for \"use of [its] game content without [its] authorization\" and includes a handful of screenshots showing similar scenes from both games, two of which show a group of survivors with scavenged gear and gas masks playing a guitar by a campfire. (Image credit: Maewing) We have reached out to GSC Game World for comment, and will update this article if we hear back. As a complete layperson when it comes to the legal details of copyright infringement, it really seems like this claim is going off vibes more than anything. The email notes that the screenshots are only there for illustrative purposes and don't show all the…",
    "image": "https://cdn.mos.cms.futurecdn.net/XA9sDvQeRMoXhCEojVKC7X-1280-80.jpg",
    "pubDate": "2025-11-08T23:05:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "15d2b705b788b2b5",
    "title": "FromSoftware's parent company let it slip that we'll get Elden Ring Nightreign DLC by March at the latest",
    "link": "https://www.pcgamer.com/games/action/fromsoftwares-parent-company-let-it-slip-that-well-get-elden-ring-nightreign-dlc-by-march-at-the-latest/",
    "summary": "The time is ripe.",
    "body": "As reported by GamesRadar , FromSoftware parent company Kadokawa celebrated the continued sales success of Elden Ring, Shadow of the Erdtree, and multiplayer spinoff Nightreign in a second quarter earnings report released on November 6. Buried in the slides is something a little more exciting for Elden Ring fans, though: An indication of when we can expect the release of Nightreign's promised DLC. \"We have multiple game titles in the development pipeline,\" reads a section on page 16 of the report. \"FromSoftware is currently developing Elden Ring Nightreign DLC ( planned for release in FY2025 ) Elden Ring Tarnished Edition (planned for release in 2026 for Nintendo Switch 2), and The Duskbloods (planned for release in 2026).\" Further back in Kadokawa's information archive, you can see that the conglomerate's 2024 fiscal year ended on March 31, 2025, meaning that the current 2025 fiscal year will end on March 31, 2026. Barring a delay, that would be the latest we can expect to see some form of substantial, presumably paid DLC for Nightreign. As for what it will contain, Nightreign's Steam page previously let slip that we can expect \" Additional playable characters and bosses .\" Given…",
    "image": "https://cdn.mos.cms.futurecdn.net/pvmWwsMyTTuKBcySGkSK7V-1280-80.png",
    "pubDate": "2025-11-08T22:10:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d683d23d382af95a",
    "title": "Arc Raiders briefly overtakes Battlefield 6's concurrent player count on Steam as it proves to be one of the hottest PC games this fall",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-briefly-overtakes-battlefield-6s-concurrent-player-count-on-steam-as-it-proves-to-be-one-of-the-hottest-pc-games-this-fall/",
    "summary": "Remember when it seemed that extraction shooters were, like, really niche?",
    "body": "I've tried my hand at an extraction shooter here and there. They tend to be ludicrously hardcore and punishing, and I say this as a sucker with thousands of hours across every MOBA I can get my grubby little hands on. It seems like Arc Raiders has successfully bridged the gap between the sickos and the rest of us, though, as not only is it the extraction shooter of choice for the chronically employed —it's one of the biggest games on Steam. According to SteamDB , the game is off to a screaming start, just hitting a peak concurrent player count of over 354,000 Friday night. That's a wild number for any shooter, especially given that the game only released a little over a week ago. It even briefly overtook Battlefield 6 , one of the biggest games on Steam in general right now , with BF6 settling in at around 318,000 players around midnight UTC Saturday morning and Arc Raiders sneaking past it with over 329,000. Arc Raiders can't match the long-running shooter's soaring highs, but it's drawn in a huge and consistent audience in its first week. For such a nascent game to prove nearly as popular as a goliath like Battlefield, with all its decadeslong history going for it, is a refreshi…",
    "image": "https://cdn.mos.cms.futurecdn.net/X4ksjqW5jFwk9fqBQWEvrc-1280-80.jpg",
    "pubDate": "2025-11-08T17:21:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "34d11509ca3e4248",
    "title": "Too early to bet against AI trade, State Street suggests",
    "link": "https://www.cnbc.com/2025/11/08/ai-big-tech-bull-case-despite-nasdaqs-worst-week-since-april-.html",
    "summary": "State Street' Anna Paglia is reiterating her bullish stance on artificial intelligence stocks despite the Nasdaq’s worst week since April.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-08T17:02:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d3a705b2a2604dae",
    "title": "Flying Taxis Edge Closer to Reality",
    "link": "https://oilprice.com/Energy/Energy-General/Flying-Taxis-Edge-Closer-to-Reality.html",
    "summary": "Advanced air mobility (AAM) may no longer be a pipedream, as several cities around the globe are conducting pilot projects in the hope of launching commercial operations over the next decade. Innovations in AAM could lead to the launch of air taxi services in several spots worldwide, helping commut…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-08T16:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2c9f534800982acd",
    "title": "Finally, Arc Raiders is the extraction shooter for people with jobs, and it's all the better for it",
    "link": "https://www.pcgamer.com/games/third-person-shooter/finally-arc-raiders-is-the-extraction-shooter-for-people-with-jobs-and-its-all-the-better-for-it/",
    "summary": "The secret is scary robots, of course.",
    "body": "Rory Norris, Guides Writer (Image credit: Future) Last week I was: making friends with every raider over a mutual hunt for lemons in Arc Raiders. This week I've been: continuing to team up with players in Arc Raiders, and blasting the mean ones. As much as I love the nail-biting tension of extraction shooters, it's long been a genre obsessed with a rigorous gear grind and slow pace that make it almost impenetrable for new players, or those that can't dedicate more than a few hours a day or even a week. The one exception to this until now has been Hunt: Showdown , and while I can't recommend it enough, let's face it, it's not your typical extraction shooter. So, for all these years, the extraction shooter has remained the dominion of a select few with enough time and patience to dedicate to it—and invariably trounce anyone who dares to give it a casual go. Of course, with enough time and determination, you'll eventually join that elite band, but my point is that the genre isn't known for being welcoming and even semi-casual. If you want a genre to truly grow and experiment, encouraging a more diverse audience will do it. Just as I thought perhaps the genre would never become truly …",
    "image": "https://cdn.mos.cms.futurecdn.net/7NRwHgLmahduxTnsJCVoHX-1280-80.jpg",
    "pubDate": "2025-11-08T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8d29dae11555768c",
    "title": "34-year-old was saving to buy a house, then decided to focus on early retirement instead: 'I value my time more than home ownership'",
    "link": "https://www.cnbc.com/2025/11/08/millennial-saving-buy-a-house-decide-start-saving-early-retirement.html",
    "summary": "In 2020, Anita Kinoshita started her journey to buy a home. After many failed attempts over two years, she decided to start saving to retire early instead.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-08T15:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "281900711973ea7b",
    "title": "People with ADHD, autism, dyslexia say AI agents are helping them succeed at work",
    "link": "https://www.cnbc.com/2025/11/08/adhd-autism-dyslexia-jobs-careers-ai-agents-success.html",
    "summary": "Neurodiverse professionals see benefits from AI tools, giving people with conditions like ADHD, autism, and dyslexia a more level playing field in job market.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-08T14:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "63d6977764f2d389",
    "title": "‘Uncertainty is fundamental reality,’ says Deepak Chopra: Here's how to cope if you're feeling afraid or anxious",
    "link": "https://www.cnbc.com/2025/11/08/deepak-chopra-how-to-navigate-fear-in-a-time-of-uncertainty.html",
    "summary": "Uncertainty can be an opportunity, says wellness guru and writer Deepak Chopra.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-08T14:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "36c600b91062a549",
    "title": "After Helldivers 2 stole its thunder, Starship Troopers: Extermination is now cribbing from Arrowhead's worksheet by adding airstrikes in its next update",
    "link": "https://www.pcgamer.com/games/fps/after-helldivers-2-stole-its-thunder-starship-troopers-extermination-is-now-cribbing-from-arrowheads-worksheet-by-adding-airstrikes-in-its-next-update/",
    "summary": "Update 1.8 will also add a group progression system and an ice-themed map.",
    "body": "Imagine how awkward it would be to end up trapped in a lift with Starship Troopers: Extermination and Helldivers 2 , what with the latter taking the themes and ideas behind the former's licence and implementing them in a way that massively stole Extermination's thunder. Sure, Helldivers 2 deserves its success, but Extermination's developer, Offworld, must be a little green watching Arrowhead's bug-blasting, fascist lampooning sci-fi action game gallivant off with all of the money. Hence, it would only be fair for Offworld to copy Arrowhead's homework a little, which appears to be the case for the cooperative spinoff's latest update. Update 1.8 will primarily introduce a Company progression system to Extermination when it arrives later in November. But I'm more intrigued by its tertiary feature—in-game airstrikes. Now, these work a little differently from Helldivers 2's airstrikes. Where Arrowhead's game lets you deploy them as a Stratagem, they form a side-mission in Extermination, something you can take on alongside the primary objective of building/defending your base. Specifically, players must defend new objectives called Fleet Relays out in the field, successfully doing which…",
    "image": "https://cdn.mos.cms.futurecdn.net/8JWKrJxhadJxURmqQrxzxU-1280-80.jpg",
    "pubDate": "2025-11-08T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae64b9cf5b5ba079",
    "title": "Underwater cables are a vital piece of the AI buildout and internet — investment is booming",
    "link": "https://www.cnbc.com/2025/11/08/big-tech-ai-underwater-cables.html",
    "summary": "Over 95% of international data and voice traffic travels through subsea telecom cables. Tech giants Meta, Google, Amazon and Microsoft are investing for AI.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-08T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "15f5018f46dc27e8",
    "title": "The roguelike's unstoppable conquest of gaming continues with Age of Empires 4's latest DLC, and players declare the invasion successful: 'It may be my new favourite way to play'",
    "link": "https://www.pcgamer.com/games/strategy/the-roguelikes-unstoppable-conquest-of-gaming-continues-with-age-of-empires-4s-latest-dlc-and-players-declare-the-invasion-successful-it-may-be-my-new-favourite-way-to-play/",
    "summary": "The Crucible challenges you to hold out against endless waves of foes in Dynasties of the East.",
    "body": "Every game is a roguelike now. And if it isn't a roguelike, then it's a roguelite. The beat 'em up is a roguelike . The FPS is a roguelike . Poker is a roguelike . Breakout is a roguelike . Even the flippin' city-builder is a roguelike. It's overwhelming. They're all around us, man. They're coming out of the goddamn walls. Then they're coming out of the goddamn walls again, with superior weapons and abilities. Now, gaming's most virulent progression system has arrived beneath the walls of Age of Empires 4, and the RTS' quivering denizens have thrown open the gates rather than face the unchained wrath of the roguelike's horde. The sequel's latest DLC, Dynasties of the East , introduces The Crucible. This radically reworks the RTS' loop in a fast-paced game of accruing power to fend off increasingly powerful forces. Described by developer Forgotten Empires as \"a challenge of endurance, strategy and luck\", The Crucible sees players guarding a Wonder as their chosen faction against escalating waves of foes. A-la Vampire Survivors, the Crucible lets players periodically choose between a trio of in-game upgrades, while perks can be unlocked between matches to permanently boost your chan…",
    "image": "https://cdn.mos.cms.futurecdn.net/UnBwDVNaoXLKydYEhPpDth-1280-80.jpg",
    "pubDate": "2025-11-08T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "57e92db8ab1ef1b3",
    "title": "Carl Icahn returns to a familiar sector — auto repair — as he builds a 15% stake in Monro",
    "link": "https://www.cnbc.com/2025/11/08/carl-icahn-returns-to-a-familiar-sector-auto-repair-as-he-builds-a-15percent-stake-in-monro.html",
    "summary": "Icahn has a long history in the automotive parts and services industry, so this investment could play out in several different ways.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-08T12:46:52.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "084df5116c61aa78",
    "title": "The unsettling message for investors from the financial cycle",
    "link": "https://www.ft.com/content/f48ffe98-acdf-4bb9-8c16-8037715c022e",
    "summary": "The next bailout is likely to involve inflationary financing of fiscal deficits by central banks",
    "body": null,
    "image": null,
    "pubDate": "2025-11-08T05:00:27.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "886966f14d757d66",
    "title": "AI bubble: don’t throw the baby out with the bathwater",
    "link": "https://www.ft.com/content/f8cd239e-287c-4e3c-bfae-8c4acec7ac34",
    "summary": "Watch individual stocks and sell if they are too aggressively valued",
    "body": null,
    "image": null,
    "pubDate": "2025-11-08T05:00:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "27d971b36a3bbb81",
    "title": "BlackRock to wind down fund that invested in failed car lender Tricolor",
    "link": "https://www.ft.com/content/9d2f1c81-dcb0-43c5-b8c0-3268920aba11",
    "summary": "Asset manager’s move to close Impact Opportunities strategy comes amid broader pullback from ESG",
    "body": null,
    "image": null,
    "pubDate": "2025-11-08T00:29:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "61dc0c0d10b108e6",
    "title": "South America to Anchor Non-OPEC+ Oil Supply Through 2030",
    "link": "https://oilprice.com/Energy/Energy-General/South-America-to-Anchor-Non-OPEC-Oil-Supply-Through-2030.html",
    "summary": "Oil production from offshore Brazil, Guyana and Suriname, as well as Argentina’s Vaca Muerta shale is well-positioned to supply cost-competitive barrels until 2030. Global oil demand is expected to remain robust throughout the 2030s, putting pressure on currently producing assets to keep pace. Ryst…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-08T00:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6ad7139757a7cc4d",
    "title": "Steam's wider store pages are now live, and Valve says it tested them on 'a tiny old iPod' to make sure they'd still work on narrower screens",
    "link": "https://www.pcgamer.com/software/platforms/steams-wider-store-pages-are-now-live-and-valve-says-it-tested-them-on-a-tiny-old-ipod-to-make-sure-theyd-still-work-on-narrower-screens/",
    "summary": "\"Things get pretty small\" if you try to browse Steam on an iPod, but your PC monitor can probably handle the new 1,200 pixel page width.",
    "body": "Steam has increased the width of its product pages from 940 pixels to 1,200 pixels. It's a change that would go unremarked on for most other online stores, but this is Steam, the place we've been buying PC games since the 2000s, and Valve, a company from which we've come to expect things like 750-word blog posts about page width . (Even though it will also kick off public testing of a whole new videogame without acknowledging its existence .) The great Steam enwidening came to the Steam beta client in August (you can opt into beta updates in the \"Interface\" tab of the Steam settings), and has now rolled out to everyone. As one effect, the screenshots on Steam store pages can now be displayed at a higher resolution, and there are new theater and full-screen browsing modes for images and trailers. The wider product pages also come with new formatting options for game publishers, and they aren't the only part of Steam that's had a nice stretch: Search results, bundle pages, the Steam Charts, and a few other Steam pages have also become roomier. Valve also plans to widen the front page of the Steam store down the line: \"We've got some similar adjustments coming in the near future for …",
    "image": "https://cdn.mos.cms.futurecdn.net/3RcD7Dhwguu2KuyhyR5jUQ-1280-80.jpg",
    "pubDate": "2025-11-07T23:41:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "119b735ddebcbeb5",
    "title": "Halo Infinite is entering maintenance mode: 'With multiple Halo titles in development, we'll need our whole team's combined focus'",
    "link": "https://www.pcgamer.com/games/fps/halo-infinite-is-entering-maintenance-mode-with-multiple-halo-titles-in-development-well-need-our-whole-teams-combined-focus/",
    "summary": "I think we all saw this one coming.",
    "body": "Four years after its release, Halo Infinite is, well, not going to be so infinite after all. Developer Halo Studios (formerly 343 Studios) has announced that it's done updating the game with new stuff as it focuses on other projects, like Halo: Campaign Evolved . The final update will arrive on November 18 and will leave everyone with sped up XP, Spartan Points, and rank progression to play with while they wait for the next game. A new 100-tier premium battle pass will also offer new armor and weapon models to use, which you can view on the blog post . \"With multiple Halo titles in development, we'll need our whole team's combined focus to deliver new experiences with the same passion and care that our community has given us,\" the post says. \"While we remain committed to supporting Halo Infinite on the road ahead, Operation: Infinite is the last major content update currently planned.\" It was only last year that Halo Studios announced it was moving away from seasons and focusing on smaller updates. While that didn't spark a lot of optimism from players about the long-term future for the game, the June update added a throwback Halo 3 mode that our own Morgan Park loved, calling its…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZuWXxBqdB6vLEVFNTrMJk5-1280-80.jpg",
    "pubDate": "2025-11-07T22:36:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "50485567d3cdc5a0",
    "title": "Europe Edges Toward Caspian Clean Power Connection",
    "link": "https://oilprice.com/Energy/Energy-General/Europe-Edges-Toward-Caspian-Clean-Power-Connection.html",
    "summary": "A joint green-energy project involving Azerbaijan and Georgia has cleared an initial European hurdle, and its blueprint for exporting electricity from the Caspian Basin to the EU will now undergo a cost-benefit analysis. The European Network of Transmission System Operators for Electricity (ENTSO-E…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T22:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2d4c6b87da825bfe",
    "title": "Tech stocks suffer worst week since April after $800bn AI sell-off",
    "link": "https://www.ft.com/content/8c6e3c18-c5a0-4f60-bac4-fcdab6328bf8",
    "summary": "Nasdaq falls 3% over the five-day period as investors worry about sky-high valuations",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T21:01:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4ac00f4bb6056f66",
    "title": "A new Arc Raiders update just fixed a bug where an otherwise underwhelming item could glitch you through walls, so I guess it's back to being underwhelming",
    "link": "https://www.pcgamer.com/games/third-person-shooter/a-new-arc-raiders-update-just-fixed-a-bug-where-an-otherwise-underwhelming-item-could-glitch-you-through-walls-so-i-guess-its-back-to-being-underwhelming/",
    "summary": "Deployable barricades had their moment. Back to the bottom tier.",
    "body": "Arc Raiders, the hot new extraction shooter from the team behind The Finals, is off to a roaring start—but like any game, players are finding all sorts of ways to break it. A recent and hilarious example is a bug allowing players to use deployable items such as the barricade to squeeze through locked doors. Streamer canefis demonstrated the technique in a post on X . You can get into ANY locked door in @ARCRaidersGame with a deployable barricade #plsfix pic.twitter.com/uR6qrYsrpF November 5, 2025 Naturally, this was not an intentional use case, so the bug was fixed Thursday in a small patch . But players are pointing out that without their incidental role as a skeleton key, barricades aren't the most desirable item. As one reply on an X thread discussing the bug from pizzaboneman put it: \"Darn it! I thought the barricades were useless so I sold them all. Turns out they were the master key!\" I'm sure it's a tough balancing act for Embark: on one hand, a wall wherever you need one might be the only thing between you and a hail of enemy bullets. On the other hand, PC Gamer staff writer and shooter aficionado Morgan Park tells me there's cover aplenty in Arc Raiders' wreckage-riddled …",
    "image": "https://cdn.mos.cms.futurecdn.net/bTVLYkTjLq7wPNEYK4H8rN-1280-80.jpg",
    "pubDate": "2025-11-07T20:28:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1a422886118b58df",
    "title": "The life sim revolution was supposed to happen this year but it completely evaporated",
    "link": "https://www.pcgamer.com/games/the-sims/the-life-sim-revolution-that-was-supposed-to-happen-this-year-completely-evaporated/",
    "summary": "The great renaissance of the genre has been postponed—maybe indefinitely.",
    "body": "All signs pointed to 2025 being a banner year for Sims players. After decades with only one series to choose from for our dollhouse-core fantasies, two new competitors— Inzoi and Paralives —set launch dates for this year. Meanwhile The Sims 4 publicly buckled down on bug fixes for its DLC-crammed game. But Inzoi didn't deliver the adrenaline shot I'd predicted and (still upcoming) Paralives has always been expected to be the smaller contender. Now, news about the future of The Sims series itself just keeps getting worse. The life sim revolution I'd predicted didn't turn up this year and now I'm worried it never will. The Sims 4 (Image credit: Maxis, Electronic Arts) Eleven months ago I was optimistic. Even though we'd already gotten the bad news that there isn't going to be a Sims 5 , things were looking swell for the rest of the series during its 25th anniversary in January. EA made some updates to The Sims 4 base game and re-released The Sims 1 and The Sims 2 in the Legacy Collection, making all four main games easily available on PC again for the first time in years. Heck, I fell in love with The Sims 2 again . Meanwhile the release date for Inzoi had been set for March and it …",
    "image": "https://cdn.mos.cms.futurecdn.net/dH4t95yYRGycF7Z949ph6C-1280-80.jpg",
    "pubDate": "2025-11-07T19:01:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "41225238148169f4",
    "title": "Petrobras Readies Next Buzios Platform After Record Output",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Petrobras-Readies-Next-Buzios-Platform-After-Record-Output.html",
    "summary": "Petrobras is closing out 2025 on a high note, preparing to launch yet another floating production unit at the massive Búzios oil field after setting multiple output records and raising shareholder payouts. The company has confirmed that the P-78 FPSO will begin producing in December, adding up to 1…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "897f004eae9d1f5e",
    "title": "Larian publishing director balks at Square Enix's push to replace QA workers with AI: 'The idea that QA people can be replaced at a large scale is stupid … They are a massively advantageous vibe check'",
    "link": "https://www.pcgamer.com/gaming-industry/larian-publishing-director-balks-at-square-enixs-push-to-replace-qa-workers-with-ai-the-idea-that-qa-people-can-be-replaced-at-a-large-scale-is-stupid-they-are-a-massively-advantageous-vibe-check/",
    "summary": "AI's growing role in gamedev continues to polarize.",
    "body": "Quality assurance—the sacred task of making sure games break as infrequently as possible—is a non-negotiable part of development, especially when you're talking about big triple-A RPGs. It's something the folks at Square Enix and Larian know a thing or two about; but while the higher-ups at Square have made it clear they'd like the vast majority of the QA process automated , Larian publishing honcho Michael Douse says that's \"stupid.\" Square's plans, which came to light in a recent financial progress report, were part of a larger push to utilize AI in partnership with a research team at Matsuo Laboratory at the University of Tokyo. That report named a goal which, were I a QA worker at Square Enix right about now, I would find pretty startling: to \"automate 70% of QA and debugging tasks in game development by the end of 2027.\" Douse, publishing director at Baldur's Gate 3 developer Larian, conceded Thursday in a post on X that \"AI and automation is clearly integral to QA for any large scale game\" but said \"the idea that QA people can be replaced at a large scale is stupid because it supposes that the conversations with them can be replaced and they can't. They are a massively advan…",
    "image": "https://cdn.mos.cms.futurecdn.net/xqXdWGuLbuWFn8B8jMngNg-1280-80.jpg",
    "pubDate": "2025-11-07T18:53:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "90bc162ee0855d0f",
    "title": "Non-bank lenders may be fair-weather friends",
    "link": "https://www.ft.com/content/d4da45c8-61f3-4eed-aed8-92c72c0772d9",
    "summary": "Research shows they don’t just retreat in a crisis — they run for the exit",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T18:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4359ebc705c21d12",
    "title": "Duke Energy Crushes Q3 Earnings Estimates on Strong Sales",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Duke-Energy-Crushes-Q3-Earnings-Estimates-on-Strong-Sales.html",
    "summary": "U.S. electric utility giant Duke Energy (NYSE: DUK) posted consensus-beating earnings for the third quarter as rates and retail sales volumes increased. Duke Energy on Friday reported adjusted earnings per share (EPS) of $1.81 for the third quarter, up by 11% from the same period a year earlier. Th…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T17:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b378f17f2cbf3bb1",
    "title": "One techie has built a camera out of an old Logitech gaming mouse, and it's inspired by the Game Boy Camera",
    "link": "https://www.pcgamer.com/hardware/one-techie-has-built-a-camera-out-of-an-old-logitech-gaming-mouse-and-its-inspired-by-the-game-boy-camera/",
    "summary": "It even has multiple shot types.",
    "body": "If you have a bit of a soft spot for the Game Boy Camera or, dare I say it, the built-in camera of that PS Vita stuck in your drawer, you can create a similar effect with an old mouse, some custom parts, and a \"quick Python script\". One techie recently took to Reddit to share that they had turned the guts of an old optical mouse into a tiny little camera that can fit into a palm. It reportedly took 65 hours to create, but actually, that project was in the works for much longer. Dycus, the creator behind the project, told me the idea originally came from this SpritesMods post detailing the ways you can use the optical mouse sensor like a very small camera. They spotted this report \"many, many years ago\", but it stayed in the back of their mind for some time. They kept the PCB and sensor from an old, broken Logitech G400 mouse, should such a day arrive where they can put what they've learned into practice. \"Many years after that… I was digging through a box looking for something, when I found this board, and the \"new project itch\" struck.\" Dycus told me that, earlier this year, they became \"interested in my old Game Boy Camera Again\", and the project took shape. First, they had to f…",
    "image": "https://cdn.mos.cms.futurecdn.net/ohgQAgWsjTTfuazNZMVm5J-1280-80.jpg",
    "pubDate": "2025-11-07T17:24:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "109f3d1cdf7b4f82",
    "title": "Marvel 1943: Rise of Hydra has been delayed again, and it no longer has a clear release window: 'The team is working hard to create something truly special'",
    "link": "https://www.pcgamer.com/games/action/marvel-1943-rise-of-hydra-has-been-delayed-again-and-it-no-longer-has-a-clear-release-window-the-team-is-working-hard-to-create-something-truly-special/",
    "summary": "Skydance's WW2-era superhero game is missing in action.",
    "body": "We haven't seen much of Marvel 1943: Rise of Hydra just yet, but its story trailer was certainly a looker when it popped up at GDC last year. If that got you hyped, well, this won't: the game's been delayed to \"beyond early 2026.\" It's the game's second delay. The first came via a post on X in May when its original 2025 release target was changed to an \"early 2026\" window. Now, as revealed in a new post that went up Thursday, the game is set to come out sometime after that. Skydance said in the post: \"Rise of Hydra is an ambitious project, and we are committed to ensuring it meets the level of quality that our team, players, and fans expect.\" Important update regarding MARVEL 1943: Rise of Hydra. pic.twitter.com/y3WRSjVmds November 6, 2025 It's been a rough go for in-development superhero games lately. Black Panther's solo game was cancelled amid a bloodbath of layoffs at EA, Monolith's Wonder Woman game was canned earlier this year, and while Arkane's Blade game hasn't been cancelled despite some murmurings to the contrary, it's been radio silent for a long while. Of course, it's part of a larger issue all over the industry; GTA 6 just got its second high-profile delay . It's not…",
    "image": "https://cdn.mos.cms.futurecdn.net/wKbv8zjAaUe8ogbgTPav7N-1280-80.jpg",
    "pubDate": "2025-11-07T17:18:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "916f067667a8a2dc",
    "title": "There's a bug in Arc Raiders that's causing the sound to drop out for some players—here's how to fix it",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-audio-cutting-out-bug/",
    "summary": "Until Embark Studios puts out a proper fix for the problem, this should smooth things out.",
    "body": "I'm having a lot more fun with Arc Raiders than I expected to—not that I assumed there'd be anything wrong with it, I just really suck at PvP shooters. Arc's relatively peaceful game world (not counting all the damn robots) has thus come as a genuinely pleasant surprise, and instead of getting mad and going back to Find My Frogs after an hour or two, I'm thoroughly hooked. I had just one problem: The sound in Arc Raiders would persistently hiccup and hitch, and the troubles would get worse the longer I played. After three or four matches, the audio would drop out for a full second or two, intermittently but repeatedly, multiple times per minute. The game continued to run normally, to be clear, it was just dead silent. The effect was incredibly distracting and irritating, and for a game as dependent on audio cues as Arc Raiders, it was a deal breaker: I was ready to quit playing if I couldn't find a fix. Fortunately, I did find a fix. A search through the Steam forums revealed that I was far from alone in struggling with this issue, which made me feel slightly better about things—misery and company, and all that. The real relief, though, came from Steam user awsk, who shared a fix …",
    "image": "https://cdn.mos.cms.futurecdn.net/HCU6qffSrMNrWF4A3KNZAa-1280-80.jpg",
    "pubDate": "2025-11-07T17:11:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cb8f491e4ffe2b19",
    "title": "Surviving Mars: Relaunched is a solid but inessential remaster for one of the best city builders around, but I'm extremely excited about what comes next",
    "link": "https://www.pcgamer.com/games/sim/surviving-mars-relaunched-is-a-solid-but-inessential-remaster-for-one-of-the-best-city-builders-around-but-im-extremely-excited-about-what-comes-next/",
    "summary": "There are fewer reasons for veteran players to return, but for new colonists it's a no-brainer.",
    "body": "Surviving Mars: Relaunched is an unusual remaster, though this is not particularly clear at a glance. Remasters tend to fall into two categories: gussied up classics that take advantage of technological improvements, new consoles and a new audience, or cynical attempts at double dipping. Surviving Mars comfortably slots into the first group, but given the original's relative youth, you could be forgiven for assuming it's part of the latter. Haemimont Games and Paradox Interactive released the original Surviving Mars back in 2018. In my Surviving Mars review , I said it was \"a lot of hard work, but managing a burgeoning colony never stops being compelling\", and then slapped an 80% on it. Thanks to the DLC, we were then able to keep expanding our colonies with new features all the way up to 2022. (Image credit: Paradox) This is not an ageing classic, then. Nor has its relevance diminished. Survival city builders are even more popular than they were when Surviving Mars first launched, and the fantasy of colonising Mars is as zeitgeisty as ever. It largely feels as fresh as it did back in 2018. Yes, it launched during a previous console generation, but it's compatible with PS5 and Xbo…",
    "image": "https://cdn.mos.cms.futurecdn.net/bz24aCS4cMKAE5sPeLMcN9-1280-80.jpg",
    "pubDate": "2025-11-07T17:04:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "549d909afa382eb3",
    "title": "Automotive Semiconductor Market To Reach $133 Billion by 2030",
    "link": "https://oilprice.com/Energy/Energy-General/Automotive-Semiconductor-Market-To-Reach-133-Billion-by-2030.html",
    "summary": "The global market for automotive semiconductors is projected to reach a valuation of $133.05 billion by 2030, expanding significantly from an estimated $77.42 billion in 2025, according to a new report published by market research firm MarketsandMarkets. The analysis indicates a Compound Annual Gro…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T17:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a679f964be6c4edf",
    "title": "Windows 'really does suck for some people': Ex Microsoft engineer Dave Plummer explains how he would fix the popular OS",
    "link": "https://www.pcgamer.com/software/windows/windows-really-does-suck-for-some-people-ex-microsoft-engineer-dave-plummer-explains-how-he-would-fix-the-popular-os/",
    "summary": "\"I think we've crossed the line over to where the operating system feels like a sales channel for all their other properties.\"",
    "body": "\"Windows Sucks\" is the cold open to former Microsoft Engineer turned tech YouTuber, Dave Plummer's latest video . As tongue-in-cheek as Plummer usually is, this video has him go over how he would fix it if \"Heaven help us, I was suddenly put in charge.\" \"I worked on Windows, and most of my code is likely still in there.\" Plummer has a storied past as a developer. As well as working on Windows, he is known for coding the original Pinball port on Windows NT , as well as creating Task Manager . Just a few days ago, he announced that he rescued a 100 lb 14-inch magnetic drive from the '80s with its 622 MB of storage still intact. As Plummer points out, he left Microsoft over two decades and \"nobody's calling to ask for my opinion. I get no credit for the wins and I take no blame for the boneheaded decisions, though I deserve the right to admire one and roast the other.\" Plummer argues that Microsoft has spent a long time making Windows uber accessible, but, in the process, has turned off power users. Though he likes elements of Windows, he uses his latest video to enunciate why \"it really does suck for some people.\" \"The things that you do to protect novices, like hiding the sharp too…",
    "image": "https://cdn.mos.cms.futurecdn.net/mXhqfN4LUybrURS5K6nQ4H-1280-80.png",
    "pubDate": "2025-11-07T16:43:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bd7df69425af7d6f",
    "title": "Right, that's it, I've already had enough of Arc Raiders' terrifying tumbleweeds",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-tumbleweed-mimics/",
    "summary": "Who is that? Who is that?",
    "body": "I don't think I'm alone in saying Arc Raiders is a horror game, at least at times. I'm not normally afraid to go toe to toe with Arcs or other players, but with a backpack full of loot on the line, I'm always making a beeline for the exit. There's nothing that makes said escape more terrifying than thinking you saw something, or someone, moving in your peripheral vision. Maybe it's a player setting up the perfect ambush and you're walking into a trap? Perhaps it's a friendly player, though you'll find out too late if it's not. Is that a person or a tumbleweed? I can't quite tell. (Image credit: Embark) Or maybe it wasn't a player at all. More often than not, it's nothing more than a dead, dried-out plant rolling on by without a care in the world—completely oblivious to the fact that I either just shat my pants or was prepared to unload a full mag on it. Somehow they never fail to trick me into thinking they're a player stalking me, and it's got me feeling like a Bigfoot photographer. Tumbleweeds are everywhere in Arc Raiders. Honestly, if you told me they were bugged and appearing more often than intended, I'd believe you. Add to this all the random debris also blowing past you, l…",
    "image": "https://cdn.mos.cms.futurecdn.net/WEzcCGaDxY2Ym4t8aycNs5-1280-80.jpg",
    "pubDate": "2025-11-07T16:38:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4e8066eda9599f00",
    "title": "Logitech MX Master 4 review",
    "link": "https://www.pcgamer.com/hardware/gaming-mice/logitech-mx-master-4-review/",
    "summary": "A mixed bag, but it's still a great productivity mouse.",
    "body": "I've been using the Logitech MX Master 3S as my exclusive productivity mouse for the past two years. It's become something of an old friend at this point, so I was anxious to test out its successor, the Logitech MX Master 4. This new model promises many improvements over its older sibling, but sitting the two next to each other reveals a surprising number of design-based differences I wasn't expecting. The MX Master 4 is taller at its peak, for a start. It's also a touch longer, a touch chonkier, and now comes with a substantial rounded ridge along the left side where the horizontal scroll wheel resides. The main buttons feel different, too, as they're now nestled inside a semi-translucent coating that strikes as one of the more bizarre additions I could think of adding to a mouse redesign. It's like they're trapped in some sort of see-thru amber, which means if you hold the mouse up to the light, you can see through the tips. If you keep your mouse on your desk, however, like some sort of norm-o-human, I doubt you'll ever notice. What you will notice, however, is the texture of the coating, which seems designed to prevent sweaty fingers from slipping around under some heavy click…",
    "image": "https://cdn.mos.cms.futurecdn.net/UkiFfPTysJtDStFR8bwCBX-1280-80.jpg",
    "pubDate": "2025-11-07T16:21:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6fc6c940ed43b876",
    "title": "Pressure on the Fed",
    "link": "https://www.ft.com/content/5fe466e5-75b9-4923-a236-f76bdce69f48",
    "summary": "More on why the central bank’s balance sheet is likely to grow again, and soon",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T06:30:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "10f6a318c6262866",
    "title": "When oil prices fall, here’s who’ll hit the acquisition trail",
    "link": "https://www.ft.com/content/e70ef451-4372-408a-b7f2-f662a9f995a9",
    "summary": "US giants are better positioned than their European counterparts for M&A activity",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T05:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c9a0b1a5c42a0751",
    "title": "US stocks slide as tech jitters return",
    "link": "https://www.ft.com/content/a05ce491-9b32-4de9-b878-b34805a861a3",
    "summary": "Weak private sector jobs data adds to nerves over elevated valuations for AI-linked companies",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T03:26:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]