[
  {
    "id": "dff10a70db9fb502",
    "title": "The 'near-perfect' Blueair Blue Signature air purifier just got affordable",
    "link": "https://www.livescience.com/technology/the-near-perfect-blueair-blue-signature-air-purifier-just-got-affordable",
    "summary": "We love this air purifier, but the pricetag was off-putting. Now it's less than $300, it's the perfect time to buy.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/i24C5JSvkfUy97YAwLDS9H-1280-80.jpg",
    "pubDate": "2025-11-25T14:20:37.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f850167d0ccbd99f",
    "title": "Wolf stealing underwater crab traps caught on camera for the first time — signalling 'new dimension' in their behavior",
    "link": "https://www.livescience.com/animals/land-mammals/wolf-stealing-underwater-crab-traps-caught-on-camera-for-the-first-time-signalling-new-dimension-in-their-behavior",
    "summary": "A video has revealed never-before-seen behaviors in wolves that could mark the first case of tool use in a wild member of the wolf and dog family — and it was all for some crab bait.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/5ZiQuNcK2K7Ux59vqnBQFc-1280-80.png",
    "pubDate": "2025-11-25T14:00:45.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6fc40185a18de86f",
    "title": "I'm Only Making Apps & Desserts This Thanksgiving (& You Should Too)",
    "link": "https://www.delish.com/holiday-recipes/thanksgiving/g69533376/apps-and-desserts-only-thanksgiving/",
    "summary": "All of the good stuff, none of the stress.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/pecan-truffles-index-web-0351-mh-del069925-688b78566a827.jpg",
    "pubDate": "2025-11-25T13:28:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "36775f9b62863732",
    "title": "The Download: the future of AlphaFold, and chatbot privacy concerns",
    "link": "https://www.technologyreview.com/2025/11/25/1128346/the-download-the-future-of-alphafold-and-chatbot-privacy-concerns/",
    "summary": "This is today’s edition of The Download, our weekday newsletter that provides a daily dose of what’s going on in the world of technology. What’s next for AlphaFold: A conversation with a Google DeepMind Nobel laureate In 2017, fresh off a PhD on theoretical chemistry, John Jumper heard rumors that …",
    "body": "This is today&#8217;s edition of The Download , our weekday newsletter that provides a daily dose of what&#8217;s going on in the world of technology. What’s next for AlphaFold: A conversation with a Google DeepMind Nobel laureate In 2017, fresh off a PhD on theoretical chemistry, John Jumper heard rumors that Google DeepMind had moved on from game-playing AI to a secret project to predict the structures of proteins. He applied for a job. Just three years later, Jumper and CEO Demis Hassabis had led the development of an AI system called AlphaFold 2 that was able to predict the structures of proteins to within the width of an atom, matching lab-level accuracy, and doing it many times faster—returning results in hours instead of months. Last year, Jumper and Hassabis shared a Nobel Prize in chemistry. Now that the hype has died down, what impact has AlphaFold really had? How are scientists using it? And what’s next? I talked to Jumper (as well as a few other scientists) to find out. Read the full story . —Will Douglas Heaven The State of AI: Chatbot companions and the future of our privacy —Eileen Guo &amp; Melissa Heikkilä Even if you don’t have an AI friend yourself, you probably…",
    "image": null,
    "pubDate": "2025-11-25T13:10:00.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fec6650cd61314b3",
    "title": "9 Best Speakers for Kids (2025): Smart, Bluetooth, and Offline Speakers",
    "link": "https://www.wired.com/gallery/best-kids-speakers/",
    "summary": "Play music, audiobooks, and more for your children with one of these WIRED-tested gadgets.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T13:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b7e85c1c5926af4b",
    "title": "Ruptures from 'silent' earthquakes deep in Earth's crust can heal themselves within hours",
    "link": "https://www.livescience.com/planet-earth/earthquakes/ruptures-from-silent-earthquakes-deep-in-earths-crust-can-heal-themselves-within-hours",
    "summary": "Researchers re-created the conditions deep inside the Cascadia subduction zone and found that fractured rocks can repair themselves during, or just hours after, slow-motion earthquakes.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/gkXmPhoR4KEVciXzRoRxnN-1280-80.jpg",
    "pubDate": "2025-11-25T10:43:57.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c154cad1682ca670",
    "title": "Aligning VMware migration with business continuity",
    "link": "https://www.technologyreview.com/2025/11/25/1128173/aligning-vmware-migration-with-business-continuity/",
    "summary": "For decades, business continuity planning meant preparing for anomalous events like hurricanes, floods, tornadoes, or regional power outages. In anticipation of these rare disasters, IT teams built playbooks, ran annual tests, crossed their fingers, and hoped they’d never have to use them. In recen…",
    "body": "For decades, business continuity planning meant preparing for anomalous events like hurricanes, floods, tornadoes, or regional power outages. In anticipation of these rare disasters, IT teams built playbooks, ran annual tests, crossed their fingers, and hoped they’d never have to use them. In recent years, an even more persistent threat has emerged. Cyber incidents, particularly ransomware , are now more common—and often, more damaging—than physical disasters. In a recent survey of more than 500 CISOs, almost three-quarters (72%) said their organization had dealt with ransomware in the previous year. Earlier in 2025, ransomware attack rates on enterprises reached record highs . DOWNLOAD THE ARTICLE Mark Vaughn, senior director of the virtualization practice at Presidio, has witnessed the trend firsthand. “When I speak at conferences, I’ll ask the room, ‘How many people have been impacted?’ For disaster recovery, you usually get a few hands,” he says. “But a little over a year ago, I asked how many people in the room had been hit by ransomware, and easily two-thirds of the hands went up.” Download the full article. This content was produced by Insights, the custom content arm of MI…",
    "image": null,
    "pubDate": "2025-11-25T10:28:29.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "83b1815b68cda582",
    "title": "Sam Bankman-Fried Goes on the Offensive",
    "link": "https://www.wired.com/story/sam-bankman-fried-goes-on-the-offensive/",
    "summary": "Two years after he was found guilty of fraud, FTX founder Sam Bankman-Fried is pursuing a legal appeal—and firing up his X account.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T10:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "733f45bcbca936a1",
    "title": "Twin tornadoes tear perfectly parallel tracks through Mississippi during deadly 'superstorm' — Earth from space",
    "link": "https://www.livescience.com/planet-earth/weather/twin-tornadoes-tear-perfectly-parallel-tracks-through-mississippi-during-deadly-superstorm-earth-from-space",
    "summary": "A satellite photo from March shows a pair of parallel tornado tracks in Mississippi, leftover from a deadly storm system that spawned over 100 twisters in more than a dozen U.S. states.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/mEEeWBP6eogxNG4HyHfsFV-1280-80.jpg",
    "pubDate": "2025-11-25T08:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d066ff4a2f083f3",
    "title": "تلاعبات في مشروع بناء سد ببن سليمان",
    "link": "https://assabah.ma/884765.html",
    "summary": "تسبب تغيير مكان بناء سد بجماعة مليلة، بإقليم بنسليمان، في احتقان كبير، إذ بعدما حددت دراسة تقنية كلفت الملايين موقعه بمنطقة “مغران”، لتغطية واديي “النفيفيخ” و”داليا”، لضمان سعة تخزينية مائية مهمة، تم حصره، في ظروف غامضة، على واد واحد فقط، بعد ضغوط مارسها نافذون خوفا على أراضيهمأكمل القراءة » المقال…",
    "body": "تسبب تغيير مكان بناء سد بجماعة مليلة، بإقليم بنسليمان، في احتقان كبير، إذ بعدما حددت دراسة تقنية كلفت الملايين موقعه بمنطقة &#8220;مغران&#8221;، لتغطية واديي &#8220;النفيفيخ&#8221; و&#8221;داليا&#8221;، لضمان سعة تخزينية مائية مهمة، تم حصره، في ظروف غامضة، على واد واحد فقط، بعد ضغوط مارسها نافذون خوفا على أراضيهم أكمل القراءة &raquo; المقالة تلاعبات في مشروع بناء سد ببن سليمان fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2025-11-25T05:56:41.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fb71f063e535eb5f",
    "title": "“فبركة” زواج طفلة مصدرها الخارج",
    "link": "https://assabah.ma/884648.html",
    "summary": "التحقيقات تقترب من مقيمة بكندا ووالد الضحية يسجل شكاية في الموضوع تتواصل الأبحاث التمهيدية والتقنية تحت إشراف الوكيل العام للملك لدى محكمة الاستنئاف بالقنيطرة، في قضية “فبركة” تزويج طفلة، أظهر بحث السلطة معها والعودة إلى مصالح الحالة المدنية، أنها تبلغ من العمر 11 سنة، بعد مزاعم تزويجهاأكمل القراءة…",
    "body": "التحقيقات تقترب من مقيمة بكندا ووالد الضحية يسجل شكاية في الموضوع تتواصل الأبحاث التمهيدية والتقنية تحت إشراف الوكيل العام للملك لدى محكمة الاستنئاف بالقنيطرة، في قضية &#8220;فبركة&#8221; تزويج طفلة، أظهر بحث السلطة معها والعودة إلى مصالح الحالة المدنية، أنها تبلغ من العمر 11 سنة، بعد مزاعم تزويجها أكمل القراءة &raquo; المقالة “فبركة” زواج طفلة مصدرها الخارج fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2025-11-25T05:42:44.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c40974211ffd45d3",
    "title": "This AI combo could unlock human-level intelligence",
    "link": "https://www.nature.com/articles/d41586-025-03856-1",
    "summary": "<p>Nature, Published online: 25 November 2025; <a href=\"https://www.nature.com/articles/d41586-025-03856-1\">doi:10.1038/d41586-025-03856-1</a></p>Blending ‘old-fashioned’ logic systems with the neural networks that power large language models is one of the hottest trends in artificial intelligence.",
    "body": "Nature, Published online: 25 November 2025; doi:10.1038/d41586-025-03856-1 Blending ‘old-fashioned’ logic systems with the neural networks that power large language models is one of the hottest trends in artificial intelligence.",
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "737083e833244f20",
    "title": "75 Kitchen Tools & Gadgets That’ll Seriously Enhance Your Next Dish",
    "link": "https://www.delish.com/kitchen-tools/cookware-reviews/g2500/kitchen-tools-gadgets/",
    "summary": "From a fresh pasta shaper to a thermal tray for defrosting meat.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/25-del-ecomm-lead-75-kitchen-tools-and-gadgets-that-are-reliable-unique-and-delish-approved-r1-02-67eee5a2e3949.jpg",
    "pubDate": "2025-11-24T23:34:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f8f8ede92652f140",
    "title": "Air Fryer Potatoes",
    "link": "https://www.delish.com/cooking/recipe-ideas/a28414561/air-fryer-potatoes-recipe/",
    "summary": "",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/air-fryer-potatoes-secondary-66c4f75d6605e.png",
    "pubDate": "2025-11-24T16:41:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ebe864c429b4411c",
    "title": "The State of AI: Chatbot companions and the future of our privacy",
    "link": "https://www.technologyreview.com/2025/11/24/1128051/the-state-of-ai-chatbot-companions-and-the-future-of-our-privacy/",
    "summary": "Welcome back to The State of AI, a new collaboration between the Financial Times and MIT Technology Review. Every Monday, writers from both publications debate one aspect of the generative AI revolution reshaping global power. In this week’s conversation MIT Technology Review’s senior reporter for …",
    "body": "Welcome back to The State of AI, a new collaboration between the Financial Times and MIT Technology Review . Every Monday, writers from both publications debate one aspect of the generative AI revolution reshaping global power. In this week&#8217;s conversation MIT Technology Review ’s senior reporter for features and investigations, Eileen Guo, and FT tech correspondent Melissa Heikkilä discuss the privacy implications of our new reliance on chatbots. Eileen Guo writes: Even if you don’t have an AI friend yourself, you probably know someone who does. A recent study found that one of the top uses of generative AI is companionship: On platforms like Character.AI, Replika, or Meta AI, people can create personalized chatbots to pose as the ideal friend, romantic partner, parent, therapist, or any other persona they can dream up.&nbsp; It’s wild how easily people say these relationships can develop. And multiple studies have found that the more conversational and human-like an AI chatbot is, the more likely it is that we’ll trust it and be influenced by it. This can be dangerous, and the chatbots have been accused of pushing some people toward harmful behaviors—including, in a few ext…",
    "image": null,
    "pubDate": "2025-11-24T16:30:00.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "efda3e24da6d1348",
    "title": "What’s next for AlphaFold: A conversation with a Google DeepMind Nobel laureate",
    "link": "https://www.technologyreview.com/2025/11/24/1128322/whats-next-for-alphafold-a-conversation-with-a-google-deepmind-nobel-laureate/",
    "summary": "In 2017, fresh off a PhD on theoretical chemistry, John Jumper heard rumors that Google DeepMind had moved on from building AI that played games with superhuman skill and was starting up a secret project to predict the structures of proteins. He applied for a job. Just three years later, Jumper cel…",
    "body": "In 2017, fresh off a PhD on theoretical chemistry, John Jumper heard rumors that Google DeepMind had moved on from building AI that played games with superhuman skill and was starting up a secret project to predict the structures of proteins. He applied for a job. Just three years later, Jumper celebrated a stunning win that few had seen coming. With CEO Demis Hassabis, he had co-led the development of an AI system called AlphaFold 2 that was able to predict the structures of proteins to within the width of an atom, matching the accuracy of painstaking techniques used in the lab, and doing it many times faster—returning results in hours instead of months. AlphaFold 2 had cracked a 50-year-old grand challenge in biology. “This is the reason I started DeepMind,” Hassabis told me a few years ago. “In fact, it’s why I’ve worked my whole career in AI.” In 2024, Jumper and Hassabis shared a Nobel Prize in chemistry . It was five years ago this week that AlphaFold 2’s debut took scientists by surprise. Now that the hype has died down, what impact has AlphaFold really had? How are scientists using it? And what’s next? I talked to Jumper (as well as a few other scientists) to find out. “It…",
    "image": null,
    "pubDate": "2025-11-24T16:21:12.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6a2ea083221fd2bd",
    "title": "Herman Miller Is Having a Surprise Flash Sale on Office Chairs",
    "link": "https://www.wired.com/story/black-friday-herman-miller-sale-november-2025/",
    "summary": "Early Black Friday discounts—and a flash sale—help bring down the price of the iconic Herman Miller Aeron.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T15:30:49.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "87e826e069d252b5",
    "title": "What Kilian Jornet Packs to Climb Every 14er in the Mountain West in 31 days",
    "link": "https://www.wired.com/story/kilian-jornets-mountain-conquering-starter-pack/",
    "summary": "The world’s greatest skyrunner shares the shoes, fitness tracker, and practices that let him climb every mountain in the western United States in just 31 days.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T14:50:53.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "296b7ee3f6cdef9f",
    "title": "Amazon Is Using Specialized AI Agents for Deep Bug Hunting",
    "link": "https://www.wired.com/story/amazon-autonomous-threat-analysis/",
    "summary": "Born out of an internal hackathon, Amazon’s Autonomous Threat Analysis system uses a variety of specialized AI agents to detect weaknesses and propose fixes to the company’s platforms.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T14:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "33d2560c10a149cb",
    "title": "The Download: how to fix a tractor, and living among conspiracy theorists",
    "link": "https://www.technologyreview.com/2025/11/24/1128306/the-download-how-to-fix-a-tractor-and-living-among-conspiracy-theorists/",
    "summary": "This is today’s edition of The Download, our weekday newsletter that provides a daily dose of what’s going on in the world of technology. Meet the man building a starter kit for civilization You live in a house you designed and built yourself. You rely on the sun for power, heat your home with a wo…",
    "body": "This is today&#8217;s edition of The Download , our weekday newsletter that provides a daily dose of what&#8217;s going on in the world of technology. Meet the man building a starter kit for civilization You live in a house you designed and built yourself. You rely on the sun for power, heat your home with a woodstove, and farm your own fish and vegetables. The year is 2025. This is the life of Marcin Jakubowski, the 53-year-old founder of Open Source Ecology, an open collaborative of engineers, producers, and builders developing what they call the Global Village Construction Set (GVCS). It’s a set of 50 machines—everything from a tractor to an oven to a circuit maker—that are capable of building civilization from scratch and can be reconfigured however you see fit. It’s all part of his ethos that life-changing technology should be available to all, not controlled by a select few. Read the full story . —Tiffany Ng This story is from the latest print issue of MIT Technology Review magazine, which is full of fascinating stories. If you haven’t already, subscribe now to receive future issues once they land. What it’s like to find yourself in the middle of a conspiracy theory Last wee…",
    "image": null,
    "pubDate": "2025-11-24T13:10:00.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "88741d1e7c5e56c3",
    "title": "Scientists say they've eliminated a major AI bottleneck — now they can process calculations 'at the speed of light'",
    "link": "https://www.livescience.com/technology/computing/scientists-say-theyve-eliminated-a-major-ai-bottleneck-now-they-can-process-calculations-at-the-speed-of-light",
    "summary": "A new architecture replaces traditional bottlenecks with a passive, single-shot light-speed operation that could become the foundational hardware for AGI, scientists argue.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/UaZw3uquibn4F6ZgG73mpT-1280-80.jpg",
    "pubDate": "2025-11-24T12:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1fa7bebebf18c0b7",
    "title": "Our 5 tips for choosing a telescope this Black Friday 2025",
    "link": "https://www.livescience.com/technology/our-5-tips-for-choosing-a-telescope-this-black-friday",
    "summary": "You've waited until the biggest sales event of the year to scope out the best telescope deal — so make sure you know what to look for before you dive in.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/FNi8yEKLGkzuPoRzjJLhb4-1280-80.jpg",
    "pubDate": "2025-11-24T10:49:57.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "11e7e1f5a1901e7a",
    "title": "A $100 Billion Chip Project Forced a 91-Year-Old Woman From Her Home",
    "link": "https://www.wired.com/story/micron-superfab-evicts-91-year-old-new-york/",
    "summary": "Azalia King was the last holdout preventing the construction of a Micron \"megafab.\" Onondaga County authorities threatened to use eminent domain to take her home away by force.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T10:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c9cfe1146ff84311",
    "title": "10 Best Early Black Friday Deals at Best Buy (2025)",
    "link": "https://www.wired.com/story/early-black-friday-best-buy-deals/",
    "summary": "The main event hasn’t started, but Best Buy has already rolled out great deals on our favorite tech of the year.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T09:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f9a78bd28263ef25",
    "title": "16 Best Air Purifiers (2025): Coway, AirDoctor, IQAir",
    "link": "https://www.wired.com/gallery/best-air-purifiers/",
    "summary": "Protect your home against dust, pets, allergies, and more with air purifiers tested firsthand by WIRED.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T15:04:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4dd2708dc822c452",
    "title": "Don't Miss Chipotle’s 1-Night BOGO Deal—Here's How To Fill Up",
    "link": "https://www.delish.com/food-news/a69517869/chipotle-thanksgiving-eve-bogo-deal-how-to-get-it/",
    "summary": "Back home for Thanksgiving, back-to-back burritos. Yes, it’s a thing.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/back-home-bogo-6921c3379ddb6.jpg",
    "pubDate": "2025-11-23T13:00:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "878d024cebd64b3b",
    "title": "Why do vultures circle?",
    "link": "https://www.livescience.com/animals/birds/why-do-vultures-circle",
    "summary": "Circling vultures aren't waiting for you to die, and seeing them should be a welcome sight because of the benefits they bring, experts say.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/XLiNdGuSLet7eb3yRDtEAB-1280-80.png",
    "pubDate": "2025-11-23T13:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6bde6b82d6658c6e",
    "title": "Game Theory Explains How Algorithms Can Drive Up Prices",
    "link": "https://www.wired.com/story/game-theory-explains-how-algorithms-can-drive-up-prices/",
    "summary": "Recent findings reveal that even simple pricing algorithms can make things more expensive.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T12:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b987b56d1e33dd8e",
    "title": "Arctic 'methane bomb' may not explode as permafrost thaws, new study suggests",
    "link": "https://www.livescience.com/planet-earth/arctic/arctic-methane-bomb-may-not-explode-as-permafrost-thaws-new-study-suggests",
    "summary": "Methanotrophs, including those that capture methane from the air, seem to outcompete methanogens in dry environments, a new study shows.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/YSoBK9vFjoFDUTXouWpwU6-1280-80.jpg",
    "pubDate": "2025-11-22T15:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0f06d62047d203ac",
    "title": "These 5 Posture Corrector Picks Will Straighten You Out (2025)",
    "link": "https://www.wired.com/gallery/posture-correctors/",
    "summary": "You’re hunched over your desk and phone for hours. We rounded up gadgets, a DIY trick, and even some yoga advice to help you straighten up.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T14:30:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f594e216a0c35d4c",
    "title": "40 Techy Gifts Under $100 That We Tested and Love",
    "link": "https://www.wired.com/gallery/best-gifts-under-100/",
    "summary": "Score a great gift for everyone on your list without breaking the bank. Every one of these gifts comes WIRED-recommended.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T13:30:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "370318f49398428e",
    "title": "Dream of quantum internet inches closer after breakthrough helps beam information over fiber-optic networks",
    "link": "https://www.livescience.com/technology/computing/dream-of-quantum-internet-inches-closer-after-breakthrough-helps-beam-information-over-fiber-optic-networks",
    "summary": "Built from a single erbium atom, a hybrid quantum bit encodes data magnetically and beams it through fiber-optic wavelengths.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/uyQEHddmu74aojU5CSJpen-1280-80.jpg",
    "pubDate": "2025-11-22T13:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aef262808e1a203e",
    "title": "Science news this week: The CDC in turmoil, NASA releases anticipated 3I/ATLAS images, and how to thwart an insect apocalypse",
    "link": "https://www.livescience.com/space/science-news-this-week-the-cdc-in-turmoil-nasa-releases-anticipated-3i-atlas-images-and-how-to-thwart-an-insect-apocalypse",
    "summary": "Nov. 22, 2025: Our weekly roundup of the latest science in the news, as well as a few fascinating articles to keep you entertained over the weekend.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/wYJ5sm6gXT5HCHsb6cS2Qg-1280-80.jpg",
    "pubDate": "2025-11-22T12:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9e47e9e8f16cad9d",
    "title": "World's first global carbon tax was about to be introduced. Trump dealt a 'devastating blow' to the deal.",
    "link": "https://www.livescience.com/planet-earth/climate-change/worlds-first-global-carbon-tax-was-about-to-be-introduced-trump-dealt-a-devastating-blow-to-the-deal",
    "summary": "After the Trump administration threatened countries with tariffs and visa restrictions, a first-ever global carbon tax is left to an uncertain future.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/onT26BSaV4RmPXvZJyps4R-1280-80.jpg",
    "pubDate": "2025-11-22T11:30:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1b640bc6a2973372",
    "title": "These Popular Costco Items Are Expected To Sell Out Before Thanksgiving",
    "link": "https://www.delish.com/food/a69513167/thanksgiving-products-likely-to-sell-out-costco/",
    "summary": "Don't wait!",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/entrance-to-large-costco-warehouse-superstore-in-royalty-free-image-1763757597.pjpeg",
    "pubDate": "2025-11-21T22:00:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "45c2d2ea5b3db58d",
    "title": "How Long Do Thanksgiving Leftovers Last? A Food Safety Expert Explains",
    "link": "https://www.delish.com/kitchen-tools/kitchen-secrets/a69511420/thanksgiving-leftovers-how-long-last-storage-freezing/",
    "summary": "Read this before digging into that Tupperware.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/turkey-dinner-leftovers-royalty-free-image-1763761111.pjpeg",
    "pubDate": "2025-11-21T21:43:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "72faa9881ca21301",
    "title": "Our Food Editors Swear By These Easy Apps For Last Minute Thanksgiving Hosting Duties (And Beyond!)",
    "link": "https://www.delish.com/cooking/recipe-ideas/g69513921/last-minute-holiday-appetizers/",
    "summary": "Ready to shine in no time.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/sausage-stuffing-bites-with-cranberry-sauce-index-672d0b6ccf93f.jpg",
    "pubDate": "2025-11-21T21:35:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "47d269021c0ea491",
    "title": "Watch the best nature documentaries and science shows with these streaming deals",
    "link": "https://www.livescience.com/technology/the-best-streaming-deals-watch-the-best-nature-shows-and-documentaries-for-less",
    "summary": "Get all the science, nature and history shows you love cheaper with our round-up of the best streaming deals for science lovers in 2025.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/sebLTeBQrY652mYVyaRzb-1280-80.jpg",
    "pubDate": "2025-11-21T17:28:26.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c793c668fb1d3a69",
    "title": "Switching off AI's ability to lie makes it more likely to claim it's conscious, eerie study finds",
    "link": "https://www.livescience.com/technology/artificial-intelligence/switching-off-ais-ability-to-lie-makes-it-more-likely-to-claim-its-conscious-eerie-study-finds",
    "summary": "Leading AI models from OpenAI, Meta, Anthropic and Google described subjective, self-aware experiences when settings tied to deception and roleplay were turned down.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/TWjTeF5UpRMCqne5Xjuxob-1280-80.jpg",
    "pubDate": "2025-11-21T13:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4a4b8ed62d026447",
    "title": "We’re learning more about what vitamin D does to our bodies",
    "link": "https://www.technologyreview.com/2025/11/21/1128206/vitamin-d-bodies-bone-health-immune/",
    "summary": "It has started to get really wintry here in London over the last few days. The mornings are frosty, the wind is biting, and it’s already dark by the time I pick my kids up from school. The darkness in particular has got me thinking about vitamin D, a.k.a. the sunshine vitamin. At a checkup…",
    "body": "It has started to get really wintry here in London over the last few days. The mornings are frosty, the wind is biting, and it’s already dark by the time I pick my kids up from school. The darkness in particular has got me thinking about vitamin D, a.k.a. the sunshine vitamin. At a checkup a few years ago, a doctor told me I was deficient in vitamin D. But he wouldn’t write me a prescription for supplements, simply because, as he put it, everyone in the UK is deficient. Putting the entire population on vitamin D supplements would be too expensive for the country’s national health service, he told me. But supplementation—whether covered by a health-care provider or not—can be important. As those of us living in the Northern Hemisphere spend fewer of our waking hours in sunlight, let’s consider the importance of vitamin D. Yes, it is important for bone health. But recent research is also uncovering surprising new insights into how the vitamin might influence other parts of our bodies, including our immune systems and heart health. Vitamin D was discovered just over 100 years ago, when health professionals were looking for ways to treat what was then called “the English disease.” Tod…",
    "image": null,
    "pubDate": "2025-11-21T10:00:00.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d0bc134c2b724a1a",
    "title": "Daily briefing: Where pigeons get their sense of direction",
    "link": "https://www.nature.com/articles/d41586-025-03873-0",
    "summary": "<p>Nature, Published online: 21 November 2025; <a href=\"https://www.nature.com/articles/d41586-025-03873-0\">doi:10.1038/d41586-025-03873-0</a></p>Pigeons sense magnetic fields by detecting tiny electrical currents in their inner ears, a study suggests. Plus, hear from the fraught final hours of COP…",
    "body": "Nature, Published online: 21 November 2025; doi:10.1038/d41586-025-03873-0 Pigeons sense magnetic fields by detecting tiny electrical currents in their inner ears, a study suggests. Plus, hear from the fraught final hours of COP30 and meet the researchers who do science with excrement.",
    "image": null,
    "pubDate": "2025-11-21T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "33087e0d7df958e0",
    "title": "I encourage women to claim their space in astrophysics and beyond",
    "link": "https://www.nature.com/articles/d41586-025-03400-1",
    "summary": "<p>Nature, Published online: 21 November 2025; <a href=\"https://www.nature.com/articles/d41586-025-03400-1\">doi:10.1038/d41586-025-03400-1</a></p>Debarati Chatterjee’s mission is to make science in India more welcoming towards women.",
    "body": "Nature, Published online: 21 November 2025; doi:10.1038/d41586-025-03400-1 Debarati Chatterjee’s mission is to make science in India more welcoming towards women.",
    "image": null,
    "pubDate": "2025-11-21T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "346c50486e9ff720",
    "title": "Roundtables: Surviving the New Age of Conspiracies",
    "link": "https://www.technologyreview.com/2025/11/20/1127749/roundtables-surviving-the-new-age-of-conspiracies/",
    "summary": "Everything is a conspiracy theory now. MIT Technology Review’s series, “The New Conspiracy Age,” explores how this moment is changing science and technology. Watch a discussion with our editors and Mike Rothschild, journalist and conspiracy theory expert, about how we can make sense of them all. Sp…",
    "body": "Everything is a conspiracy theory now. MIT Technology Review’s series, “ The New Conspiracy Age ,” explores how this moment is changing science and technology. Watch a discussion with our editors and Mike Rothschild, journalist and conspiracy theory expert, about how we can make sense of them all. Speakers: Amanda Silverman , Editor, Features &amp; Investigations; Niall Firth , Executive Editor, Newsroom; and Mike Rothschild , Journalist &amp; Conspiracy Theory Expert. https://vimeo.com/1139060324?share=copy&#038;fl=sv&#038;fe=ci Recorded on November 20, 2025 Related Content: The New Conspiracy Age What it’s like to be in the middle of a conspiracy theory (according to a conspiracy theory&nbsp;expert) How to help friends and family dig out of a conspiracy theory black hole",
    "image": null,
    "pubDate": "2025-11-20T18:03:17.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae086a301b4d5b16",
    "title": "Comet 3I/ATLAS gallery: See NASA's long-awaited images of interstellar visitor",
    "link": "https://www.livescience.com/space/comets/comet-3i-atlas-gallery-see-nasas-long-awaited-images-of-interstellar-visitor",
    "summary": "NASA's treasure trove of new comet 3I/ATLAS images provides hotly anticipated views of the interstellar visitor, including from Mars and the sun.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/T9NxYaj8w8SfBtaoUQL9E9-1280-80.jpg",
    "pubDate": "2025-11-20T17:19:36.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "13b01fd0bcf6b49f",
    "title": "Viking Age woman found buried with scallop shells on her mouth, and archaeologists are mystified",
    "link": "https://www.livescience.com/archaeology/viking-age-woman-found-buried-with-scallop-shells-on-her-mouth-and-archaeologists-are-mystified",
    "summary": "A ninth-century grave discovered in Norway held the remains of a Viking Age woman whose mouth was covered with two large scallop shells.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/mFQ5MbNLWEPnQzhQs8aSz3-1280-80.png",
    "pubDate": "2025-11-20T14:50:46.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d83c54ec428d7988",
    "title": "Designing digital resilience in the agentic AI era",
    "link": "https://www.technologyreview.com/2025/11/20/1127941/designing-digital-resilience-in-the-agentic-ai-era/",
    "summary": "Digital resilience—the ability to prevent, withstand, and recover from digital disruptions—has long been a strategic priority for enterprises. With the rise of agentic AI, the urgency for robust resilience is greater than ever. Agentic AI represents a new generation of autonomous systems capable of…",
    "body": "Digital resilience—the ability to prevent, withstand, and recover from digital disruptions—has long been a strategic priority for enterprises. With the rise of agentic AI, the urgency for robust resilience is greater than ever. Agentic AI represents a new generation of autonomous systems capable of proactive planning, reasoning, and executing tasks with minimal human intervention. As these systems shift from experimental pilots to core elements of business operations, they offer new opportunities but also introduce new challenges when it comes to ensuring digital resilience. That’s because the autonomy, speed, and scale at which agentic AI operates can amplify the impact of even minor data inconsistencies, fragmentation, or security gaps. While global investment in AI is projected to reach $1.5 trillion in 2025, fewer than half of business leaders are confident in their organization’s ability to maintain service continuity, security, and cost control during unexpected events. This lack of confidence, coupled with the profound complexity introduced by agentic AI’s autonomous decision-making and interaction with critical infrastructure, requires a reimagining of digital resilience. …",
    "image": null,
    "pubDate": "2025-11-20T14:30:00.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8411ec0db0c4eb51",
    "title": "The Download: what’s next for electricity, and living in the conspiracy age",
    "link": "https://www.technologyreview.com/2025/11/20/1128183/the-download-whats-next-for-electricity-and-living-in-the-conspiracy-age/",
    "summary": "This is today’s edition of The Download, our weekday newsletter that provides a daily dose of what’s going on in the world of technology. Three things to know about the future of electricity The International Energy Agency recently released the latest version of the World Energy Outlook, the annual…",
    "body": "This is today&#8217;s edition of The Download , our weekday newsletter that provides a daily dose of what&#8217;s going on in the world of technology. Three things to know about the future of electricity The International Energy Agency recently released the latest version of the World Energy Outlook, the annual report that takes stock of the current state of global energy and looks toward the future. It contains some interesting insights and a few surprising figures about electricity, grids, and the state of climate change. Let’s dig into some numbers . —Casey Crownhart This article is from The Spark, MIT Technology Review’s weekly climate newsletter. To receive it in your inbox every Wednesday, sign up here . How to survive in the new age of conspiracies Everything is a conspiracy theory now. Our latest series “ The New Conspiracy Age ” delves into how conspiracies have gripped the White House, turning fringe ideas into dangerous policy, and how generative AI is altering the fabric of truth. If you’re interested in hearing more about how to survive in this strange new age, join our features editor Amanda Silverman and executive editor Niall Firth today at 1pm ET for an subscriber…",
    "image": null,
    "pubDate": "2025-11-20T13:10:00.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "85cd16eb362bee92",
    "title": "Blueair Blue Signature air purifier review: Powerful and elegant",
    "link": "https://www.livescience.com/health/blueair-blue-signature-air-purifier-review",
    "summary": "Stylish and beautifully illuminated, the Blueair Blue Signature air purifier is a breath of fresh air (literally).",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/aWAoCUehbgVu2Gmb5iLmC5-1280-80.jpg",
    "pubDate": "2025-11-20T09:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d25b46c1822936a5",
    "title": "Bacterial cooperative weaves sustainable rainbow materials",
    "link": "https://www.nature.com/articles/d41586-025-03698-x",
    "summary": "<p>Nature, Published online: 20 November 2025; <a href=\"https://www.nature.com/articles/d41586-025-03698-x\">doi:10.1038/d41586-025-03698-x</a></p>Several microbial strains working together in a ‘one pot’ production process could provide an environmentally friendly route to clothing.",
    "body": "Nature, Published online: 20 November 2025; doi:10.1038/d41586-025-03698-x Several microbial strains working together in a ‘one pot’ production process could provide an environmentally friendly route to clothing.",
    "image": null,
    "pubDate": "2025-11-20T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0e8c9c0a5ce0af9f",
    "title": "Daily briefing: What happens to science if the ‘AI bubble’ bursts?",
    "link": "https://www.nature.com/articles/d41586-025-03864-1",
    "summary": "<p>Nature, Published online: 20 November 2025; <a href=\"https://www.nature.com/articles/d41586-025-03864-1\">doi:10.1038/d41586-025-03864-1</a></p>An artificial-intelligence market crash could drive AI researchers back into academia, experts say. Plus, the ethics of brain implants that detect ‘preco…",
    "body": "Nature, Published online: 20 November 2025; doi:10.1038/d41586-025-03864-1 An artificial-intelligence market crash could drive AI researchers back into academia, experts say. Plus, the ethics of brain implants that detect ‘preconscious’ thoughts and a gene-editing tool that could tackle multiple diseases.",
    "image": null,
    "pubDate": "2025-11-20T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1d7beada48bd5b00",
    "title": "A brain implant that could rival Neuralink’s enters clinical trials",
    "link": "https://www.nature.com/articles/d41586-025-03849-0",
    "summary": "<p>Nature, Published online: 20 November 2025; <a href=\"https://www.nature.com/articles/d41586-025-03849-0\">doi:10.1038/d41586-025-03849-0</a></p>Neurotechnology company Paradromics will test its device in a trial aimed at safely restoring speech for people with severe motor impairments.",
    "body": "Nature, Published online: 20 November 2025; doi:10.1038/d41586-025-03849-0 Neurotechnology company Paradromics will test its device in a trial aimed at safely restoring speech for people with severe motor impairments.",
    "image": null,
    "pubDate": "2025-11-20T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "54bfe0e262e84199",
    "title": "The modern art masterpiece that sold for $236m",
    "link": "https://www.bbc.com/culture/article/20251118-why-klimts-portrait-of-elisabeth-lederer-painting-sold-for-150-million-dollars?ocid=global_culture_rss",
    "summary": "The fascinating story behind the Portrait of Elisabeth Lederer",
    "body": null,
    "image": "https://ychef.files.bbci.co.uk/144x81/p0mhczxc.jpg",
    "pubDate": "2025-11-19T11:00:00.000Z",
    "source": {
      "name": "BBC Culture",
      "homepage": "https://www.bbc.com/culture/feed.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "927c9a6b9b443fdc",
    "title": "Author Correction: AIM2 in regulatory T cells restrains autoimmune diseases",
    "link": "https://www.nature.com/articles/s41586-025-09859-2",
    "summary": "<p>Nature, Published online: 19 November 2025; <a href=\"https://www.nature.com/articles/s41586-025-09859-2\">doi:10.1038/s41586-025-09859-2</a></p>Author Correction: AIM2 in regulatory T cells restrains autoimmune diseases",
    "body": "Nature, Published online: 19 November 2025; doi:10.1038/s41586-025-09859-2 Author Correction: AIM2 in regulatory T cells restrains autoimmune diseases",
    "image": null,
    "pubDate": "2025-11-19T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "10fc38ed8bbf8515",
    "title": "Insulin cream offers needle-free option for diabetes",
    "link": "https://www.nature.com/articles/d41586-025-03803-0",
    "summary": "<p>Nature, Published online: 19 November 2025; <a href=\"https://www.nature.com/articles/d41586-025-03803-0\">doi:10.1038/d41586-025-03803-0</a></p>Skin-permeable polymer shows promise at insulin delivery in animal experiments — plus, how the brain responds to unfamiliar languages.",
    "body": "Nature, Published online: 19 November 2025; doi:10.1038/d41586-025-03803-0 Skin-permeable polymer shows promise at insulin delivery in animal experiments — plus, how the brain responds to unfamiliar languages.",
    "image": null,
    "pubDate": "2025-11-19T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d403d117447ed7f7",
    "title": "Triplets electrically turn on insulating lanthanide-doped nanoparticles",
    "link": "https://www.nature.com/articles/s41586-025-09601-y",
    "summary": "<p>Nature, Published online: 19 November 2025; <a href=\"https://www.nature.com/articles/s41586-025-09601-y\">doi:10.1038/s41586-025-09601-y</a></p>To turn on and obtain emission from lanthanide-doped insulating nanoparticles, an electrical excitation pathway coupling them to organic optical molecule…",
    "body": "Nature, Published online: 19 November 2025; doi:10.1038/s41586-025-09601-y To turn on and obtain emission from lanthanide-doped insulating nanoparticles, an electrical excitation pathway coupling them to organic optical molecules to form nanohybrids is described, enabling tunable electroluminescence properties of LEDs fabricated from such materials.",
    "image": null,
    "pubDate": "2025-11-19T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6e9a909d8e3f6760",
    "title": "Topological nodal <i>i</i>-wave superconductivity in PtBi<sub>2</sub>",
    "link": "https://www.nature.com/articles/s41586-025-09712-6",
    "summary": "<p>Nature, Published online: 19 November 2025; <a href=\"https://www.nature.com/articles/s41586-025-09712-6\">doi:10.1038/s41586-025-09712-6</a></p>Angle-resolved photoemission spectroscopy shows that Weyl semimetal PtBi2 harbours nodes in its superconducting gap, implying unconventional i-wave pairi…",
    "body": "Nature, Published online: 19 November 2025; doi:10.1038/s41586-025-09712-6 Angle-resolved photoemission spectroscopy shows that Weyl semimetal PtBi2 harbours nodes in its superconducting gap, implying unconventional i-wave pairing symmetry.",
    "image": null,
    "pubDate": "2025-11-19T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "378ad1c5d32b0bce",
    "title": "If the AI bubble bursts, what will it mean for research?",
    "link": "https://www.nature.com/articles/d41586-025-03776-0",
    "summary": "<p>Nature, Published online: 19 November 2025; <a href=\"https://www.nature.com/articles/d41586-025-03776-0\">doi:10.1038/d41586-025-03776-0</a></p>The rise in artificial-intelligence technologies is unprecedented, but some predict a stock-market crash that could have knock-on effects for funding and…",
    "body": "Nature, Published online: 19 November 2025; doi:10.1038/d41586-025-03776-0 The rise in artificial-intelligence technologies is unprecedented, but some predict a stock-market crash that could have knock-on effects for funding and jobs.",
    "image": null,
    "pubDate": "2025-11-19T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c8a9b28b8e4e6101",
    "title": "Daily briefing: Kissing might have evolved 21.5 million years ago",
    "link": "https://www.nature.com/articles/d41586-025-03835-6",
    "summary": "<p>Nature, Published online: 19 November 2025; <a href=\"https://www.nature.com/articles/d41586-025-03835-6\">doi:10.1038/d41586-025-03835-6</a></p>Most large apes kiss, and Neanderthals probably did too. Plus, what a surge of measles in North America means for the world and what Canada’s bold talent…",
    "body": "Nature, Published online: 19 November 2025; doi:10.1038/d41586-025-03835-6 Most large apes kiss, and Neanderthals probably did too. Plus, what a surge of measles in North America means for the world and what Canada’s bold talent-attraction program means for scientists.",
    "image": null,
    "pubDate": "2025-11-19T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c890d26ca14e7ae6",
    "title": "How do genetic association studies rank genes?",
    "link": "https://www.nature.com/articles/d41586-025-03651-y",
    "summary": "<p>Nature, Published online: 19 November 2025; <a href=\"https://www.nature.com/articles/d41586-025-03651-y\">doi:10.1038/d41586-025-03651-y</a></p>Genome-wide association studies and rare-variant burden tests are the two main tools for discovering links between genetic variants and traits. Compariso…",
    "body": "Nature, Published online: 19 November 2025; doi:10.1038/d41586-025-03651-y Genome-wide association studies and rare-variant burden tests are the two main tools for discovering links between genetic variants and traits. Comparisons of their results reveal that they systematically rank genes differently, and models have been developed to explain why. Ultimately, both methods are complementary, each highlighting distinct aspects of trait biology.",
    "image": null,
    "pubDate": "2025-11-19T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3fc6ce5733b39630",
    "title": "Lanthanides go electric: promising light emitters used in LEDs",
    "link": "https://www.nature.com/articles/d41586-025-03586-4",
    "summary": "<p>Nature, Published online: 19 November 2025; <a href=\"https://www.nature.com/articles/d41586-025-03586-4\">doi:10.1038/d41586-025-03586-4</a></p>Nanoparticles containing lanthanide ions are excellent light emitters. The addition of organic molecules means that they can be activated using electric …",
    "body": "Nature, Published online: 19 November 2025; doi:10.1038/d41586-025-03586-4 Nanoparticles containing lanthanide ions are excellent light emitters. The addition of organic molecules means that they can be activated using electric currents.",
    "image": null,
    "pubDate": "2025-11-19T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "92d1f0ce3225a762",
    "title": "Mind-reading devices can now predict preconscious thoughts: is it time to worry?",
    "link": "https://www.nature.com/articles/d41586-025-03714-0",
    "summary": "<p>Nature, Published online: 19 November 2025; <a href=\"https://www.nature.com/articles/d41586-025-03714-0\">doi:10.1038/d41586-025-03714-0</a></p>Ethicists say AI-powered advances will threaten the privacy and autonomy of people who use neurotechnology.",
    "body": "Nature, Published online: 19 November 2025; doi:10.1038/d41586-025-03714-0 Ethicists say AI-powered advances will threaten the privacy and autonomy of people who use neurotechnology.",
    "image": null,
    "pubDate": "2025-11-19T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4ccafba034e9d56a",
    "title": "Panels of peers are needed to gauge AI’s trustworthiness — experts are not enough",
    "link": "https://www.nature.com/articles/d41586-025-03783-1",
    "summary": "<p>Nature, Published online: 18 November 2025; <a href=\"https://www.nature.com/articles/d41586-025-03783-1\">doi:10.1038/d41586-025-03783-1</a></p>Panels of peers are needed to gauge AI’s trustworthiness — experts are not enough",
    "body": "Nature, Published online: 18 November 2025; doi:10.1038/d41586-025-03783-1 Panels of peers are needed to gauge AI’s trustworthiness — experts are not enough",
    "image": null,
    "pubDate": "2025-11-18T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9818825bfa51b614",
    "title": "Honouring visionary scientist and <i>Nature</i>’s founder, Norman Lockyer",
    "link": "https://www.nature.com/articles/d41586-025-03736-8",
    "summary": "<p>Nature, Published online: 18 November 2025; <a href=\"https://www.nature.com/articles/d41586-025-03736-8\">doi:10.1038/d41586-025-03736-8</a></p>A lecture to commemorate Nature’s first editor, and threats against a precious genetic resource that exists in indigenous livestock, in our weekly dip in…",
    "body": "Nature, Published online: 18 November 2025; doi:10.1038/d41586-025-03736-8 A lecture to commemorate Nature’s first editor, and threats against a precious genetic resource that exists in indigenous livestock, in our weekly dip into Nature’s archive.",
    "image": null,
    "pubDate": "2025-11-18T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0bd6acd8a969b967",
    "title": "The UK must not lose its focus on science and innovation",
    "link": "https://www.nature.com/articles/d41586-025-03757-3",
    "summary": "<p>Nature, Published online: 18 November 2025; <a href=\"https://www.nature.com/articles/d41586-025-03757-3\">doi:10.1038/d41586-025-03757-3</a></p>An ambitious plan to create a trillion-dollar technology company comes with risks.",
    "body": "Nature, Published online: 18 November 2025; doi:10.1038/d41586-025-03757-3 An ambitious plan to create a trillion-dollar technology company comes with risks.",
    "image": null,
    "pubDate": "2025-11-18T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f7604727aadac38a",
    "title": "Google DeepMind won a Nobel prize for AI: can it produce the next big breakthrough?",
    "link": "https://www.nature.com/articles/d41586-025-03713-1",
    "summary": "<p>Nature, Published online: 18 November 2025; <a href=\"https://www.nature.com/articles/d41586-025-03713-1\">doi:10.1038/d41586-025-03713-1</a></p>The company was created to use AI for world- changing science — and achieved that with AlphaFold. But the advent of large language models raises deep que…",
    "body": "Nature, Published online: 18 November 2025; doi:10.1038/d41586-025-03713-1 The company was created to use AI for world- changing science — and achieved that with AlphaFold. But the advent of large language models raises deep questions about the future of DeepMind.",
    "image": null,
    "pubDate": "2025-11-18T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1476729382185663",
    "title": "باب التجارة الإلكترونية يستقطب رواد الأعمال في \"بيبان 2025\"",
    "link": "https://www.skynewsarabia.com/varieties/1832456-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D8%AC%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%84%D9%83%D8%AA%D8%B1%D9%88%D9%86%D9%8A%D8%A9-%D9%8A%D8%B3%D8%AA%D9%82%D8%B7%D8%A8-%D8%B1%D9%88%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B9%D9%85%D8%A7%D9%84-%D8%A8%D9%8A%D8%A8%D8%A7%D9%86-2025",
    "summary": "يستقطب باب التجارة الإلكترونية في يومه الثاني من ملتقى بيبان 2025 عددا واسعا من رواد الأعمال والمستثمرين والخبراء في مجال التقنية والتجارة الرقمية، حيث يواصل تقديم منظومة متكاملة من الخدمات الرقمية والمزايا النوعية التي تمكن الزوار من تطوير مشاريعهم والارتقاء بها نحو أسواق التجارة الحديثة.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T12:26:09.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "technology",
    "region": "gulf"
  },
  {
    "id": "29dd50f0e58a166d",
    "title": "47 شركة ناشئة تقدّم عروضها في اليوم الأول من بيبان 2025",
    "link": "https://www.skynewsarabia.com/varieties/1832259-47-%D8%B4%D8%B1%D9%83%D8%A9-%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D8%A9-%D8%AA%D9%82%D8%AF%D9%91%D9%85-%D8%B9%D8%B1%D9%88%D8%B6%D9%87%D8%A7-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A8%D9%8A%D8%A8%D8%A7%D9%86-2025",
    "summary": "شهد اليوم الأول من فعاليات ملتقى \"بيبان 2025\"، الذي تنظّمه الهيئة العامة للمنشآت الصغيرة والمتوسطة \"منشآت\"، تقديم 47 شركة ناشئة عروضها أمام مستثمرين وجهات ممكنة على مسرح Pitching، ضمن خمس مجموعات احتضنتها مسرّعات محلية ودولية شملت Amad Tech، The Garage، BLOOSM، Orbit، و500 Global.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T15:31:04.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "technology",
    "region": "gulf"
  }
]