[
  {
    "id": "089709d369e10cf7",
    "title": "FTAI Aviation stock price target raised to $270 from $200 at RBC Capital",
    "link": "https://www.investing.com/news/analyst-ratings/ftai-aviation-stock-price-target-raised-to-270-from-200-at-rbc-capital-93CH-4438844",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
    "pubDate": "2026-01-09T09:41:09.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "daebe2a380fdface",
    "title": "DeepSeek rival’s shares double in debut as Chinese AI companies rush to list",
    "link": "https://www.ft.com/content/a4fc6106-5a61-4a89-9400-c17c87fb1920",
    "summary": "MiniMax joins wave of technology companies in China going public",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T09:13:21.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5978ea55f50878f1",
    "title": "Trump is desperate to take Greenland. Can NATO defend itself — and is it willing to?",
    "link": "https://www.cnbc.com/2026/01/09/nato-trump-greenland-war-invade-defense.html",
    "summary": "Trump’s ambition for Greenland raises questions about what happens when two NATO members come to blows.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T07:32:04.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "76209122ef465c55",
    "title": "Hedge funds battle over CDS of Coulson’s junk-rated Ardagh",
    "link": "https://www.ft.com/content/97e94ee4-891e-4195-98bf-a7ede617e6c0",
    "summary": "Contentious restructuring has led to rare public fight between holders of derivatives designed to protect against default",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T05:00:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "76c509fff580e70e",
    "title": "Oil Prices Climb as Geopolitical Risk Rises Rapidly",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Oil-Prices-Climb-as-Geopolitical-Risk-Rises-Rapidly.html",
    "summary": "Oil prices continued to climb in early Asian trade on Friday morning after posting a sharp increase on Thursday, with the market again pricing in geopolitical risk across multiple key producers and shipping routes. At the time of writing, West Texas Intermediate was trading around $58.27 per barrel…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T01:35:56.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8fb0cdc8daf5170c",
    "title": "GTA 6 speculation mutates into delay 'rumor,' leading to anxious fans and a prediction market betting frenzy for no good reason",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/casual-gta-6-speculation-mutates-into-delay-rumor-leading-to-anxious-fans-and-prediction-market-frenzy-for-no-good-reason/",
    "summary": "\"It's impossible to overstate how stupid this is,\" said reporter Jason Schreier, whose remarks were misconstrued.",
    "body": "Stop me if you've heard this one before: Someone made a speculative remark on a podcast and within a couple days it had somehow morphed into a big scary \"rumor,\" in this case that another Grand Theft Auto 6 delay is incoming, despite there being no new information on the topic one way or another. Today's game of internet telephone started when Bloomberg journalist Jason Schreier said on a recent episode of The Ringer's Button Mash podcast that GTA 6 might follow the same delay pattern as Red Dead Redemption 2, which was delayed twice before release. If it does turn out that way, GTA 6's current November 19, 2026 console release date will be its actual release date, because it's already been delayed twice, but a news outlet misinterpreted the comment as a prediction of another delay. It's impossible to overstate how stupid this is — @jasonschreier.bsky.social ( @jasonschreier.bsky.social.bsky.social ) 2026-01-09T02:17:01.208Z That temporary misunderstanding (the RPS article in question has since been updated) was not a huge deal from my perspective, but whether it was the trigger or something else was, the internet ultimately managed to twist that bit of podcast chit-chat into a gr…",
    "image": "https://cdn.mos.cms.futurecdn.net/nKqLGqykXiYdEZjgfisNB7-1280-80.jpg",
    "pubDate": "2026-01-09T01:29:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "23c297c1e4a05f34",
    "title": "Jim Cramer says the market rotation is punishing last year’s winners and reviving beaten-down stocks",
    "link": "https://www.cnbc.com/2026/01/08/jim-cramer-stock-market-rotation.html",
    "summary": "Jim Cramer said investors are witnessing a classic market rotation, as capital flows from last year’s biggest winners into stocks that had fallen out of favor.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T23:48:22.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7e9a10c06a3df4ad",
    "title": "Data Centers Are Asked to Bring Own Power Generation... or Shut Down",
    "link": "https://oilprice.com/Energy/Energy-General/Data-Centers-Are-Asked-to-Bring-Own-Power-Generation-or-Shut-Down.html",
    "summary": "Big Tech firms are requesting hundreds of gigawatts of power demand from data centers to connect to the U.S. grids. But aging grid infrastructure in key regional markets and grid investments lagging behind the soaring demand are forcing grid operators to offer some alternative options to the hypers…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T23:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a874b93c54cb7acf",
    "title": "'I f**king hate gen AI art,' Hooded Horse chief says: 'If we're publishing the game, no f**king AI assets'",
    "link": "https://www.pcgamer.com/software/ai/i-f-king-hate-gen-ai-art-hooded-horse-chief-says-if-were-publishing-the-game-no-f-king-ai-assets/",
    "summary": "Tim Bender, the CEO of Manor Lords publisher Hooded Horse, says generative AI is \"cancerous\" and he doesn't want to deal with it.",
    "body": "Different game companies approach generative AI in different ways. Some, like Electronic Arts , embrace it; others, like Larian , take a more measured, cautious approach. And then there's Hooded Horse, the publisher of games like Endless Legend 2 , Cataclismo , and the breakout hit Manor Lords , whose CEO Tim Bender recently told Kotaku , \"I fucking hate gen AI art.\" \"It has made my life more difficult in many ways…suddenly it infests shit in a way it shouldn't,\" Bender said. \"It is now written into our contracts if we're publishing the game, 'no fucking AI assets'.\" Banning AI art is easier said than done, as some studios—Larian and Sandfall Interactive, to name a couple high-profile examples—have taken to using gen AI in pre-production, ostensibly to help speed things along. To help counter that, Bender says he urges developers to not use generative AI anywhere, even just for placeholders. \"Some people will have this thought, like they would never want to let it in the game, but they'll think, 'It can be a placeholder in this prototype build',\" he said. \"But if that gets done, of course, there's a chance that that slips through, because it only takes one of those slipping throug…",
    "image": "https://cdn.mos.cms.futurecdn.net/a6xK989wWEbPDqPdD2C6wZ-1280-80.png",
    "pubDate": "2026-01-08T22:39:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "19f49404cf9a5aa4",
    "title": "GM to record $7.1 billion in fourth-quarter charges due to EV pullback, China restructuring",
    "link": "https://www.cnbc.com/2026/01/08/gm-q4-charges-ev-china.html",
    "summary": "GM's announcement comes after Ford said it would record similar writedowns following a broad resetting for the U.S. EV market.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T21:20:29.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b26105fd1838e117",
    "title": "UK to exclude financial services from push for closer EU alignment",
    "link": "https://www.ft.com/content/8d9aca04-5675-4d38-bf22-1fcb2f1a862b",
    "summary": "City of London firms have been lobbying against a return to Brussels rules",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T21:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "10adc388589bcd31",
    "title": "Why Trump is going after institutional homebuyers: They dominate markets like Atlanta, Jacksonville",
    "link": "https://www.cnbc.com/2026/01/08/trump-goes-after-institutional-home-buyers-who-dominate-some-sun-belt-markets.html",
    "summary": "Trump's message may be aimed at places like Atlanta and Jacksonville, metropolitan areas where investor ownership is more visible than elsewhere.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T20:40:06.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cf5d8bfcf311fecf",
    "title": "Epstein files: Reps ask judge to appoint monitor to ensure all documents released",
    "link": "https://www.cnbc.com/2026/01/08/epstein-files-massie-khanna-judge-doj-special-master.html",
    "summary": "\"The Department of Justice is openly defying the law by refusing to release the full Epstein files,\" California Democratic Rep. Ro Khanna said",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T20:34:46.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1b02b5d782d47bb3",
    "title": "Arc Raiders has a cheater problem, but Embarks says 'significant changes' are coming to detection and ban systems",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-has-a-cheater-problem-but-embarks-says-significant-changes-are-coming-to-detection-and-ban-systems/",
    "summary": "Out-of-map glitches are also being targeted.",
    "body": "Like any multiplayer game newly minted with millions of players, Arc Raiders has a cheaters problem. But, as of today, Embark says it's on it. \"We’ve seen the discussion around the topic of cheaters in ARC Raiders. Please know that we are taking this issue very seriously and are listening to, and acting on your feedback,\" Embark said on the Arc Raiders Discord server. \"Over the next few weeks, we are implementing significant changes to our rulesets and deploying new detection mechanisms to identify and remove cheaters. This includes updating our Anti-Cheat systems for improved detection and bans, as well as applying client-side fixes specifically addressing the 'out of map' glitch. Furthermore, we are introducing tools for streamers to help mitigate stream sniping.\" While it's important and good that Embark reinforces its anti-cheat priorities early on, it's arriving on the heels of a wildfire of unrest that's outsized its true impact over the last few days. Streamers have been quick to declare that Arc Raiders is already \" killing its potential ,\" but the truth is that the average player is unlikely to regularly run into wallhackers while casually scavenging for springs, especial…",
    "image": "https://cdn.mos.cms.futurecdn.net/RLgs8BUFmwT7kAgfAKRTfF-1280-80.jpg",
    "pubDate": "2026-01-08T20:28:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cbbf687cd4ff4e2b",
    "title": "CNBC's Becky Quick details daughter's rare disease journey",
    "link": "https://www.cnbc.com/2026/01/08/cnbcs-becky-quick-details-daughters-rare-disease-journey.html",
    "summary": "CNBC \"Squawk Box\" anchor Becky Quick details her daughter's rare disease journey, and explains why it inspired her to launch CNBC Cures.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T19:47:03.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7e661d2eff89b8fc",
    "title": "India Weighs Venezuelan Crude as Russian Risks Rise",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/India-Weighs-Venezuelan-Crude-as-Russian-Risks-Rise.html",
    "summary": "India’s largest refiner is signaling it may be ready to reopen a door it closed less than a year ago — if Washington lets it. Reliance Industries said Thursday it would consider buying Venezuelan crude again if sales are permitted to non-U.S. buyers, showing just how quickly global oil trade patter…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T19:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8668814e575d2b78",
    "title": "Steam Workshop just got version control, hopefully making it less of a headache when game updates break all our mods",
    "link": "https://www.pcgamer.com/software/platforms/steam-workshop-just-got-version-control-hopefully-making-it-less-of-a-headache-when-game-updates-break-all-our-mods/",
    "summary": "Patch day just got a bit less unpleasant. Theoretically.",
    "body": "It's a tale as old as time: A major update just dropped for one of your favorite games, bringing exciting new features and much-needed overhauls. But in the process, it's busted all your beloved mods and all your saves that rely on them, forcing you and countless Steam Workshop commenters to wonder how soon mod authors will push updates of their own. Hopefully, that's a headache that just got a lot less splitting. Valve just launched new version control options for Steam Workshop, ideally making it much simpler for players to choose compatible mod and game versions—assuming developers and mod creators have configured the necessary options. (Image credit: Valve, YouTuber Mora Madness) Steam has already given developers the option to provide access to different game versions, either letting players install beta branches to playtest upcoming features or older versions for mod and save compatibility. In a blog post , Valve announced new Steam APIs and Workshop options that \"let game developers better define past game versions, and allow Workshop mod authors to specify compatibility of their mod versions with game versions.\" For games where developers have allowed and properly configur…",
    "image": "https://cdn.mos.cms.futurecdn.net/CFf8bfeitMhmjb9Tcer5cG-1280-80.jpg",
    "pubDate": "2026-01-08T19:18:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "27c0c63de794d77e",
    "title": "SOMA studio says its next game is not 'stressful or scary' in the traditional sense, but it'll still mess you up real good: 'The goal is to evoke this deep existential terror that stays long after you finish playing'",
    "link": "https://www.pcgamer.com/games/horror/soma-studio-says-its-next-game-is-not-stressful-or-scary-in-the-traditional-sense-but-itll-still-mess-you-up-real-good-the-goal-is-to-evoke-this-deep-existential-terror-that-stays-long-after-you-finish-playing/",
    "summary": "Ontos, revealed by Frictional Games at The Game Awards, aims to double down on SOMA's cerebral approach to horror",
    "body": "One of the reveals I was most jazzed for at The Game Awards 2025 was Ontos , the new thing from Frictional Games. I'm a fan of the studio's work in general, and I loved the way SOMA took the aging Amnesia formula and somehow made it better (and so much worse) by dialing back the in-the-moment horror of oh jeez gonna die and injecting a healthy dose of existential nightmares that's left me still occasionally thinking, more than 10 years later, man, what would I do? In light of those good times, I'm very happy to hear that Ontos aims to go even harder on that more cerebral take on horror. \"In your more standard horror game, say the first Amnesia, the focus is to have players survive in a scary environment. The intent is to evoke a very primal sense of fear,\" Frictional Games creative director Thomas Grip told GamesRadar . \"In Ontos, the focus is more cerebral. It is about encountering strange, often very disturbing, situations where the player is tasked with figuring out the best approach. So, where your typical Amnesia-like game has you encountering a stalking monster, Ontos puts you face to face with a man trapped inside a computer made out of rats.\" That \"computer made out of rat…",
    "image": "https://cdn.mos.cms.futurecdn.net/37uFQdAZgmS6i3hjfYVPEh-1280-80.jpg",
    "pubDate": "2026-01-08T19:00:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "37ed9d55e3f2efd4",
    "title": "Who asked for this? PC gamers left wondering after AI takes center stage at CES 2026",
    "link": "https://www.pcgamer.com/hardware/who-asked-for-this-pc-gamers-left-wondering-after-ai-takes-center-stage-at-ces-2026/",
    "summary": "AI and fears of further price increases have made for a strange CES for gamers.",
    "body": "I've covered CES for years and each one feels different to the last. Some are great for PC gamers; others aren't. This year, prototypes, concepts and artificial intelligence dominated the show, which is not surprising, nor different to last year. Though I have seen a bit of a trend in how people are reacting to this year's show. From the comments on my CES live blog , to those on TikTok, to various threads on Reddit, to our own reaction on team; gamers keep saying similar things. 'Everything is too expensive' is a common response to any announcement from the show. With RAM prices skyrocketing and this being leveraged for price increases elsewhere, there is a sense of existential doom across the entire PC building market. Things aren't that bad—not yet—but it's going to be a bumpy ride for the rest of the year, if not longer, as prices are still on the rise. I've been scrolling through CES coverage on TikTok and YouTube and sticker shock—the gut reaction to finding out a product's high price—is a constant. Then there's AI. It wouldn't be CES without a buzzword and that buzzword has been AI for multiple years. So consider me very-not-surprised that, in 2026, we're still talking abou…",
    "image": "https://cdn.mos.cms.futurecdn.net/qyfgyGt3kYtGw2FHteftgK-1280-80.jpg",
    "pubDate": "2026-01-08T18:57:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a7df93728c9d5cbd",
    "title": "Azerbaijan Bets on a Turkic Corridor to Redraw Eurasian Power Lines",
    "link": "https://oilprice.com/Energy/Energy-General/Azerbaijan-Bets-on-a-Turkic-Corridor-to-Redraw-Eurasian-Power-Lines.html",
    "summary": "Azerbaijani leader Ilham Aliyev is pushing for the creation of a Turkic trade corridor that connects Central Asia’s resource riches to Western markets. In Aliyev’s view, Turkic states should work in 2026 not only to increase coordination on connectivity and trade but also start building a robust de…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ba9d4e6c3171936c",
    "title": "Update your MyAsus software now because there's a fix for a nasty hack that could easily ruin your day",
    "link": "https://www.pcgamer.com/hardware/motherboards/update-your-myasus-software-now-because-theres-a-fix-for-a-nasty-hack-that-could-easily-ruin-your-day/",
    "summary": "You gotta watch out for that arbitrary code execution.",
    "body": "If you have an Asus PC, laptop, AIO, or mini PC, you might want to make sure your pre-installed apps are up-to-date. That's generally always good advice, but with the patching of a high-severity exploit in Asus' MyAsus app, it's particularly true right now. As posted to the Asus security board , \"An uncontrolled DLL loading path vulnerability exists in AsusSoftwareManagerAgent.\" With this, an attacker could mess with the app, \"potentially resulting in arbitrary code execution\". From here, the attacker could have a pretty serious level of access to your rig. As shared in the security record , this problem is of high severity, with a score of 8.5. Luckily, attackers need local access, so that certainly makes the exploit a little less worrisome. In this case, that severity is likely linked to how dire access would be, as opposed to how easy it is to pull off, as needing local access cuts out 99% of the world from your rig. This vulnerability affects 64-bit machines before update v3.1.49.0 or before v1.1.37.0 and ARM machines before update v3.2.50.0. If you're looking to update your MyAsus, it should automatically do so via the Microsoft Store. You can also manually prompt it to get t…",
    "image": "https://cdn.mos.cms.futurecdn.net/CFVuFovAPpim5iWJySzG9a-1280-80.jpg",
    "pubDate": "2026-01-08T17:43:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "73dc16e241ffa687",
    "title": "Musk, OpenAI lawyers trade barbs as lawsuit heads to trial",
    "link": "https://www.cnbc.com/2026/01/08/musk-openai-altman-lawsuit-trial.html",
    "summary": "Microsoft is also a defendant in the case, with Musk alleging the company aided and abetted OpenAI's breach of fiduciary duty.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T17:40:11.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4838224b28eef1d",
    "title": "LG's new 39-inch 5K2K OLED is easily my favourite new PC monitor at CES 2026 and it might just be the gaming panel I've been waiting for",
    "link": "https://www.pcgamer.com/hardware/gaming-monitors/lgs-new-39-inch-5k2k-oled-is-easily-my-favourite-new-pc-monitor-at-ces-2026-and-it-might-just-be-the-gaming-panel-ive-been-waiting-for/",
    "summary": "LG's latest OLED tech, 4K pixel density and ultrawide immersion, yum!",
    "body": "CES 2026 has been a bit of a blowout for the PC. Nvidia and AMD had basically squat to show off, leaving Intel's Panther Lake as the only major tech launch. Except, that is, for monitors and what looks to me like the most exciting gaming display of 2026. I give you the LG UltraGear Evo 39GX950B , all 39 inches of it. This new gaming monitor has so much going for it. It gets LG's latest OLED panel tech (albeit minus the RGB-stripe subpixel layout ) and a 5K2K native resolution. That's 5,120 by 2,160 pixels. It's basically a 4K 16:9 pixel grid taken out to 21:9 aspect ultrawide. More specifically, it's essentially a 32-inch 16:9 monitor stretched out to 21:9. That means the 140-ish DPI pixel density is the same as a 32-inch 4K panel. Personally, when it comes to the best compromise between crispy precision for day-to-day computing and maybe creative workflows, overall panel size for immersion and tolerable GPU load for gaming, 32-inch 4K makes more sense than 27-inch 4K. The latter has better pixel density, for sure. But that's barely noticeable for games, and yet you will feel the smaller, less immersive panel size. And 32-inch 4K is still pretty sharp and offers really nice fonts …",
    "image": "https://cdn.mos.cms.futurecdn.net/ohTy4pp7Ub5KTX9wnrdY9N-1280-80.jpg",
    "pubDate": "2026-01-08T17:27:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "20c4be59d46658a7",
    "title": "Terry Smith tells investors not to expect returns every year",
    "link": "https://www.ft.com/content/268418d6-7303-4640-bdce-296d9b396732",
    "summary": "Stockpicker’s flagship fund failed to beat cash returns in 2025",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T17:23:41.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fa84411e3e1e54e2",
    "title": "Larian's big Q&A session on how it's using AI to help make its next game is happening tomorrow on Reddit",
    "link": "https://www.pcgamer.com/software/ai/larians-big-q-and-a-session-on-how-its-using-ai-to-help-make-its-next-game-is-happening-tomorrow-on-reddit/",
    "summary": "Fans seem more interested in hearing about Divinity than the development process, but that seems unlikely to happen.",
    "body": "Following what you might call a sub-optimal response to its apparent enthusiasm for the use of AI in game development, Larian boss Swen Vincke promised an AMA in January to clarify where exactly the studio stands on the matter. A message on X has now nailed that little online tête-à-tête down to 5 am PT/8 am ET/2 pm CET on January 9, on Reddit. That's pretty early, at least in my part of the world, but bear in mind that Larian is not based in my part of the world but in Ghent, Belgium, where the whole thing can go down after a nice extended lunch. If you're wondering what this is all about, a quick refresher: Larian unveiled Divinity , its next game, at The Game Awards 2025 with a shockingly dark, brutal trailer that reminded us all that Baldur's Gate 3 got rolling the same way before all the, y'know, sex . But the studio's big moment went awry just days later when Vincke said in a Bloomberg interview that Larian was experimenting with generative AI in the early stages of game development, and that developers at the studio were happy about it. This did not go over well with a significant portion of Larian's fan base, and suddenly Good Guy Swen was being portrayed as just another o…",
    "image": "https://cdn.mos.cms.futurecdn.net/NCHqKsgM3CPm3EhF2iwrAB-1280-80.jpg",
    "pubDate": "2026-01-08T17:19:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b2696ed259ef37b8",
    "title": "An expired certificate led to the Logitech app going down for Mac users and despite a quick fix, G Hub is taking heat for 'long-standing issues' and 'AI nonsense'",
    "link": "https://www.pcgamer.com/hardware/an-expired-certificate-led-to-the-logitech-app-going-down-for-mac-users-and-despite-a-quick-fix-g-hub-is-taking-heat-for-long-standing-issues-and-ai-nonsense/",
    "summary": "New Year, same old Logi.",
    "body": "If you use Logitech gear on a macOS device—perhaps you got a brand new MX Master 4 over the holidays—and spotted it stopped working, that's because Logitech forgot to update its dev certificate. Whoopsie. As reported by The Verge , the Logitech Subreddit saw Mac users complaining that their app wasn't working, and one comment showed that Logitech's developer certificate expired on January 6, 2026. Renewed five years previously on January 5, 2021, Logitech will have to stay vigilant at the start of 2031 to catch the same mistake. Notably, this problem actually led to the resurgence of a two-year-old support Reddit thread of users teaching others how to get out of an Options+ boot loop. This thread was updated, with the original poster saying, \"To anyone who is getting this Jan 6th, 2026 issue, the solution I found here 2 years ago will not work\". This thread continues to say: \"It's embarrassing that they [Logitech] continue to have these long-standing issues while they continue to iterate on with their later mouse releases. It's not production ready. At this point, I'm considering using BetterMouse or other software, as it destroyed my MacBook Pro's battery life. Or if it comes to …",
    "image": "https://cdn.mos.cms.futurecdn.net/jMweXEcqJHBuFiwRzPxVw7-1280-80.jpg",
    "pubDate": "2026-01-08T16:19:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "16a0dfe64453ef1b",
    "title": "Change the course of history in Rewind 99, a nostalgia-infused retail sim where you'll fight back against streaming services as the last remaining video rental store on the planet",
    "link": "https://www.pcgamer.com/games/sim/change-the-course-of-history-in-rewind-99-a-nostalgia-infused-retail-sim-where-youll-fight-back-against-streaming-services-as-the-last-remaining-video-rental-store-on-the-planet/",
    "summary": "Retail worker nostalgia.",
    "body": "Despite no one who's ever worked as a retail worker recommending it, retail sims are a burgeoning genre following hits like Supermarket Simulator, TCG Card Shop Simulator, and (technically) Schedule 1 . I suppose angry customers, low pay, and terrible hours aren't really that bad when it's all digital and you're holding the cards. It turns out, it's rather fun and relaxing running a fake store, managing stock and delivering expert customer service by way of your approachable, friendly demeanour. After rummaging through upcoming releases on Steam, I've immediately fallen in love with Rewind 99, the latest in the line of retail sims, which launches into early access in March 2026. It's got something no other retail sim has: pizzazz (it's set in the 90s). Your job is simple: you must turn around the last remaining video rental store and make it profitable in the face of a new challenger, RentNet—a digital streaming service that's well before its time. Yes, you have to change the tide of history to save VHS and the adorably tacky 90s arcade aesthetic. Either by yourself or with your friends, you'll need to run the video store and explore the surrounding town of Reshoot Springs on foot…",
    "image": "https://cdn.mos.cms.futurecdn.net/fZKuzj6mNViCMeA5vjN5Xn-1280-80.jpg",
    "pubDate": "2026-01-08T15:49:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "49015251ac923176",
    "title": "Life sims are in a slump and the only way out is becoming strategy games again",
    "link": "https://www.pcgamer.com/games/life-sim/life-sims-are-in-a-slump-and-the-only-way-out-is-becoming-strategy-games-again/",
    "summary": "Even with new competition in the mix, the life sim genre feels so afraid of being difficult, but that's what made the original Sims games so great.",
    "body": "The life sim genre is in a slump. All the omens pointed to a life sim renaissance in 2025 that just didn't happen . Life By You got canned in 2024, Paralives is delayed until later this year, and Inzoi hasn't made quite the splash to revitalize the genre that I'd hoped for. Meanwhile The Sims 4 itself is still beset by save corruption bugs and Sims fans are left in the dark with leaks, rumors, and disappointment over what Project Rene is going to be. So many Sims players are terminally bored and I don't think we're ever truly going to be satisfied unless life sims get a lot harder again. I grew up obsessively playing The Sims and The Sims 2. I am 'had a family computer in the living room' years old and have distinct memories of setting my radio alarm clock earlier than necessary so I could squeeze in a precious half hour of puppeting the fates of my sims between my bowl of cereal and walking to the bus stop. The Sims Legacy (Image credit: Electronic Arts) I lapsed in my Sims playing for about a decade, missing The Sims 3 entirely on a detour through JRPG and Guild Wars obsessions as a teen, and came back to The Sims 4 as an adult to find that I wasn't particularly interested in Li…",
    "image": "https://cdn.mos.cms.futurecdn.net/NPy83gDc8GmrFA4cAcZW3k-1280-80.png",
    "pubDate": "2026-01-08T15:08:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9e073be2655134ab",
    "title": "AMD claims Intel's CES comparisons are 'not even a fair fight'; Intel says AMD is 'selling ancient silicon'—but they're both guilty of using confusing tactics",
    "link": "https://www.pcgamer.com/hardware/processors/amd-claims-intels-ces-comparisons-are-not-even-a-fair-fight-intel-says-amd-is-selling-ancient-silicon-but-theyre-both-guilty-of-using-confusing-tactics/",
    "summary": "Pot, meet kettle.",
    "body": "Panther Lake is a big deal for Intel. After the disappointment of Meteor Lake and Arrow Lake, and the backlash over the instability of Raptor Lake, the chip giant has bet big on 18A , the process node used to make the key component of the new chip, and introduced some key improvements with the architecture . However, Panther Lake's official launch at CES has given both Intel and AMD ample room to take potshots at each other. Talking to Tom's Hardware , AMD SVP and GM of Client Product Group, Rahul Tikoo, spoke about Panther Lake. Tikoo said \"Strix Halo or Ryzen AI Max will kill it\" and that \"it's not even a fair fight at that point.\" He added that AMD's top-end chips are \"better than that in terms of graphics performance\" and that those looking for gaming will be buying gaming-specific chips anyway. In terms of performance, Tikoo points out Intel's benchmark results for Panther Lake were compared to lower-end and older Ryzen chips: \"They compared their highest-end to our midpoint.\" Earlier this week, Intel reported that its Core Ultra Series 3 Panther Lake chips are up to 77% faster in regard to gaming performance than Lunar Lake. That's rather impressive, given how much we liked …",
    "image": "https://cdn.mos.cms.futurecdn.net/noDe2kTV3kRZ3W7ngLXyH8-1280-80.jpg",
    "pubDate": "2026-01-08T14:22:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2d8d9bca934658c9",
    "title": "Samsung estimates record-breaking $13 billion profits and says memory apocalypse tainted prices are 'inevitable'",
    "link": "https://www.pcgamer.com/hardware/memory/samsung-estimates-record-breaking-usd13-billion-profits-and-says-memory-apocalypse-tainted-prices-are-inevitable/",
    "summary": "20 trillion won, nil.",
    "body": "You know what they say: New year, more doom and gloom about the memory supply crisis. As it's January, we're also going to start hearing about how big tech fared financially during the final quarter of 2025—and obviously, many of these massive corporations are doing far better than anyone who just wants a reasonably priced upgrade for their gaming PC. Case in point, Samsung Electronics is already estimating that its final quarter operating profits for 2025 is about \" 20 trillion Korean won .\" That's well over 13 billion USD or 10 billion GBP—and almost threefold what Samsung made during 2024's fourth quarter. There is a bit more nuance to be gleaned beyond that eye-watering figure, though. To begin with, Samsung's full earnings guidance offers the estimated range of \"19.9 trillion to 20.1 trillion Korean won\" for operating profits and \"92 trillion to 94 trillion Korean won\" for sales. Yeah, okay, that is still a lot of won. The guidance goes on to note that only offering ranges doesn't square with Korean disclosure regulations, hence the '20 trillion Korean won' figure. Samsung explains this represents \"the median of the estimate ranges.\" That said, both ends of these ranges still…",
    "image": "https://cdn.mos.cms.futurecdn.net/LanFmJykroZiecWNLtRCh3-1280-80.png",
    "pubDate": "2026-01-08T14:17:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "75289729613e2cb2",
    "title": "Hedge funds boom as investor enthusiasm for private equity falters",
    "link": "https://www.ft.com/content/edded97b-49ce-4deb-8f5d-b6cecf989bbe",
    "summary": "Industry racks up largest asset gains on record, benefiting from buyout groups’ difficulty returning cash to clients",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T13:44:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0fe0eb5e76da22b3",
    "title": "AndaSeat Kaiser 3E XL review",
    "link": "https://www.pcgamer.com/hardware/gaming-chairs/andaseat-kaiser-3e-xl-review/",
    "summary": "A big chair for big gamers, but lacking a few adjustability options in an attempt to cut costs.",
    "body": "A big pair of wobbling buttocks is a prerequisite for this peculiarly human thing called ‘sitting', but even more than that, if you want to sit, you need a chair. And if that chair is comfortable and adjustable, then all the better. PC gaming is unique among all the different kinds of interactive entertainment (with the exception of building an arcade in your garage, barn or other outbuilding) in the way its core demographic requires actual furniture to do it, and that's why PC Gamer maintains a list of the best gaming chairs . AndaSeat's Kaiser 3E XL comes in at a lower price than Secretlab's Titan Evo XL, and if you are less than 5' 11” (180 cm) tall you can save a further sliver of cash by getting the merely ‘large' version. The overall look of the chair—with its striking cutouts and a logo-emblazoned backrest that wishes it could appear on camera illuminated by some streamer's ringlight—is definitely gamer-centric. And definitely more so than the modern office style embraced by the Herman Miller/Logitech partnership or even Ikea . This is not a criticism, however, because the AndaSeat is a damn comfy chair to sit in. The first thing you'll notice, while building the chair, is …",
    "image": "https://cdn.mos.cms.futurecdn.net/rgpFCu5pSazq5nJMnuJSjb-1280-80.jpg",
    "pubDate": "2026-01-08T13:44:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fca830c394cdcd36",
    "title": "CNBC launches CNBC Cures to help 30 million Americans with rare diseases",
    "link": "https://www.cnbc.com/2026/01/08/cnbc-launches-initiative-to-help-30-million-americans-rare-diseases.html",
    "summary": "CNBC Cures aims to raise awareness of rare diseases. Led by \"Squawk Box\" anchor Becky Quick, CNBC Cures was inspired by her family's own rare disease journey.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T13:40:10.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "204b9aa7d24fb9d2",
    "title": "LG and Samsung announce new TV OLED panel tech cranking out 4,500 nits of brightness, but don't expect anything like that for PC monitors",
    "link": "https://www.pcgamer.com/hardware/gaming-monitors/lg-and-samsung-announce-new-tv-oled-panel-tech-cranking-out-4-500-nits-of-brightness-but-dont-expect-anything-like-that-for-pc-monitors/",
    "summary": "TV and PC OLED panels are related, but not quite the same.",
    "body": "Both Samsung and LG, the two big makers of OLED screens that go into TVs and monitors, announced new panel technology at CES 2026 with 4,500 nits of peak brightness. Question, will that tech appear in a PC monitor any time soon? The answer is yes and no. Yes, the technologies seen in the new panels are headed for PC monitors. But, no, you can't expect to see PC monitors anything like that bright. One useful reference point here is that existing TV OLED panels are already rated at up 4,000 nits, with these new-gen OLEDs bumping that up to 4,500 nits. Existing OLED monitors, meanwhile, get nowhere 4,000 nits, typically topping out at 1,300 nits. So, OLED monitors based on a given equivalent generation of panel technology are much less bright on the desktop than their TV compatriots. We'll come back to the reasons why, but let's just cover off what the two big panel makers announced at CES this year. Samsung's latest QD-OLED panels aren't a radical departure. The emissive material is revised rather than a fully new generation. All told, Samsung is claiming 4,500 nits peak HDR brightness for small screen areas with 450 nits full-screen brightness. That is dramatically higher than its …",
    "image": "https://cdn.mos.cms.futurecdn.net/TaX2L8yKpCnF9mihBurvyf-1280-80.jpg",
    "pubDate": "2026-01-08T13:14:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "681bd67467f0517e",
    "title": "Where to find the Stabilizer blueprint in StarRupture",
    "link": "https://www.pcgamer.com/games/survival-crafting/star-rupture-stabilizer-blueprint-location/",
    "summary": "Trace the key blueprint to a monster den in the mountains.",
    "body": "Despite StarRupture 's admittedly thorough base-building tutorial, you're oddly not introduced to blueprints—collectable crafting recipes hidden around the planet. Given that these restricted items periodically block progress, it's certainly an odd oversight. You're in luck, though; the Stabilizer blueprint location isn't all that far away. Just like the Rotor and Tube blueprints to the northwest and the Stator blueprint in the north, the first few schematics are a short hike from the orbital lander where you'll have established your first base. The Stabilizer blueprint specifically is also near the best Helium location , which you'll soon need for new recipes, so I recommend checking it out while you're in the area. Beware that there are enemies in the area, so you should at least craft the starter Reaper pistol and a few hundred bullets. Alternatively, there will be no enemies here for a short while after a Raptura event (a solar flare, basically) when the planet is scorched. StarRupture Stabilizer blueprint location As you can see in the video above, you'll find the Stabilizer blueprint in the CRO 'Grey Owl' outpost, also known as Claywood's Research Outpost, to the northeast o…",
    "image": "https://cdn.mos.cms.futurecdn.net/riBS3q3aV9eDM3tm39HC4G-1280-80.jpg",
    "pubDate": "2026-01-08T12:28:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "84f5096682e2c633",
    "title": "Square Enix asks early access players not to spoil a remake of a 25-year-old game—on the one hand, there are changes to the main storyline, but on the other hand, are you kidding me",
    "link": "https://www.pcgamer.com/games/rpg/square-enix-asks-early-access-players-not-to-spoil-a-remake-of-a-25-year-old-game-on-the-one-hand-there-are-changes-to-the-main-storyline-but-on-the-other-hand-are-you-kidding-me/",
    "summary": "With respect: People are simply gonna.",
    "body": "Dragon Quest 7 Reimagined just got a demo —a generous one at that, spanning about three whole hours of the game and letting you carry your save over to your primary save. But Square Enix giveth with one hand and taketh away with the other, because if you happen to get the game early—say, via its Digital Deluxe edition—it has given you commandments not to spoil things for anybody on streaming services (thanks, Automaton ). You might point out that Dragon Quest 7 Reimagined is a remake. You might point out that it's a remake of a game that's over 25 years old, with the original game coming out in Japan circa 2000. You would be correct about both of these assumptions, but for a moment I'd like to play Orgodemir's advocate: There are things that could be spoiled, including—as this post from ol' Square states , \"As well as streamlining the original tale for better pacing, and deeper character development, the team have also added entirely new storylines to play through.\" On the other hand, asking players to \"mark all content that includes details of major plot developments with a clear spoiler warning\" for a 25-year-old plot is something else. You can make the argument that players onl…",
    "image": "https://cdn.mos.cms.futurecdn.net/NqTSfAvcANqjXpqnXHYeyf-1280-80.png",
    "pubDate": "2026-01-08T12:17:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ce8bbf410872d93",
    "title": "Asus is now implementing 'strategic price adjustments' and retailers are already hiking prices for laptops from other brands",
    "link": "https://www.pcgamer.com/hardware/asus-is-now-implementing-strategic-price-adjustments-and-retailers-are-already-hiking-prices-for-laptops-from-other-brands/",
    "summary": "No doubt a sign of things to come.",
    "body": "If there's one great thing about this year's CES, it's that it's been a nice distraction from all the memory crisis-induced hardware pricing doom and gloom. Admittedly, it's given us its own share of mild gloom with its own expensive products and relentless focus on AI, but that's by-the-by. Now the main excitement is out of the way, though, we can get back to the really bitter pricing stuff, lovely. Stuff, in case you missed it, such as Asus saying it's going to hike its prices. As reported by Digitimes (via VideoCardz ), a letter from Asus speaks about planning to adjust prices for \"certain product combinations\" from January 5, 2026: \"After carefully reviewing market conditions, supply stability, and our commitments to product quality, and while continuing to invest in technical R&D, Asus plans to implement strategic price adjustments for certain product combinations starting January 5, 2026.\" Asus has since clarified to VideoCardz that this document is a private internal business communication and wasn't intended as a public announcement or press material. That, of course, doesn't really change anything; it's still Asus' plan, as is attested by the fact that it looks like the c…",
    "image": "https://cdn.mos.cms.futurecdn.net/4e7ujhxctYtYsdDuCsXbKm-1280-80.jpg",
    "pubDate": "2026-01-08T11:53:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "81e7c446f20dcf6d",
    "title": "Brevan Howard profits slump as hedge fund misses out on macro trading boom",
    "link": "https://www.ft.com/content/4f388320-ba99-4678-8936-075086e494f1",
    "summary": "Profits available to be shared by partners fell by a fifth to £61mn for year to March 2025",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T11:41:57.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aa22fafeabb66df8",
    "title": "Embark CEO says Arc Raiders 'should do more with the trading part of the game' and he's right",
    "link": "https://www.pcgamer.com/games/action/embark-ceo-says-arc-raiders-should-do-more-with-the-trading-part-of-the-game-and-hes-right/",
    "summary": "\"We're going to want to do more of that because it's fun.\"",
    "body": "Arc Raiders was one of last year's nicest surprises, a chilled PvEvP extraction shooter that's constantly surprising, challenging, and… well, OK, it's got one problem for me. It's on the crafting and upgrades side. I hate inventory management and Arc Raiders is particularly bad at it: You're constantly bottlenecked on upgrades by a shortage of some items, while at the same time having an overabundance of other things you may or may not need later. Yes, it's deliberate and by design. But other extraction shooters like Escape from Tarkov, despite being on a different level of brutality than Arc Raiders, at least have a player economy where you can fudge through some of the worst by selling and buying. Despite Arc Raiders being quite happy to connect players in-game, there's no means to swap or sell key items in order to get the stuff you really need. I think that, within reason, it's a problem the game should seek to address—and it seems to me that every player would be all-in on it. Anyway, in an interview with Games Beat , Embark CEO Patrick Söderlund talked about player to player trading and the news is that, basically, it will be coming. But not soon: \"We're going to want to do …",
    "image": "https://cdn.mos.cms.futurecdn.net/TMJmRGAdLcK25wFeUqeZpF-1280-80.jpg",
    "pubDate": "2026-01-08T09:58:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "564fa32a35371f88",
    "title": "Embark CEO says 'it would be fun' to have an Arc Raiders TV show or movie after receiving multiple offers, but it's not in the cards right now",
    "link": "https://www.pcgamer.com/games/third-person-shooter/embark-ceo-says-it-would-be-fun-to-have-an-arc-raiders-tv-show-or-movie-after-receiving-multiple-offers-but-its-not-in-the-cards-right-now/",
    "summary": "But it's probably coming, right?",
    "body": "When I'm playing Arc Raiders , one of the things I'm most struck by is just how cinematic it is. I'm creeping through sand-swept streets at night as gunshots ring out in the distance and flares start flying, then all of a sudden a Rocketeer starts hounding me in and out of houses, and I narrowly escape down a subway. It's impressive, especially for a multiplayer game. Some creative players took advantage of this and traded guns for binoculars, making incredible on-field reporting and even short films , all recorded inside the game—no CGI or greenscreen required. I suppose it was only a matter of time, then, until Hollywood tried to capitalise on Arc Raiders' sudden success. As Embark Studios' CEO Patrick Söderlund explains in a recent interview with GamesBeat's Dean Takahashi, the team has already received offers to adapt gaming's latest hit to the big screen, even though it's barely even two months old at this point. \"I can't tell you how many companies have reached out to us wanting to make a TV series or movie out of this IP\", Söderlund says, without naming any names. Söderlund goes on to clarify, \"We don't mind doing that, it would be fun. But it has to be done in the right wa…",
    "image": "https://cdn.mos.cms.futurecdn.net/d23Vadwp285bLVmY6VGSnF-1280-80.jpg",
    "pubDate": "2026-01-08T09:39:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a176f76d1ca8da72",
    "title": "Arc Raider's defining feature, according to Embark's CEO, is all the odd player interactions: 'We did not expect people to take on roles of Defender of the Swamp'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-defining-feature-according-to-embarks-ceo-is-all-the-odd-player-interactions-we-did-not-expect-people-to-take-on-roles-of-defender-of-the-swamp/",
    "summary": "It's the best proximity chat I've encountered in a very long time.",
    "body": "I'm a fan of extraction shooters, sure, but I've never liked one as much as Arc Raiders . Now, Embark Studios has made the notoriously difficult sub-genre slightly easier with more forgiving death penalties, plentiful loot, and nicer lobbies, but the standout feature for me is undoubtedly the social element. I've encountered bloodthirsty raiders who'd fit better in a colosseum rather than Stella Montis, who have challenged me to axe-to-axe combat on threat of death, voiceless raiders who use voice prompts to help me find hidden loot, and battle medics who manage to pop out of thin air to revive me when I get downed by a rogue arc, it seems like Arc Raiders is a sandbox for all sorts of social adventures. (Image credit: Embark Studios) \"What I like about the game and what I think is interesting is how people are playing the game,\" Embark Studios CEO, Patrick Söderlund, says in an interview with GamesBeat . \"I read an article the other day about how this game is almost like a social experiment. \"The social aspect of how this game is played and the interactions people have in the game and what stories the players tell, that I think is where the glue sits, that is at least why it is a…",
    "image": "https://cdn.mos.cms.futurecdn.net/8v7bG5Y66nxoQCa2a36AAX-1280-80.jpg",
    "pubDate": "2026-01-08T08:51:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c1166184c132782c",
    "title": "Intel says it's shipped 'slightly north' of 100 million AI PCs, which equates to roughly four 'ZOPS', or 'Zetta OPS' of AI processing power",
    "link": "https://www.pcgamer.com/hardware/processors/intel-says-its-shipped-slightly-north-of-100-million-ai-pcs-which-equates-to-roughly-four-zops-or-zetta-ops-of-ai-processing-power/",
    "summary": "That's a lot of... zip?",
    "body": "Here's a topic we all know and love: AI PCs. The often nebulous term refers primarily to PCs with dedicated NPUs built to perform local AI computing, which I know we in the PC gaming community are all very excited about. Ah, enough snark. It's certainly represented a major change in the way the tech industry promotes new systems, and thanks to NPUs cropping up in many of the latest chips, the number of AI PCs has risen dramatically. According to Intel fellow Tom Peterson, its figures are now 'slightly north' of 100 million. \"We have shipped 100 million [AI PCs] already\" said Petersen, at an Intel briefing I attended earlier today. \"We've been doing this now for a couple of years, started off with Meteor Lake, and now Lunar Lake. Does anyone know what our installed base of TOPS [Trillions of Operations Per Second] is?\" Blank faces, no guesses. Petersen continued: \"Our installed base of TOPS should no longer be referred to as TOPS. It's what I'm going to call a ZOP. We have four ZOPS of install base, which is a Zetta OP, which is a trillion, million operations, or a billion TOPS.\" As to the question of how many of those AI PCs (and all those ZOPS) are being used for AI processing, I…",
    "image": "https://cdn.mos.cms.futurecdn.net/mquwq59WRSX6SXPQFhiewj-1280-80.jpg",
    "pubDate": "2026-01-08T06:04:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "369aa54e76f14d23",
    "title": "I did some quick and dirty testing of the Intel Arc B390 iGPU in Intel's new top-end Core Ultra chip and I'm pretty impressed",
    "link": "https://www.pcgamer.com/hardware/processors/i-did-some-quick-and-dirty-testing-of-the-intel-arc-b390-igpu-in-intels-new-top-end-core-ultra-chips-and-im-pretty-impressed/",
    "summary": "It's still an iGPU, though. Adjust your expectations accordingly.",
    "body": "It'll be a little while yet before we get the Intel Core Ultra Series 3 mobile chips on our test bench. However, as I'm on the ground at CES 2026, Intel gave me a chance earlier today to put the Arc B390 iGPU through its paces in a brief benchmarking session. I have to say, its performance was pretty impressive—for an integrated graphics solution, at the very least. Due to my packed CES schedule (my fault entirely), I had less than an hour to quickly run some benchmarks and futz around in the odd game. Still, I'm enough of an old hand to know exactly what game I was benching first— Cyberpunk 2077 , of course. My test laptop was a non-descript Lenovo machine with an Intel Core Ultra X9 388H onboard, the top-end Panther Lake CPU from the new lineup. Still, the lack of discrete graphics hardware means I didn't subject the poor lappy to path tracing, or even ultra settings, at least at first. No, this is an iGPU, and expectations should be tempered—Intel says the Arc B390 is around 10% faster on average than an Nvidia RTX 4050, and that's not exactly a lightning-fast graphics card. High settings then, 1200p. No upscaling, no ray tracing. The result? (Image credit: Future) A perfectly …",
    "image": "https://cdn.mos.cms.futurecdn.net/pgRrWzetQTJxfbL6rJ7caj-1280-80.jpg",
    "pubDate": "2026-01-08T03:30:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "216b3801170c656c",
    "title": "The latest Magic: The Gathering trailer is a puppet musical fever dream by The Jim Henson Company",
    "link": "https://www.pcgamer.com/games/card-games/the-latest-magic-the-gathering-trailer-is-a-puppet-musical-fever-dream-by-the-jim-henson-company/",
    "summary": "Mah Nà Mah Nà!",
    "body": "Lorwyn Eclipsed is an upcoming Magic: The Gathering expansion that returns to the dual planes of Lorwyn and Shadowmoor—a pair of fairylands that used to switch pre-eminence in a 300-year cycle, in which the whimsical eternal-daylight realm of Lorwyn would trade places with the dark and spooky Shadowmoor. Now the two lands exist side by side, but anyone who crosses from one to the other is transformed, no longer quite the same person (or elf or boggart) they were on the other side. This duality is demonstrated in a short film called One Light, One Dark that's basically a Magic-themed Muppet musical, with characters designed by Jim Henson's Creature Shop singing about how different their lives are on either side of the twilight border. On the one side, they playfully squeeze frogs. On the other, they murder pigeons. Swings and roundabouts, really. It's delightful is what it is. And while it's also a perfect opportunity for the Fun Police to say how this proves Magic is better when it concentrates on its original setting rather than crossovers, I think I'd be even more stoked if this was a Muppets/Labyrinth/Dark Crystal set. Maybe we'll get a Secret Lair Drop with David Bowie as the …",
    "image": "https://cdn.mos.cms.futurecdn.net/dzEExKfYj2enWHQqarmm5f-1280-80.jpg",
    "pubDate": "2026-01-08T02:46:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "70a2a1d389588db6",
    "title": "Minecraft block or luxury paint color? Can you tell which is which?",
    "link": "https://www.pcgamer.com/games/minecraft-block-or-luxury-paint-color-can-you-tell-which-is-which/",
    "summary": "Do you know your Glowstone from your Stony Ground? Find out in our quiz!",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. There sure are a lot of blocks in Minecraft, huh? Some are basic, like dirt, gravel, or wood, but it doesn't take long to start encountering more exotically named blocks like \"Horn Coral,\" \"Pink Terracotta,\" and \"Mossy Cobblestone.\" While perusing the list of 700 or so Minecraft blocks earlier today—this is the sort of thing I do on my lunch break—I thought the names of some of them sounded quite a bit like the fanciful monikers given to luxury paint colors. Tell me a block called \"Cyan Terracotta\" doesn't also sound like a paint color you'd find at Dulux or Farrow & Ball or some other fancy-schmancy paint company. Sounds like a great excuse for a quiz! Below I'll give you some names, and all you've gotta do is tell me if it's the name of a Minecraft block or a luxury paint color . Easy! Or is it? Let us know how you did in the comments. Minecraft block or luxury paint color?",
    "image": "https://cdn.mos.cms.futurecdn.net/cTHVu8aXWYxgb5KJAKLqgi-1280-80.jpg",
    "pubDate": "2026-01-08T02:00:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7c37937182189508",
    "title": "Ubisoft closes its recently-unionized Halifax studio, says it's not because of the unionizing",
    "link": "https://www.pcgamer.com/gaming-industry/ubisoft-closes-its-recently-unionized-halifax-studio-says-its-not-because-of-the-unionizing/",
    "summary": "Ubisoft said it made the \"difficult decision\" in an effort to \"streamline operations, improve efficiency, and reduce costs.\"",
    "body": "Two weeks ago, staff at Ubisoft Halifax officially formed a union , with 74% of its employees voting in favor of forming a bargaining unit after the Assassin's Creed Rebellion developer filed for unionization in June. Today, Ubisoft announced that it's closing the Halifax studio, claiming that the timing is merely coincidental (via GamesIndustry.biz ). \"Over the past 24 months, Ubisoft has undertaken company-wide actions to streamline operations, improve efficiency, and reduce costs,\" the publisher said in a statement. \"As part of this, Ubisoft has made the difficult decision to close its Halifax studio. 71 positions will be affected.\" Carmel Smyth, president of the studio union's parent organization CWA Canada, called the news \"devastating.\" \"We will pursue every legal recourse to ensure that the rights of these workers are respected and not infringed in any way,\" Smyth said in a press release. \"We will be looking for Ubisoft to show us that this had nothing to do with the employees joining a union. The workers, their families, the people of Nova Scotia, and all of us who love videogames made in Canada, deserve nothing less.\" Ubisoft Halifax began as a branch of Longtail Studios,…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZvaTLRx9bqy8sGTLGTWv9a-1280-80.jpg",
    "pubDate": "2026-01-07T19:44:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]