[
  {
    "id": "5a26ab78ab7c9f25",
    "title": "OpenAI to begin testing ads on ChatGPT in the U.S.",
    "link": "https://www.cnbc.com/2026/01/16/open-ai-chatgpt-ads-us.html",
    "summary": "OpenAI said ads would not influence ChatGPT's responses and that it will \"never\" sell user data to advertisers.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T20:19:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c9ad7f75baa126f8",
    "title": "Arc Raiders almost had an auction house like Escape From Tarkov, but Embark nixed it because the game became 'just about coins'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-almost-had-an-auction-house-like-escape-from-tarkov-but-embark-nixed-it-because-the-game-became-just-about-coins/",
    "summary": "\"We put a lot of very, very deliberate effort into making the game about the items.\"",
    "body": "Embark is enjoying the organic trading culture that's emerged in Arc Raiders , but when it expands on trading in the future, it won't be in the form of an Escape From Tarkov-style auction house. That's because, according to design lead Virgil Watkins in an interview with GamesRadar+ , they tried it during development and found that it made the game less fun. \"We're not building an auction house or anything like that. Currently, I think it's more leaning into the aspect of social facilitation in that sense of our design.\" Technically, it's possible to make money in Arc Raiders as a trader right now, but it's a slow, manual process to group up with customers, load into a match, drop items or blueprints on the ground, and sell those items later. An auction house would cut out the in-person interactions, but Watkins reckons that would undermine Arc Raiders' intentional emphasis on finding items yourself. \"We put a lot of very, very deliberate effort into making the game about the items,\" Watkins said. \"We previously explored and even partially built a trading system like [an auction house]. But what it ended up doing is it turned the game into just being about coins. \"Going in and fin…",
    "image": "https://cdn.mos.cms.futurecdn.net/j37SLL32QZ32qEmxQrXgJX-1280-80.jpg",
    "pubDate": "2026-01-16T20:13:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d8b2d197e5a8e92",
    "title": "OpenAI has committed billions to recent chip deals. Some big names have been left out",
    "link": "https://www.cnbc.com/2026/01/16/openai-chip-deal-with-cerebras-adds-to-roster-of-nvidia-amd-broadcom.html",
    "summary": "OpenAI has inked multibillion-dollar deals with AI chipmakers including Nvidia, AMD, Broadcom and Cerebras.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T20:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eee019ea2ccde3e4",
    "title": "JP Morgan Boss Sounds Alarm on AI Bubble and Sticky Inflation Threat",
    "link": "https://oilprice.com/Finance/the-Economy/JP-Morgan-Boss-Sounds-Alarm-on-AI-Bubble-and-Sticky-Inflation-Threat.html",
    "summary": "The boss of JP Morgan, Jamie Dimon, has warned global markets not to underestimate current risks, as the US banking giant hiked its provisions for bad loans. The world’s most influential banker said that whilst the US economy had remained “resilient” and consumer and business trends were “generally…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T20:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d6524807c6458bbd",
    "title": "Ted Sarandos Says He Wants to “Win Box Office.” Reed Hastings Doesn’t Sound So Sure",
    "link": "https://www.hollywoodreporter.com/business/business-news/reed-hastings-comments-netflix-theatrical-movies-1236476465/",
    "summary": "In a podcast interview last week, Hastings said that he believes companies should focus on their core businesses.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T19:44:07.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "81f8cf3f56032d71",
    "title": "“This Is Our Land”: Greenland’s Filmmakers Reject U.S. Takeover Rhetoric and Reclaim Their Story",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/greenland-filmmakers-us-takeover-rhetoric-1236475272/",
    "summary": "As talk of American control — even by force — escalates, the island’s film community says it has sharpened its resolve to resist being treated as a commodity and to fight to tell its own stories.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T18:43:49.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "582a6618d01cbd79",
    "title": "‘Avengers: Doomsday’ Teaser Trailers Top a Marvelous 1 Billion Combined Views",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/avengers-doomsday-teasers-hit-1-billion-views-1236475167/",
    "summary": "It's a massive sum, considering the numbers were not boosted by tying into a TV broadcast event.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T18:35:27.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ac60d1f406646266",
    "title": "J.J. Abrams’ Glen Powell-Led Warner Bros. Movie Sets Fall Release; Keanu Reeves Film Dated for 2027",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/j-j-abrams-glen-powell-warner-bros-release-keanu-reeves-1236476420/",
    "summary": "The studio also announced release dates for Julia Roberts' 'Panic Carefully' and the next 'Conjuring' entry.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T18:30:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "841786f97c3e18c0",
    "title": "How America Plans to Refill Its Emergency Oil Stockpile Using Venezuelan Crude",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/How-America-Plans-to-Refill-Its-Emergency-Oil-Stockpile-Using-Venezuelan-Crude.html",
    "summary": "The Trump administration is exploring a workaround to America’s Strategic Petroleum Reserve problem: swapping heavy Venezuelan crude for U.S. medium sour barrels that can actually go straight into SPR caverns. According to Reuters, the Department of Energy is considering moving Venezuelan heavy cru…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T18:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f995abd40effe3cc",
    "title": "Micron stock climbs as CEO highlights AI demand for memory",
    "link": "https://www.cnbc.com/2026/01/16/micron-stock-climbs-as-ceo-highlights-ai-demand-for-memory.html",
    "summary": "\"We need more and more memory to address that demand,\" Micron CEO Sanjay Mehrotra told CNBC's Jim Cramer.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T17:55:50.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "deae2dc9f7e4eabd",
    "title": "Clair Obscur: Expedition 33 continues its awards sweep, getting 8 out of 9 nominations at the GDCA",
    "link": "https://www.pcgamer.com/games/rpg/clair-obscur-expedition-33-continues-its-awards-sweep-getting-8-out-of-9-nominations-at-the-gdca/",
    "summary": "As Britney said, \"gimme more.\"",
    "body": "It's simply not enough that Clair Obscur: Expedition 33 swept The Game Awards. Now, it's set its sights on the Game Developer Choice Awards—and has been nominated for eight of the nine possible award categories. As reported by Game Developer , (via GamesIndustry.biz ), Expedition 33 is nominated for—take a deep breath now—Best Audio, Best Debut, Best Design, Innovation Award, Best Narrative, Best Technology, Best Visual Art, and Game of the Year. The only award it hasn't been nominated for is Social Impact. It's clearly a big source of national pride for the French, though, as President Emmanuel Macron gave it a shoutout . The GDCA is voted on by video game developers, so you can be sure they know their stuff. Our own reviewer Justin Wagner wrote he'd \" never played an RPG quite like it ,\" but felt the combat's \"real-time half and the turn-based half feel at odds\" with each other. Love it or hate it, you've got to admit adding a parry mechanic to turn-based fights is pretty innovative. People also fell in love with the game's cast and characters. Daredevil actor Charlie Cox got a Game Awards nomination for his voice acting, but passed all the praise on to the motion capture perfor…",
    "image": "https://cdn.mos.cms.futurecdn.net/WL7xcm3qbdZfAWRxGmZd5C-1280-80.jpg",
    "pubDate": "2026-01-16T17:33:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8b00619fe998434b",
    "title": "Taiwan signs deal to invest $250 ‌billion into US tech industry and slash tariffs on its exports",
    "link": "https://www.pcgamer.com/hardware/taiwan-signs-deal-to-invest-usd250-billion-into-us-tech-industry-and-slash-tariffs-on-its-exports/",
    "summary": "Signing with silicon.",
    "body": "After many months of ups and downs, Taiwan's vice premier Cheng Li-chiun has announced a deal that should slash tariffs on the country's exports to the US. In turn, Taiwan will boost its investment in the US tech industry, particularly when it comes to the production of silicon for AI. U.S. commerce secretary Howard Lutnick said that this deal will see Taiwan putting $250 ‌billion towards not only AI or semiconductor production, but energy as well (via Reuters ). This figure includes $100 billion from chipmaker TSMC, which it already committed to investing last year as part of a long term plan to build new fabs in the US . Both TSMC and the Taiwanese government have also committed to investing more in the future, with the country committing to guarantee an additional $250 billion in credit. The hope is that all this money from Taiwan will encourage reciprocal investment in the country from the US. Vice Premier Cheng said, \"In this negotiation, we promoted two-way Taiwan–U.S. high-tech investment, hoping that in the future we can become close AI strategic partners.\" Reading between the lines of this optimistic statement, there's still plenty of uncertainty. For one thing, the deal …",
    "image": "https://cdn.mos.cms.futurecdn.net/XuGHfLVi8kZrZqBZtkFyp9-1280-80.jpg",
    "pubDate": "2026-01-16T17:28:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b5ab1fbdfad43f84",
    "title": "Audio devices that use Google's Fast Pair Bluetooth tech are vulnerable to hacks that could track location or listen to the mic, according to researchers",
    "link": "https://www.pcgamer.com/software/security/audio-devices-that-use-googles-fast-pair-bluetooth-tech-are-vulnerable-to-hacks-that-could-track-location-or-listen-to-the-mic-according-to-researchers/",
    "summary": "Google's still working on a complete fix, but a partial solution is available.",
    "body": "All of the things you don't expect hackers to be able break into, it surely has to be a humble set of headphones, earbuds, or wireless speakers. However, if they happen to use a specific Bluetooth pairing technology from Google, then there is a possibility that someone could remotely control the device, tap into the microphone, or even track its location. The tech in question is Google's Fast Pair system, which allows compatible devices to connect super quickly (i.e. one tap and you're done). As reported by Wired , researchers at KU Leuven University in Belgium analysed a range of different audio devices and discovered that the Bluetooth protocols used were vulnerable to being remotely hacked. Rather than just your phone being hooked up to your spangly new headphones, somebody else could join the connection, entirely undetected. Once in, they could do something as innocent as change volume levels or, far more worryingly, listen to what the microphones are picking up. Worse still, if the device supports Google's Find Hub tracking network feature, the location could be monitored. As with all such vulnerabilities, there isn't just one hack, but a collection of techniques that can be …",
    "image": "https://cdn.mos.cms.futurecdn.net/apDDPZGrsG5WPZgyT6ePhZ-1280-80.jpg",
    "pubDate": "2026-01-16T17:04:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32fce527010de436",
    "title": "Arc Raiders has released its Cold Snap numbers, and only 8% of raiders managed to finish their Candleberry Banquet",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-has-released-its-cold-snap-numbers-and-only-8-percent-of-raiders-managed-to-finish-their-candleberry-banquet/",
    "summary": "Oh, also, 91 people got knocked out by snowballs.",
    "body": "I didn't throw one snowball during the Arc Raiders Cold Snap event, not at a fellow player and definitely not at a Rocketeer like some of you absolute mad lads. Why, you ask? I dunno, I must hate whimsy. But do you know what I hate even more? A wasted meal. I'm talking about all of you out there who failed to finish the Candleberry Banquet in Arc Raiders . It's alright, I forgive you. I didn't complete the banquet either, but it's still surprising that out of the 12.4 million people who've bought Arc Raiders, only 1 million managed to serve the banquet, just 8.06%. Although this could be due to Candleberries being surprisingly hard to find in Arc Raiders, and not just because hardly anyone was interested in completing the task. (Image credit: Embark Studios) But there was more than just Candleberries to find out in the snow. During the Cold Snap, raiders could also enjoy snowball fights while slowly dying of hypothermia. 95 million snowballs were thrown over the course of the Cold Snap, with 10,577 arcs being taken down by one, and 91 raiders getting knocked out by them, a surprisingly low number if I'm being honest. Snowballs only did about one damage per hit, so it would take a …",
    "image": "https://cdn.mos.cms.futurecdn.net/TMJmRGAdLcK25wFeUqeZpF-1280-80.jpg",
    "pubDate": "2026-01-16T16:59:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3267b38b6336d39a",
    "title": "With The Division 3 still in early development, series boss Julian Gerighty leaves Ubisoft to work on Battlefield instead",
    "link": "https://www.pcgamer.com/games/with-the-division-3-still-in-early-development-series-boss-julian-gerighty-leaves-ubisoft-to-work-on-battlefield-instead/",
    "summary": "Gerighty hasn't said exactly what he's doing, but he'll be doing it at Battlefield Studios.",
    "body": "Ubisoft suffered a blow today as Julian Gerighty, the executive producer of The Division games, announced that he is leaving the company to take a position at EA's Battlefield Studios. \"Quick update from the Base Of Operations: It's time for me to hang up my go bag (keeping the watch) as I go on another grand adventure,\" Gerighty wrote in a message on X . \"The Division's future burns bright, and I can't wait for you to discover what the teams have been working on.\" Gerighty didn't say what he was off to, but Ubisoft Massive spilled the beans in a message posted just a few minutes later. \"Today, we want to share that Julian Gerighty, executive producer on the Tom Clancy's The Division franchise, is heading off to a new adventure at Battlefield Studios. While we'll miss him, his mark will live on at Massive and we'll continue to bring the world he's been part of creating to our players for years to come. \"Julian, your legacy is part of this studio and remember: Once an Agent, always an Agent.\" (Image credit: Ubisoft) Gerighty spent more than 25 years at Ubisoft before his departure, rising from \"market knowledge manager\" to creative director on The Crew. He moved to Ubisoft Massive …",
    "image": "https://cdn.mos.cms.futurecdn.net/wh3pNxdA8CrdtjH9asqyhc-1280-80.jpg",
    "pubDate": "2026-01-16T16:19:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d1b494cad8a4020e",
    "title": "ASML hits record high on AI boost — and analysts see plenty of room to run",
    "link": "https://www.cnbc.com/2026/01/16/asml-record-high-ai-boom-tech-stocks.html",
    "summary": "Dutch semiconductor equipment maker ASML became just the third European company to his a valuation of over $500 billion on Thursday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T16:06:39.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0375ac80db44af1d",
    "title": "CEOs, security executives are divided on cyber risks of AI, survey finds",
    "link": "https://www.cnbc.com/2026/01/16/survey-finds-ceos-security-execs-are-divided-on-cyber-risks-of-ai.html",
    "summary": "A survey released Friday by Axis Capital shows there's a growing divide across how c-suite executives view the risks, rewards and impact of AI.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T15:43:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f3fd5b2f60c49a60",
    "title": "Fallout co-creator Tim Cain boils RPGs down into 9 different types of quests, but warns \"more of one thing means less of another\"",
    "link": "https://www.pcgamer.com/games/rpg/fallout-co-creator-tim-cain-boils-rpgs-down-into-9-different-types-of-quests-but-warns-more-of-one-thing-means-less-of-another/",
    "summary": "Developers only have a finite amount of time to code, so more quests can often mean more bugs.",
    "body": "Have you ever sat down and counted how many different types of quests there are in an RPG? We often hear how many total quests are in a game— Skyrim has 273—but how much variety is there really? Fallout co-creator Tim Cain explains the nine core types of missions you can be given, and, to my surprise, kill and murder are two separate categories. If you just want to know the nine kinds of quest, then here they are: murder, kill, the infamous fetch quest, collect, delivery, the often maligned escort quest, talk, puzzle, and timed. Murder involves dispatching of a \"particular person or set of people,\" whereas a kill quest will involve killing a certain amount of generic enemies, like five alligators, Cain explains. We all know what a fetch quest is—go here, get this item. A collect quest is different in the same way a kill quest is—gather a set amount of an item, like 20 nirnroot. A delivery quest is what Sam does in Death Stranding —you receive an item and take it to a destination or person. An escort quest is similar, only you need to deliver a person instead of an item, so they're often trickier. All of The Last of Us can be considered one long escort quest. One that sounds obviou…",
    "image": "https://cdn.mos.cms.futurecdn.net/Q2s7bkKB7S7nLnNdjK52V4-1280-80.jpg",
    "pubDate": "2026-01-16T15:34:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "045565a95ff32b6c",
    "title": "SK Hynix's unique way of chopping cells in two is a big step in making PLC flash memory chips viable and could offer a solution to ballooning SSD prices",
    "link": "https://www.pcgamer.com/hardware/ssds/sk-hynixs-unique-way-of-chopping-cells-in-two-is-a-big-step-in-making-plc-flash-memory-chips-viable-and-could-offer-a-solution-to-ballooning-ssd-prices/",
    "summary": "Though we're still some way off from seeing the light at the end of the AI-induced tunnel.",
    "body": "Grab any SSD from a gaming PC , and you'll find that it has one of two types of NAND flash memory chips: TLC or QLC. While the former is faster and more robust, the latter offers considerably more storage, making it ideal for housing terabyte-hungry games. And if SK Hynix's developments with PLC chips come to fruition, we could see a return to sensible SSD prices. PLC or Penta-Level Cell flash chips aren't a new thing, as Intel, Toshiba, and SK Hynix all started working on their development a little over six years ago. Up to now, it doesn't seem like much progress has been made, but as reported by Blocks and Files , it would appear that SK Hynix has perhaps unlocked the key to making them commercially viable. Flash memory cells work by using a large voltage to effectively ram electric charge across an insulated gap. Once there, it can remain stored for very long periods of time before requiring a top-up. Single-Level Cell (SLC) works like a switch: it either has all the charge or none, giving you two states or one bit of digital information. That only requires the voltage sensors with the flash chips to read one voltage, which is very quick and simple to do. However, because it's …",
    "image": "https://cdn.mos.cms.futurecdn.net/La7ckjBjht5hVQ7UdF7Ui4-1280-80.jpg",
    "pubDate": "2026-01-16T15:26:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a105284b13f44976",
    "title": "Making U.S. biotech more competitive with China's could help rare disease patients, experts say",
    "link": "https://www.cnbc.com/2026/01/16/keeping-us-biotech-ahead-of-china-could-aid-rare-disease-patients-experts.html",
    "summary": "China is becoming a leader in biotech innovation. That offers hope to rare disease patients and presents a problem to American companies trying to save them.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T14:58:57.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "62f6d1188be96d0b",
    "title": "Capcom shills a $2,175 watch by insisting that 'In Resident Evil Requiem, time is a main character'",
    "link": "https://www.pcgamer.com/games/action/capcom-shills-a-usd2-175-watch-by-insisting-that-in-resident-evil-requiem-time-is-a-main-character/",
    "summary": "\"A rugged all-black timepiece with bullet-inspired pushers and a wing detail at 9 o'clock honoring fallen comrades.\"",
    "body": "Someone's got their eyes on the prize over at Capcom HQ, and knows there's one heck of a lot of money to be made from exclusive Resident Evil merch. Yesterday saw a showcase focused around the imminent Resident Evil: Requiem, the main takeaway from which was a classic mode that takes us back to the days of ink ribbon saving, but another reveal was a pair of super-swish watches. A collaboration between Capcom and luxury watchmaker Hamilton, the watches have been seen on the wrists of dual protagonists Grace and Leon in the trailers (though I can't say I especially noticed it because Leon was chainsawing a zombie doctor in half ). There are two models, only 2,000 will be made, and they will set you back a cool $1,475 for Grace's watch, and $2,175 for Leon's watch. Hamilton's descriptions of the watches are really something, the kind of thing only a very bored person who has nothing to do but sell watches would come up with. \"Grace wears a unique American Classic Pan Europ that blends strength and sophistication with a gold-accented strap, geometric case-back motifs, and a bold gold-and-black dial.\" Bold! As for the main man: \"Leon wears a unique Khaki Field Auto Chrono, a rugged all…",
    "image": "https://cdn.mos.cms.futurecdn.net/eefyLz33yXmh3v66WzBomS-1280-80.jpg",
    "pubDate": "2026-01-16T14:19:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e2768457c9d47faf",
    "title": "Nightreign's latest patch finally buffs my boy, the Executor, alongside Guardian, Revenant, and Raider",
    "link": "https://www.pcgamer.com/games/roguelike/nightreigns-latest-patch-finally-buffs-my-boy-the-executor-alongside-guardian-revenant-and-raider/",
    "summary": "Finally!",
    "body": "Elden Ring: Nightreign has been collecting some dust in my library recently—not for any particular reason, I got 66 hours out of the dang thing, I'm just a human being with limited time, MMOs to keep up with, and, like, chores to do (I am aware this is quitter talk). I might, however, blow off the dust and give it another whirl, because my favourite boy, the Executor, just got a huge sweep of buffs. Oh, and also, like, Guardians and Revenants and Raiders, but who cares about that—my Sekiro-loving heart just got everything it ever wanted. I'll just be going through the Nightfarers caught up in the patch 1.03.2 buffs one by one, starting with my favourite: The Executor's Cursed Sword skill, the thing that lets you parry, is now a lot stronger. Higher critical hits, better guard boost, more stagger damage when you deflect, and deflecting successfully while on low stamina won't result in a guard break anymore. I'm yet to test this myself, but the implication is that even on zero stamina, if your timing's good, you can just ride the lightning and never die. My timing is not good, so I imagine I'll be dying a lot, but the aspiration of a clutch moment or two is something to shoot for. T…",
    "image": "https://cdn.mos.cms.futurecdn.net/StT5tt63kj6HR3242Ed3Xh-1280-80.png",
    "pubDate": "2026-01-16T14:19:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4039174e7cc8e473",
    "title": "Low Oil Prices Force Billionaire Harold Hamm to Halt Bakken Drilling",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Low-Oil-Prices-Force-Billionaire-Harold-Hamm-to-Halt-Bakken-Drilling.html",
    "summary": "If anyone is still wondering whether the Trump Administration’s goal of $50 per barrel oil price would hurt American drillers, the answer came this week from oil tycoon and wildcatter Harold Hamm, who is ceasing drilling operations in North Dakota for the first time in decades. “This will be the fi…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T14:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3a395f3408e7a09d",
    "title": "Apple is no longer the apple of TSMC's eye, with Nvidia taking centre stage in the supply of wafers, according to one report",
    "link": "https://www.pcgamer.com/hardware/apple-is-no-longer-the-apple-of-tsmcs-eye-with-nvidia-taking-centre-stage-in-the-supply-of-wafers-according-to-one-report/",
    "summary": "It essentially comes down to whoever is willing to pay the most and AI tops them all.",
    "body": "For many years, it has been Apple that's been first in line to use TSMC's newest process nodes, as well as taking the lion's share of all those wafers. However, the meteoric rise in the demand for AI chips, backed by hundreds of billions of dollars, would appear to have pushed Apple aside in favour of Nvidia, according to a new report. This is what is being claimed by Tim Culpan , a technology reporter based in Taiwan. With years of experience at Bloomberg behind him, he is as good a source as you're going to get, unless any of the aforementioned parties decide to spill the beans directly. It certainly makes sense, though, because while the phone market is dominated by Apple , and is currently enjoying a marked rise in market share, the number of wafers it requires from TSMC will surely be less than what Nvidia is asking for. You only have to compare the physical size of their chips to realise this. Apple's latest A19 processor, as used in the iPhone 17, is manufactured via TSMC's N3P process node. It has a die area of around 100 square millimetres, which means a standard 300 mm wafer can yield many hundreds of dies. At the moment, Nvidia uses TSMC's N4 node for its current produc…",
    "image": "https://cdn.mos.cms.futurecdn.net/2UZhdiUvkn4ZbZCPscH4ig-1280-80.jpg",
    "pubDate": "2026-01-16T13:06:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dd0b7a11ecc80f82",
    "title": "Germany Relaunches Major EV Subsidy Program With Billions in Funding",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Germany-Relaunches-Major-EV-Subsidy-Program-With-Billions-in-Funding.html",
    "summary": "Two years after abruptly ending the EV subsidies due to budget constraints, Germany is returning the incentives for buying electric vehicles with federal funds of $3.5 billion (3 billion euros) by 2029. With the return of the incentives, Germany plans to prop up its ailing automotive sector, which …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T13:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4ea44f5aab4a747a",
    "title": "Trump's proposed ban on buying single-family homes introduces uncertainty for family offices",
    "link": "https://www.cnbc.com/2026/01/16/trump-investors-homes-family-offices.html",
    "summary": "Wall Street landlords are the primary target of Trump's proposed ban, but investment firms of the ultra rich could get caught in the crosshairs.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T12:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "76f1e53a5ffcc194",
    "title": "What caused UK retail’s tilt to gilts?",
    "link": "https://www.ft.com/content/7d52d989-3ef2-4514-9c48-2fa5ca5647ba",
    "summary": "Gilty pleasures",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T12:27:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8c2a266e85c9b587",
    "title": "Azerbaijan Begins Gas Deliveries to Germany and Austria",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Azerbaijan-Begins-Gas-Deliveries-to-Germany-and-Austria.html",
    "summary": "Azerbaijan’s state energy firm SOCAR has started delivering Azeri natural gas to Germany and Austria, in another milestone for Europe that looks to ditch Russian gas by 2027. SOCAR has started selling significant volumes of gas via the Trans-Adriatic Pipeline (TAP), the European segment of the Sout…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T12:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bc56fd9c1b4e90cb",
    "title": "Microsoft rolls out tables in Notepad for all Windows 11 users, though I'd feel happier about this if I knew this was the final addition to my favorite little app",
    "link": "https://www.pcgamer.com/software/windows/microsoft-rolls-out-tables-in-notepad-for-all-windows-11-users-though-id-feel-happier-about-this-if-i-knew-this-was-the-final-addition-to-my-favorite-little-app/",
    "summary": "You can have too much of a good thing.",
    "body": "Once the forgotten child of Windows' armoury of native applications, Notepad has enjoyed a revival in the past few years. Since 2022, it's gained spell checking, a dark mode, tabbed windows, state preservation, and even basic formatting. With the latest update, tables have joined the feature set, which feels useful, along with AI text streaming, which feels decidedly less useful. As I use Notepad daily, I was already aware of the new additions, but it's thanks to Windows Latest that I know everyone using Windows 11 should see them, too. Well, perhaps not the AI text streaming, because that's apparently still only for Copilot+ PCs (ones with a CPU that has a 40+ TOPS NPU in them), though Microsoft says it will eventually roll it out to all Windows 11 systems. The table function is blessedly simple in form and function, and if you're already familiar with tables in Microsoft Word, you'll have no problems using this one. You start by clicking on the icon in the menu bar, then dragging out the initial table you want to use. Adding or removing elements can be done through the same button, but it's easier to just right-click and edit everything from there. If you're a Notepad purist, yo…",
    "image": "https://cdn.mos.cms.futurecdn.net/iYJr4eoTuEtbb5DjPbSo3-1280-80.jpg",
    "pubDate": "2026-01-16T11:37:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "46ade367c2fb9488",
    "title": "Buffett-backed Japanese trading house to buy US gas producer for $7.5bn",
    "link": "https://www.ft.com/content/88d296f6-148a-44ce-907f-61534b8787f7",
    "summary": "Mitsubishi Corporation’s purchase of Aethon will bolster its gas portfolio as energy demand soars due to AI",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T08:27:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "faabfa43bd20ddae",
    "title": "Japan's Mitsubishi to acquire shale gas assets in U.S. for $7.5 billion",
    "link": "https://www.cnbc.com/2026/01/16/mitsubishi-shale-gas-assets-texas-louisiana-deal.html",
    "summary": "In a filing with the Tokyo Stock Exchange, Mitsubishi said that the investment will strengthen the earnings base of the company's natural gas and LNG businesses.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T06:15:49.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bd0eb99a008cf026",
    "title": "A less independent Fed raises risks to a key crisis tool",
    "link": "https://www.ft.com/content/2ba80e1f-5959-4a9e-88ce-107ec5fecb63",
    "summary": "If the Trump administration exerts more influence on the US central bank, global swap lines could become more politicised",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T05:00:21.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "de726c85620df4de",
    "title": "OpenAI tells investors to brace for 'deliberately outlandish' claims from Musk ahead of trial",
    "link": "https://www.cnbc.com/2026/01/15/openai-to-investors-expect-deliberately-outlandish-claims-from-musk.html",
    "summary": "OpenAI on Thursday told its investors and banking partners that it expects Elon Musk to make \"deliberately outlandish\" claims ahead of an April trial.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T00:10:03.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0b209e4270c8bb13",
    "title": "Why Jim Cramer is bullish on Goldman Sachs and Morgan Stanley",
    "link": "https://www.cnbc.com/2026/01/15/-jim-cramer-bullish-goldman-sachs-morgan-stanley.html",
    "summary": "CNBC's Jim Cramer on Thursday praised Morgan Stanley and Goldman Sachs.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T00:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "66abe5fa383ca4ac",
    "title": "Embark dev teases Arc Raiders 2026 roadmap with 'multiple maps coming this year' that span 'a spectrum of size'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/embark-dev-teases-arc-raiders-2026-roadmap-with-multiple-maps-coming-this-year-that-span-a-spectrum-of-size/",
    "summary": "The next roadmap is coming \"sometime soon.\"",
    "body": "Embark has yet to reveal the roadmap for Arc Raiders' next year of updates, but it has done the next best thing: vaguely allude to what's to come in an interview. That'd be a recent interview with GamesRadar+ , in which design lead Virgil Watkins dished about a variety of topics, including maps. \"There are going to be multiple maps coming this year, and I think it's going to be across a spectrum of size to try to facilitate different types of gameplay,\" Watkins said. \"So you might see some that are smaller, and you might see some that are even grander than what we've got now.\" Arc Raiders' existing world map and in-game hints suggest a few of the locales we could see in 2026: a settlement closer to that intimidating volcano, and a toxic swamp . Or maybe those will just be modifiers applied to existing maps, but Watkins' main point is that Embark isn't interested in adding maps just to have new places to do the same old thing. \"The ambition is to try to pair it with some new type of experience, whether that's the map conditions or weather conditions we put in that make the play feel different, enemy types or compositions feeling different, or we're escalating the types of loot avai…",
    "image": "https://cdn.mos.cms.futurecdn.net/MkhmnCSnsNCAnP4cLauuKX-1280-80.jpg",
    "pubDate": "2026-01-15T23:58:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "662b2f04808ccdaa",
    "title": "Cloudflare acquires AI data marketplace Human Native",
    "link": "https://www.cnbc.com/2026/01/15/cloudflare-ai-human-native-acquisition.html",
    "summary": "The internet infrastructure company wants AI developers to pay creators for content they use in their models.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T23:56:15.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "17ea1cf2c651f03f",
    "title": "Fatal Fury fans accuse new City of the Wolves trailer of being filled with AI slop: 'All that Saudi money and can't pay someone a couple bucks to make real s**t'",
    "link": "https://www.pcgamer.com/games/fighting/fatal-fury-fans-accuse-new-city-of-the-wolves-trailer-of-being-filled-with-ai-slop-all-that-saudi-money-and-cant-pay-someone-a-couple-bucks-to-make-real-s-t/",
    "summary": "Fatal Fury: City of the Wolves season 2 looks strong, but it's been overshadowed by anger over the announcement trailer.",
    "body": "SNK dropped a trailer for season 2 of Fatal Fury: City of the Wolves, set to kick off on January 22, and an awful lot of fans aren't happy about it. The problem isn't the second season of character DLC, but the trailer promoting it, which many of them think is laden with AI generated content. Comments on YouTube accusing the trailer of being made with generative AI began flowing almost immediately after it was posted. Some called out specific characters who look AI generated; quite a few others made the point that SNK is backed by serious money now and shouldn't be looking to cut corners with gen AI. SNK was effectively acquired in 2022 by Saudi Arabia's Electronic Gaming Development Company , a division of the Mohammed bin Salman Foundation. Bin Salman, the de facto ruler of Saudi Arabia (and credibly accused murderer ), is the prime mover behind the $55 billion buyout of Electronic Arts. So, yeah, a shortage of funds should not be an issue. \"All that Saudi money and can't pay someone a couple bucks to make real shit,\" YouTube commenter willthelemon5681 wrote. Similar comments followed on Reddit and the Fatal Fury Discord, where fans expressed disappointment not just with the pre…",
    "image": "https://cdn.mos.cms.futurecdn.net/b8QTarc5HVLiVddA6co8RQ-1280-80.jpg",
    "pubDate": "2026-01-15T22:50:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0e6b1ededbba1b22",
    "title": "Here's our first look at Sophie Turner as Lara Croft in the upcoming Tomb Raider show",
    "link": "https://www.pcgamer.com/movies-tv/heres-our-first-look-at-sophie-turner-as-lara-croft-in-the-upcoming-tomb-raider-show/",
    "summary": "The show's first promo photo reveals a pretty faithful take on Lara's classic costume.",
    "body": "Amazon has released the first photo of actor Sophie Turner as Lara Croft alongside the announcement that production of its new Tomb Raider show is underway. The costume follows the upcoming Tomb Raider remake , Tomb Raider: Legacy of Atlantis, in straightforwardly recreating Lara's classic '90s look, with the minor tweak that her shorts are black rather than brown. Here's the full photo: (Image credit: Amazon) Overall, the reveal seems to have gone better than Netflix's 2018 reveal of Henry Cavill as Geralt . Cavill's makeup and costuming ended up looking respectable in the show, but it was hard to tell that was going to be the case from our first look—that wig sure looked wiggy. In contrast, Turner's Lara seems to be fairly uncontroversial; not everyone's favorite take on the character, but there's no big upset over it. (In saying that, I do have to exclude X's substantial population of massive losers, who have taken to complaining about the actor's proportions and using Grok to alter the photo in replies to the official Tomb Raider account . Truly wild that this sort of public behavior is now commonplace!) Alongside Turner, best known for her role as Sansa Stark in Game of Thron…",
    "image": "https://cdn.mos.cms.futurecdn.net/Fm4V5TLQvSAuwQpiEptFai-1280-80.jpg",
    "pubDate": "2026-01-15T22:49:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5c51a9112cb381c9",
    "title": "Wikipedia parent partners with Amazon, Meta, Perplexity on AI access",
    "link": "https://www.cnbc.com/2026/01/15/wikipedia-amazon-meta-perplexity-ai.html",
    "summary": "Wikimedia announced deals with several AI companies, including Amazon, Meta and Perplexity on Thursday. The deals allow partners access to Wikipedia's API for a fee.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T22:36:55.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "80588c93804bfe49",
    "title": "Goldman Sachs CEO is looking at how the Wall Street bank can get involved in prediction markets",
    "link": "https://www.cnbc.com/2026/01/15/goldman-sachs-ceo-looks-at-how-to-get-involved-in-prediction-markets.html",
    "summary": "Goldman's interest comes as prediction markets gain visibility and debate swirls over market transparency and regulatory boundaries.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T22:05:15.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "941bacb4dbff9ed9",
    "title": "Marathon's free loadout option will have limitations that some Arc Raiders fans keep asking Embark for",
    "link": "https://www.pcgamer.com/games/fps/marathons-free-loadout-option-will-have-limitations-that-some-arc-raiders-fans-keep-asking-embark-for/",
    "summary": "Rook is a free class option with its own stealth abilities.",
    "body": "The free loadout: a unique feature of extraction shooters that allows down-on-their-luck players to get back on their feet with complimentary gear and minimal risk. Every extraction shooter has their own take on the catch-up mechanic—typically balancing the free stuff by giving you crappy guns or limited armor. Depending on your point of view, Bungie's Marathon reboot might have the most generous or restrictive free loadout of the bunch. As detailed in a new vidoc showing off all of Marathon's runner shells (essentially hero characters), Bungie says Rook is a unique class option that functions like a free loadout. You can't bring anything in with you, but you're supplied with basic kit for free and can keep whatever you find on a raid. That's more-or-less how the free loadout works in Arc Raiders, the most popular extraction shooter of the moment, but Bungie's implementation is different in two major ways: Rook players will always enter a match late, making it harder to compete for the best loot on the map Rook players can only queue solo Depending on where you land on Arc Raiders' free loadout debate , that could be fantastic news. Some have argued for months now that free loadou…",
    "image": "https://cdn.mos.cms.futurecdn.net/YSfdLQrswdwPHPihbmsULc-1280-80.jpg",
    "pubDate": "2026-01-15T21:21:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3abfcae831bcf2b8",
    "title": "Stock picking champs 2025",
    "link": "https://www.ft.com/content/5fec1875-84b1-4bde-af91-995e97962c20",
    "summary": "What bets paid off last year?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T21:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1946c22b80ec8f85",
    "title": "New York offshore wind project to resume construction after judge lifts Trump suspension",
    "link": "https://www.cnbc.com/2026/01/15/judge-allows-equinor-empire-wind-construction-trump.html",
    "summary": "Equinor, the Norwegian company developing the project, said it \"will now focus on safely restarting construction activities.\"",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:22:40.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4ee1c91f5c2ab4b5",
    "title": "Arc Raiders lead admits putting together new loadouts is a pain when you want to just 'get in there and do stuff', says the game got a lot right but 'looking through a bunch of menus isn't necessarily it'",
    "link": "https://www.pcgamer.com/games/action/arc-raiders-lead-admits-putting-together-new-loadouts-is-a-pain-when-you-want-to-just-get-in-there-and-do-stuff-says-the-game-got-a-lot-right-but-looking-through-a-bunch-of-menus-isnt-necessarily-it/",
    "summary": "\"If we can [...] get you through the front end faster, I think that's a great ambition.\"",
    "body": "The chilled-out extraction shooter Arc Raiders was one of 2025's surprise hits, and for my money is a game that works because it gets so many small things right. The length of runs is perfect, there's the perfect amount of distractions to regularly pull you away from the best-laid plans, and the exhilaration of making it out never gets old. And yet… man, do I dislike my inventory. It's slightly weird that a game that gets so much bang-on fumbles when it comes to inventory management and loadouts. Your stash is a key part of these games: it's what you're going in for, after all. But I really find it a bit of a pain sometimes in Arc Raiders, especially when I just want to get back in there without clicking through 15 screens and working out what I can and can't recycle or sell. It's the one bit of the game's rhythm that feels off. Turns out I'm far from alone. Arc Raiders design lead Virgil Watkins told PCG sister site GamesRadar+ that Embark Studios is \"super aware\" of players' gripes around loadouts and shuffling items around between runs. And with regard to the game lacking custom loadouts, which players could quickly shuffle between runs, he says \"we've talked about\" them and it…",
    "image": "https://cdn.mos.cms.futurecdn.net/T6AjS863BV5c44Sd4NseUN-1280-80.jpg",
    "pubDate": "2026-01-15T18:16:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7bf9b3c02b26be5e",
    "title": "Bethesda's former Elder Scrolls loremaster on why he left, Starfield's 'communication breakdowns', and how he wanted The Elder Scrolls 6 'to be The Empire Strikes Back'",
    "link": "https://www.pcgamer.com/games/the-elder-scrolls/bethesdas-former-elder-scrolls-loremaster-on-why-he-left-starfields-communication-breakdowns-and-how-he-wanted-the-elder-scrolls-6-to-be-the-empire-strikes-back/",
    "summary": "\"It was almost certainly time for a change.\"",
    "body": "Kurt Kuhlmann, the longtime Elder Scrolls \"loremaster\", hasn't revealed why he left Bethesda in 2023 after more than 20 years—until now. His departure didn't make headlines but it rumbled those who know the series best. Michael Kirkbride, who worked alongside Kuhlmann on Morrowind and Oblivion, wrote at the time that \"Kurt was the best writer that TES ever had… his leaving will be to the creative detriment of [The Elder Scrolls] 6.\" \"It was almost certainly time for a change,\" Kuhlmann, who now works at the Tencent-owned studio Lightspeed LA, tells me. \"There were some things that had been going on for a long time that I'd not been super happy with.\" (Image credit: Bethesda) Some were an inevitable result of Bethesda's boom years: with hundreds of developers across multiple studios making Starfield, communication sometimes broke down and developers felt disconnected from senior management, Kuhlmann says. But there's another reason—and it's linked to a promise Todd Howard made to him about The Elder Scrolls 6. A promise, he says, that was never fulfilled. It was almost certainly time for a change. Kurt Kuhlmann Kuhlmann's tenure at Bethesda was split in two. As a junior designer in…",
    "image": "https://cdn.mos.cms.futurecdn.net/FP4FV4Wup7iw3KmQSZnpB5-1280-80.jpg",
    "pubDate": "2026-01-15T17:44:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "85fee12fe585660c",
    "title": "Redditor claims that Monster Hunter Wilds runs better 'the more DLC you own', and it does—but not by much on my machine",
    "link": "https://www.pcgamer.com/hardware/redditor-claims-that-monster-hunter-wilds-runs-better-the-more-dlc-you-own-and-it-does-but-not-by-much-on-my-machine/",
    "summary": "Your mileage may vary.",
    "body": "Monster Hunter Wilds is somewhat infamous for its performance woes, leading its Steam user rating to drop to \"Mixed\" since release thanks to a host of reported technical issues. However, redditor de_Tylmarande recently posted a potential fix —a homebrewed mod that skips a DLC check, which is said to massively boost performance. They claim to have first noticed the performance improvements when swapping between a friend's account with all the DLC enabled and their own, and noticing that the game ran significantly better on the former. According to de_Tylmarande, their mod doesn't actually unlock any of the DLC, but instead skips the check confirming it is present, subverting a system-heavy process and leading to a major frame rate boost. MH Wilds - Bad performance mystery (Solved?) from r/MonsterHunter \"The more DLC you own, the better performance you get in the game\", claims the redditor. \"On the account with no DLC I get heavy and stable FPS drops down to like 20-25 in hubs, while on the account with all DLC bought its 80+ FPS.\" To test out this DLC-boosting theory, I performed some benchmarking runs of my own, both on a fresh, DLC-less copy of the game, and one with all 189 (!) …",
    "image": "https://cdn.mos.cms.futurecdn.net/rfNgmrNhUE4sdNdCFkJPcH-1280-80.png",
    "pubDate": "2026-01-15T17:31:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "35e6e4e704b4ef2f",
    "title": "WoW: Midnight beta introduces a new Mythic+ dungeon modifier that's kinda just yellow paint for routing, and you know what? Good",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/wow-midnight-beta-introduces-a-new-mythic-dungeon-modifier-thats-kinda-just-yellow-paint-for-routing-and-you-know-what-good/",
    "summary": "Dungeon routing is a huge pain, but this should make it easier.",
    "body": "World of Warcraft 's Mythic+ isn't exactly easy to get into. Part of the problem is that… well, you're playing World of Warcraft, and as much as I'd like to speak kindly about the population of one of my favourite MMORPGs, let's be real, if you jump into public groups you're starting a countdown timer until someone starts rifling through their books of expletives to describe what they did to one of your familial relations. One of the hurdles lies in dungeon \"routing\". Because Mythic+ dungeons are all on a timer, and because WoW's dungeons tend to be a little more open-plan than something you'd get in, say, Final Fantasy 14, every single dungeon has a bespoke route filled with little tricks. And because this is Mythic+, you are expected to know them immediately, lest you be deemed a n00b, or something far ruder, which I won't publish on this website. Well, Blizzard's tinkering with a solution. On the Midnight beta test servers, the studio's introduced a new \"affix\"—basically a modifier—to Mythic+ levels 2-5. Per this post on the game's forums by a dev, \"While Lindormi’s Guidance is active, certain non-boss enemies will be afflicted with Temporal Sands, visually highlighting them an…",
    "image": "https://cdn.mos.cms.futurecdn.net/8H7rPo6erK8nddLV4bvYPL-1280-80.jpg",
    "pubDate": "2026-01-15T17:13:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a41e8b235083c46f",
    "title": "While it's unclear How Many Dudes it'd take to beat up a gorilla, I can with certainty tell you that 15 zombies, 4 samurai, 2 barbarians, 4 ghosts, and 4 dudes do a pretty good job",
    "link": "https://www.pcgamer.com/games/roguelike/while-its-unclear-how-many-dudes-itd-take-to-beat-up-a-gorilla-i-can-with-certainty-tell-you-that-15-zombies-4-samurai-2-barbarians-4-ghosts-and-4-dudes-do-a-pretty-good-job/",
    "summary": "How Many Dudes? is shaping up to be a silly autobattling time.",
    "body": "There's been a question that has plagued mankind since the dawn of time—or, well, at least the section of mankind that has been in rough adjacency to gorillas. Given an unlimited supply of people, how many dudes would you have to throw at the gorilla before it went down? 50? 100? Would the dudes and the gorillas be better served by turning against the masters that placed them in this arena in the first place? Those are some of the thoughts propelling How Many Dudes? a so-called \"dudebuilder\" roguelike where you amass an army of guys to pummel animals of varying quantities and sizes (and occasionally toddlers, I don't like to think about the toddlers). Really though, it's an auto-battler, and it's honestly a solid bit of fun. Here's how it works: At the end of each round, you get to either post a flyer to start recruiting a certain dude type (thus defining your build), recruit a dude, or get one of three relics. If you've played any roguelike ever, you get how the relics work—they're stacking buffs that you need to synergise with your build, yadda yadda. The real tug of war is in the knockout system. If any of your dudes get knocked out, you need to revive them with dude juice—stop…",
    "image": "https://cdn.mos.cms.futurecdn.net/wtQxSe3rJqu9v3oUH9fTQc-1280-80.png",
    "pubDate": "2026-01-15T16:48:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8decbb75045ce867",
    "title": "Monster Train 2's first DLC is transforming the game with a giant new mode and the hammer-swinging Railforged clan",
    "link": "https://www.pcgamer.com/games/card-games/monster-train-2-destiny-of-the-railforged-details/",
    "summary": "Exclusive reveal: First details on a major update to Monster Train 2, Destiny of the Railforged.",
    "body": "A tough new play format and an anvil-slapping set of new units are coming in early February for 2025's best card game. Monster Train 2 's first paid DLC, Destiny of the Railforged, will add a new clan to the game, the Railforged, as well as an expansive new mode called Soul Savior. And outside of this paid update, one of the original Monster Train's clans is also being added to Monster Train 2 for free. No price has yet been announced for the DLC. I spoke with Mark Cooke, founder and CEO of Shiny Shoe about Destiny of the Railforged, how this ambitious new mode works, and what mechanics the new clan brings to bear. The new mode, Soul Savior Monster Train 2 takes place in heaven, but the new mode, Soul Savior, plays out in a spacey, ethereal realm called the Soulstream, where you fight to reclaim souls from a final boss called the Lifemother. The mode isn't a novelty side attraction, but a fresh way of playing Monster Train 2 that the studio wants to be equal in depth and complexity to the main game. Cooke says that the studio wanted to creatively explore a new format of play, but not take the approach they took in Monster Train 1, where DLC altered the way that a standard run work…",
    "image": "https://cdn.mos.cms.futurecdn.net/QUsVLkk3TbJVnbnPP4ma69-1280-80.png",
    "pubDate": "2026-01-15T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]