[
  {
    "id": "01d53fc724c3b302",
    "title": "What will a billion AI Agents change?",
    "link": "https://www.investing.com/news/stock-market-news/what-will-a-billion-ai-agents-change-4253912",
    "summary": "",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T09:00:02.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "03b93617a05847bc",
    "title": "Baillie Gifford among fund managers at risk from pooling of local authority pension funds",
    "link": "https://www.ft.com/content/9b216aef-5289-4a1c-bc16-6424cb28bcc0",
    "summary": "Chancellor Rachel Reeves is on a mission to consolidate assets to lower costs and support investment",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T07:57:34.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "62d7f57d70c56165",
    "title": "A new buzzword is hanging over businesses as they rush into AI",
    "link": "https://www.cnbc.com/2025/09/28/a-new-buzzword-is-hanging-over-businesses-as-they-rush-into-ai.html",
    "summary": "Nearly 80% of companies expect to incur \"AI debt\" in the future, according to a new report by Asana, which surveyed over 9,000 knowledge workers globally.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T06:08:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5b971a2a58b165d9",
    "title": "Trump's H-1B visa fee could have one big winner: The Middle East",
    "link": "https://www.cnbc.com/2025/09/28/trumps-h-1b-visa-fee-could-have-one-big-winner-the-middle-east.html",
    "summary": "Plans for higher H-1B visa fees have intensified the battle to secure global tech talent.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T06:08:14.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cedd517a5ee5e03e",
    "title": "Private equity’s rush to raise money prompts fears of European sector shake-out",
    "link": "https://www.ft.com/content/c86ba8ca-de0f-40e0-a33a-4712cf594b48",
    "summary": "Lofty targets for 2026 may force investors to choose between buyout firms, leaving some short of new funds to invest",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T04:00:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c4f9991511b1864b",
    "title": "Over half of Japanese game companies are using AI in development according to a new survey, including Level-5 and Capcom",
    "link": "https://www.pcgamer.com/gaming-industry/over-half-of-japanese-game-companies-are-using-ai-in-development-according-to-a-new-survey-including-level-5-and-capcom/",
    "summary": "A survey of Japanese game companies showed that AI use has reached a tipping point.",
    "body": "As reported by Automaton , a survey conducted by the Computer Entertainment Supplier’s Association (CESA) during June and July found that 51% of Japanese game companies are using AI in some capacity. The survey responses came from CESA member companies , which include the likes of Capcom, Level-5, Square Enix, Sega, and many more spanning major developers and indies alike. The respondents reported using AI for generating visual game assets, story and text generation, and programming assistance. Additionally, 32% of CESA member companies also reported that they are using AI to help develop in-house game engines. There's been a lot of high-level discussion and grand statements about generative AI's potential use in gaming, but it's surprising just how much of a foothold it already has, at least in Japan. Some CESA members have been open about using AI, as Automaton points out, including Level-5 and Capcom . For instance, Level-5 is using it pretty extensively in everything from visual upscaling to character creation to code generation. The potential uses for generative AI in gaming vary drastically, though, just like opinions on it. Using AI to speed up repetitive coding or animatio…",
    "image": "https://cdn.mos.cms.futurecdn.net/2pVBNeddSKAob79sUSD4xK-1280-80.jpg",
    "pubDate": "2025-09-27T20:49:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "35667c3b20d9cc42",
    "title": "36-year-old American Air Force vet moved to Vietnam, lives on $4,000 a month: You can 'focus on what makes you happy' here",
    "link": "https://www.cnbc.com/2025/09/27/american-army-vet-moved-to-vietnam-relocated.html",
    "summary": "Markeiz Ryan was in the U.S. Air Force for nine years before he moved to Vietnam in 2019.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T20:21:26.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0377f3a87989c4f0",
    "title": "Metal Gear Solid Master Collection Vol. 2 gets Tokyo Game Show sign of life: 'Since we called the first instalment Vol. 1, it’s only natural to expect a second one'",
    "link": "https://www.pcgamer.com/games/action/metal-gear-solid-master-collection-vol-2-gets-tokyo-game-show-sign-of-life-since-we-called-the-first-instalment-vol-1-its-only-natural-to-expect-a-second-one/",
    "summary": "It remains unclear if it will tackle the notoriously difficult to emulate MGS4.",
    "body": "As reported by VGC , Metal Gear Solid series producer Noriaki Okamura mentioned that a second volume of Metal Gear Solid Master Collection remasters was still on the way at a Metal Gear Production Hotline panel at the Tokyo Game Show. “It has certainly taken quite a while now,\" said Okamura (translated by Metal Gear fan account @Kuwabara357 on X). \"Since we called the first instalment Vol 1, it’s only natural to expect a second one, and that’s what we said years ago. But, as we’ve repeated several times, we are making it.\" “We’ve been working on it properly while also producing Metal Gear Solid Delta: Snake Eater,\" Okamura explained. When the time is right, we’d like to share with you all news on not only its progress but also the direction going forward. “I’m sorry, it feels like I always have to say this, but please wait just a little longer. How long 'a little longer' actually means, it’s hard to say. But the project is moving forward properly, and we believe it’s shaping up to be something really enjoyable. So please wait just a bit more, more information is coming.” The first Master Collection volume gave us ports of MGS1, 2, and 3, as well as the originally Japan-only 2D MSX…",
    "image": "https://cdn.mos.cms.futurecdn.net/y5ggkZA4uwMqyvEkXQXXti-1280-80.jpg",
    "pubDate": "2025-09-27T19:00:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f3ca006c5ebcbb5",
    "title": "Can Trinidad and Tobago Escape the Oil Trap?",
    "link": "https://oilprice.com/Energy/Energy-General/Can-Trinidad-and-Tobago-Escape-the-Oil-Trap.html",
    "summary": "For decades, Trinidad and Tobago has relied on oil production to bring in revenue to the small Caribbean state. However, as its oil reserves begin to dwindle, the outlook is less certain, despite ongoing investment in new auctions for further exploration. The country is now at a crossroads, as the …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "44ffa4fbc60f726f",
    "title": "Supergiant director says the studio is fully focused on Hades 2, doesn't 'secretly know' what it'll do next and Hades 3 is 'not preordained'",
    "link": "https://www.pcgamer.com/games/action/supergiant-director-says-the-studio-is-fully-focused-on-hades-2-doesnt-secretly-know-what-itll-do-next-and-hades-3-is-not-preordained/",
    "summary": "Forget Hades 3, I want to know when Hades 4 will come out.",
    "body": "As reported by GamesRadar , Supergiant Games co-founder and studio director Amir Rao recently spoke to Haelian on YouTube about where the studio was at with next steps now that Hades 2 has left early access⁠— you can read our (very positive) review here . Basically? They don't know yet. Caveating that he knew Rao likely couldn't comment definitively on the possibilities, Haelian asked about what the studio might work on next, and if there was any possibility of a Hades 3. \"Our process is really natural and has always been the same around this,\" said Rao. \"When we're working on our games, we're not talking about the next game. The culture is really about focusing on what we have and if we have a really good idea or have a really good thought, it should go into the game we're making.\" As it stands, Supergiant is still focused on supporting Hades 2, even after releasing its 1.0 version. \"The response to the game is an important part of the experience of making it. That's part of why early access is so amazing for us, right? We get a response, a human, real response to everything we're making in progress.\" According to Rao, player feedback \"allowed the original Hades game and Hades 2 …",
    "image": "https://cdn.mos.cms.futurecdn.net/xPFFQiy6PFbmvmGjksDeJc-1280-80.jpg",
    "pubDate": "2025-09-27T17:44:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3ff766dc827ca13e",
    "title": "'Spectacular' AI growth is creating a serious labor market problem for Fed, Jefferies' David Zervos warns",
    "link": "https://www.cnbc.com/2025/09/27/spectacular-ai-growth-to-spark-serious-jobs-issue-for-fed-zervos.html",
    "summary": "Long-time market bull David Zervos is worried the Federal Reserve is dangerously ignoring the artificial intelligence boom's fallout.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T16:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b7efd98d13652f79",
    "title": "Self-made millionaire: Ditch these 3 money beliefs that could be holding you back from earning more",
    "link": "https://www.cnbc.com/2025/09/27/money-expert-these-3-money-beliefs-could-be-stopping-you-from-earning-more.html",
    "summary": "Ramit Sethi has built a career sharing advice and working with individuals around how to make more money. He says these 3 beliefs hold too many people back.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T14:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5402f0687f6d396f",
    "title": "The Witcher's forgotten minigame gets a grisly revival where you bet your own digits trying to roll high-scoring poker hands against demonic billionaires",
    "link": "https://www.pcgamer.com/games/puzzle/the-witchers-forgotten-minigame-gets-a-grisly-revival-where-you-bet-your-own-digits-trying-to-roll-high-scoring-poker-hands-against-demonic-billionaires/",
    "summary": "It's sure to be a digit-al sensation.",
    "body": "Fans of The Witcher 3 may have fallen in love with Gwent when CD Projekt's masterful RPG launched in 2015, but I personally lamented the loss of the original minigame from the series—Dice Poker. I always thought Gwent was too much of a commitment for a minigame contained within a 300-hour RPG, and preferred the simpler, more intuitive fun of rolling high-scoring poker hands with fistfuls of dice seen in the first two games. While it's unlikely we'll ever see Dice Poker get an official spinoff in the way Gwent did , it does finally have its own dedicated roguelike. Dead Finger Dice is an Inscryption -ish mix of digital tabletop gaming and spooky narrative puzzling, with a gnarly twist where you use your character's fingers as betting currency. The premise is that you've been kidnapped and imprisoned aboard The Avarice, a luxury yacht inhabited by bloodthirsty demonic billionaires. These sadistic superrich monsters, who include Nosferatu-ish vampires and snake-headed Medusas among their ranks, force you to play games of Dice Poker, where you get five dice and four rolls to achieve the highest-scoring poker-hand you can. In the betting system, each player can bet multiple fingers per…",
    "image": "https://cdn.mos.cms.futurecdn.net/g22McvmiHV56v87ADSwWih-1280-80.jpg",
    "pubDate": "2025-09-27T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "56c014efe8701fee",
    "title": "'Seconds count': Avoiding airplane collisions at airports could come down to cockpit alerts",
    "link": "https://www.cnbc.com/2025/09/27/airplane-collisions-airports-honeywell.html",
    "summary": "Honeywell is developing a series of new cockpit alerts aimed at preventing collisions at or around airports.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d85ff42e0104ee6e",
    "title": "From PepsiCo to Taco Bell, dirty soda is taking over",
    "link": "https://www.cnbc.com/2025/09/27/dirty-soda-swig-taco-bell-pepsico.html",
    "summary": "Dirty soda is fueling a resurgence in carbonated soft drinks, kicked off by Utah-based chain Swig and now extending to giant PepsiCo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9ccabcb79f8ee04f",
    "title": "Remedy's bold gambit to save FBC: Firebreak arrives on Monday, in the form of a massive update that aims to 'improve everything' about the underwhelming coop shooter",
    "link": "https://www.pcgamer.com/games/fps/remedys-bold-gambit-to-save-fbc-firebreak-arrives-on-monday-in-the-form-of-a-massive-update-that-aims-to-improve-everything-about-the-underwhelming-coop-shooter/",
    "summary": "Jobs are out. Crises are in.",
    "body": "FBC: Firebreak was a bit of a disappointment when it released back in June. There was certainly potential in running around playing janitor within the brutalist interdimensional nexus known as The Oldest House. But Remedy's cooperative shooter simply didn't feel ready for action, as I discovered in my FBC: Firebreak review . It was too lean, too repetitive, too unbalanced, and lacked some fundamental features like a proper tutorial. Remedy has spent the last few months plugging holes in Firebreak's leaky hull, but the latest patch, which arrives next week, represents the studio's first proper attempt to turn the ship around. The dramatically named Breakpoint update seems, on paper, to represent a complete overhaul of Firebreak's core experience, while also adding a whole new mission and a bunch of smaller features, too. At the heart of Breakpoint is a total rework of how missions are selected. The Jobs board—from which players picked a mission to play and then customised its difficulty and length—has been hacked to splinters with a fire axe and tossed into a skip. It's replaced by a 'Crises' board that offers a tailored selection of Jobs with preset lengths that refresh every 30 m…",
    "image": "https://cdn.mos.cms.futurecdn.net/9DTUngtDBVpCHSsBn2HGBo-1280-80.jpg",
    "pubDate": "2025-09-27T11:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "22a82bce51794620",
    "title": "Startup founders share how they bounced back from failure: ‘I lost a lot of my identity’",
    "link": "https://www.cnbc.com/2025/09/27/startup-founders-share-how-they-bounced-back-from-failure.html",
    "summary": "\"When you exit through an unsuccessful business, you really start to question: what are you good at?\" one founder told CNBC Make It.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T06:11:41.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3b01f2be0d7b9df7",
    "title": "Euro’s rally has further to run, Wall Street banks predict",
    "link": "https://www.ft.com/content/5b179bb6-684a-48d1-abac-a25aacb12a49",
    "summary": "Hedging against the US dollar will soon drive the single currency through $1.20, analysts say",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T04:00:40.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3f2aac2c547ed481",
    "title": "I played China's 'anime GTA' Ananta and I wasn't surprised to find Spider-Man swinging and Batman punching, but I wasn't quite ready for the vampire who vomits rainbows",
    "link": "https://www.pcgamer.com/games/action/i-played-chinas-anime-gta-ananta-and-i-wasnt-surprised-to-find-spider-man-swinging-and-batman-punching-but-i-wasnt-quite-ready-for-the-vampire-who-vomits-rainbows/",
    "summary": "This may be the most maximalist videogame of all time.",
    "body": "I may be outing myself as a dullard, but I don't think I have a mind that could combine a bunny girl doing odd delivery jobs for cash, a cute Japanese kei truck, and a sick vampire who barfs streams of rainbows into a single scene. Perhaps no single mind could, but that was the moment in Ananta, which has made headlines as \"anime GTA\" since its re-reveal this week, that really won me over. Ananta is borrowing—or brazenly copying—a lot , but it might have some wild-ass ideas of its own, too. The main impression I got from playing about half-an-hour of Ananta at this year's Tokyo Game Show was: Wow it must have taken a lot of people to make this game! China is on the path to dominate the next decade of triple-A games , and there's no flashier way to do it than to make (or at least appear to be making) the ur-game. Every mechanic from the top 10 or 20 or 50 most popular games in the world, combined, is surely better than any of those games individually, right? This maximalist approach to big budget game design has never really been great in practice, and a few minutes into Ananta reveal it is indeed doing things that you have done many times in a game before and probably are not foam…",
    "image": "https://cdn.mos.cms.futurecdn.net/bgiK4WynmX77NMwqc9N8YY-1280-80.jpg",
    "pubDate": "2025-09-27T00:14:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8e3d521b5354bf0b",
    "title": "Money manager Howard Rubin detained in sex trafficking case after feds cite hitman threat",
    "link": "https://www.cnbc.com/2025/09/26/howard-rubin-sex-trafficking-new-york-investment.html",
    "summary": "Howard Rubin, an infamous money manager, was sued in 2017 by Playboy models and another woman who claimed they were beaten, sexually abused and raped.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T22:50:22.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "66961144c55ea9ab",
    "title": "Silksong player uses every speedrunning trick in the book to lock poor Hornet in bug jail forever: 'I don't know why anyone would want to do this, but I have done it anyway'",
    "link": "https://www.pcgamer.com/games/action/silksong-player-uses-every-speedrunning-trick-in-the-book-to-lock-poor-hornet-in-bug-jail-forever-i-dont-know-why-anyone-would-want-to-do-this-but-i-have-done-it-anyway/",
    "summary": "Well, at least we know it's possible now.",
    "body": "Hollow Knight: Silksong is full of clever little secrets that can help you survive the brutal journey through Pharloom, whether it's a shortcut that skips major sections of the map or a hidden tool. Some secrets, however, would probably be better off if they stayed that way. According to YouTuber Kilroy Was Here , there is apparently a specific set of speedrunning tricks you can perform that will lock protagonist Hornet in jail with no escape and no way to continue the game. Plenty of players have already been to The Slab , a prison area you get taken to after being captured by a specific enemy early in the game. It's a scary place that strips you of your gear and forces you to fight your way out with your bare hands and basic movement abilities. Parts of Silksong can be cruel, but Team Cherry at least designed it so you can't be imprisoned unless you've progressed far enough into the game to have the tools you need to escape. Or so we thought. Kilroy found a way to get there without those tools, sentencing poor Hornet to life in bug prison. \"I don't know why anyone would want to do this, but I have done it anyway,\" the YouTube description reads. \"Rest in peace Hornet.\" Sending Ho…",
    "image": "https://cdn.mos.cms.futurecdn.net/VLx8ZhRZZyU49JNjoS2Bj9-1280-80.jpg",
    "pubDate": "2025-09-26T21:25:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "36421278b2fad1c5",
    "title": "Sinclair, Nexstar will bring 'Jimmy Kimmel Live' back to owned ABC stations on Friday",
    "link": "https://www.cnbc.com/2025/09/26/sinclair-abc-jimmy-kimmel.html",
    "summary": "Broadcast station owners Sinclair and Nexstar will begin airing \"Jimmy Kimmel Live!\" after three days of preempting the program since its return.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T21:07:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bf831846fc6bffc8",
    "title": "Spirit Airlines is halting 40 routes, hires ex-Amazon network planning exec",
    "link": "https://www.cnbc.com/2025/09/26/spirit-airlines-routes-network-planning.html",
    "summary": "Spirit said it is halting 40 routes to focus on stronger markets.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T20:12:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dfcefb2f0a6b7237",
    "title": "The more book tracking apps I try, the more I think we as gamers don't realize just how good we've got it with Steam",
    "link": "https://www.pcgamer.com/games/the-more-book-tracking-apps-i-try-the-more-i-think-we-as-gamers-dont-realize-just-how-good-weve-got-it-with-steam/",
    "summary": "Steam should be the blueprint for the reading apps boom.",
    "body": "My main two hobbies are gaming and reading. My third hobby is turning those other two hobbies into homework. That is not sarcasm; I love managing wishlists, surfing recommendations, and visualizing my stats with sortable spreadsheets and colorful pie charts. With gaming it's easy. I dabble in spreadsheet logs occasionally, but I mainly lean on Steam to manage my gaming library and wishlist. Hobbyist reading apps, however, still leave a lot to be desired. Honestly, they could all learn a thing or twenty from Steam. Reading for fun, especially fiction, has been in a boom for the past five or so years. For some people it was a pandemic hobby. Others got indoctrinated by Booktok (the book side of TikTok) and still others were gripped by the rise of the romantasy subgenre. The chemical reaction of that many new nerds in a niche caused an explosion of companion apps. I've tried quite a few of them: the old faithful Goodreads that was basically the only option before all this fuss, stats-focused Storygraph, social media platform Fable, habit trackers Bookly and Bookmory, and others. The more upstart book apps I try, the more I think we as gamers don't realize just how good we've got it w…",
    "image": "https://cdn.mos.cms.futurecdn.net/4WSU9UASQJMHGtGW3PKeb4-1280-80.jpg",
    "pubDate": "2025-09-26T19:36:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d2a3b211aa4e13bc",
    "title": "Sabotage or Scapegoat at Nigeria’s Oil Refining Crown Jewel",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Sabotage-or-Scapegoat-at-Nigerias-Oil-Refining-Crown-Jewel.html",
    "summary": "Nigeria’s $20 billion Dangote refinery—the mega-project meant to free Africa’s top oil producer from decades of fuel imports—has been hit by “repeated acts of sabotage,” according to billionaire owner Aliko Dangote. The company says it has already fired workers and reorganized staff to stop the inc…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T17:29:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "30621d6f5c26f4db",
    "title": "Double-Fomo driving US markets",
    "link": "https://www.ft.com/content/6c181cb1-0cbb-4668-9854-5a29debb05b1",
    "summary": "The allure of US exceptionalism and AI is still drawing investors despite concerns over Trump’s policies",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T17:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ce4683ea38ce24ae",
    "title": "The global wealthy are lining up for Trump's $1 million Gold Card after price cut",
    "link": "https://www.cnbc.com/2025/09/26/trump-gold-card-visa-wealthy.html",
    "summary": "Advisors to the ultra-wealthy said their clients are keen to access the U.S. education system, health care system, banking system and financial markets.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T16:47:15.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ade48905cefcb6ac",
    "title": "Chinese Oil Import Port Targets Shadow Fleet Tankers",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Chinese-Oil-Import-Port-Targets-Shadow-Fleet-Tankers.html",
    "summary": "Several terminal operators in China’s Shandong province plan to ban entry to old vessels and such with fake or suspicious certificates in a move that appeared to be aimed at the shadow fleet, Reuters reported on Friday, quoting a notice from the operators it has reviewed. The terminal operators Qin…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T16:15:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c00283a2eae86fa2",
    "title": "Diablo 4 is crossing the streams with Starcraft cosmetics, and honestly? A Terran marine makes a better Barbarian than I'd have expected",
    "link": "https://www.pcgamer.com/games/rpg/diablo-4-is-crossing-the-streams-with-starcraft-cosmetics-and-honestly-a-terran-marine-makes-a-better-barbarian-than-id-have-expected/",
    "summary": "Surely, this is the acknowledgement that Starcraft diehards have been waiting for.",
    "body": "Back in May, lead Diablo artists told PC Gamer that the best way to design Diablo art was to look at anything that wasn't Diablo . Today, it seems those artists haven't been looking terribly far afield, because Blizzard's doing some good old-fashioned franchise synergizing by putting Starcraft skins in Diablo 4. In a blog post published yesterday, Blizzard revealed a series of new cosmetics that bring a Starcraft-themed armor set for each Diablo 4 class. And I won't blame you for cocking an eyebrow: It's not the first time Sanctuary's seen crossover cosmetics from another Blizzard IP—D4's gotten multiple rounds of Warcraft skins—but Azeroth's spiky fantasy armor feels like an easier fit for Diablo's gothic palette than Starcraft's scifi soldiers and aliens. (Image credit: Activison Blizzard) Still, while I'm generally opposed to Activision-Blizzard's history of melting down the visual identities of its games into a homogeneous slurry, I'll admit: You can apparently make a pretty decent Barbarian armor set out of a Terran marine. Modeled after Jimmy Raynor's Starcraft 2 armor, the Barbarian set reimagines his skull-etched faceplate and powered armor as demonic platemail powered by …",
    "image": "https://cdn.mos.cms.futurecdn.net/pHpPY3B3baq5BaWfmn9VVS-1280-80.jpg",
    "pubDate": "2025-09-26T16:09:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "880c557d8aaa6591",
    "title": "First Brands cash crunch intensified after creditor seized funds",
    "link": "https://www.ft.com/content/94e42191-f65f-4318-bc6b-dce2108e8eec",
    "summary": "Growing financial strains at US auto parts supplier pushes group closer to bankruptcy",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T16:01:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c474639b57a8d07a",
    "title": "Turns out, Microsoft will offer Windows 10 security updates for free until 2026—but unfortunately not in the US or the UK",
    "link": "https://www.pcgamer.com/software/operating-systems/turns-out-microsoft-will-offer-windows-10-security-updates-for-free-until-2026-but-not-in-the-us-or-uk/",
    "summary": "Don't mind me, I'm just cussing out Brexit again.",
    "body": "I recently took a look at my Mum's desktop to see if we could use it to play some of my Steam backlog. Unfortunately, it turns out she's still using a HP machine from 2009. So, not only may Steam be a no-go, but Windows 11's stringent system requirements also rule out an easy OS upgrade when official support ends for Windows 10 on October 14 . All too soon, my Mum's carefully looked after Windows 10 machine will be left in the dust—or will it? While I could talk my Mum through side-stepping those pesky Windows 11 system requirements , there's now a much easier option—sticking with Windows 10 for at least another year. It turns out that if my Mum simply logs into Windows using her Microsoft account, she can enroll in extended security updates (ESU) for Windows 10, keeping her OS up to date and protected for free until October 13, 2026 (via Bleeping Computer ). If you don't log into your PC using your Microsoft account for more than 60 days, then you'll stop receiving the extended security updates, though it's apparently easy enough to re-enroll. But yes, there is a catch besides that: This scheme is only free for folks throughout the European Economic Area (EEA), which includes all…",
    "image": "https://cdn.mos.cms.futurecdn.net/H6fdCdJLpKaeZV44vVzCJY-1280-80.jpg",
    "pubDate": "2025-09-26T15:50:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9c8685a3b502f895",
    "title": "Borderlands 4 weekly update and latest patch notes",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-weekly-update-patch-notes/",
    "summary": "Everything going on in Kairos this week.",
    "body": "Borderlands 4 isn't quite a live service game, but its endgame does heavily revolve around a weekly schedule. This weekly update rotates endgame content, shifts the location of Maurice's Black Market vending machine, and is often when Gearbox reveals and releases key patch notes . With this in mind, the weekly update is an important date to keep track of, whether you're just entering the endgame or perfecting your builds with a shopping list of gear. Below, I'll go over what's available this week and any major changes so you don't miss out. Borderlands 4 weekly update (Image credit: Gearbox) Each week in Borderlands 4, the Big Encore boss, Wildcard Mission, and Black Market vending machine activities change. Since these are endgame activities, you'll have to have completed the campaign before you can access them. These changes go live at the weekly reset time, which is every Thursday at 9 am Pacific. Here's what's active this week from September 25 to October 2: Big Encore boss: Core Observer in the Blacklime Bunker, Fadefields, which has a chance of dropping the Defibrillator repkit, Divided Focus assault rifle, and Bully pistol. Wildcard Mission: Wrath of the Ripper Queen, with …",
    "image": "https://cdn.mos.cms.futurecdn.net/aXhHpqRvbPNbbL7Htj4hYo-1280-80.jpg",
    "pubDate": "2025-09-26T15:38:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0d5af4a37eda4748",
    "title": "While we're still waiting for games to use Nvidia's RTX IO tech, data centres get another bit of hardware to remind us they've been using it all this time",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/while-were-still-waiting-for-games-to-use-nvidias-rtx-io-tech-data-centres-get-another-bit-of-hardware-to-remind-us-theyve-been-using-it-all-this-time/",
    "summary": "Like a Scooby Doo reveal, RTX IO is GPUDirect with a mask on. Well, it was.",
    "body": "Every now and then, a new product will be launched, boasting a nifty bit of tech. But rather than making me think about how cool it all is, I just end up going, 'Hang on, haven't we seen this before?' One such example is a new PCIe 5.0 switch for data centers, that allows data to stream directly from SSDs to GPUs, using a system called GPUDirect. That's exactly what Nvidia's RTX IO was supposed to do, except it doesn't seem to any more, which might explain why it's pretty much disappeared from everyone's radar. The switch in question is a HighPoint Rocket 7638D, as reported by Tom's Hardware . It's of no use to a gaming PC, as it's exclusively for Nvidia's AI GPUs that support a bit of tech called GPUDirect . It basically provides a direct data path between storage, such as an NVMe, and a GPU's VRAM, neatly bypassing the CPU and system memory. It's been around since 2019, a little earlier than RTX IO . That was a much-hyped feature of GeForce RTX 30-series GPUs, and Nvidia expressly said that it allows \"streaming directly from SSD to GPU memory.\" However, if you read the current webpage for RTX IO , that's not mentioned at all, and instead just focuses on its other performance-enh…",
    "image": "https://cdn.mos.cms.futurecdn.net/XnwfbH9FwPSfeeabA9TcRL-1280-80.jpg",
    "pubDate": "2025-09-26T15:27:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9fd62295836e22c3",
    "title": "Octopus Energy chief defends failure to meet new capital targets",
    "link": "https://www.ft.com/content/2cc8f18f-e4a8-4b4d-8741-6967924c658d",
    "summary": "Greg Jackson insists it is ‘implausible’ for his company to comply with Ofgem rules and maintain contract with Shell",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T15:24:25.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a48eb27023a549a3",
    "title": "'Are we going to bet the company's road map on chiplets?' AMD's CEO Lisa Su reminds us how fortunate it was that its executives all said yes",
    "link": "https://www.pcgamer.com/hardware/processors/are-we-going-to-bet-the-companys-road-map-on-chiplets-amds-ceo-lisa-su-reminds-us-how-fortunate-it-was-that-its-executives-all-said-yes/",
    "summary": "'I really do believe for tech companies, the key is you have to be best at something.'",
    "body": "Given how much AMD dominates the world of CPUs and gaming in general, it might seem strange to picture such a company on the verge of bankruptcy, being billions of dollars in debt and with few good products on offer. That was the state of AMD over 20 years ago, but thanks to some inspired engineering decisions, those days are now in the distant past. And in a recent interview, CEO Lisa Su tells us that one such choice was betting almost everything on chiplets. The interview took place on Reid Hoffman's YouTube channel , a venture capitalist and co-founder of LinkedIn, amongst many other strings to his bow. The two hosts chatted with AMD's CEO, Dr Lisa Su, about her past and what led her to become a chip engineer, as well as all things AI, of course. For me, the most interesting part was when Su talked about AMD's decision-making process, which ultimately led to the likes of the Ryzen 7 9800X3D being the most sought-after CPU by PC gamers. \"We were in a place where the world in semiconductors, for 30 years, really was driven by Moore's law—the idea that every two years or every 18 months you could double the productivity—and so it was all about scaling, scaling, scaling, scaling. B…",
    "image": "https://cdn.mos.cms.futurecdn.net/qDK99x7KtDSDHFZjKX9dj3-1280-80.jpg",
    "pubDate": "2025-09-26T14:26:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f1c1dd674db898e7",
    "title": "Trump administration is reportedly planning to tariff US tech firms that don't source equal numbers of imported and American chips",
    "link": "https://www.pcgamer.com/hardware/trump-administration-is-reportedly-planning-to-tariff-us-tech-firms-that-dont-source-equal-numbers-of-imported-and-american-chips/",
    "summary": "How the US chip-making industry is supposed to ramp up to the scale required doesn't seem to be part of the plan.",
    "body": "Every tech firm in the US heavily relies on the likes of China and Taiwan for its products, whether it involves the wholesale manufacturing of them or the supply of the vast number of semiconductor chips and components required. However, if a purported idea being considered by the Trump administration comes to fruition, they will all need to massively reduce imports and switch to locally-made chips to avoid being hit with a fresh tariff. That's according to a report by the Wall Street Journal , which claims that Commerce Secretary Howard Lutnick has already mooted the idea with various executives within America's semiconductor industry. If we use Nvidia as an example, it currently relies almost exclusively on companies outside of the US for all the chips and other electronic components that are used to manufacture its graphics cards and AI data servers. Its GPUs and CPUs are made by TSMC in Taiwan, with circuit boards and the host of parts that are fitted to them produced in China. Nvidia tends to use Micron for VRAM chips more than any other firm, and while that company is US-based, it also has production facilities in Singapore and China. To comply with a mandate that requires i…",
    "image": "https://cdn.mos.cms.futurecdn.net/anE6zesKiB9mj93oyicjCj-1280-80.jpg",
    "pubDate": "2025-09-26T12:33:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "831ef6a869ba972a",
    "title": "How to get the Convergence in Borderlands 4",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-convergence-location/",
    "summary": "Reclaim the mine from Bramblesong to claim your prize.",
    "body": "There's no shortage of incredibly strong shotguns Borderlands 4 , with the likes of the Hot Slugger , Hellwalker , Rainbow Vomit , Bod —I could go on—it's easily the most crowded category. Well, what if I told you there's yet another worth adding to your collection, the Convergence ? The Convergence isn't necessarily hard to get, but it's so far out of the way that you're likely to never stumble upon its dedicated drop source by chance. It's also in the world loot pool, so you can technically get it just about anywhere with some luck. The first time I got the Convergence was actually from clearing a random drill site. Here's where you need to go if you're not feeling lucky, though. How to get the Convergence in Borderlands 4 Image 1 of 3 (Image credit: Gearbox) Image 2 of 3 (Image credit: Gearbox) Image 3 of 3 (Image credit: Gearbox) You can farm for the Convergence as a dedicated drop from the Bramblesong boss in the Bittervein mine, in the north of the Stoneblood Forest, Terminus Range. This is the northernmost point of the region, behind the Substation Canonary, which is best accessed by heading northwest from the nearby Deathright silo. As with all abandoned Auger mines, such …",
    "image": "https://cdn.mos.cms.futurecdn.net/svvugaG8ZC72u2cGEMLcdB-1280-80.jpg",
    "pubDate": "2025-09-26T11:20:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4bcee949dbafc848",
    "title": "New Virtua Fighter presentation takes a lot of time to say not very much aside from a short teaser and a brand-new battle system",
    "link": "https://www.pcgamer.com/games/fighting/new-virtua-fighter-presentation-takes-a-lot-of-time-to-say-not-very-much-aside-from-a-short-teaser-and-a-brand-new-battle-system/",
    "summary": "The \"this could have been an email\" of presentations.",
    "body": "There's still not a whole lot we know about the upcoming Virtua Fighter, headed up by Yakuza studio Ryu Ga Gotoku… and even after a 50-minute showing at Tokyo Game Show this week, that remains true. But hey, we did get a look at a brand-new battle system that'll be in the game, which plans to stand alongside Virtua Fighter's traditional style as its own thing. Called Uprising, it seems like RGG Studio's attempt at delving into a more modern fighting game formula with \"dynamic momentum-shifting opportunities,\" according to the presentation. These opportunities come in the form of new mechanics Flowguard, Break and Rush, and the Stunner and Stun Combo systems. The first is a \"new defensive system designed with stylish movements,\" which RGG Studio says \"expands options and introduces fresh dynamics for offense and defense beyond traditional guarding.\" Flowguard's defensive options are closely tied to Break and Rush, which seems to be the main selling point behind Uprising. It's essentially a part break system—repeatedly damaging the same body parts—like the head, body, and legs—will eventually open up huge vulnerabilities, allowing the attacker to gain access to \"powerful offensive o…",
    "image": "https://cdn.mos.cms.futurecdn.net/e3Bsnj9MenkWPsPJYNe2HX-1280-80.png",
    "pubDate": "2025-09-26T10:58:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "28dc9de70bf8ba5e",
    "title": "Tired of shader compilation screens? Microsoft is rolling out its own solution, but we won't feel the benefits immediately",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/tired-of-shader-compilation-screens-microsoft-is-rolling-out-its-own-solution-but-we-wont-feel-the-benefits-immediately/",
    "summary": "We're probably in for a long wait before it's available on Steam, GOG, and other online stores.",
    "body": "Last month, Microsoft introduced Advanced Shader Delivery, a mechanism that claims to solve one of the biggest annoyances PC gamers face these days: shader compilation. Although the technology will initially be limited to the Asus ROG Xbox Ally handhelds and games purchased through the Xbox app, an update to Agility SDK means that other vendors and merchants can now get started on supporting it too. Microsoft's Agility software development kit (SDK) is a collection of tools that game developers can use to implement the latest DirectX features, without having to wait for them to be integrated into Windows itself. In the latest 1.618 version, Agility now supports Advanced Shader Delivery, which was announced last month . The rather unassuming name is for a complex database system that will hopefully be the ultimate solution to all problems relating to shader compilation. Modern 3D graphics involve tens of thousands of different shaders, and APIs such as DirectX, Vulkan, or Metal generate them in a common format. For your graphics card to be able to process them, they need to be compiled specifically for that hardware. For gaming PCs, that process is carried out by the GPU drivers, a…",
    "image": "https://cdn.mos.cms.futurecdn.net/gLvZyxdjWPPJpR37mUHKRg-1280-80.jpg",
    "pubDate": "2025-09-26T10:52:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "26848cd1c76a6163",
    "title": "US magnet start-up targets China’s grip on rare earths",
    "link": "https://www.ft.com/content/f0e37601-a15c-40d2-a241-aa835b686cf6",
    "summary": "Niron Magnetics is backed by $150mn from automakers to develop technology based on abundant iron and nitrogen",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T09:00:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "47189d3430cb52b1",
    "title": "Nandan Nilekani: AI will transform Indian education and agriculture",
    "link": "https://www.ft.com/content/785329dc-640f-42e3-bb82-528c45f0dd5c",
    "summary": "Infosys chair and architect of India Stack on building solutions for 1.4bn people",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T01:30:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]