[
  {
    "id": "cffdb0d18364d094",
    "title": "Carney says Canada not pursuing free trade deal with China as Trump threatens 100% tariffs",
    "link": "https://www.cnbc.com/2026/01/26/canada-china-trade-deal-tariffs-trump.html",
    "summary": "Trump's rhetoric on Truth Social contrasts with what he said after the agreement between Ottawa and Beijing: \"If you can get a deal with China, you should do that.\"",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T15:27:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "96387cbb392dfb48",
    "title": "CoreWeave stock jumps 12% as Nvidia invests $2 billion to expand AI data center capacity",
    "link": "https://www.cnbc.com/2026/01/26/3coreweave-nvidia-stock-ai-data-centers.html",
    "summary": "Nvidia purchased CoreWeave Class A common stock at $87.20 per share.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T15:15:58.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d6980e3d9f0df5a0",
    "title": "US core capital goods orders post fifth straight month of gains",
    "link": "https://www.investing.com/news/economic-indicators/us-core-capital-goods-orders-beat-expectations-in-november-4465328",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEM0P0RR_L.jpg",
    "pubDate": "2026-01-26T15:07:03.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bb2cb3731bb20239",
    "title": "Videos of Alex Pretti shooting by federal agents in Minneapolis contradict Trump official claims",
    "link": "https://www.cnbc.com/2026/01/25/alex-pretti-minneapolis-shooting-videos-trump.html",
    "summary": "Footage from at least one of the videos appears to show a federal officer disarming the victim before shots are fired.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T15:00:34.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aa58bff88cfb0278",
    "title": "13 years after the disappointment of Resident Evil 6, Capcom is finally fusing survival horror and all-out action again—and this time I think it worked",
    "link": "https://www.pcgamer.com/games/resident-evil/resident-evil-requiem-preview-action-survival-horror-blend/",
    "summary": "Resident Evil Requiem is in fine forms, both new and old.",
    "body": "Leon Kennedy has a chainsaw. I'm three minutes into Resident Evil Requiem, and my first fight with a crowded hospital hall full of zombies is already shouting what seems to be the game's guiding principle: the stuff you love in old Resident Evil, plus the stuff you love in new Resident Evil, smashed together into one decadent Resident Evil sandwich. Hope you're okay with zombie guts, because the cafeteria's all out of pastrami. (Image credit: Capcom) The three hours of Requiem I played, swapping between a grizzled-but-still-got-it Leon and more fragile newcomer Grace, deftly tiptoed the line between fan service and light touch reinvention. Last time we saw Leon in Resident Evil 4 Remake, Capcom had given him the ability to parry a chainsaw-wielding zombie with his knife, and he's got the same move here with a hatchet—only now when the mad doctor drops his whirring saw it goes skittering down the hallway, blade bouncing off the tile floor. Another zombie picks it up, which is when I realize maybe I can do the same. There's an elegant marriage of character and combat in this short section that introduces Leon: He immediately cracks a corny joke, is completely unfazed by an orderly b…",
    "image": "https://cdn.mos.cms.futurecdn.net/MRPsRBZKYJCjioXSsFRCDH-1280-80.jpg",
    "pubDate": "2026-01-26T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a6afcb8bc8f1ccf0",
    "title": "EU investigating Grok and X over whether it made citizens 'collateral damage' for its services",
    "link": "https://www.pcgamer.com/software/ai/eu-investigating-grok-and-x-over-whether-it-made-citizens-collateral-damage-for-its-services/",
    "summary": "This investigation is in tandem with one put forward into X in December 2023.",
    "body": "The European Commission has announced it is investigating Elon Musk's X and Grok, its AI generation tool, for \"manipulated sexually explicit images, including content that may amount to child sexual abuse material.\" In December 2025, the social media site was hit with deepfake sexual imagery, where users could request Grok to generate pictures by simply tagging the account. The image generation tool was then made only available to subscribers. Grok then announced that measures were introduced to stop the \"editing of images of real people in revealing clothing such as bikinis. This restriction applies to all users, including paid subscribers.\" The European Commission says that it is investigating whether or not X complied with Digital Services Act (DSA) obligations to: \"Diligently assess and mitigate systemic risks, including of the dissemination of illegal content, negative effects in relation to gender-based violence, and serious negative consequences to physical and mental well-being stemming from deployments of Grok's functionalities into its platform.\" \"Conduct and transmit to the Commission an ad hoc risk assessment report for Grok's functionalities in the X service with a cr…",
    "image": "https://cdn.mos.cms.futurecdn.net/USEibfqv7hKYeBBppWaUnA-1280-80.jpg",
    "pubDate": "2026-01-26T14:53:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e03a912beff84a66",
    "title": "‘Great British Bake Off’ Names TV Chef Nigella Lawson as Judge Replacing Prue Leith",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/great-british-bake-off-nigella-lawson-judge-1236484962/",
    "summary": "“I’m uncharacteristically rather lost for words right now!” the celebrity food writer said of joining the popular Channel Four baking competition series.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T14:46:24.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "76962e93cac6e594",
    "title": "Nvidia set to supplant Apple as TSMC's top customer, signaling chip industry's 'changing dynamic'",
    "link": "https://www.cnbc.com/2026/01/26/nvidia-set-to-supplant-apple-as-tsmcs-largest-customer.html",
    "summary": "The positional swap will mark a fundamental shift in the semiconductor industry, reflecting Nvidia's growing importance amid the AI infrastructure buildout.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T14:41:41.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "299e9b16e265ca9b",
    "title": "These are the European startups Nvidia backed in 2025, as it ramped up investing in the continent's AI companies",
    "link": "https://www.cnbc.com/2026/01/26/nvidia-ai-startup-investments-europe-chips-jensen-huang.html",
    "summary": "The chip giant became a dominant player in startup investing last year. It took part in 14 funding rounds, up from seven in 2024.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T14:31:22.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3d3d27dc26747c45",
    "title": "I ditched my laptop charger for a day of travel, work and gaming with Intel's new Core Ultra Series 3 chip and still had 18% battery life left when I got home",
    "link": "https://www.pcgamer.com/hardware/gaming-laptops/i-ditched-my-laptop-charger-for-a-day-of-travel-work-and-gaming-with-intels-new-core-ultra-series-3-chip-and-still-had-18-percent-battery-life-left-when-i-got-home/",
    "summary": "My day without cables.",
    "body": "Gaming laptop battery life is, by and large, rubbish. Or rather, trying to use a gaming-capable machine for a full day of work without charging it is, err, rubbish. I've hauled many discrete GPU-equipped lappys into the office for a spot of real-world testing, and most of them are usually begging to be plugged into a wall socket by lunchtime. Upon hearing Intel's battery life efficiency claims for its new, Panther Lake-based, Core Ultra Series 3 chips, I knew what needed to be done. Top up my Asus Zenbook Duo review sample overnight, take it on my round trip from my Southampton home to PC Gamer Towers in Bath (a roughly 126 mile jaunt), use it for a regular day, and record when it conks out. It's a dGPU-less machine, which means all the graphics hardware is contained onboard the single Core Ultra X9 388H chip at its heart. Despite this, the built-in Arc B390 iGPU delivers some impressive gaming performance for its size, meaning that laptops powered by Intel's new mobile chips (the ones with chonky iGPUs, anyway) can now reasonably be called gaming laptops. Intel says that Core Ultra Series 3 machines can boast up to 27-hour battery life , but my Asus sample is a bit different. It'…",
    "image": "https://cdn.mos.cms.futurecdn.net/DabKWUdjte7X7CPn2g6iH5-1280-80.jpg",
    "pubDate": "2026-01-26T14:02:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "82c8745858911dda",
    "title": "Steven Mnuchin, Former Trump Treasury Secretary, Joins Lionsgate Board of Directors",
    "link": "https://www.hollywoodreporter.com/business/business-news/steve-mnuchin-lionsgate-board-1236484946/",
    "summary": "The move follows a standstill agreement signed with Mnuchin’s Liberty 77 Capital and MHR Fund Management, led by studio chairman Mark Rachesky, to ensure \"interests are aligned.\"",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T13:32:25.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f837de48185ee51a",
    "title": "Microsoft reports 'an issue in which devices are failing to boot' after downloading the latest update",
    "link": "https://www.pcgamer.com/software/windows/microsoft-reports-an-issue-in-which-devices-are-failing-to-boot-after-downloading-the-latest-update/",
    "summary": "Another week, another big Windows problem.",
    "body": "If you have downloaded January's KB5074109 Windows update and can't seem to get past boot, you aren't alone. As reported by Windows Latest , Microsoft has updated users in a support document that it is \"investigating customer reports of device boot failures following the January 2026 update and later updates.\" The document is only accessible by Microsoft 365 business accounts, which does seem to imply that it's business devices that are typically affected by this boot problem. However, so far, there's been no confirmation either way on which devices are affected. The document says, \"Microsoft has received a limited number of reports of an issue in which devices are failing to boot with stop code 'UNMOUNTABLE_BOOT_VOLUME', after installing the January 2026 Windows security update ( KB5074109 ), released January 13, 2026, and later updates. Affected devices show a black screen with the message 'Your device ran into a problem and needs a restart. You can restart.' At this stage, the device cannot complete startup and requires manual recovery steps.\" Typically, this error code tends to signify a problem with a boot drive (but can also happen due to corrupted files or even an issue wit…",
    "image": "https://cdn.mos.cms.futurecdn.net/Fyt8pEikVZFxLfA3C3Yvih-1280-80.jpg",
    "pubDate": "2026-01-26T12:59:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "760e306ef2ff812b",
    "title": "Memory chip shortage to last through 2027, semiconductor boss says",
    "link": "https://www.cnbc.com/2026/01/26/memory-chip-shortage-synopsys-lenovo-ai-data-centers.html",
    "summary": "The boom in AI data center building has caused a shortage of memory chips which are also crucial for electronics like smartphones.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T12:56:05.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6e94f0db28e8c262",
    "title": "AMD's unannounced dual-CCD 3D V-Cache monster chip appears in official AMD docs",
    "link": "https://www.pcgamer.com/hardware/processors/amds-unannounced-dual-ccd-3d-v-cache-monster-chip-appears-in-official-amd-docs/",
    "summary": "The new AMD Ryzen 9 9950X3D2 has shown up in an EEC listing from Friday.",
    "body": "Despite the fact that AMD's next-gen desktop CPU architecture, Zen 6, isn't expected to appear until towards the end of this year, we were expecting at least two new desktop chips to arrive at CES this month. But no, all we got was a single Ryzen 7 9850X3D announcement and no mention whatsoever of the vaunted dual-CCD 3D V-Cache chip. But a new EEC listing from AMD before the weekend has listed a new Ryzen 9 9950X3D2 processor alongside the Ryzen 7 9850X3D and a bunch of Threadripper chips. (Image credit: EEC) To bring you up to speed, 3D V-Cache is AMD's bespoke technology which underlays an extra chunk of L3 cache underneath the processor cores in a Zen 5 CPU package. The benefit of this is that games in particular benefit from all that extra on-die memory, reducing the number of times programs have to dip into slower system memory and therefore boosting frame rates. On chips, such as the Ryzen 9 9800X3D , and the upcoming 9850X3D, that means all eight of the CPU cores get access to a whole lot more cache. But for the Ryzen 9 9950X3D and 9900X3D chips, which have multiple core complex dies (CCD) to accommodate their higher core counts, only one CCD gets the extra cache. With the…",
    "image": "https://cdn.mos.cms.futurecdn.net/uwpHr2TZTYtpzT68YafLFJ-1280-80.jpg",
    "pubDate": "2026-01-26T12:27:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6bf4b71d53a25268",
    "title": "India Bets on Cheaper LNG",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/India-Bets-on-Cheaper-LNG.html",
    "summary": "India is in no hurry to sign long-term LNG delivery deals as the country’s price-sensitive buyers stall talks and wait for the coming supply glut to pressure sellers into agreeing to lower prices. Some LNG buyers in India, which is much more price-sensitive than China, have been stalling negotiatio…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T12:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a92e448cd5f8ff89",
    "title": "Michael Sheen to Lead BBC Doc Exploring Claims of Chemical Contamination in His Native Wales",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/michael-sheen-bbc-buried-documentary-series-tv-south-wales-1236484929/",
    "summary": "\"This is a story that has troubled Wales for decades, and for me, it’s deeply personal,\" said Sheen about 'Buried' (w/t).",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T10:37:16.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c74d4f102224f914",
    "title": "Nvidia and Alphabet VC arms back AI startup Synthesia at $4 billion valuation",
    "link": "https://www.cnbc.com/2026/01/26/nvidia-alphabet-vc-arms-back-synthesia.html",
    "summary": "The British AI video company has raised $200 million in fresh funding.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T09:06:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "89f2873253eb9600",
    "title": "Cold Weather Forces PJM to Preemptively Secure Gas-Fired Electricity",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Cold-Weather-Forces-PJM-to-Preemptively-Secure-Gas-Fired-Electricity.html",
    "summary": "PJM Interconnection has committed to buy electricity from gas-fired power plants until the end of the month in a rare move aimed at securing an uninterrupted supply during a cold blast across much of the United States. Bloomberg reported, citing employees of the grid operator, that PJM will procure…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T07:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "52db83d7cd270ba8",
    "title": "The quant shop — AI lab convergence",
    "link": "https://www.ft.com/content/18313a5f-ae6e-44e9-a26a-4a81cd3190bf",
    "summary": "Alpha 🤜 🤛 AGI",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T06:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8ef734645433ebf0",
    "title": "European IPO market starts 2026 at record pace, sparking hope of revival",
    "link": "https://www.ft.com/content/264bf83c-7c5b-4ced-aa4e-edb9327f4986",
    "summary": "Investment bankers embrace ‘intense’ pitching as groups in defence, tech and wider economy prepare to go public",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T05:00:21.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8724ee91e514a172",
    "title": "Baillie Gifford’s CEO on the fight to save active investing",
    "link": "https://www.ft.com/content/9ef80d3a-3849-4d25-9fdf-cf8bb6d8a5d9",
    "summary": "UK asset manager is pushing into faster growing areas such as wealth and private markets",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T05:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "327b1ab6d561d140",
    "title": "Miners turn to bacterial ‘bugs’ to extract copper as prices soar",
    "link": "https://www.ft.com/content/c4bb91b2-ce03-4df6-90e5-68fec5be942b",
    "summary": "BHP and Rio Tinto among those deploying tech to recover metal from disused sites",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T05:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dfa9fc67b0f7ba0c",
    "title": "Inside Monzo’s boardroom battle that felled its CEO — and brought him back",
    "link": "https://www.ft.com/content/3405c6f3-931b-4fe3-a169-a9665a132d48",
    "summary": "UK fintech ousted TS Anil only for investor rebellion to lead to his board appointment",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T05:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "05d5bfe852ae099a",
    "title": "Gold Breaks the $5,000 Barrier as Global Uncertainty Fuels Historic Rally",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Gold-Breaks-the-5000-Barrier-as-Global-Uncertainty-Fuels-Historic-Rally.html",
    "summary": "Gold prices continued to rally in early Asian trading on Monday, with bullion breaking through the $5,000 per troy ounce threshold for the first time in history. At the time of writing, the price of gold had reached $5,078.70 per ounce, driven by heightened geopolitical tensions and growing investo…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T04:34:03.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9750f8b82a6e22c0",
    "title": "Doom has been ported to a pair of earbuds, and you can play remotely on the programmer's own pair in your browser",
    "link": "https://www.pcgamer.com/games/fps/doom-has-been-ported-to-a-pair-of-earbuds-and-you-can-play-remotely-on-the-programmers-own-pair-in-your-browser/",
    "summary": "Play Doom with your buds.",
    "body": "I know what you're thinking. \"How banal, yet another programmer has got Doom running where it doesn't belong.\" And I get it: you've seen id's formative FPS running on a Lego brick , a PDF , bacteria , 100 pounds of potatoes , a pregnancy test , and even a piano . I don't think I could make up something more ridiculous than what's already been done. And yet, I am still impressed by Doombuds . Thanks to Sydney-based web developer Arin Sarkisian, Doom now runs on a pair of earbuds. More specifically, it runs on the PineBuds Pro , which Sarkisian explains on his site are \"the only earbuds with open source firmware.\" The buds have a CPU strong enough to run Doom with some minor tweaks—the site notes Sarkisian \"cranked [the CPU] up to 300mhz and disabled low power mode,\" providing \"more than enough\" juice to run the game, albeit at around 18 fps. Doom itself also required some tweaking so that the buds' meager RAM could handle the game, but the site explains \"there are plenty of optimisations\" that can cut down on Doom's required 4 MB of RAM. And while the earbuds can only hold 4 MB of data (Doom is just a bit larger than that), the 1.7 MB Squashware WAD is small enough to fit. The powe…",
    "image": "https://cdn.mos.cms.futurecdn.net/X4LfZW6FWBhMDsry9AkYhR-1280-80.jpg",
    "pubDate": "2026-01-25T18:54:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d6d96b0bf97bcce4",
    "title": "There's been an influx of players applying to the LSPD in GTA roleplay like it's a real police force—except the crimes are fake, the paperwork is real, and everyone appears to be shouting codes they found on Google into their headsets",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/theres-been-an-influx-of-players-applying-to-the-lspd-in-gta-roleplay-like-its-a-real-police-force-except-the-crimes-are-fake-the-paperwork-is-real-and-everyone-appears-to-be-shouting-codes-they-found-on-google-into-their-headsets/",
    "summary": "King Kong ain't got sh*t on… these dedicated GTA police officer roleplayers",
    "body": "From vampire nightclub owners to Proclaimers-singing reality TV stardom , pretend journalist bank robberies , and genuinely astonishing in-game Shakespeare ensembles , GTA roleplay is no stranger to turning full-blooded virtual violence into imaginative theatre production. The latest subculture to capture my imagination, however, is RP police academies. And I'm clearly not alone. Because while player cops in GTA roleplay servers are nothing new—I first happened upon the homemade law-serving scene back in 2017—having spent the last few weeks revisiting some of my favourite servers (and dipping my toe into some new ones), there's definitely a bit of a blue-line renaissance going on out there on the crime-ridden streets of Los Santos and Blaine County right now. Across major FiveM and RageMP communities, joining the LSPD isn't a case of spawn-in and sound the whaler either, it's a proper ordeal. There's a genuine hiring pipeline, for example, complete with application forms, background checks, interviews, academies, and performance reviews. Assuming you get through all of that, you can indeed rule the streets with an iron fist a la Officer Tenpenny (don't pretend you haven't thought …",
    "image": "https://cdn.mos.cms.futurecdn.net/xnvCsQmaSTg4BrungmQhni-1280-80.jpg",
    "pubDate": "2026-01-25T17:02:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8fccad2db6ecd525",
    "title": "Global Energy Transition Threatened by Critical Transformer Shortages",
    "link": "https://oilprice.com/Energy/Energy-General/Global-Energy-Transition-Threatened-by-Critical-Transformer-Shortages.html",
    "summary": "The global clean energy transition has passed a tipping point as renewable energies have simply become too cheap to fail. Worldwide, nations both rich and poor are rushing to install more and more wind and solar capacity to keep up with rising energy demand rates driven by global economic developme…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T16:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3fd5d65ebc5787e3",
    "title": "Couples who are 'truly close' use 8 phrases when talking about each other, says Harvard-trained psychologist",
    "link": "https://www.cnbc.com/2026/01/25/harvard-psychologist-truly-close-couples-use-8-phrases-when-talking-about-each-other.html",
    "summary": "How well do you know your romantic partner? Harvard-trained psychologist and relationship expert Dr. Cortney Warren says couples who are \"truly close\" often use eight phrases when talking about each other.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T14:51:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "95d63ae9c85a9038",
    "title": "Lort devs reluctantly tweak the fantasy roguelike's difficulty after players complain the Risk of Rain 2 successor is too hard: 'You are meant to die and learn how to overcome the challenge'",
    "link": "https://www.pcgamer.com/games/roguelike/lort-devs-reluctantly-tweak-the-fantasy-roguelikes-difficulty-after-players-complain-the-risk-of-rain-2-successor-is-too-hard-you-are-meant-to-die-and-learn-how-to-overcome-the-challenge/",
    "summary": "\"But we also don't want it to be too aggravating to jump into quickly and have fun.\"",
    "body": "Fantasy roguelike Lort is an unabashed spiritual successor to Risk of Rain 2 that launched earlier this week. In fact, developer Big Distraction says it made the game because it got fed up of waiting for Gearbox to make another Risk of Rain. If you've played Risk of Rain 2, you'll know that it can be pretty tough, especially if you're heading into its alien wildernesses on your own. Such is the case with Lort. However, it seems some players are unhappy with the game's balancing, and their complaints are primarily why 28% of reviews are negative on Steam . On Friday, Big Distraction released an update to Lort making some adjustments to its challenge. But they also don't seem entirely happy about it. In a Steam post accompanying the update, Big Distraction addressed the issue of Lort's challenge. While it doesn't quite amount to \"git gud\", Big Distraction said that players shouldn't come to Lort expecting an easy ride. \"Lort is a roguelike and isn't meant to be a super easy game,\" the post reads. \"You are meant to die and learn how to overcome the challenge of each new level, enemy and boss. We also base our balance around solo play first and foremost, with the understanding that th…",
    "image": "https://cdn.mos.cms.futurecdn.net/XQq89o2LPkEeQAso2qcdGe-1280-80.jpg",
    "pubDate": "2026-01-25T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "41d8c1a8e977b30b",
    "title": "Auto executives are hoping for the best and planning for the worst in 2026",
    "link": "https://www.cnbc.com/2026/01/25/auto-industry-2026.html",
    "summary": "Automakers are entering a new phase of uncertainty as they deal with affordability issues and slowing consumer demand.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T13:00:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "34c17ca8b0b93159",
    "title": "Vanguard tops $1tn in assets managed outside US",
    "link": "https://www.ft.com/content/28e0cbf6-65de-4e18-9c2c-32283c23fd9d",
    "summary": "Asset manager’s chief Salim Ramji hails ‘incredible opportunities’ as it aims for 40mn international customers",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T05:00:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c0d76f53b369bc85",
    "title": "Memory stocks soar as investors hunt for new AI winners",
    "link": "https://www.ft.com/content/0a8743a8-a23e-4d93-aba9-b9d533310adc",
    "summary": "‘Insatiable’ demand and supply bottlenecks drive rally in once-unglamorous sector",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T05:00:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "120440ae8f49e2e9",
    "title": "Finally, a comprehensive overhaul for third-person movement animations in Fallout: New Vegas",
    "link": "https://www.pcgamer.com/games/fallout/finally-a-comprehensive-overhaul-for-third-person-movement-animations-in-fallout-new-vegas/",
    "summary": "This is the mod I've been waiting for.",
    "body": "When people call the modern Fallout games \"first-person RPGs\" a part of me dies. A significant chunk of the appeal of them, just like The Elder Scrolls, is the option to flick back and forth between first-person and third-person at the press of a button. When I'm in a cramped tunnel full of ghouls with an air-cooled automatic rifle and a depleting supply of .308 rounds, I want to be in claustrophobic first-person. When I'm jogging across the countryside in a duster, or swinging a golf club at Fiends coming from every direction, I want to be in open third-person. Modders have tended to focus on first-person animations, both because it's the more popular view and the easiest to tweak. Which is why it's taken until now for modder Wombat to bless us with a full third-person animation overhaul for Fallout: New Vegas. And yes, it does cover NPCs as well. Enhanced Animations – 3rd Person Movement is apparently the first in a series of planned Enhanced Animation mods. As Wombat explains, \"It covers all general movement animations when standing, which include idle, walking, running, jumping, and landing animations, all with directional variants. There are also some extra animations for mel…",
    "image": "https://cdn.mos.cms.futurecdn.net/sqv99wuWSZKbtahENa8Rng-1280-80.jpg",
    "pubDate": "2026-01-25T02:15:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b51be1548a35c9f9",
    "title": "Cancelled Prince of Persia: The Sands of Time remake claimed to have been 'close to the finish line'",
    "link": "https://www.pcgamer.com/games/action/cancelled-prince-of-persia-the-sands-of-time-remake-claimed-to-have-been-close-to-the-finish-line/",
    "summary": "At least we'll always have The Rogue Prince of Persia.",
    "body": "Ubisoft's remake of Prince of Persia: The Sands of Time was one of six projects recently cancelled as part of a \"major reset\" of the company's internal structure. One day after the announcement, which included a promise that more \"player-facing generative AI\" was on the cards, Ubisoft shares dropped to their lowest value in more than 14 years . Rubbing some salt in the wound, Reddit posts claiming to come from a developer who worked on the project say that \"it was close to the finish line.\" The redditor, posting under the name SocramVelmar, wrote \"Although the game was close to release, development stopped suddenly due to internal uncertainty and concerns around layoffs. With things unclear, some of the team moved on to other studios that offered more stability.\" If it was close to completion, you may be wondering, why not put in a little more effort to get it out the door? As SocramVelmar explained, \"Because 'close' doesn't always mean 'ready.' At that point the question isn't how much time or money was already spent, it's how much more it would take to ship something the publisher is willing to stand behind. Sometimes leadership decides stopping the bleeding is cheaper than rele…",
    "image": "https://cdn.mos.cms.futurecdn.net/56M7Hag6hp4Gia9qaCDA76-1280-80.jpg",
    "pubDate": "2026-01-25T00:00:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "655cceed73fe9cf0",
    "title": "US to invest $1.6bn into rare earths group in bid to shore up key minerals",
    "link": "https://www.ft.com/content/0a337dc3-5a12-4c82-87b5-f2340378006c",
    "summary": "Washington to invest in USA Rare Earth as bank run by Howard Lutnick’s sons advises group on separate fundraising",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T23:29:49.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e812d04f825748b6",
    "title": "Fallout lead Tim Cain worked 70+ hours a week for 2 years to make the classic RPG: 'I'm glad things have changed, that was unsustainable⁠—but it was also absolutely amazing'",
    "link": "https://www.pcgamer.com/games/fallout/fallout-lead-tim-cain-worked-70-hours-a-week-for-2-years-to-make-the-classic-rpg-im-glad-things-have-changed-that-was-unsustainable-but-it-was-also-absolutely-amazing/",
    "summary": "\"I often drove to work in the dark and drove home in the dark.\"",
    "body": "In a new video on his YouTube channel , prolific RPG developer Tim Cain broke down what his average daily schedule looked like while working on the original Fallout at Interplay Entertainment. Along the way, he reflected on the grueling pace of work he took on, and why it felt more acceptable in 1995. Cain sets the composite average day in '95, about a year into development. This is distinct from the irregular preproduction work that came before, as well as the even more blistering, seven days a week schedule he kept during the game's final stretch in 1997. Cain would wake up at 6:00 AM, take care of his cat, then reach the office by 7:00⁠—homemade loaf of bread in hand⁠, recipe helpfully under the video's top comment—to get an early start on coding tasks when there were no meetings to interrupt him. Cain would check in with members of the team at midmorning, excepting the ones who requested to be left alone. Cain's lunch habits⁠—he would return home to make something each day⁠—touch on an economic reality that makes me wish I was born 20 years earlier. He was living paycheck to paycheck, and so largely avoided eating out… in order to pay off the mortgage he took on a house in Sou…",
    "image": "https://cdn.mos.cms.futurecdn.net/eeYc2mUZWMtsvZxdBW5kD-1280-80.jpg",
    "pubDate": "2026-01-24T23:14:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "663736df4a135a3b",
    "title": "Ubisoft shares plummet to lowest price in over 14 years amid its recently announced 'restructuring' centered on cancellations, layoffs, and generative AI",
    "link": "https://www.pcgamer.com/gaming-industry/ubisoft-shares-plummet-to-lowest-price-in-over-14-years-amid-its-recently-announced-restructuring-centered-on-cancellations-layoffs-and-generative-ai/",
    "summary": "The gaming giant's share price took a hefty 34% hit the day after the announcement.",
    "body": "Wednesday, Ubisoft announced a \" major reset \" of its organizational hierarchy and game development plans that CEO Yves Guillemot said would foster \"the conditions for a return to sustainable growth.\" That included a fundamental shakeup to its internal studio structure, the cancellation of six projects including the Prince of Persia: The Sands of Time remake , and for some reason, a promise that more \"player-facing generative AI\" was on the way . As you might expect when a company announces everything is on fire, everything is on fire: as CNBC pointed out a day after the announcement, the company's share price went down by around 34% after the restructuring was announced. When the stock market closed yesterday the price sat at €4.06 (around $4.80) a share. This marks the lowest point in a long downward trajectory going back to 2021 as you can observe on CNBC's website , and it's the lowest share price the company has seen since 2011—the year it reported a $74 million loss . While it's not the lowest the share price has ever been, nor is it perhaps as dicey as the hostile takeover Vivendi backed off from in 2018 , it signals the graveness of this moment for the company. It's no sur…",
    "image": "https://cdn.mos.cms.futurecdn.net/t3zfFezV4sQcQfTVMF6ExE-1280-80.jpg",
    "pubDate": "2026-01-24T17:13:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ce89b61dbbcf2b6a",
    "title": "Inscryption-inspired card battler The Killing Stone gets a rad new trailer showing off voice talent from Critical Role and Baldur's Gate 3, and it's out next month",
    "link": "https://www.pcgamer.com/games/card-games/inscryption-inspired-card-battler-the-killing-stone-gets-a-rad-new-trailer-showing-off-voice-talent-from-critical-role-and-baldurs-gate-3-and-its-out-next-month/",
    "summary": "Talk shop with demons and beat the Devil in a battle of wits in this spooky new title from the creators of The Blackout Club.",
    "body": "I was intrigued by deckbuilding card battler The Killing Stone when it was revealed during last year's Gamescom, but I didn't expect to be playing the latest game from former Bioshock bods Question quite so soon. But a new trailer reveals that The Killing Stone will be ready for business next month, and I'm beginning to think it might be one of the early bangers of 2026. The Killing Stone is a card battler with demonic overtones that owes at least some of its soul to 2021's Inscryption . The meat of the experience is a simulated board-game where you play cards that come to life as little critters. These critters form up in a line on the board, fighting to destroy a lidless eye that represents each player's life. Destroy your opponent's eye and you can move on to the next battle. If your eye gets poked to oblivion on the other hand, well, let's just say the results aren't to your advantage. Surrounding this mechanical core is a narrative meta-layer where you explore the spooky house of an old magus, researching upgrades to improve your chances of beating the game and entreating with its curious denizens. As you can hear in the trailer, the game boasts some hefty voice-acting talent…",
    "image": "https://cdn.mos.cms.futurecdn.net/CFXpN5wUWTjv9n7iL6iAtk-1280-80.png",
    "pubDate": "2026-01-24T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cfce4d177a65f14d",
    "title": "After debuting in Nightdive's second remaster, one of the best mods for classic FPS Blood just released its concluding episode for everyone to play",
    "link": "https://www.pcgamer.com/games/fps/after-debuting-in-nightdives-second-remaster-one-of-the-best-mods-for-classic-fps-blood-just-released-its-concluding-episode-for-everyone-to-play/",
    "summary": "Marrow: Chapter 2 is available for all now.",
    "body": "Late last year, Nightdive Studios released Blood: Refreshed Supply , its second remaster of Monolith Productions' brilliant FPS debut. For PC gamers with one Blood remaster already in their Steam library, the highlight of the package wasn't anything technical—it was the addition of the concluding part of one of Blood's best mods. That mod is Marrow , a new campaign for Monolith's deviously difficult and ferociously violent shooter. It's sort of Blood's equivalent of John Romero's Sigil —a continuation of Blood's storyline that concluded with protagonist Caleb slaying his demonic former master Tchernobog. Like Sigil, Marrow restricts itself to Blood's original assets (weapons, enemies etc) to power the experience, focussing instead on using those assets to build large and complex new maps for the game. Episode One of Marrow has been out for a while, releasing back in 2023. Marrow's creator, Nick Palsmier, intended to issue a general release of Chapter 2 as close to the launch of Nightdive's 2025 remaster as he could. But as he explains in a post on ModDB \"Responsibilities and life got in the way. As did a trickle of small issues.\" Still, it hasn't been that long since Blood: Refres…",
    "image": "https://cdn.mos.cms.futurecdn.net/H89FdPUuxAGv3d8T9ZoAva-1280-80.jpg",
    "pubDate": "2026-01-24T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e86f671b544ed4d4",
    "title": "This side-scrolling metroidvania inspired by Bloodborne just got completely free DLC, and the base game is 50% off until February",
    "link": "https://www.pcgamer.com/games/action/this-side-scrolling-metroidvania-inspired-by-bloodborne-just-got-completely-free-dlc-and-the-base-game-is-50-percent-off-until-february/",
    "summary": "The Last Faith's developers sure are devoted.",
    "body": "Bloodborne on PC may still be the fevered dream of madmen, though some emulation warlocks have recently made strides bringing the nightmare to gaming's liquid-cooled Mensis cage. In any case, numerous game developers have strived to fill the PC's Yharnam-shaped game with their own derivations of FromSoft's Victorian gothic masterpiece. Some of these are fun, quirky spinoffs like Nightmare Kart, while others are more serious efforts to replicate Bloodborne's atmosphere. One of these is side-scrolling soulslike The Last Faith , which aims to do for Bloodborne what Blasphemous did for Catholicism and religious dogma, squeezing out its darkest juices into a 2D, metroidvania-shaped glass. The original game was released back in 2023, but developer Kumi Souls Games just released a new DLC for it. Best of all, it's completely and utterly free. Titled The Last Faith: Awakened Ancients , the DLC so much add a single chunk of new game to play, instead sprinkling fresh, glistening giblets all around the existing experience. Chiefly, Awakened Ancients adds four new game modes for players to experiment with, including a dungeon mode that sounds reminiscent of Bloodborne's chalice dungeons, as w…",
    "image": "https://cdn.mos.cms.futurecdn.net/wvtZ8BruccWxEkxXFmMqMZ-1280-80.jpg",
    "pubDate": "2026-01-24T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c27fc4aa644fa6e4",
    "title": "Meta's Reality Labs cuts sparked fears of a 'VR winter'",
    "link": "https://www.cnbc.com/2026/01/24/metas-reality-labs-cuts-sparked-fears-of-a-vr-winter.html",
    "summary": "Meta's deprioritizing virtual reality in favor of artificial intelligence and Internet-connected smart glasses raised concerns about the future of the industry.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T12:00:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8b85db61388dd80f",
    "title": "Musk’s $1 trillion pay package renews focus on soaring CEO compensation",
    "link": "https://www.cnbc.com/2026/01/24/musks-1-trillion-pay-package-renews-focus-on-rising-ceo-compensation.html",
    "summary": "Elon Musk's stock-fueled gains highlight the booming compensation and wealth gains of CEOs in recent decades.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T12:00:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ffccf78bc56332a4",
    "title": "No More Room in Hell 2 will add new ways to play in its upcoming 1.0 launch, one of which 'plays like your favourite classic game modes from the late 2000s'",
    "link": "https://www.pcgamer.com/games/fps/no-more-room-in-hell-2-will-add-new-ways-to-play-in-its-upcoming-1-0-launch-one-of-which-plays-like-your-favourite-classic-game-modes-from-the-late-2000s/",
    "summary": "The multiplayer zombie splat-fest is also getting a \"solo training mode\".",
    "body": "Cooperative zombie survival sim No More Room in Hell 2 has witnessed one of the more dramatic early access developments of the last few years. Launching into a hostile reception that resulted in a Mostly Negative rating on Steam, developer Torn Banner has clawed its way back to a Mixed rating through 2025, albeit at the cost of delaying its 1.0 release into this year. The full version of No More Room in Hell 2 is definitely happening in 2026, however, and Torn Banner recently provided details on what the 1.0 update will bring. Primarily, that's two new modes, a multiplayer survival mode, and a single-player option for survivalist lone wolves. The former is undoubtedly the main event here. Survival is an alternative to No More Room in Hell 2's Objective mode that saw players converge on a central location from various corners of the map. \"Responders will have to secure objectives then hold out against an onslaught of Zombies with increasing difficulty,\" Torn Banner explains. \"Unlike our current game mode, survival will push our players into fights.\" This mode will apparently include several new maps to play on, which Torn Banner points out are \"more compact than existing objective …",
    "image": "https://cdn.mos.cms.futurecdn.net/YEyDnCSwePWX2Mib3xBkf6-1280-80.jpg",
    "pubDate": "2026-01-24T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4d35c06ab275506",
    "title": "'Came for the combat, stayed to be a factory worker': Anime gacha game players are discovering they were born to be factory builders in Arknights: Endfield",
    "link": "https://www.pcgamer.com/games/action/came-for-the-combat-stayed-to-be-a-factory-worker-anime-gacha-game-players-are-discovering-they-were-born-to-be-factory-builders-in-arknights-endfield/",
    "summary": "The anime characters can wait.",
    "body": "At first glance, you might think Arknights: Endfield is another anime gacha game in the style of Genshin Impact. And you'd be mostly correct. It certainly starts out that way. But then you're asked to build a base to mine and process materials, and suddenly you're knee-deep in a factory building game that has nothing to do with collecting anime characters. This is the trick that Arknights: Endfield is playing on all the people giving it a try now that it's released, and many players are discovering that there's been a factory builder inside them all along. \"Came for the combat. Stayed to be a factory worker,\" Reddit user The_4th_Wonderland wrote, speaking for me and a lot of other players who had no idea they'd be spending hours building conveyor belts rather than fighting rock monsters for XP. Users on the Endfield Reddit have started to chant a mantra borrowed from the Factorio community: \"The factory must grow.\" I had the exact same experience when I played one of the early beta versions of the game. A few hours into the introduction missions, I was tasked with running power lines to set up a base. As someone who has never touched a base management game, I just wanted to speed …",
    "image": "https://cdn.mos.cms.futurecdn.net/dvQKKo2PTu5myX4gjUDKn5-1280-80.jpg",
    "pubDate": "2026-01-23T21:46:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "edc70134935a9b45",
    "title": "More than 40 US Democrats call for a 'thorough investigation' of EA's Saudi-led buyout over risks of layoffs, studio closures, and 'coordinated anti-labor practices'",
    "link": "https://www.pcgamer.com/gaming-industry/more-than-40-us-democrats-call-for-a-thorough-investigation-of-eas-saudi-led-buyout-over-risks-of-layoffs-studio-closures-and-coordinated-anti-labor-practices/",
    "summary": "Pushback against the proposed acquisition of Electronic Arts is growing, but whether or not it will matter is a different question",
    "body": "Three months after US senators Richard Blumenthal and Elizabeth Warren expressed \"profound concern about the foreign influence and national security risks\" that could result from the Saudi-led takeover of Electronic Arts, 46 House Democrats have joined the chorus with a letter calling on FTC chair Andrew Ferguson to \"carefully scrutinize\" the proposed takeover. The letter's signatories, led by Labor Caucus co-chairs Steven Horsford, Debbie Dingell, Mark Pocan, and Donald Norcross, say they have \"serious concerns\" that the acquisition will lead to layoffs, studio closures, wage suppression, and an unwelcome concentration of sports and entertainment brand ownership that could lead to \"anticompetitive coordination.\" Median worker pay at EA has declined steeply year over year, the letter states, a trend that suggests the company \"may already face limited competitive pressure to retain or reward talent.\" It goes on to say that EA has eliminated more than 1,700 jobs since 2023 and warns that even deeper cuts could result if the acquisition is closed because of the massive debt financing involved, \"which creates strong incentives for the acquiring firms to pursue further cost-cutting mea…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZkfRgQoWCNtPFShNDkfMS9-1280-80.jpg",
    "pubDate": "2026-01-23T18:45:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e2a60261f172c134",
    "title": "Why credit card upstart Brex is selling out to Big Plastic",
    "link": "https://www.ft.com/content/a009f986-f3c3-493c-965c-47f182ae62c1",
    "summary": "Despite its depressed valuation, the fintech’s longtime backers were probably keen to cash out",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T17:57:59.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0c775ee122f177ed",
    "title": "Software engineer creates classic SimCity-style map of NYC—and argues that AI will be good for creatives, actually",
    "link": "https://www.pcgamer.com/software/ai/software-engineer-creates-classic-simcity-style-map-of-nyc-and-argues-that-ai-is-good-for-creatives-actually/",
    "summary": "SimCity sights.",
    "body": "I enjoy a good traced ray, AI-upscaled texture, or 'hallucinated' frame as much as the next person, but I think pixel art remains an important part of any art team's tool kit. Pixel art offers far more than a nostalgic throwback appeal, capable of a level of expression that would give even the most photorealistic polygons a run for their money. So when I stumbled across the Isometric NYC city map project, I was at first properly stoked—and then deeply conflicted. Isometric NYC is the one-man effort of Andy Coenen, attempting to render all of New York City in an isometric pixel art style distinctly reminiscent of the SimCity series . But rather than laboriously building this city pixel-by-pixel, Coenen has instead leveraged multiple AI agents to create this city map. The entire process required much more work than dashing off a handful of prompts, but you are perhaps beginning to understand my sense of conflict. Coenen himself is a software engineer currently conducting AI research at Google DeepMind . He explains that the original idea for Isometric NYC was to use Google's \" Nano Banana to generate a pixel art map from satellite imagery tile-by-tile,\" though Coenen ultimately used…",
    "image": "https://cdn.mos.cms.futurecdn.net/tVoVdJ9U9WyB9MiBggZ8r8-1280-80.png",
    "pubDate": "2026-01-23T17:47:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]