[
  {
    "id": "d63327b0dd3c498c",
    "title": "Low-cost franchise business model is changing, but not the risks",
    "link": "https://www.cnbc.com/2025/11/30/franchise-business-costs-opportunities-risks.html",
    "summary": "Many new franchise business models are mobile app and internet based, but while the lack of real estate can reduce costs, many risks remain.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T18:32:52.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bdc39f372092c6fb",
    "title": "I've studied over 200 kids—the happiest ones have parents who do 9 things with them every morning",
    "link": "https://www.cnbc.com/2025/11/30/ive-studied-over-200-kids-parents-who-raise-the-happiest-kids-do-9-things-together-every-morning.html",
    "summary": "Raising happy kids starts with a calm, joyful morning routine. Child psychologist Reem Raouda has studied over 200 kids, and she's found that the happiest, most well-rounded kids have parents who do nine things with their children every morning.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T16:24:49.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a296502ba665b2e4",
    "title": "Mourners flock to site of deadly Hong Kong blaze as Beijing warns against protests",
    "link": "https://www.investing.com/news/world-news/anger-simmers-over-hong-kong-deadly-blaze-as-beijing-warns-against-disruption-4382585",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELAT017_L.jpg",
    "pubDate": "2025-11-30T16:24:37.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "359716e0fffafea0",
    "title": "Tech founder built a landline-style phone to help reduce her screentime—she sold $120,000 of them in 3 days",
    "link": "https://www.cnbc.com/2025/11/30/tech-founder-launched-a-landline-style-phone-and-sold-120k-of-them-in-3-days.html",
    "summary": "Cat Goetze, who goes by CatGPT online, launched Physical Phones to help people spend less time on their smartphones.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T14:55:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "edf1bc977127ad02",
    "title": "The 10 fastest-growing jobs of the next decade, according to BLS report—many can pay 6 figures",
    "link": "https://www.cnbc.com/2025/11/30/the-10-fastest-growing-jobs-of-the-next-decade-according-to-blsmany-can-pay-6-figures.html",
    "summary": "A majority of the fastest-growing roles for 2034 will be in the health care and information and technology sectors.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T14:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "359de4423bb70628",
    "title": "This pirate-themed FPS just got an enormous update that lets you sail a 'living ship'—a hybrid of wooden hull and space whale that's called Abby and is utterly horrifying",
    "link": "https://www.pcgamer.com/games/fps/this-pirate-themed-fps-just-got-an-enormous-update-that-lets-you-sail-a-living-ship-a-hybrid-of-wooden-hull-and-space-whale-thats-called-abby-and-is-utterly-horrifying/",
    "summary": "Davy X Jones? More like Davy XL Jones.",
    "body": "Forget moustaches, novels, and heavily discounted PC components —November this year has been all about pirates. Earlier this month, piratical survival sim Salt 2 weighed its early access anchor and sailed into the 1.0-pen ocean, while this week saw the release of Captain Wayne: Vacation Desperation , a buccaneer-tinged blaster built in the original Doom engine. Then there's supernatural seafaring adventure Davy x Jones . Originally launched in August, Davy x Jones is a roguelike FPS where you play a headless freebooter named Jones, battling through the underworld in first-person combat while accompanied by a chatty skull companion named Davy. Davy x Jones enjoyed a pleasant, if quiet reception on its early access release, with players praising its imagination but criticising its rough edges. But the shooter has just had its hull thoroughly careened, with a massive update expanding and overhauling its fundamentals in significant ways. Chiefly, the update doubles Davy x Jones' scope by adding a second mode of play, letting players helm a \"living ship\" as they explore the underworld in third-person sailing. Said ship is actually a hybrid with a wooden hull and a cosmic space whale. I…",
    "image": "https://cdn.mos.cms.futurecdn.net/Bj4bbACFnQSjF3pPHEzFZ7-1280-80.jpg",
    "pubDate": "2025-11-30T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae332bbf5b515b69",
    "title": "This cyberpunk platformer with an Overwhelmingly Positive Steam rating just got a completely free expansion",
    "link": "https://www.pcgamer.com/games/action/this-cyberpunk-platformer-with-an-overwhelmingly-positive-steam-rating-just-got-a-completely-free-expansion/",
    "summary": "Sanabi: A Haunted Day takes place before the main game.",
    "body": "Back in 2023, South Korean developer Wonder Potion released Sanabi , a sleek, cyberpunk-themed action platformer that saw players slinging themselves around levels with a giant grappling hook. Favourably compared to Katana Zero , it received near-universal praise for its crisp pixel art, Bionic Commando-esque platforming challenges, and surprisingly involved storyline. Two years on from Sanabi's launch, Wonder Potion has now released an expansion for Sanabi. Titled Sanabi: A Haunted Day , it’s a prequel spinoff in which you play as a different character from the main game. Also, it's completely free. Sanabi: A Haunted Day puts players in the role of Major Song, who has a minor role in the base game. As mentioned, the DLC takes place before the events of Sanabi, with Song investigating a sprawling robots scrapyard which the DLC's Steam page says is plagued by \"strange phenomena\". Alongside the new location, Song has a completely different moveset from the base game's protagonist. While she lacks a grappling hook, she is nonetheless capable of \"agile aerial manoeuvres\" such as an infinitely replenishable mid-air jump. She also wields a massive shotgun—which I always find endearing i…",
    "image": "https://cdn.mos.cms.futurecdn.net/JrCwAxqqWDknqYCj2HLuvS-1280-80.jpg",
    "pubDate": "2025-11-30T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5c2484f0f38e16ab",
    "title": "Morgan Stanley and Goldman dominate Hong Kong equity deals",
    "link": "https://www.ft.com/content/58155300-5c0d-47ce-90fa-2350cd43ffff",
    "summary": "A wave of Chinese companies raising money has revived dealmaking in Asia’s financial hub",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T05:00:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2f57de83957f8403",
    "title": "Josh Brolin Says He Knows Trump as a “Different Guy” From Before Presidency and There’s “No Greater Genius Than Him in Marketing”",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/josh-brolin-donald-trump-friendship-marketing-genius-1236437816/",
    "summary": "“I’m not scared of Trump, because even though he says he’s staying for ever, it’s just not going to happen,” the Oscar nominee said in a recent interview.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T04:08:48.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "be291ebe68dcc647",
    "title": "Cyber Monday is a great time to give yourself a first dose of Gunpla brain poison with $18 Gundam kit deals and 20% discounts on hobby supplies",
    "link": "https://www.pcgamer.com/hardware/cyber-monday-is-a-great-time-to-give-yourself-a-first-dose-of-gunpla-brain-poison-with-usd18-gundam-kit-deals-and-20-percent-discounts-on-hobby-supplies/",
    "summary": "Tis the season for cool robots.",
    "body": "An HG-series model kit of the flagship mecha from Mobile Suit Gundam GQuuuuuuX. It's Gundam at its most Evangelion, and it's got plenty of interchangeable weapons, hands, and an alternate head. Key specs: 1/144 scale | Snap-fit assembly | Wow cool robot View Deal We here at PC Gamer love a mech. Whether we're looking at a big stompy battle hulk in the Battletech tradition or something closer to the Armored Core school of air-dashing, hover-skating war machines, we're an outlet more than willing to say \"wow, cool robot.\" For some of us, it's a fascination that runs deep enough to bleed over into the physical. If you've found yourself (or someone you love (sorry)) wishing for a more material mecha pastime, Gundam plastic models—or Gunpla—will get you there. A word of warning: Gunpla sickness settles in fast. I only built my first kit about a year and a half ago, but as I write this, there are two displayed mobile suits, three assembled models in boxes, and one unopened kit awaiting assembly in my field of vision. But if you're ready for your first dose of mecha-building brain poison—as brain poisons go, it's a pretty good one—there are some great Cyber Monday deals to get you on you…",
    "image": "https://cdn.mos.cms.futurecdn.net/w7Z5uuc6s3UANTj9iN8f4a-1280-80.jpg",
    "pubDate": "2025-11-29T22:32:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d3b613868ecf43c8",
    "title": "Fallout co-creator Tim Cain says canon is 'whatever the owner of the IP says it is' but that's okay because 'the best part of interpretation is you can't be wrong'",
    "link": "https://www.pcgamer.com/games/rpg/fallout-co-creator-tim-cain-says-canon-is-whatever-the-owner-of-the-ip-says-it-is-but-thats-okay-because-the-best-part-of-interpretation-is-you-cant-be-wrong/",
    "summary": "Cain used his long-running vlog series to discuss the lines between text, interpretation, and authorial intent.",
    "body": "There's a character in Fallout dating back to the original game called Harold. He's a sorry sight, mutated beyond recognition with a sapling growing out of his exposed cranial innards, but how he got that way isn't clear. Fans have speculated for years as to whether he's a virus-infected mutant, a radiation-poisoned ghoul, both, or neither, and Fallout co-creator Tim Cain has weighed in on the debate with a larger point: any interpretation is right, so long as it's designated as such. He said as much in a video uploaded to his YouTube channel yesterday—the same channel where he routinely shares insights and commentary from his entire body of gamedev work, including everything from the original Fallout to Wildstar and The Outer Worlds. The new video, titled \"Let's Talk About Canon,\" gets into the weeds as to what counts as canon in a narrative and what doesn't. To summarize, his argument is thus: canon is \"whatever the owner of the IP says it is,\" an individual's interpretation is personal and freeform and therefore \"you can't be wrong,\" and authorial intent is another matter altogether that usually differs from team member to team member, and may even diverge greatly from canon. E…",
    "image": "https://cdn.mos.cms.futurecdn.net/Sz4SXMccvrs3ehk26Yrm5-1280-80.jpg",
    "pubDate": "2025-11-29T21:47:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8e5665f3b7f1ba30",
    "title": "Silver hit record highs in 2025 – here's why the 'Devil’s metal' has further to run",
    "link": "https://www.cnbc.com/2025/11/29/silver-hit-record-highs-in-2025-and-still-has-further-to-run.html",
    "summary": "While industrial demand for silver is expected to decline slightly in 2025, the metal is increasingly used in electric vehicles, for AI components and in photovoltaics.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T21:24:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5b10a6dbc5f96f67",
    "title": "America’s Fragile Grid Faces a Perfect Storm Ahead of Winter",
    "link": "https://oilprice.com/Energy/Energy-General/Americas-Fragile-Grid-Faces-a-Perfect-Storm-Ahead-of-Winter.html",
    "summary": "The energy infrastructure in the United States has failed repeatedly in instances of severe weather, due to years of underinvestment and the failure of utilities to work together to strengthen larger networks. During winter storms and wildfires, a wide range of energy infrastructure has been known …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T20:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ddb1c34733a32d4a",
    "title": "Arc Raiders got a surprise cameo in South Park, and the devs learned about it just two days before the episode aired",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-got-a-surprise-cameo-in-south-park-and-the-devs-learned-about-it-just-two-days-before-the-episode-aired/",
    "summary": "Park raiders.",
    "body": "You might not know this, but that alarmingly good Paper Mario-inspired RPG, The Stick of Truth , and its sequel, The Fractured But Whole ? As it turns out, those are based on what's referred to as a \"television program\" called South Park. It might not be a videogame, but mercifully for my attention span, it does show brief gameplay of one in its most recent episode: Tolkien is seen playing none other than extraction shooter tour de force Arc Raiders . Eurogamer highlighted a LinkedIn post that shared the story of how it came to be. Embark's marketing lead, Ashley St. Germain, said of the cameo: \"There’s a lot to be thankful for this year, but I don’t know how I’m going to top this week. On Monday South Park inquired if a character could play Arc Raiders in an upcoming episode, on Tuesday we provided footage, and on Wednesday we were in season 28’s 'Turkey Trot' episode. Like Tolkien, I guess a lot of us just can’t put down Arc Raiders.\" It's not the first time South Park has referenced popular videogames with straight-up footage. The lauded \" Make Love, Not Warcraft \" episode primarily takes place in a Machinima-like rendition of the game itself, and while the show's provocative h…",
    "image": "https://cdn.mos.cms.futurecdn.net/J3XzypGr7cQMAQUTepX7Le-1280-80.jpg",
    "pubDate": "2025-11-29T18:33:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "276986680ca98b55",
    "title": "Can you figure out which Arc Raiders items are the most valuable? Know your worth in our latest quiz!",
    "link": "https://www.pcgamer.com/games/third-person-shooter/can-you-figure-out-which-arc-raiders-items-are-the-most-valuable-know-your-worth-in-our-latest-quiz/",
    "summary": "Let's see how much attention you've been paying to prices.",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. When I say Arc Raiders , the first things that probably pop into your mind are arcs and raiding. But a huge part of Embark's hit extraction shooter isn't as action-oriented as any of that. A big part of the experience is managing your stash and selling anything that doesn't make the cut—well, if you're good enough at extracting with all of your loot. (Image credit: Embark) But first, you need to know what to sell. Learning which items are worth the most Raider Coins will mean you can buy more parts and weapons when times get tough. And knowing which ones you'll need for crafting and quests is crucial so you don't get stuck later on (it'd be nice if the game told you this, unfortunately it doesn't). Knowing the worth of items will also help you decide what to take back to Speranza with you when you're looting Topside. So to test you on your Arc Raiders trinket knowledge, I've amassed a bunch of in-game items, and will be asking you to rank them from most to least …",
    "image": "https://cdn.mos.cms.futurecdn.net/AhPGqTRCgb3LGaPJdaD3gF-1280-80.png",
    "pubDate": "2025-11-29T18:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a8dd1a8019959574",
    "title": "Gold rally dents sales at China’s jewellery retailers",
    "link": "https://www.ft.com/content/2a27ca70-71e5-4e4f-b98c-aef315d14ea5",
    "summary": "High prices and a new tax regime have deterred buyers and led to hundreds of store closures",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T17:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "33f2f47231365120",
    "title": "The Long Dark's final episode has been pushed back yet again, but at least it has an actual release date now",
    "link": "https://www.pcgamer.com/games/survival-crafting/the-long-darks-final-episode-has-been-pushed-back-yet-again-but-at-least-it-has-an-actual-release-date-now/",
    "summary": "Hinterland Studio is \"taking an extra couple of months\" to wrap things up.",
    "body": "The end of The Long Dark is nigh. After more than ten years in development and seven years working on its controversial story mode, Wintermute , the climactic episode is in the final stages of production. However, those stages aren't quite as final as developer Hinterland Studio would like, so they've announced the episode won't arrive until next year. \"While the majority of the episode is now finished, there was just no way for us to wrap up the remaining cinematic work, the soundtrack, or complete the last bit of mission polish in time for the end of this year as we had originally planned,\" Hinterland studios explained in a Steam post . \"So we're taking an extra couple of months to finish that work, then to optimize, fix the bugs, and get it ready for console certification.\" No doubt this will come as a disappointment to fans of the survival game, not least because Hinterland has previously said it would release in both 2024 and 2025 . That said, as Hinterland explained in April, \"once it's done, we can never go back.\" So I can understand the studio's desire to get it right. And at least Hinterland has committed to a specific date, namely March 31. This was revealed in a new tra…",
    "image": "https://cdn.mos.cms.futurecdn.net/pRX5W9nK2H89ysD4BzyK8L-1280-80.jpg",
    "pubDate": "2025-11-29T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f0bffa770ebd8f87",
    "title": "Best Cyber Monday PC gaming UK deals 2025: The yearly tech discounts will be rolling through Black Friday weekend and beyond",
    "link": "https://www.pcgamer.com/cyber-monday-pc-gaming-deals-in-uk/",
    "summary": "As always, we're curating them all and picking out the best deals for you.",
    "body": "Psst, pass it on: A lot of Cyber Monday PC gaming deals are just renamed Black Friday deals—not that this makes them lesser deals, mind. In fact, it's actually been quite surprising to see how many of the deals have stuck around since dropping well before Black Friday week started. Though, fingers crossed, there might be some sneaky new discounts dropping as we hit the start of Cyber Week after the weekend. Gotta say, I'm still not entirely sure why 'Cyber' is still being used in this phraseology, though, especially as everything from Black Friday through to the tail end of Cyber Week is now mostly online. Still, it's a name , and there are already a whole host of great deals sticking around. Some of the best discounts have already dropped, with other retailers catching up on Monday proper. Top deals 👆 Click for all the top deals 👆 1. AWD-IT Lian li A3 | RTX 5060 gaming PC | £770 (save £130) 2. Lenovo Legion 5i | RTX 5070 gaming laptop | £1,099 (save £450) 3. AOC CU34G2XP | 1440p ultrawide monitor | £240 (save £60) ________________________ Gaming laptop deals 👆 Click for all the laptop deals 👆 1. Acer Nitro V15 | RTX 5060 | £765 (save £135) 2. Lenovo Legion 5i | RTX 5070 | £1,…",
    "image": "https://cdn.mos.cms.futurecdn.net/Xu7Re6hJaToC8kLAioKon-1280-80.jpg",
    "pubDate": "2025-11-29T13:26:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e16f15562f58c909",
    "title": "'Untold story' of Charlie Munger's last years",
    "link": "https://www.cnbc.com/2025/11/29/untold-story-of-charlie-mungers-last-years.html",
    "summary": "The Wall Street Journal reports Berkshire's late vice chair was \"making gutsy investments, forging unlikely friendships and facing new challenges to the end.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T11:56:04.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "355d909c2a1f46df",
    "title": "Cyber Monday gaming keyboard, and controller mouse deals 2025: Majestic mechanicals and righteous rodents",
    "link": "https://www.pcgamer.com/cyber-monday-keyboard-mouse-deals/",
    "summary": "The best Cyber Monday deals on gaming mice and gaming keyboards from Razer, Corsair, Logitech, Drop and the rest.",
    "body": "We're well into Cyber Monday keyboard, mouse, and controller deals. Yes, the big three peripheral deals are all right here... and actually haven't changed all that much since we first started tracking the deals well before Black Friday. But that also means you can be pretty confident that when you want to take the plunge there will be a Cyber Monday peripheral deal here waiting for you. 👉 We're curating all the best Cyber Monday PC gaming deals right here 👈 We've focused on gaming keyboards, gaming mice, and controllers that are actually quality options here, and are on sale significantly below their usual prices. Below you'll find only the best peripherals from brands like Corsair, Logitech, Razer, Drop, and Das Keyboards, all with great discounts to help you make the most of Cyber Monday and the deals of Cyber Week, too. Where are the best Cyber Monday gaming keyboard and mouse deals? Keyboard: Logitech G Pro - $83 @ Amazon (save $36) Asus ROG Falchion RX Low Profile - $120 @ Amazon (save $50) Asus ROG Strix Scope II 96 - $130 @Amazon (save $80) Mouse: Turtle Beach Burst II Air - $60 @ Amazon (save $40) Logitech G Pro X Superlight - $80 @ Amazon (save $70) Corsair Sabre V2 Pro…",
    "image": "https://cdn.mos.cms.futurecdn.net/rJhCdauz5R6roWA6uGjHTc-1280-80.jpg",
    "pubDate": "2025-11-29T11:25:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ce3f1c5433911e59",
    "title": "Cyber Monday gaming chair deals 2025: The best deals on the comfiest desk thrones around",
    "link": "https://www.pcgamer.com/cyber-monday-gaming-chair-deals/",
    "summary": "Rolling headlong into Cyber Monday and the gaming chair deals beyond...",
    "body": "Cyber Monday gaming chair deals are in full swing with Black Friday behind us, and not much changed since we first starting curating them a week or more ago. But that's not such a bad thing given that we've got some excellent places to park your posterior below. We'll be keeping this page updated through Cyber Monday and into Cyber Week, but I don't anticipate things changing overmuch, if I'm honest. 👉 Hand-picking the best Cyber Monday PC gaming deals right here 👈 While gaming PCs, laptops, and components are very susceptible to market forces and supply chains affecting prices, gaming chairs are generally a lot more stable. That means there should be no shortage of great deals on all the best brands. It doesn't really matter what style of chair you pick, either, as a good one is always worth the price. A great gaming chair will ensure that you have an ideal ergonomic gaming setup that not only looks cool but will also take care of your body. Where are the best Cyber Monday gaming chair deals in the US? Amazon: Lots of discounts on known and unknown brands—be cautious Newegg: Great discounts on known brands Secretlab: Savings across bundle discounts Best Buy: Lots of options. To…",
    "image": "https://cdn.mos.cms.futurecdn.net/2fXZeAQfG2Jbqb8kX4rzGi-1280-80.jpg",
    "pubDate": "2025-11-29T10:50:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "be9d9d3b169bd199",
    "title": "AI is taking jobs — here’s Coursera CEO's No. 1 tip for grads to stay competitive",
    "link": "https://www.cnbc.com/2025/11/29/coursera-ceos-top-tips-for-grads-to-stay-competitive-as-ai-takes-jobs.html",
    "summary": "\"They're [recruiters] going to be assessing your mindset and your traits as a human being more than your experience,\" Coursera's CEO told CNBC Make It.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T06:03:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b7fdf25f302abef4",
    "title": "Hybrid-car believers should bet on platinum’s renaissance",
    "link": "https://www.ft.com/content/c2a1e1eb-65ca-47f0-ae66-c37ae598274b",
    "summary": "With take-up of battery electric vehicles slowing in the US and Europe, catalytic converters will remain in demand",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T05:00:35.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b42c926372dcee1e",
    "title": "Revived survival RPG Hytale already has a release date after springing back to life, but the owner is reminding everyone the game 'isn't good yet'",
    "link": "https://www.pcgamer.com/games/survival-crafting/revived-survival-rpg-hytale-already-has-a-release-date-after-springing-back-to-life-but-the-owner-is-reminding-everyone-the-game-isnt-good-yet/",
    "summary": "The long-awaited Minecraft-like will finally be playable early next year.",
    "body": "Hytale has had a rough go of it, but things are finally looking up. It looked like curtains when Riot canceled the game after seven turbulent years in development, but earlier this month the original owner bought the game back in hopes of realizing the \"original vision\" that predates Riot's involvement. Developer Hypixel has been moving quickly, showing off new gameplay a single day after the buyback, and now, announcing its early access release date: January 13, 2026. The announcement, like the last few bits of news from the developer, comes with a warning to manage your expectations. Before releasing that gameplay footage it showed off, the studio clarified it was \"raw and broken,\" and when a $20 price tag was announced , CEO Simon Collins-Laflamme said he was pricing it as low as was feasible because he didn't \"think the game is good yet.\" With the release date announcement, Laflamme has reiterated in a post on X that \"the game isn't good yet\" though \"eventually, it will be,\" adding \"if you don’t feel comfortable pre-ordering or participating in early access, please don’t … The first impression will be rough, but the path ahead matters more.\" The game's content lead, Polina Log…",
    "image": "https://cdn.mos.cms.futurecdn.net/4eWEiiHKRuGTFTcZgUEpti-1280-80.jpg",
    "pubDate": "2025-11-28T20:53:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6bb7b928dae637b8",
    "title": "In a major plot twist, Intel could soon be making chips for Apple once again, only this time, it'll be the Arm-based M-series",
    "link": "https://www.pcgamer.com/hardware/in-a-major-plot-twist-intel-could-soon-be-making-chips-for-apple-once-again-only-this-time-itll-be-the-arm-based-m-series/",
    "summary": "This wasn't on my 2025 bingo card. But then neither was the Nvidia collab.",
    "body": "Well, now this is unexpected. Analyst Ming-Chi Kuo has just revealed that Intel is expected to begin shipping Apple's M-series processors in 2027. This would mark a huge comeback of the partnership between the two companies, which Apple started to move away from in 2020. Intel used to make chips for Apple, well, Apple used to use Intel CPUs, but those processors were based on x86 architecture—and, I'm sorry to say, were nowhere near as impressive as Apple's own M-series chips. Apple's move to making its own chips signified an end to its partnership with Intel, but also the beginning of a new era, one where the M-series consistently obliterates its competitors in performance-per-watt. Apple doesn't seem to be changing its mind where the M-series is concerned, though. This new partnership wouldn't involve switching back to an Intel processor, but rather it'd involve Intel manufacturing Apple M-series chips in its own foundries. Kuo revealed that Apple plans to use Intel's 18AP process node for this. (Image credit: Future) Ming-Chi Kuo teased that Apple's plan is for Intel to make its lowest-end M-series processor. Kuo didn't reveal whether this means the M7 or the M6, but the timeli…",
    "image": "https://cdn.mos.cms.futurecdn.net/DbA5pGryhtWb2ydXLSoQEJ-1280-80.jpg",
    "pubDate": "2025-11-28T20:10:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "039a4c0d3696b234",
    "title": "Good news: You can hold on to that Noctua cooler a little bit longer, as it'll still work with Intel Nova Lake",
    "link": "https://www.pcgamer.com/hardware/good-news-you-can-hold-on-to-that-noctua-cooler-a-little-bit-longer-as-itll-still-work-with-intel-nova-lake/",
    "summary": "Good timing too, now that Intel might be a more exciting option again...",
    "body": "Now that we know Intel is reportedly getting ready to challenge AMD's X3D chips , gamers might start clamoring to buy Intel processors again. And if that happens, they'll need a cooler, because if there's one thing a good CPU can do, it's run hot. To that end, Noctua has just quietly shared some good news for those who are already on an Intel platform: its coolers will still work with Intel's upcoming LGA1954 socket. The company wrote on its FAQ page that the same coolers that have worked with the LGA1700 (Intel Alder Lake and Raptor Lake), as well as LGA1851 (Intel Arrow Lake), will remain compatible once the next gen rolls around. Noctua products aren't exactly cheap, but they're powerful, which is why we deem the Noctua NH-D15 to be the best CPU air cooler . But it's one pricey beast. It costs $180 on Amazon right now, and Black Friday PC gaming deals seem to have had no impact on its price tag. (Image credit: Future) Intel Nova Lake really does sound exciting, so this is good news for gamers who are willing to give Intel another go. Arrow Lake's gaming performance was disappointing, but Intel seems to be making big strides toward ensuring that Nova Lake —aka Core Ultra 400 ser…",
    "image": "https://cdn.mos.cms.futurecdn.net/mHR9H3uyHycahBnKQoZhpE-1280-80.jpg",
    "pubDate": "2025-11-28T20:03:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "de3d38e598375a20",
    "title": "Directors’ Deals: Sainsbury’s insiders take advantage of price run-up",
    "link": "https://www.ft.com/content/32cf1b3f-652b-4e30-8d49-96c73eb96e5a",
    "summary": "Group’s market share at its highest in almost a decade",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T18:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3eab7d341f5d2064",
    "title": "Only 1.5% of Arc Raiders players have turned a Rocketeer into a mobile weapons platform, and I'm baffled it's even that common",
    "link": "https://www.pcgamer.com/games/third-person-shooter/only-1-5-percent-of-arc-raiders-players-have-turned-a-rocketeer-into-a-mobile-weapons-platform-and-im-baffled-its-even-that-common/",
    "summary": "Giddy up.",
    "body": "I'm in love with Arc Raiders ' terrifying machines. Not literally, of course, most of the time they're viciously chasing me with tasers or blowing me up with rockets, but they're all remarkably creative and reactive. You can delay Shredders from eviscerating you by blasting their propulsion, legendary energy weapons rip off the armour from elite Arcs, and flying robots struggle on as you take out their engines. Oh, and you can ride flying Arcs like a floating chariot . I've never seen it happen myself, but this feat of bravery isn't exactly news anymore; get to high ground, jump on top, and hope it doesn't buck you off. What I didn't realise until I took a dive into Arc Raiders' achievements on Steam is that there's a challenge to fight an enemy (Arc or player) while riding a Rocketeer. Death From Above: Deal 50 damage to an enemy while atop a Rocketeer. And yes, it's just as absurd as you think it is in practice: Death from Above achievement from r/ArcRaiders Given Rocketeers are absolutely horrifying (I'd genuinely rather fight a Queen), I'm in no way surprised that only 1.5% of players on Steam have completed this challenge. In fact, I'm baffled it's not lower. You're telling m…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZWTfsZSVYL7MJzM65HSJEX-1280-80.jpg",
    "pubDate": "2025-11-28T17:34:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f3e71082125846bf",
    "title": "Deepak Chopra's new AI companion puts decades of wisdom 'in your pocket,' he says",
    "link": "https://www.cnbc.com/2025/11/28/deepak-chopra-new-ai-companion-was-modeled-on-his-lifes-work.html",
    "summary": "Deepak Chopra's new AI bot was modeled on decades of writings, research and lectures. \"I fed it all into my AI,\" he says.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T15:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3c4422554b2f9321",
    "title": "Stock futures resume trading after a halt caused by 'cooling issue' at data center",
    "link": "https://www.cnbc.com/2025/11/28/cme-halts-fx-commodities-futures-trading-after-data-center-issue.html",
    "summary": "A technical problem obstructed futures trading at the Chicago Mercantile Exchange in the early hours of Friday morning.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T14:00:37.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5012408e03564978",
    "title": "AI shopping comes with its own perils this Black Friday",
    "link": "https://www.cnbc.com/2025/11/28/black-friday-ai-agentic-shopping-comes-with-its-own-perils.html",
    "summary": "Agentic AI is transforming the way people shop online, and it comes with heigheted risks of digital fraud for retailers.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T13:47:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8c5637edced01717",
    "title": "A reminder of how difficult stamping out deforestation is",
    "link": "https://www.ft.com/content/34654472-a349-488c-9410-3c3e5fae7b85",
    "summary": "Delays to EU’s anti-deforestation regulation extend uncertainty for companies and investors",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T12:00:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "19c05191548adc35",
    "title": "Buyout executive warns private equity push into US savings risks bailouts",
    "link": "https://www.ft.com/content/f25fbd07-273b-4af4-9e5c-0f80ea004bfe",
    "summary": "Move to widen access comes with high fees, average returns and ‘ample dollops of additional risk’, says Olympus Partners founder",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T05:00:13.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1be712088368b644",
    "title": "Rapid growth of US tax-minimising ETFs draws scrutiny",
    "link": "https://www.ft.com/content/eb9922eb-9e9e-4438-b2b9-424d6182ada4",
    "summary": "Billions of dollars flow into funds designed to reduce capital gains tax or minimise tax on interest or dividend income",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T04:00:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "12c3a0431db3a4c4",
    "title": "Amrish Rau: India outshines even China on fintech",
    "link": "https://www.ft.com/content/58ee9883-7c1c-4dc1-b65f-da01f5530d92",
    "summary": "Pine Labs chief discusses sector’s rapid growth domestically and burgeoning opportunities abroad",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T01:30:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "063236c44c1fbbf3",
    "title": "'Green light' away from AI trade: Two ETF executives see a key market shift underway",
    "link": "https://www.cnbc.com/2025/11/27/green-light-away-from-ai-trade-two-etf-ceos-see-a-key-market-shift.html",
    "summary": "Markets may have entered a new cycle. Here's why.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T21:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fbd3727a80f908f4",
    "title": "SEC investigates Jefferies over First Brands collapse, report says",
    "link": "https://www.cnbc.com/2025/11/27/sec-investigates-jefferies-over-first-brands-collapse-report-says.html",
    "summary": "The FT said the SEC is looking into whether Jefferies gave investors enough information on their exposure to the failed auto business.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T18:02:34.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]