[
  {
    "id": "4ae554b543180b68",
    "title": "Jussie Smollett on Heading to Reality TV With ‘Special Forces’ and What He Plans to Do Next",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/jussie-smollett-reality-tv-special-forces-plans-next-1236367420/",
    "summary": "\"There's no masking, there's no way to try to go back and clean something up or make yourself look better; there's no crisis PR person to call, there's nobody,\" Smollett said of joining the competition series.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T17:15:03.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e5ea91b9654c675b",
    "title": "FDA panel to weigh in on AI mental health devices",
    "link": "https://www.investing.com/news/stock-market-news/fda-panel-to-weigh-on-ai-mental-health-devices-4235808",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL8A0Q3_L.jpg",
    "pubDate": "2025-09-11T17:13:17.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fdc65891801ce019",
    "title": "Southwest Airlines explores long-haul flights in strategy shift",
    "link": "https://www.investing.com/news/stock-market-news/southwest-airlines-explores-longhaul-flights-in-strategy-shift-4235855",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL8A0RG_L.jpg",
    "pubDate": "2025-09-11T17:12:58.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7e5aab5ae44e02c5",
    "title": "Trump withdraws nomination of China hawk for key post in US-Sino tech battle",
    "link": "https://www.investing.com/news/stock-market-news/trump-withdraws-nomination-of-china-hawk-for-key-post-in-ussino-tech-battle-4235854",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL8A0RI_L.jpg",
    "pubDate": "2025-09-11T17:12:38.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "04078a997b1a70f7",
    "title": "After 170 hours of Elden Ring Nightreign its new, increasingly evil Deep of Night mode has managed to hook me in again",
    "link": "https://www.pcgamer.com/games/rpg/after-170-hours-of-elden-ring-nightreign-its-new-increasingly-evil-deep-of-night-mode-has-managed-to-hook-me-in-again/",
    "summary": "More of the same with a bit extra is good.",
    "body": "I've been hyping myself up for Elden Ring Nightreign's Deep of Night mode ever since it was uncovered by dataminers a month ago . It's not like I need an excuse to play, but running through Nightlords and Everdark Sovereigns was starting to get tedious. I wanted a new challenge, and what better than a ranked \"endless mode\"? Deep of Night isn't endless in the sense that you just keep going day after day until you die, but it is endless in the sense that you rank up or down depending on whether you win a run, and then your progress affects your rank, which you can keep working towards. (Image credit: FromSoftware) It's largely more of the same, with the two-day expedition followed by Nightlord finale, the same maps, and the same kinds of enemies that inhabit them. The main differences lie in how strong these enemies can get and what kind of weapons you can find around the map. Not only do the regular grunts hit harder now, but there are souped-up versions of enemies called mutants with a bloody-red tinge to them. They're yet another step up from what players are used to, but fighting them is worth it because of what they drop: weapons with additional and more powerful effects. I pic…",
    "image": "https://cdn.mos.cms.futurecdn.net/pvmWwsMyTTuKBcySGkSK7V-1280-80.png",
    "pubDate": "2025-09-11T17:10:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1bf23df6666e26ec",
    "title": "US consumer inflation accelerates; weekly jobless claims approach four-year high",
    "link": "https://www.investing.com/news/economy-news/broad-us-price-increases-expected-in-august-amid-tariff-passthrough-4234695",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL8A03S_L.jpg",
    "pubDate": "2025-09-11T17:06:45.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aa7a303bb8542912",
    "title": "Plane carrying Hyundai, LG workers detained in immigration raid departs for South Korea",
    "link": "https://www.cnbc.com/2025/09/11/trump-hyundai-lg-south-korea-workers.html",
    "summary": "The plane carrying workers detained in an immigration raid of a Georgia Hyundai-LG plant last week left the United States, bound for South Korea.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T17:03:11.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cae2dc798487fce8",
    "title": "Oil Demand Holds Steady, Supply Debate Heats Up",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Oil-Demand-Holds-Steady-Supply-Debate-Heats-Up.html",
    "summary": "OPEC’s view of global oil demand growth was left unchanged as of today’s September Monthly Oil Market Report, at 1.3 million bpd for 2025, with non-OECD economies once again doing the heavy lifting. The OECD share of demand growth is negligible at 0.1 million bpd, while Asia, the Middle East, and p…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T16:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "779bc5ed735bc2fe",
    "title": "Alphabet, Meta, OpenAI, xAI and Snap face FTC probe over AI chatbot safety for kids",
    "link": "https://www.cnbc.com/2025/09/11/alphabet-meta-openai-x-ai-chatbot-ftc.html",
    "summary": "The Federal Trade Commission is issuing orders to seven companies to understand how their AI chatbots potentially negatively affect kids and teenagers.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T16:28:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ddbeda4c069d7056",
    "title": "Here's the inflation breakdown for August 2025 — in one chart",
    "link": "https://www.cnbc.com/2025/09/11/inflation-breakdown-for-august-2025.html",
    "summary": "The consumer price index for August 2025 rose 2.9% on an annual basis. Tariffs seem to be pushing prices for goods like clothing higher, economists said.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T16:13:34.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "61db58d6c704215b",
    "title": "AI and Phantom Energy Are Sending Energy Bills Soaring",
    "link": "https://oilprice.com/Energy/Energy-General/AI-and-Phantom-Energy-Are-Sending-Energy-Bills-Soaring.html",
    "summary": "Ballooning energy prices are placing a major strain on households across the United States. The spike in energy costs is largely thanks to the rapid spread of AI integration. The huge boom in AI infrastructure is causing national energy demand to rise at a rapid clip, and its average consumers who …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T16:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da9712aa0a188459",
    "title": "Oracle's $300 billion deal with OpenAI briefly knocked Elon Musk off the world's richest person spot, replaced instead by the company's head honcho, Larry Ellison",
    "link": "https://www.pcgamer.com/hardware/oracles-usd300-billion-deal-with-openai-briefly-knocked-elon-musk-off-the-worlds-richest-person-spot-replaced-instead-by-the-companys-head-honcho-larry-ellison/",
    "summary": "Spare any change, guv?",
    "body": "OpenAI has signed a contract with Oracle to purchase $300 billion worth of computing power over the next five years, according to sources at The Wall Street Journal . News of the deal caused Oracle's share price to surge by as much as 43% on Wednesday, increasing CEO Larry Ellison's wealth by an estimated $100 billion—and briefly knocking Elon Musk off the top spot as the world's richest person. For which we all played our tiny violins, I'm sure. Anyway, Oracle's share price dipped slightly by the end of the day, putting Musk back at the top once more. I'm not sure what happens when you receive the title back—I like to think trumpets herald a messenger carrying your new, gold-plated, diamond-encrusted plaque—but regardless, Musk has reclaimed the position, despite a year where his Tesla-enhanced fortunes have experienced the odd wobble or two . The Oracle/OpenAI deal is said to be one of the largest cloud contracts ever signed, which is quite an impressive feat given just how much money is being funneled into AI computing in the metaphorical skies. The contract is said to begin in 2027, and looks to represent something of a risk for both companies, given OpenAI's massive operating…",
    "image": "https://cdn.mos.cms.futurecdn.net/znsWbBnPRC36ZYUGQJVhpH-1280-80.jpg",
    "pubDate": "2025-09-11T14:12:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "954fb189800a3e11",
    "title": "Microsoft's big Windows 11 25H2 update is now available to download but in terms of new features it's a total nothing burger",
    "link": "https://www.pcgamer.com/software/windows/microsofts-big-windows-11-25h2-update-is-now-available-to-download-but-in-terms-of-new-features-its-a-total-nothing-burger/",
    "summary": "At least it'll be easy to install and (probably) won't break anything.",
    "body": "Microsoft's major annual update for Windows is out. Give it up for Windows 11 25H2 , which is now available to download for members of the Windows Insider program \"in advance of broader availability planned for the second half of 2025.\" Unfortunately, while these kinds of major updates for Windows can often see the release of interesting new features, that's not the case with 25H2. Indeed, Microsoft has confirmed that it won't actually bring any unique features at all . Any features that roll out to 25H2 will also be available for the current 24H2 build of Windows. However, there is at least one upside to that. 25H2 is built on what Microsoft calls the Windows shared servicing branch. That means that it can be installed via the normal Windows Update latest cumulative updates (LCUs). So, it can be downloaded and installed in the background with its various component parts disabled, until the entirely of 25H2 has been acquired. At that point, all it takes is a simple reboot to enable the full update. However, you can also download the full 7 GB install ISO if that's how you prefer to roll. But, again, right now you'll need to be a Windows Insider member to access the preview ISO. Th…",
    "image": "https://cdn.mos.cms.futurecdn.net/b6unEEhtEQbU3RjjjQhFJ4-1280-80.jpg",
    "pubDate": "2025-09-11T13:59:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3dc486e70d462f7d",
    "title": "European Central Bank leaves rates unchanged as tariff fallout lingers",
    "link": "https://www.cnbc.com/2025/09/11/european-central-bank-interest-rate-decision-september-2025.html",
    "summary": "The ECB is grappling with global economic uncertainty, despite inflation in the euro zone hovering around the central bank's 2% target in recent months.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T13:43:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c9133038cb89ce87",
    "title": "Opendoor taps new CEO and names Keith Rabois chairman, boosting stock 36%",
    "link": "https://www.cnbc.com/2025/09/10/opendoor-stock-jumps-20percent-after-company-taps-ex-shopify-coo-as-new-ceo-.html",
    "summary": "Opendoor continued its torrid run after the company announced that it's named a new CEO and added co-founded Keith Rabois to the board.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T12:22:00.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "771de7fc132f5421",
    "title": "LiberNovo Omni gaming chair review",
    "link": "https://www.pcgamer.com/hardware/gaming-chairs/libernovo-omni-gaming-chair-review/",
    "summary": "Attempting to re-imagine the ergonomic chair with electric lumbar, which is a both a comfy hit and a bit of a miss.",
    "body": "I'd never heard of LiberNovo until I started seeing a flood of ads on my Instagram for its new chair blowing up on Kickstarter: over $7 million raised and counting. As a gamer, I'm used to seeing flashy chairs from the usual suspects, but this was something different enough to grab my attention. And honestly, as someone who's getting on in years and feeling the toll of endless hours at a desk, I'm always on the hunt for anything that might make those marathon computer sessions a little less punishing on my back. Enter the LiberNovo Omni : apparently the world's first dynamic ergonomic chair that promises real-time spine support, motorized lumbar adjustment, four distinct recline positions, and even a built-in spinal stretch massage. The idea of a chair that could actually adapt to how I sit—rather than forcing me into its own mold—was enough to make me take a closer look. But is it the revelation we've been waiting for, or just a flashy Kickstarter moonshot with a few too many moving parts? Unboxing the Omni, I immediately notice its sci-fi vibe. The back support bar looks like it belongs in a spaceship cockpit, and the seat cushion is plush but breathable—think memory foam with a…",
    "image": "https://cdn.mos.cms.futurecdn.net/Fh4iQmqEseGqwMraT9TLBY-1280-80.jpg",
    "pubDate": "2025-09-11T11:57:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9f686b67183e3d43",
    "title": "Hack 'n' slash action roguelite Morbid Metal instantly hooked me when I played it at Gamescom, and now I can't wait to play more",
    "link": "https://www.pcgamer.com/games/action/hack-n-slash-action-roguelite-morbid-metal-instantly-hooked-me-when-i-played-it-at-gamescom-and-now-i-cant-wait-to-play-more/",
    "summary": "I love games that make me look cool.",
    "body": "Picture this: It's the last day of Gamescom, I've had a max of 20 hours of sleep over the last five days, my feet are about to fall off from walking 16,000 steps every day, and my mental stability has been shattered from playing Resident Evil Requiem first thing in the morning, I'm at a low and in serious need of a win. After a few more steps and a stodgy lunch, I wander into the Ubisoft booth ready to play an upcoming hack 'n' slash roguelike that I've not heard of before but that still looks seriously cool. I've played through a few hack 'n' slash games before—I even played part of Ghostrunner 2 at the last Gamescom I went to—so I was prepared for what was to come, or at least I thought I was. (Image credit: Ubisoft ) Morbid Metal is like any other roguelike in that if you die during a run, you need to start again, facing new semi-procedurally generated levels each time. Set in a world where cybernetics and nature intertwine, you take the role of a few cybernetic ninjas fighting to uncover the origins of the mysterious world in which you find yourself. You progress through stunning levels first shrouded in cherry blossoms, traditional pagodas, and what seems to be old technologi…",
    "image": "https://cdn.mos.cms.futurecdn.net/TvLe59kkLjKKky3RfBPVLY-1280-80.png",
    "pubDate": "2025-09-11T11:03:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c2b99af92ad8f6f2",
    "title": "Apple's new A19 Pro iPhone chip has posted a genuinely astonishing score on Geekbench, and if it was a new gaming CPU we'd all be losing our minds",
    "link": "https://www.pcgamer.com/hardware/processors/apples-new-a19-pro-iphone-chip-has-posted-a-genuinely-astonishing-score-on-geekbench-and-if-it-was-a-new-gaming-cpu-wed-all-be-losing-our-minds/",
    "summary": "Apple is the king of IPC...",
    "body": "Apple's new A19 Pro chip for the iPhone 17 was announced yesterday and the first Geekbench scores have been uploaded. To be quite frank, if this was a new x86 CPU for gaming PCs, we'd be losing our minds. The A19 Pro is scoring nearly 4,000 points in Geekbench 6's single-thread test. That compares with about 3,500 for the best AMD desktop CPU . And may I remind you, that's in a freaking phone. The A19 Pro in a desktop with the power budget and thermals that affords would be higher still, well over 4,000. If a new AMD or Intel CPU popped up in Geekbench hitting, say, 4,500, the internet would just about break. And to be clear, these Geekbench numbers for the A19 Pro are plausible. The previous-gen A18 Pro scores around 3,500 points in Geekbench 6. So, a 15% boost to 4,000 points for the latest chip fitted to a phone with a new vapor chamber cooling system doesn't seem like a massive stretch. Of course, Geekbench is hardly the perfect benchmark. And it's demonstrably not a game. But comparative real-world performance in applications doesn't tend to be a million miles away from Geekbench. The bottom line here is that Apple has long had a clear IPC or single-core and per-clock-cycle p…",
    "image": "https://cdn.mos.cms.futurecdn.net/UWE79oTURv2dBSchug8Qkb-1280-80.png",
    "pubDate": "2025-09-11T10:59:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "46daeae8a502e9fb",
    "title": "This YouTuber added over an hour's worth of battery life to their Switch 2 with a pair of scissors and a weeb-themed 8,000 mAh pack",
    "link": "https://www.pcgamer.com/hardware/this-youtuber-added-over-an-hours-worth-of-battery-life-to-their-switch-2-with-a-pair-of-scissors-and-a-weeb-themed-8-000-mah-pack/",
    "summary": "To those who cut into brand new hardware, we salute you.",
    "body": "One of the interesting side effects of reviewing hardware for a living is just how mercenary you become with a new bit of gear. We treat everything we receive with an appropriate level of care, of course, but you'd be surprised how often we open up a new machine mere moments after it leaves the box to have a good look at what's going on inside. Where I might draw the line, however, is taking a sharp pair of metal cutting scissors to a brand new gaming handheld like the Nintendo Switch 2 —but then I wouldn't be able to fit a much bigger battery, like this intrepid YouTuber. Join me in saluting the bravado, then, of Naga, who's not only cracked open a Switch 2 on their YouTube channel , but gone at it with a pair of scissors to fit an 8000 mAh battery in place of the regular 5220 mAh unit. As you'd expect, the new battery is physically larger than the old model, both in height and depth, requiring a significant chunk of a thin internal metal frame to be cut away in order to fit it within the plastic chassis. Double points for fitting the weebiest battery possible, too, a bright yellow, anime character-emblazoned model. Anyway, after a handy bit of rewiring (and a quick clean down wi…",
    "image": "https://cdn.mos.cms.futurecdn.net/thzPRVC5USsahb9JYhFXrj-1280-80.jpg",
    "pubDate": "2025-09-11T10:59:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "70989321d8f61c7d",
    "title": "Kingdom Come: Deliverance 2 added a new secret happy(ish) ending for people who straight-up solo an entire enemy army",
    "link": "https://www.pcgamer.com/games/rpg/kingdom-come-deliverance-2-added-a-new-secret-happy-ish-ending-for-people-who-straight-up-solo-an-entire-enemy-army/",
    "summary": "Just don't read about what happened in 1416.",
    "body": "Without spoiling anything, I've always enjoyed the secret Cyberpunk 2077 ending where you just solo the entire end of the game. It's absurd but deeply satisfying, and after all, you are a hyper-borged-up death machine by that point in the story. You know who's not a hyper-borged-up death machine? Henry of Skalitz, lovable medieval yokel and protagonist of Kingdom Come: Deliverance 2 (and 1, for that matter), which makes it all the more impressive that the game's recent 1.4 patch snuck in a new secret ending (via GamesRadar ) for those players who manage to single-handedly annihilate an entire enemy army. Uncovered by an industrious Redditor , the new ending can be found in the quest called The Lion's Den. That'd be the one where Henry infiltrates the camp of King Sigismund's army and solves a murder: heavy on sneaking about, investigation, and social skills. Unless you're cool, that is. In which case, you stroll into camp, draw your sword, and promptly massacre like a billion enemy soldiers. Make your way through enough of them, and you'll eventually hit a new endgame screen, reading \"You changed history! Sigismund lost his army and returned to Hungary in disgrace.\" You see? Indiv…",
    "image": "https://cdn.mos.cms.futurecdn.net/UhzTPjzJskTieiwjiK9LBZ-1280-80.jpg",
    "pubDate": "2025-09-11T10:39:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "487cb3878105ae8b",
    "title": "Top Pakistani Refiner Hikes Fuel Oil Exports as Taxes Cripple Local Sales",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Top-Pakistani-Refiner-Hikes-Fuel-Oil-Exports-as-Taxes-Cripple-Local-Sales.html",
    "summary": "Cnergyico, the biggest refiner in Pakistan, is set to hike its exports of fuel oil by up to 40% in the fiscal year to June 2026 as higher domestic taxes on the fuel are crippling sales in the country, Cnergyico’s vice chairman Usama Qureshi told Reuters on Thursday. This summer, Pakistan hiked the …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T09:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b7ef3f8119cb9361",
    "title": "Hyte says all Thicc Q80 Trio users should 'remove the cooler from their system immediately' and get a refund after internal fault found",
    "link": "https://www.pcgamer.com/hardware/cooling/hyte-says-all-thicc-q80-trio-users-should-remove-the-cooler-from-their-system-immediately-and-get-a-refund-after-internal-fault-found/",
    "summary": "The 'raid boss of liquid coolers' has been slain.",
    "body": "The liquid cooler that Hyte called \"the raid boss of liquid coolers\", the Thicc Q80 Trio, is being taken off the market and all users are instructed to stop using them immediately and get a refund. This is, Hyte says , because of a \"fragile internal component that is susceptible to damage during transport.\" This comes after some user reports of coolant leakage and subsequent analysis. The scary thing is that apparently \"the damage to these coolers is internal and invisible to the end user, but may cause these liquid coolers not to function or to fail.\" \"Effective immediately, Hyte is directing all users to cease using the Thicc Q80 Trio AIO, and to remove the cooler from their system immediately. Distributors and resellers have been notified to cease using and selling the Q80. Customers who purchased directly from Hyte . com will receive full refunds and instruction on how to safely dispose of the AIO soon. We will also notify authorized resellers to reach out to customers who have purchased this product on next steps.\" Hyte also notes that the Thicc Q60 doesn't suffer the same issue because it \"uses a different design.\" So no need to get removing those from your rigs. It's unclea…",
    "image": "https://cdn.mos.cms.futurecdn.net/9ax6y3VAD7rvvuiS7frJbC-1280-80.png",
    "pubDate": "2025-09-11T09:07:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c7a9567c9c022887",
    "title": "Aspiration Partners’ collapse leaves trail of losses from Hollywood to Wall Street",
    "link": "https://www.ft.com/content/ec3e36df-47bf-49fc-bc43-0430172856f5",
    "summary": "Fintech lured investors with progressive causes but now faces scrutiny over payments to basketball star",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T09:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5c4899722af9fef0",
    "title": "Why the bond ‘rout’ might not be what it seems",
    "link": "https://www.ft.com/content/121b9420-d929-4919-bd18-9059aa241696",
    "summary": "Global market trend is more a technical move specific to 30-year issues",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T04:00:18.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "055d0a812a343e64",
    "title": "Avalanche blockchain aims to raise $1bn for crypto-hoarding companies",
    "link": "https://www.ft.com/content/87b5cb20-e86c-4849-8959-ee1f87ffb388",
    "summary": "Two vehicles will buy millions of Avax tokens at discounted price",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T04:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5d9d8a7d1a7ca713",
    "title": "Here's why Jim Cramer thinks red-hot IPO Klarna is still a buy at these levels",
    "link": "https://www.cnbc.com/2025/09/10/heres-why-jim-cramer-thinks-ipo-klarna-is-still-a-buy-at-these-levels.html",
    "summary": "CNBC's Jim Cramer explained why he thinks newly-minted IPO Klarna is a buy even after shares climbed during its first trading session.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T23:25:06.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c0d68bd7d52915eb",
    "title": "Trump’s CFTC pick claims Winklevoss twins meddled with confirmation",
    "link": "https://www.ft.com/content/e3fa1ae8-5d9b-4c61-b9e5-f9cbf0014f51",
    "summary": "Founders of crypto platform Gemini have long complained about the agency’s $5mn fine",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T22:59:25.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d90fe31e4e939af4",
    "title": "'An embarrassing failure of the US patent system': Videogame IP lawyer says Nintendo's latest patents on Pokémon mechanics 'should not have happened, full stop'",
    "link": "https://www.pcgamer.com/gaming-industry/an-embarrassing-failure-of-the-us-patent-system-videogame-ip-lawyer-says-nintendos-latest-patents-on-pokemon-mechanics-should-not-have-happened-full-stop/",
    "summary": "\"Bad patents like this cast a massive shadow on the industry.\"",
    "body": "The last 10 days have brought a string of patent wins for Nintendo. Yesterday, the company was granted US patent 12,409,387 , a patent covering riding and flying systems similar to those Nintendo has been criticized for claiming in its Palworld lawsuit (via Gamesfray ). Last week, however, Nintendo received a more troubling weapon in its legal arsenal: US patent 12,403,397 , a patent on summoning and battling characters that the United States Patent and Trademark Office granted with alarmingly little resistance. According to videogame patent lawyer Kirk Sigmon, the USPTO granting Nintendo these latest patents isn't just a moment of questionable legal theory. It's an indictment of American patent law. \"Broadly, I don't disagree with the many online complaints about these Nintendo patents,\" said Sigmon, whose opinions do not represent those of his firm and clients. \"They have been an embarrassing failure of the US patent system.\" (Image credit: Nintendo, USPTO) Sigmon, who we spoke with last year about the claims and potential consequences of Nintendo's Palworld lawsuit , said both this week's '387 patent and last week's '397 represent procedural irregularities in the decisionmaking…",
    "image": "https://cdn.mos.cms.futurecdn.net/Qg8v9Hx9dkVQAS6pwVHaBj-1280-80.jpg",
    "pubDate": "2025-09-10T22:46:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "750414fefff37513",
    "title": "Klarna shares soar nearly 15% on market debut",
    "link": "https://www.ft.com/content/acf2fd60-3db9-4452-99d0-ef0003a28c44",
    "summary": "Swedish fintech began trading Wednesday after tariff turmoil halted earlier listing plan",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T22:09:41.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "715840327a4e6144",
    "title": "Borderlands 4 global release times and preload details",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-global-release-times-countdown-and-preload/",
    "summary": "Still no sign of preloading on Steam.",
    "body": "Good news for day one vault hunters on PC: Borderlands 4 will get the global release date treatment. That means no watching friends from the future play a game still locked away in your library until midnight local time—when Borderlands 4 launches on Friday, September 12, for New Zealand, it will be live for players worldwide. That's September 11 for some of you, with Borderlands 4 launching as early as 9 am PT on Thursday. The global PC launch covers both Steam and Epic Games Store users, and you should be able to pre-load the new looter shooter before launch. When is the Borderlands 4 unlock time? (Image credit: Gearbox Software) Borderlands 4 launches at 9 am PT on September 11. Remember, the Borderlands 4 PC global release means it's out for everyone at the same time regardless of timezone . Console times are different, so players on PC eager to join friends through cross-platform multiplayer will have to wait for PlayStation and Xbox store updates. Here are the Borderlands 4 global release times, sorted by timezone: Los Angeles: 9 am PT on Thursday, September 11 Chicago: 11 am CT on Thursday, September 11 New York: 12 pm ET on Thursday, September 11 London: 5 pm BST on Thursd…",
    "image": "https://cdn.mos.cms.futurecdn.net/RpWjh3o4xTW9uWSNKgHsYm-1280-80.jpg",
    "pubDate": "2025-09-10T21:37:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dc98e2f22132cb20",
    "title": "Chipotle to expand to Asia through joint venture",
    "link": "https://www.cnbc.com/2025/09/10/chipotle-to-expand-to-asia-through-joint-venture-with-spc-group.html",
    "summary": "Chipotle is planning to open its first locations in South Korea and Singapore next year.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T20:20:57.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b0f59af7abf22bb2",
    "title": "SEC chief threatens ban on European accounting rules over sustainability",
    "link": "https://www.ft.com/content/e4fb94ca-0bcd-4076-8f66-ff473199e7c0",
    "summary": "Paul Atkins questions whether overseas companies should be barred from using International Financial Reporting Standards",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T20:05:37.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "06ccc232ab2f6b25",
    "title": "Boeing reaches tentative labor deal with striking defense workers",
    "link": "https://www.cnbc.com/2025/09/10/iam-union-boeing-agreement-strike.html",
    "summary": "The IAM Union said Wednesday that it reached a tentative five-year agreement with Boeing for better wages.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T19:49:08.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8b481c6bd16ba68d",
    "title": "UK plan to scrap contactless card limits raises fraud fears",
    "link": "https://www.ft.com/content/68045875-5a46-4b67-876b-7d254e9767e6",
    "summary": "Finance industry and consumer groups say FCA should retain £100 cap on PIN-free payments",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T17:13:17.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3dbdae93021ac5ad",
    "title": "Starling Bank targets £4bn valuation in secondary share sale",
    "link": "https://www.ft.com/content/d4714ece-a015-4828-b2d9-ec893d9a1330",
    "summary": "UK fintech launching process to allow investors including Goldman Sachs to sell down stakes",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T10:43:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "620b92043657a8be",
    "title": "SEC targets US firms tied to suspected Chinese ‘pump and dump’ scams",
    "link": "https://www.ft.com/content/bc9c5a38-ce9a-4469-a51a-cd65aa3fdf2b",
    "summary": "Regulators put accounting and underwriting groups in crosshairs after FT report on billions of dollars lost",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T04:00:23.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5225e6f4d883157e",
    "title": "Shares in bitcoin hoarders sink as ‘crypto treasury’ mania sours",
    "link": "https://www.ft.com/content/ad063ed3-4c69-40e6-a478-40e0061d1b3c",
    "summary": "Fundraisings have continued even as falling share prices leave some companies worth less than their crypto holdings",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T04:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]