[
  {
    "id": "f62a35673a1f8713",
    "title": "NASA to Provide Live Coverage of Crew-11 Return, Splashdown",
    "link": "https://www.nasa.gov/news-release/nasa-to-provide-live-coverage-of-crew-11-return-splashdown/",
    "summary": "NASA and SpaceX are targeting no earlier than 5:05 p.m. EST, Wednesday, Jan. 14, for the undocking of the agency’s SpaceX Crew-11 mission from the International Space Station, pending weather conditions. On Jan. 8, NASA announced its decision to return the agency’s SpaceX Crew-11 mission to Earth f…",
    "body": "Four SpaceX Crew-11 members gather together for a crew portrait wearing their Dragon pressure suits during a suit verification check inside the International Space Station&#8217;s Kibo laboratory module. Clockwise from bottom left are, NASA astronaut Mike Fincke, Roscosmos cosmonaut Oleg Platonov, NASA astronaut Zena Cardman, and JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui. Credit: NASA NASA and SpaceX are targeting no earlier than 5:05 p.m. EST, Wednesday, Jan. 14, for the undocking of the agency’s SpaceX Crew-11 mission from the International Space Station, pending weather conditions. On Jan. 8, NASA announced its decision to return the agency’s SpaceX Crew-11 mission to Earth from the space station earlier than originally planned as teams monitor a medical concern with a crew member currently living and working aboard the orbital laboratory, who is stable . Due to medical privacy, it is not appropriate for NASA to share more details about the crew member. NASA astronauts Zena Cardman and Mike Fincke , JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos cosmonaut Oleg Platonov are targeted to splash down off the coast of California at…",
    "image": null,
    "pubDate": "2026-01-13T23:13:09.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  }
]