[
  {
    "id": "39d2021f813d7ec3",
    "title": "Publishing Briefs: ILLIT Producers Pebbles&TamTam Turn On With Electric Feel; Josh Weathers Signs With Sea Gayle",
    "link": "https://www.billboard.com/pro/illit-producers-sign-electric-feel-music-publishing-news/",
    "summary": "Also this week: Music licensing platform Soundstripe teams with PopArabia for songwriting camps in the MENA region.",
    "body": "Electric Feel Publishing signed producer and writer duo Pebbles&amp;TamTam , whose credits include ILLIT&#8217;s &#8220;NOT ME&#8221; and Yeri Mua&#8217;s &#8220;BFF.&#8221; The pair just enjoyed a breakout success as artists with the single &#8220;PINK LIKE SUKI,&#8221; which has amassed more than 20 million streams on Spotify. The duo released Sleepover! the mixtape 😛 in May. &#8220;We are honored that EF invited us to sit at the cool kids table. The moment we stepped in the building we knew it would be a perfect fit. They just get it &lt;3,” said Pebbles&amp;TamTam in a statement. Related DannyLux Inks Global Deal With Universal Music Publishing Group: &#8216;I&#8217;m Ready to Keep&nbsp;Evolving&#8217; Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show Diddy Seeks Immediate Release From Prison in Appeals Argument “We are very excited to welcome Pebbles&amp;TamTam to Electric Feel Publishing and look forward to supporting the next chapter of their journey” added Austin Rosen , CEO/founder of Electric Feel. Singer-songwriter Josh Weathers signed a deal with Sea Gayle Music Publishing . The Texas native just re…",
    "image": null,
    "pubDate": "2026-01-08T18:32:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  },
  {
    "id": "00a347e30836813e",
    "title": "Lightning from Above",
    "link": "https://www.nasa.gov/image-article/lightning-from-above/",
    "summary": "NASA astronaut Nichole Ayers captured this image of lightning while orbiting aboard the International Space Station more than 250 miles above Milan, Italy on July 1, 2025. Storm observations from space station help scientists study Earth’s upper atmosphere, which can improve weather models and prot…",
    "body": "NASA/Nichole Ayers NASA astronaut Nichole Ayers captured this image of lightning while orbiting aboard the International Space Station more than 250 miles above Milan, Italy on July 1, 2025. Storm observations from space station help scientists study Earth’s upper atmosphere, which can improve weather models and protect communication systems and aircraft. Space station crew take photographs of Earth that record how the planet changes over time due to human activity and natural events. This record allows scientists to monitor disasters and direct response on the&nbsp;ground and study phenomena. Image credit: NASA/Nichole Ayers",
    "image": null,
    "pubDate": "2026-01-07T16:26:56.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  }
]