[
  {
    "id": "2c81b06c15668b23",
    "title": "Wicked Oaks Festival Addresses Death & Injury Reports, Offers Refund Information for Attendees After Severe Weather Issues",
    "link": "https://www.billboard.com/music/concerts/wicked-oaks-festival-refund-info-death-injury-reports-1236102347/",
    "summary": "The Austin festival was hit by severe weather in its debut edition, leading to multiple temporary closures & delays through the weekend.",
    "body": "The multi-genre Wicked Oaks festival , which held its first edition in Austin, Texas, on Saturday and Sunday (Oct. 25-26), has released a statement addressing reports that multiple attendees were injured or killed during the event — and offered information on refunds for attendees impacted by the severe weather that forced temporary closures throughout the weekend. According to festival organizers, there were no fatalities on the festival grounds, though two attendees were transported to hospitals on Saturday, while five were transported to hospitals on Sunday. &#8220;[Austin-Travis County] EMS has advised they are not aware of any deaths or critical patients among those transported from the festival,&#8221; the festival&#8217;s statement reads. Related Climate Change Has Caused Event Insurance Prices to Triple &#8212; and Indie Promoters Are Bearing the&nbsp;Brunt Is Phoenix Now Too Hot for Outdoor Concerts in the&nbsp;Summer? 5 Things We Learned at 2025 Music Sustainability Summit: From Greener Merch to a K-Pop Eco&nbsp;Push The statement goes on to note that organizers &#8220;are also aware of a tragic vehicle accident in the Bastrop area, involving individuals traveling home a…",
    "image": null,
    "pubDate": "2025-10-31T02:00:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  },
  {
    "id": "38627e79eb1f4b1f",
    "title": "SiriusXM Stock Jumps 10% on Higher Revenue Forecast, Improved Subscriber Churn",
    "link": "https://www.billboard.com/pro/siriusxm-earnings-q3-2025-stock-up-higher-revenue-forecast/",
    "summary": "The satellite radio and media company reported a 1% revenue dip, though it reversed a loss from a year ago to generate $297 million in net income.",
    "body": "SiriusXM Holdings saw quarterly revenue slip 1% year-over-year to $2.16 billion, though it reversed a loss from a year ago to generate $297 million in positive net income, the company reported Thursday (Oct. 30). That turnaround — Sirius reported a net loss of $2.96 billion in the third quarter of 2024, stemming from the Liberty Media transaction — helped push the company’s share price up by more than 10% to $23.19 at the market’s close on Thursday. Related Universal Music Group Q3 Revenue Hits $3.5 Billion on Subscription, Publishing&nbsp;Gains ARIA Awards 2025 Confirms Hosts Across triple j, Nova, 10 &amp; Paramount+ Sia Divorce Escalates Into Custody Battle, With Claims of Drug Addiction and Child Pornography While the company reported lower subscriber revenue and higher royalties and customer acquisition costs, years of cost-cutting and workforce reductions helped to offset those pressures. Sirius’ adjusted earnings before interest, tax, deductions and amortization (EBITDA) fell roughly 2.5% to $676 million from $693 million a year ago, but with an adjusted EBIDTA margin of 31%, Sirius executives raised their 2025 financial target by $25 million across revenue, EBITDA and free…",
    "image": null,
    "pubDate": "2025-10-31T00:51:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  }
]