[
  {
    "id": "07feb8a064c552cd",
    "title": "نشرة إنذارية: ثلوج ورياح قوية غدا",
    "link": "https://assabah.ma/886419.html",
    "summary": "أعلنت المديرية العامة للأرصاد الجوية أن عددا من مناطق المملكة ستشهد غدا (الأربعاء) تساقطات ثلجية مصحوبة برياح قوية. وذكرت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، اطلعت عليها “الصباح”، أن التساقطات الثلجية ستهم المرتفعات ابتداء من 1700 متر بكل من إفران وبولمان وصفرو وميدلت، (ماأكمل القراءة …",
    "body": "&nbsp; أعلنت المديرية العامة للأرصاد الجوية أن عددا من مناطق المملكة ستشهد غدا (الأربعاء) تساقطات ثلجية مصحوبة برياح قوية. وذكرت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، اطلعت عليها &#8220;الصباح&#8221;، أن التساقطات الثلجية ستهم المرتفعات ابتداء من 1700 متر بكل من إفران وبولمان وصفرو وميدلت، (ما أكمل القراءة &raquo; المقالة نشرة إنذارية: ثلوج ورياح قوية غدا fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2025-12-02T11:39:10.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  },
  {
    "id": "db2bd1fdeac70f42",
    "title": "نشرة إنذارية … تساقطات ثلجية وهبات رياح قوية غدا الأربعاء بعدد من مناطق المملكة",
    "link": "https://assabah.ma/886382.html",
    "summary": "أفادت المديرية العامة للأرصاد الجوية بأنه يرتقب تسجيل تساقطات ثلجية وهبات رياح قوية غدا الأربعاء، بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه من المرتقب تسجيل تساقطات ثلجية ابتداء من مرتفعات 1700 متر بأقاليم إفران، وبولمان، وصفرو وميدلت (من 20 إلىأكمل القراءة …",
    "body": "أفادت المديرية العامة للأرصاد الجوية بأنه يرتقب تسجيل تساقطات ثلجية وهبات رياح قوية غدا الأربعاء، بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه من المرتقب تسجيل تساقطات ثلجية ابتداء من مرتفعات 1700 متر بأقاليم إفران، وبولمان، وصفرو وميدلت (من 20 إلى أكمل القراءة &raquo; المقالة نشرة إنذارية … تساقطات ثلجية وهبات رياح قوية غدا الأربعاء بعدد من مناطق المملكة fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2025-12-02T10:21:34.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  }
]