[
  {
    "id": "780c3a3996cbcb2c",
    "title": "Cult of the Lamb's Woolhaven DLC is everything I could've wanted and more, with brilliant fights, lethal weather, and of course, heaps of cute little critters",
    "link": "https://www.pcgamer.com/games/roguelike/cult-of-the-lambs-woolhaven-dlc-is-everything-i-couldve-wanted-and-more-with-brilliant-fights-lethal-weather-and-of-course-heaps-of-cute-little-critters/",
    "summary": "Woolhaven is exactly what I want to see for Cult of the Lamb.",
    "body": "I do not know what Massive Monster puts into Cult of the Lamb . You'd think after over 50 hours, completing the game, and doing absolutely everything possible, I'd get tired and move on. But no, as it turns out, I can never get enough of collecting and fighting little critters. So you can probably imagine just how normal my reaction was when I got wind of the new Woolhaven DLC. You're introduced to a new cult figure, Yngya, and her dead lamb followers, who were massacred at their home at the base of the mountain and left to rot. They're not very happy with it and even less pleased with who's moved in, a wolf deity, Marchosias, who also comes with a bunch of new figurehead followers who you can defeat in battle and indoctrinate into your cult. Image 1 of 6 (Image credit: Devolver Digital) Image 2 of 6 (Image credit: Devolver Digital) Image 3 of 6 (Image credit: Devolver Digital) Image 4 of 6 (Image credit: Devolver Digital) Image 5 of 6 (Image credit: Devolver Digital) Image 6 of 6 (Image credit: Devolver Digital) Tearing through the mountain in both the snowy top and the rot-filled underbelly is just as exciting as it is in any of the maps. But now with new enemies to fight and we…",
    "image": "https://cdn.mos.cms.futurecdn.net/pa96cwQ22vZ5YAfvp52PD9-1280-80.jpg",
    "pubDate": "2026-01-22T17:04:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  }
]