[
  {
    "id": "270a1badd42be93a",
    "title": "Google Home app finally supports hot water controls for Nest thermostats",
    "link": "https://www.androidauthority.com/google-home-app-hot-water-controls-nest-thermostat-3597946/",
    "summary": "You can also now manage your non-thermostat climate devices in the Google Home app, pin outdoor weather, and more.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The Google Home app is getting long-awaited hot water controls for Nest thermostats. The features are rolling out for Nest Learning Thermostat 3rd Gen UK/EU and Nest Thermostat E. Google is also rolling out controls in the Google Home app for non-thermostat climate devices. Google’s Nest team has announced several thermostat improvements in the Google Home app, including hot water controls, which were previously limited to the older Nest app.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Google-Home-app-stock-photo-9.jpg",
    "pubDate": "2025-09-16T02:03:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  },
  {
    "id": "7e8301348e92b6f8",
    "title": "NASA Sets Launch Coverage for Space Weather Missions",
    "link": "https://www.nasa.gov/news-release/nasa-sets-launch-coverage-for-space-weather-missions/",
    "summary": "NASA will provide live coverage of prelaunch and launch activities for an observatory designed to study space weather and explore and map the boundaries of our solar neighborhood. Launching with IMAP (Interstellar Mapping and Acceleration Probe) are two rideshare missions, NASA’s Carruthers Geocoro…",
    "body": "From left to right, NASA’s Carruthers Geocorona Observatory, IMAP (Interstellar Mapping and Acceleration Probe), and the National Oceanic and Atmospheric Administration’s (NOAA) Space Weather Follow On-Lagrange 1 (SWFO-L1) missions will map our Sun’s influence across the solar system in new ways. Credit: NASA NASA will provide live coverage of prelaunch and launch activities for an observatory designed to study space weather and explore and map the boundaries of our solar neighborhood. Launching with IMAP (Interstellar Mapping and Acceleration Probe) are two rideshare missions, NASA’s Carruthers Geocorona Observatory and the National Oceanic and Atmospheric Administration&#8217;s (NOAA) Space Weather Follow On-Lagrange 1 (SWFO-L1), both of which will provide insight into space weather and its impacts at Earth and across the solar system. Liftoff of the missions on a SpaceX Falcon 9 rocket is targeted for 7:32 a.m. EDT, Tuesday, Sept. 23, from Launch Complex 39A at NASA’s Kennedy Space Center in Florida. Watch coverage beginning at 6:40 a.m. on NASA+, Amazon Prime, and more. Learn how to watch NASA content through a variety of platforms, including social media. The IMAP spacecraft …",
    "image": null,
    "pubDate": "2025-09-15T21:29:53.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  }
]