[
  {
    "id": "c7ab435bdbb3604e",
    "title": "NASA, NOAA Launch Three Spacecraft to Map Sun’s Influence Across Space",
    "link": "https://www.nasa.gov/news-release/nasa-noaa-launch-three-spacecraft-to-map-suns-influence-across-space/",
    "summary": "NASA and the National Oceanic and Atmospheric Administration (NOAA) launched three new missions Wednesday to investigate the Sun’s influence across the solar system. At 7:30 a.m. EDT, a SpaceX Falcon 9 rocket lifted off from Launch Complex 39A at NASA’s Kennedy Space Center in Florida carrying the …",
    "body": "A SpaceX Falcon 9 rocket carrying NASA’s IMAP (Interstellar Mapping and Acceleration Probe), Carruthers Geocorona Observatory, and the National Oceanic and Atmospheric Administration’s (NOAA) Space Weather Follow On-Lagrange 1 (SWFO-L1) missions launches from the agency’s Kennedy Space Center in Florida, Wednesday, Sept. 24, 2025. Credit: NASA NASA and the National Oceanic and Atmospheric Administration (NOAA) launched three new missions Wednesday to investigate the Sun’s influence across the solar system. At 7:30 a.m. EDT, a SpaceX Falcon 9 rocket lifted off from Launch Complex 39A at NASA’s Kennedy Space Center in Florida carrying the agency’s IMAP (Interstellar Mapping and Acceleration Probe), Carruthers Geocorona Observatory, and NOAA’s SWFO-L1 (Space Weather Follow On-Lagrange 1) spacecraft. “This successful launch advances the space weather readiness of our nation to better protect our satellites, interplanetary missions, and space-faring astronauts from the dangers of space weather throughout the solar system,” said acting NASA Administrator Sean Duffy, “This insight will be critical as we prepare for future missions to the Moon and Mars in our endeavor to keep America firs…",
    "image": null,
    "pubDate": "2025-09-24T13:56:54.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  }
]