[
  {
    "id": "c6562bdd17440e64",
    "title": "NASA Sets Launch Coverage for International Ocean Tracking Mission",
    "link": "https://www.nasa.gov/news-release/nasa-sets-launch-coverage-for-international-ocean-tracking-mission/",
    "summary": "NASA will provide live coverage of prelaunch and launch activities for Sentinel-6B, an international mission delivering critical sea level and ocean data to protect coastal infrastructure, improve weather forecasting, and support commercial activities at sea. Launch is targeted at 12:21 a.m. EST, M…",
    "body": "In this artist’s concept, the ocean-observing satellite Sentinel-6B orbits Earth with its deployable solar panels extended. Credit: NASA/JPL-Caltech NASA will provide live coverage of prelaunch and launch activities for Sentinel-6B, an international mission delivering critical sea level and ocean data to protect coastal infrastructure, improve weather forecasting, and support commercial activities at sea. Launch is targeted at 12:21 a.m. EST, Monday, Nov. 17 (9:21 p.m. PST, Sunday, Nov. 16) aboard a SpaceX Falcon 9 rocket from Space Launch Complex 4 East at Vandenberg Space Force Base in California. Watch coverage beginning at 11:30 p.m. EST (8:30 p.m. PST) on NASA+, Amazon Prime, and more. Learn how to watch NASA content through a variety of platforms, including social media. The Sentinel-6B mission continues a decades-long effort to monitor global sea level and ocean conditions using precise radar measurements from space. Since the early 1990s, satellites launched by NASA and domestic and international partners have collected precise sea level data. The launch of Sentinel-6B will extend this dataset out to nearly four decades. NASA’s mission coverage is as follows (all times Eas…",
    "image": null,
    "pubDate": "2025-11-14T19:23:05.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  }
]