[
  {
    "id": "dfca4a4fed3eabe0",
    "title": "La NASA y la NOAA lanzan tres naves espaciales para cartografiar la influencia del Sol en el espacio",
    "link": "https://www.nasa.gov/news-release/la-nasa-y-la-noaa-lanzan-tres-naves-espaciales-para-cartografiar-la-influencia-del-sol-en-el-espacio/",
    "summary": "Read this press release in English here. La NASA y la Administración Nacional Oceánica y Atmosférica (NOAA, por sus siglas en inglés) lanzaron el miércoles tres nuevas misiones para investigar la influencia del Sol en todo el sistema solar. A las 7:30 a. m. EDT, un cohete Falcon 9 de SpaceX despegó…",
    "body": "Un cohete Falcon 9 de SpaceX que transporta las misiones Sonda de Cartografía y Aceleración Interestelar (IMAP, por su acrónimo en inglés) y el Observatorio Carruthers de la Geocorona, ambos de la NASA, y la nave espacial de Seguimiento de la Meteorología Espacial en el Punto de Lagrange 1 (SWFO-L1, por sus siglas en inglés) de la NOAA, despega desde el Centro Espacial Kennedy de la NASA en Florida el miércoles 24 de septiembre de 2025. Crédito: NASA Read this press release in English&nbsp; here . La NASA y la Administración Nacional Oceánica y Atmosférica (NOAA, por sus siglas en inglés) lanzaron el miércoles tres nuevas misiones para investigar la influencia del Sol en todo el sistema solar. A las 7:30 a. m. EDT, un cohete Falcon 9 de SpaceX despegó del Complejo de Lanzamiento 39A del Centro Espacial Kennedy de la NASA en Florida, llevando a bordo las misiones Sonda de Cartografía y Aceleración Interestelar (IMAP, por su acrónimo en inglés) y el Observatorio Carruthers de la Geocorona, ambos de la NASA, y la nave espacial de Seguimiento de la Meteorología Espacial en el Punto de Lagrange 1 (SWFO-L1, por sus siglas en inglés) de la NOAA. “Este exitoso lanzamiento mejora la prepar…",
    "image": null,
    "pubDate": "2025-09-24T14:44:48.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  }
]