[
  {
    "id": "2e24f03703f12e4f",
    "title": "Upcoming Launch to Boost NASA’s Study of Sun’s Influence Across Space",
    "link": "https://science.nasa.gov/science-research/heliophysics/upcoming-launch-to-boost-nasas-study-of-suns-influence-across-space/",
    "summary": "Soon, there will be three new ways to study the Sun’s influence across the solar system with the launch of a trio of NASA and National Oceanic and Atmospheric Administration (NOAA) spacecraft. Expected to launch no earlier than Tuesday, Sept. 23, the missions include NASA’s IMAP (Interstellar Mappi…",
    "body": "6 Min Read Upcoming Launch to Boost NASA’s Study of Sun’s Influence Across Space Soon, there will be three new ways to study the Sun’s influence across the solar system with the launch of a trio of NASA and National Oceanic and Atmospheric Administration (NOAA) spacecraft. Expected to launch no earlier than Tuesday, Sept. 23, the missions include NASA’s IMAP (Interstellar Mapping and Acceleration Probe), NASA’s Carruthers Geocorona Observatory, and NOAA’s SWFO-L1 (Space Weather Follow On-Lagrange 1) spacecraft. The three missions will launch together aboard a SpaceX Falcon 9 rocket from NASA’s Kennedy Space Center in Florida. From there, the spacecraft will travel together to their destination at the first Earth-Sun Lagrange point (L1), around one million miles from Earth toward the Sun. The missions will each focus on different effects of the solar wind — the continuous stream of particles emitted by the Sun — and space weather — the changing conditions in space driven by the Sun — from their origins at the Sun to their farthest reaches billions of miles away at the edge of our solar system. Research and observations from the missions will help us better understand the Sun’s infl…",
    "image": null,
    "pubDate": "2025-09-04T16:01:18.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  },
  {
    "id": "bdb6a30bf6267889",
    "title": "Google is expanding the Pixel Weather app to Wear OS",
    "link": "https://www.androidauthority.com/pixel-weather-wear-os-3594587/",
    "summary": "What will Google do with the old Weather app?",
    "body": "Credit: Kaitlyn Cimino / Android Authority The Pixel Weather app is coming to Wear OS. Pixel Weather on Wear OS has a similar layout to the Weather app, but introduces Material 3 Expressive design. The app is expected to arrive with the Pixel Watch 4, but screenshots are already showing up on the Play Store. Back in 2022, Google gave Wear OS 3 a standalone weather app simply called Weather. It provides pretty much all the information you need from such an app, like the temperature, the daily highs and lows, precipitation chance, and so on. While it has long been a go-to weather app on Wear OS , it looks like it’s about to be overshadowed by an expansion of the Pixel Weather app. The Pixel Weather app is expanding beyond phones and tablets to land on Wear OS. 9to5Google reports that Pixel Weather on Wear OS will have a similar layout to the Weather app, but it will bring Material 3 Expressive design changes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/11/Pixel-Watch-Weather-Tile-scaled.jpg",
    "pubDate": "2025-09-04T15:52:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  }
]