[
  {
    "id": "1741ad31e941ef2c",
    "title": "Rio Tinto forecasts earnings growth of up to half by 2030",
    "link": "https://www.ft.com/content/3393664c-8f2b-4327-b4f0-f7af03d07427",
    "summary": "Miner banks on rising copper production, cost-cutting and asset disposals under new chief Simon Trott",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T07:26:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  },
  {
    "id": "6dc5f90cb43d96a7",
    "title": "PlayerUnknown's new survival game already has three DLCs planned, but won't include one fan-favourite idea: 'I think the weather is sufficiently worrying at this stage'",
    "link": "https://www.pcgamer.com/games/survival-crafting/playerunknowns-new-survival-game-already-has-three-dlcs-planned-but-wont-include-one-fan-favourite-idea-i-think-the-weather-is-sufficiently-worrying-at-this-stage/",
    "summary": "So no bears?",
    "body": "When I first played Prologue: Go Wayback! at the beginning of 2025, my first thought was 'Boy, this would be great if there were a bear or two in these woods'. Don't get me wrong, I liked the survival loop of roaming around, damp and hungry, but I always thought animals would add a little bit of life to the map. But alas, any hope of getting chased through the woods by a bear has been struck down as PlayerUnknown himself, Brendan Greene, clarified what is and isn't on the table for Prologue's upcoming DLCs. (Image credit: PlayerUnknown Productions) \"Number two requested feature, can you add animals?\" Greene tells me. \"But, if we add animals, that would mean you need something to defend from animals. While we can technically add animals, as we figured out pathfinding stuff for the world, it's a lot of resources to program good AI for animals. You want them to feel real, especially in the world we're building. \"So to get it to the stage that I'd be happy with would require a lot of resources and time. I want to spend that time focused on building a more complete world, with paths, power lines, and even bigger points of interest that are not just cabins. That's where I want to focus …",
    "image": "https://cdn.mos.cms.futurecdn.net/64NdzPcZyoUGEg8gM83UEe-1280-80.jpg",
    "pubDate": "2025-12-03T19:05:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  }
]