[
  {
    "id": "91d00a0537f236dd",
    "title": "European shares mixed as U.S. inflation data fuels rate cut bets; Zara owner Inditex up 7%",
    "link": "https://www.cnbc.com/2025/09/10/european-markets-on-weds-sept-10-stoxx-600-dax-ftse-cac.html",
    "summary": "Inditex moved up the pan-European Stoxx 600 index on Wednesday, as regional stocks moved broadly higher.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T15:57:45.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82522997a160d36e",
    "title": "As Chinese imports drop, peak season freight trade bound for U.S. slows to a crawl",
    "link": "https://www.cnbc.com/2025/09/10/china-exports-imports-trade-war-freight-shipping.html",
    "summary": "Chinese exports to the U.S. have flatlined during a period of the year when the trade would normally be peaking ahead of holiday season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T15:55:45.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d06feeb392d4d1a",
    "title": "Directors Kentucker Audley and Albert Birney Sign With Gersh (Exclusive)",
    "link": "https://www.hollywoodreporter.com/business/business-news/directors-albert-birney-kentucker-audley-1236367124/",
    "summary": "The surrealist ‘Strawberry Mansion’ helmers are set to release their upcoming feature ‘Super Delights.’",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T15:53:21.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20a58edc401329e6",
    "title": "Oracle stock booms 40%, on pace for best day since 1992",
    "link": "https://www.cnbc.com/2025/09/10/oracle-stock-cloud-backlog-ai.html",
    "summary": "The cloud giant is on pace for its best day since 1999, and is now quickly approaching the $1 trillion market cap benchmark",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T15:52:13.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf8dbb68acc76fa3",
    "title": "In tribute to a player's departed baby son, Old School RuneScape players turn out in 'hundreds' to pay respects to his namesake: 'It was so overwhelming seeing so many people at Zeke's shop'",
    "link": "https://www.pcgamer.com/games/mmo/in-tribute-to-a-players-departed-baby-son-old-school-runescape-players-turn-out-in-hundreds-to-pay-respects-to-his-namesake-it-was-so-overwhelming-seeing-so-many-people-at-zekes-shop/",
    "summary": "Even a Jagex staffer came to pay their respects.",
    "body": "MMOs tend to function, more or less, as enormous mechanisms for competition. PvP, being the first to a particular raid, pulling off troubling works of deception in EVE Online —this is what I associate with the phrase 'massively multiplayer'. But sometimes, the stars align and players come together to do something truly nice for each other. A Reddit user and Old School RuneScape player going by Gr3g1n4t0r posted to the game's community subreddit yesterday that it had \"been a year since my son, Zeke, has passed away.\" The player's son had been born prematurely, but \"held on for almost 4 months until he sadly passed away.\" To pay tribute and mark a year since their son's passing, the player announced they would be making a trip to see Zeke , owner of the store Zeke's Superior Scimitars, in World 388 shortly after the post went up. And then, well, you can probably guess what happened next: players turned out in impromptu throngs to join Gr3g1n4t0r in their tribute to their child. Numerous screenshots posted to Reddit show great crowds of people gathered around Zeke's store using the Redemption prayer —which triggers a large green heart to manifest above your avatar's head. Meanwhile, …",
    "image": "https://cdn.mos.cms.futurecdn.net/2CBwmmBv4ADfz8dhxXcWG-1280-80.png",
    "pubDate": "2025-09-10T15:42:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1141e1dcae4794af",
    "title": "'This is an Xbox', Microsoft claims over an image of a car that will soon offer cloud game streaming",
    "link": "https://www.pcgamer.com/hardware/this-is-an-xbox-microsoft-claims-over-an-image-of-a-car-that-will-soon-offer-cloud-game-streaming/",
    "summary": "Seems like the logical next step.",
    "body": "Xbox is really getting around these days. Microsoft seems to be shoving the gaming platform onto all manner of things... handhelds, the cloud, Windows PCs... and now even cars, of all things. Not any and every car, though, just \"select internet-connected vehicles\" with some LG smart TVs in them. Xbox says : \"With the Xbox built into LG’s webOS Automotive Content Platform (ACP) , passengers in internet-connected vehicles will be able to stream and play games directly from the Xbox app.\" ACP is part of PlayWare, a \"suite of in-cabin entertainment solutions\" that will now apparently include Xbox game streaming. So, if you're lucky enough to have a vehicle with smart TVs hooked up on the backs of seats and whatnot, then— passengers only! —you'll be able to play Xbox Game Pass games. You might even be able to stream non-Game Pass console games that you own , if you're a Game Pass Ultimate member and Xbox Insider on the PC Gaming Preview, assuming that July update applies here. Don't hold me to that, though, it's not terribly clear. What is clear is that Microsoft is keen on pushing its Xbox services as a whole multi-platform package, including streaming. Game Pass gets linked to Cloud …",
    "image": "https://cdn.mos.cms.futurecdn.net/3jVMJGi2NWswZmxHmboGtK-1280-80.jpg",
    "pubDate": "2025-09-10T15:41:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7c65e6709d1c5138",
    "title": "Brazil's Embraer lands first U.S. order for E2 jets with Avelo Airlines buying 50 planes",
    "link": "https://www.cnbc.com/2025/09/10/embraer-e2-jets-avelo-airlines.html",
    "summary": "U.S. upstart airline Avelo said it placed a firm order for 50 Embraer E195‑E2 jets, a win for the Brazilian manufacturer.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T15:38:38.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dba6815c45a97803",
    "title": "Helldivers 2 won't be getting Fortnite victory royales for the democracy anytime soon, but Arrowhead certainly isn't shelving the idea entirely",
    "link": "https://www.pcgamer.com/games/third-person-shooter/helldivers-2-wont-be-getting-fortnite-victory-royales-for-the-democracy-anytime-soon-but-arrowhead-certainly-isnt-shelving-the-idea-entirely/",
    "summary": "Shams Jorjani says a Fortnite collaboration is \"not a priority\" right now.",
    "body": "If it exists, you best know Epic Games is probably going to get its hands on it and churn out a 1,200 V-bucks skin for the pleasure of feral Fortnite fans. Something it seemingly won't be snagging anytime soon, however, is a Helldivers 2 collaboration despite Fortnite's newest season leaning very heavily into that game's whole shtick. That's according to Arrowhead CEO Shams Jorjani. As spotted by VideoGamer , someone in the Helldivers 2 Discord asked Jorjani if we could ever expect to see the studio's elite soldiers squashing bugs in the likes of Swarmy Stash or Canyon Crossing anytime soon. \"Not a priority,\" he wrote in response. It doesn't seem like Jorjani is totally willing to close that door altogether, though. \"But who knows one day. [Fortnite] is cool. And quite big.\" A rather succinct response, but not wrong. Fortnite is certainly both cool and big. And as much as I tire of the endless collaborations and how it's led to the Fortification of just about every damn videogame these days, I can only assume they're often mutually beneficial arrangements for both Epic and whichever piece of media it's working with. After all, the entire reason I even started dabbling in the battl…",
    "image": "https://cdn.mos.cms.futurecdn.net/XGT2DMjZjAB8w5wJUcpYg3-1280-80.jpg",
    "pubDate": "2025-09-10T15:32:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "00be7a696b6bec81",
    "title": "EU Court Upholds Green Label for Gas and Nuclear Energy",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/EU-Court-Upholds-Green-Label-for-Gas-and-Nuclear-Energy.html",
    "summary": "The General Court of the Court of Justice of the European Union, Europe’s second-highest court, ruled on Wednesday that the EU has the right to label some natural gas and nuclear projects as “sustainable investments,” dismissing a challenge brought by Austria. In 2022, the European Commission updat…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T15:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d30dcbea313d35fa",
    "title": "Autumn Winds Crucial for European Clean Energy Targets",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Autumn-Winds-Crucial-for-European-Clean-Energy-Targets.html",
    "summary": "Europe will have to rely on higher wind speeds this autumn to see a rise in annual clean power generation as electricity output from wind slumped earlier this year and solar passed its yearly peak in the summer. Europe’s electricity supply from wind fell by 6% in January to August from a year earli…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T15:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "dd8381f32a97b436",
    "title": "The AI Movie Factory Is Ramping Up",
    "link": "https://www.hollywoodreporter.com/business/digital/ai-movie-factory-is-ramping-up-1236366567/",
    "summary": "Having spent the last few years in a testing phase, the AI assembly line is finally allowing machines to create new movies and alter classic ones.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T15:27:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a266dcc6078046d2",
    "title": "How did your club's players do on international duty?",
    "link": "https://www.bbc.com/sport/football/articles/cp8wk7dk9e5o?at_medium=RSS&at_campaign=rss",
    "summary": "All 20 Premier League clubs had at least five players on international duty, with 59 different countries represented by top-flight stars - so how did your club's players get on?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T15:24:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ccdf9dba8b373a6b",
    "title": "Questions mount for rugby's rebel R360 circuit",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ce3yllp1geno?at_medium=RSS&at_campaign=rss",
    "summary": "Rugby's rebel circuit has money and momentum, but might a setback over ratification by World Rugby mark a turn in its fortunes?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T15:23:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "70dfddfdaeb266d1",
    "title": "Why will September international break be longer from 2026?",
    "link": "https://www.bbc.com/sport/football/articles/cq5jl744pwpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team explain the major changes happening to football's international breaks starting in 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T15:22:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1600e37a713762c1",
    "title": "How Casey’s became one of America’s largest pizza chains",
    "link": "https://www.cnbc.com/2025/09/10/caseys-pizza-convenience-store.html",
    "summary": "How Casey's General Stores is building an empire through small down dominance.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T15:07:29.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "791b03722e944c8c",
    "title": "EIA Reports Significant Build in U.S. Crude Stockpiles",
    "link": "https://oilprice.com/Energy/Crude-Oil/EIA-Reports-Significant-Build-in-US-Crude-Stockpiles.html",
    "summary": "Crude oil inventories in the United States increased by 3.9 million barrels during the week ending September 5, after falling 2.4 million barrels in the week prior, according to new data from the U.S. Energy Information Administration (EIA) released on Wednesday. The build brings commercial stockpi…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T15:04:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "87922e9bfa00eac5",
    "title": "Lemonada to Launch New Podcast From Mandy Patinkin and Kathryn Grody, Renews ‘Wiser Than Me’",
    "link": "https://www.hollywoodreporter.com/business/digital/lemonada-mandy-patinkin-kathryn-grody-wiser-than-me-1236366454/",
    "summary": "The podcasting company is also leaning more into video, as CEO Jessica Cordova Kramer says the industry is \"thriving\" but constantly evolving.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T15:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6e45df43d01fb41",
    "title": "Olympic medallist becomes first Briton to join Enhanced Games",
    "link": "https://www.bbc.com/sport/swimming/articles/c5yevrrv1kwo?at_medium=RSS&at_campaign=rss",
    "summary": "Olympic swimmer Ben Proud becomes the first British athlete to join the controversial Enhanced Games - but says he would never do anything to undermine 'clean' sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T14:55:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a4ab3f3148b0eb1a",
    "title": "World Athletics Championships - everything you need to know",
    "link": "https://www.bbc.com/sport/athletics/articles/c627rq4050go?at_medium=RSS&at_campaign=rss",
    "summary": "Who is competing in Tokyo, who are Great Britain's medal hopes and how can you follow on the BBC?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T14:49:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3d4997b416c2f5fc",
    "title": "Get those Steam Decks and Legion Go S handhelds updated because Valve's just released a metric ton of fixes in the latest client",
    "link": "https://www.pcgamer.com/hardware/handheld-gaming-pcs/get-those-steam-decks-and-legion-go-s-handhelds-updated-because-valves-just-released-a-metric-ton-of-fixes-in-the-latest-client/",
    "summary": "How long has Valve been sitting on these?",
    "body": "I check for SteamOS update announcements almost every day, and I can't remember the last time there's been one as expansive as this. The September 9 Steam Deck client update —the most recent SteamOS update to release via the stable channel—lists 31 general changes, the majority of these being fixes. That's not even including the bunch of changes listed that are specific to Desktop Mode, Steam Input, Remote Play, Accessibility, and the Lenovo Legion Go S. (I'm not going to bother counting those; there's a lot, okay?) When I first got my hands on the SteamOS version of the Legion Go S , I was impressed with Valve's handheld operating system, but I found it wasn't without its quirks. The now-fixed issue with enabling Bluetooth after having it disabled in Desktop Mode, for instance, I think rings a bell. (Image credit: Future) One of the issues that most definitely bugged me, though, was that the on-screen keyboard didn't scale properly to the size of the screen when I had it in Desktop Mode with the UI scaled up. Scaling up the UI seemed pretty necessary to me because otherwise, things are just too small. You can see the problem I'm describing in the image above. Now, it looks like t…",
    "image": "https://cdn.mos.cms.futurecdn.net/gzqySPs5xNkBAvZVoov2Ef-1280-80.jpg",
    "pubDate": "2025-09-10T14:41:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d764b2a6b7c89a09",
    "title": "More investors want public and private assets in their portfolio. Now there's a benchmark to track this combo",
    "link": "https://www.cnbc.com/2025/09/10/morningstar-pitchbook-index-tracks-exposure-to-public-and-private-assets.html",
    "summary": "Morningstar announced the Modern Market 100, the first framework to combine public and private equity exposure in one index.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T14:41:12.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e4b4a79e702fff93",
    "title": "I bet Return of the Obra Dinn looks perfect on this open-source 75 Hz e-paper display kit—and it's compatible with a whole bunch of existing panels, too",
    "link": "https://www.pcgamer.com/hardware/gaming-monitors/i-bet-return-of-the-obra-dinn-looks-perfect-on-this-open-source-75-hz-e-paper-display-kit-and-its-compatible-with-a-whole-bunch-of-existing-panels-too/",
    "summary": "Can we realistically call this a gaming monitor, of sorts?",
    "body": "I've been getting back into detective games recently, and musing about potentially reinstalling Return of the Obra Dinn , a game with a dithered art style that would look fantastic on an e-paper panel. Trouble is, those e-reader-style displays are notoriously slow to refresh, right? Wrong, according to the makers of the Modos Paper Monitor and Dev Kit , a crowdfunded, open-source solution that allows users to crank certain types of e-paper display all the way up to 75 Hz. You get an e-paper panel included with the kit, but Modos cofounder Alexander Soto reckons you could use the included display controller to significantly boost the refresh rate of many other models, too. \"I would say instead of our secret sauce, we have open sauce,” said Soto, speaking to IEEE Spectrum . \"You don't even need to use the panel we're offering. You could use a different panel and still get 75 Hz.\" Commonly referred to as e-paper, electrophoretic displays manipulate electric fields in order to move differently-coloured charged particles suspended within a clear fluid, resulting in a series of ink-on-paper-like images displayed onscreen. The primary advantage of this method is readability, given that t…",
    "image": "https://cdn.mos.cms.futurecdn.net/4SzrQ9x9G725WSWY5KKYm5-1280-80.jpg",
    "pubDate": "2025-09-10T14:40:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b99b47dcaf639d8b",
    "title": "Wholesale prices unexpectedly declined 0.1% in August, as Fed rate decision looms",
    "link": "https://www.cnbc.com/2025/09/10/ppi-inflation-august-2025-.html",
    "summary": "The producer price index was expected to increase 0.3% in August, according to the Dow Jones consensus estimate.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T14:35:41.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46ea9c7650949786",
    "title": "How to get through The Mist in Silksong",
    "link": "https://www.pcgamer.com/games/action/silksong-mist-map/",
    "summary": "There are no maps where we're going.",
    "body": "Braving The Mist for the first time in Hollow Knight: Silksong is a confusing experience. Where all other areas have clear routes and maps, The Mist is ever-shifting and changes structure each time you venture in. You'll have to contend with silk-stealing ghosts, traps galore, and tricky platforming to make it to the other side—that's not even mentioning the one trick you'll need to actually navigate the region. Just to be 100% clear, The Mist has no map . You can enter it via both Bilewater, to the left of the Bellway there, or through the top of Sinner's Road, but either way, you won't be getting a map. That said, the surprise on the other side is well worth it if you're up for the challenge. Here's how to navigate The Mist in Silksong and also kill the pesky ghost enemies who dog your progress. How to find a way through The Mist in Silksong There's one important trick to finding a route through The Mist, and that's the little golden moths you spot floating in each area. Play these moths your Needolin for a couple of seconds and they will direct you towards the entrance you need to take . The Mist lasts about four or five rooms overall, including a kind of interlude corridor whe…",
    "image": "https://cdn.mos.cms.futurecdn.net/CDZQeJ6viT7b4kRreV5bk9-1280-80.jpg",
    "pubDate": "2025-09-10T14:31:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bcd22554f0dafbe9",
    "title": "Aramco Boosts Borrowing as Lower Oil Prices Hit Saudi Arabia",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Aramco-Boosts-Borrowing-as-Lower-Oil-Prices-Hit-Saudi-Arabia.html",
    "summary": "Saudi Aramco, the world’s biggest crude oil exporter and the Saudi state-owned oil giant, is back tapping the debt markets this year with an offering of dollar-denominated Islamic bonds, Bloomberg reported on Wednesday, citing a source with knowledge of the plans. Aramco is said to be offering Isla…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T14:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0b052d698229ac4d",
    "title": "'Time to move on' - Birrell set for Hampshire exit",
    "link": "https://www.bbc.com/sport/cricket/articles/c2ejgg01320o?at_medium=RSS&at_campaign=rss",
    "summary": "Hampshire men's head Coach Adrian Birrell will leave the club at the end of the season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T14:28:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9cd12f451eac52bb",
    "title": "The latest game codes you can redeem for free in-game rewards",
    "link": "https://www.pcgamer.com/games/codes/",
    "summary": "Grab the latest active codes for Roblox, Borderlands, and tons of other trending online games.",
    "body": "Game codes are a big deal these days. From Roblox experiences to the latest gacha hits, all kinds of games now accept limited-time codes that unlock free stuff, if you know what they are. You could spend hours each week hunting down the newest game codes for premium currency and other rewards—or you can just bookmark this page, because we've got you covered. Below are all the currently hot games with redeemable codes that we're keeping track of. Click through to find the latest active codes you can use when you log in. Roblox codes Quickly find and redeem every currently active code for the latest trending Roblox games below. Cash in extra exp, lucky wheel spins, and everything else on offer when Roblox experiences get updates. Anime Eternal Snag credits, soul, and bundles of potions with the latest Anime Eternal codes . Blox Fruits All the active Blox Fruits codes for free Beli, stat resets, and double exp boosts. Dress To Impress Use these Dress To Impress codes to unlock extra special outfits. Grow A Garden Snag seed packs and cosmetics with the latest Grow A Garden codes . Fisch Catch the newest Fisch codes for sleek new rods, hooks, and plenty of credits. Heroes Battlegrounds…",
    "image": "https://cdn.mos.cms.futurecdn.net/jBnABmNuhymqrouihDCwfA-1280-80.jpg",
    "pubDate": "2025-09-10T14:21:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85d3d5bb226dc543",
    "title": "Potbelly acquired by convenience-store operator RaceTrac for $566 million",
    "link": "https://www.cnbc.com/2025/09/10/potbelly-acquired-racetrac-566-million.html",
    "summary": "Potbelly announced it is being acquired by convenience-store operator RaceTrac in a $566 million deal.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T14:17:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dee30616ca88fa31",
    "title": "Klarna prices IPO at $40, above online lender's expected range",
    "link": "https://www.cnbc.com/2025/09/09/klarna-prices-ipo-at-40-above-online-lenders-expected-range-.html",
    "summary": "Klarna priced its IPO at $40 a share, an offering that values the company at about $15 billion.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T14:13:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b4987d89bcf59fec",
    "title": "Amazon's Zoox jumps into U.S. robotaxi race with Las Vegas launch",
    "link": "https://www.cnbc.com/2025/09/10/amazons-zoox-jumps-into-us-robotaxi-race-with-las-vegas-launch-.html",
    "summary": "Amazon's Zoox robotaxi unit is offering free rides in Las Vegas from a few locations, with plans to expand in the city.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T14:10:52.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84cc7dd6cc65dded",
    "title": "Amazon and Netflix Ink Major Advertising Deal",
    "link": "https://www.hollywoodreporter.com/business/business-news/amazon-netflix-major-advertising-deal-dsp-1236366387/",
    "summary": "The deal will let advertisers and media buyers use Amazon's DSP to purchase inventory on Netflix.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T14:06:35.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1321bf9ac0d18fb9",
    "title": "“No Tax On Tips” Includes Digital Creators, Too",
    "link": "https://www.hollywoodreporter.com/business/business-news/no-tax-on-tips-guidance-creators-trump-treasury-1236366513/",
    "summary": "A U.S. Treasury Department document includes podcasters, social media influencers and streamers among occupations eligible for tax-free tips.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T14:05:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "85566e6964f1446e",
    "title": "Montclair Film Fest to Open With ‘Jay Kelly,’ Close With Sydney Sweeney-Starrer ‘Christy’ and Feature Brendan Fraser-Starring ‘Rental Family’ (Exclusive)",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/montclair-sydney-sweeney-christy-george-clooney-jay-kelly-1236367150/",
    "summary": "The festival will also screen 'Come See Me in the Good Light' as its documentary centerpiece.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T14:02:12.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "206555800b09a999",
    "title": "5 takeaways from the producer price inflation report with another key reading on tap",
    "link": "https://www.cnbc.com/2025/09/10/ppi-inflation-report-takeaways.html",
    "summary": "The producer price index, a gauge of costs at the wholesale level in the U.S. economy, posted an unexpected 0.1% decline in August.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T13:57:39.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76dde3b483f48f7d",
    "title": "'I've not come to play around' - Wardley ready for Parker",
    "link": "https://www.bbc.com/sport/boxing/videos/c4g533remrjo?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Fabio Wardley says he is committed to \"big fights only\" as he and Joseph Parker speak before their heavyweight fight in London on 25 October, with the winner expected to be Oleksandr Usyk's next opponent.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T13:56:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "90bd7019dea12fca",
    "title": "Uber partners with fintech firm Pipe to offer capital to small businesses",
    "link": "https://www.cnbc.com/2025/09/10/uber-eats-pipe-loans-restaurants.html",
    "summary": "Uber is partnering with fintech firm Pipe to incorporate embedded technology in the Uber Eats Manager for small businesses to access capital.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T13:55:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "26f0da3cb94e2246",
    "title": "يايسله يستحضر سلاحه القديم قبل مواجهة الاتفاق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%B3%D8%AA%D8%AD%D8%B6%D8%B1-%D8%B3%D9%84%D8%A7%D8%AD%D9%87-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82/blt7b41eb3483e8b8f6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;استحضر الألماني ماتياس يايسله، مدرب الأهلي، سلاحه القديم، وذلك قبل المباراة المرتقبة ضد الاتفاق، في الجولة الثانية من دوري روشن السعودي، على ملعب \"إيجو\".</p><p style=\"direction: rtl;\">ووفقا لصحيفة \"الرياضية\" السعودية، فإن المدرب الألماني، قرر العودة إلى النظام المتبع للنادي الأهلي بالموسم …",
    "body": "&nbsp;استحضر الألماني ماتياس يايسله، مدرب الأهلي، سلاحه القديم، وذلك قبل المباراة المرتقبة ضد الاتفاق، في الجولة الثانية من دوري روشن السعودي، على ملعب \"إيجو\". ووفقا لصحيفة \"الرياضية\" السعودية، فإن المدرب الألماني، قرر العودة إلى النظام المتبع للنادي الأهلي بالموسم الماضي، بالمغادرة إلى المدينة التي يلعب بها خارج جدة قبل المباراة بـ24 ساعة. وأضافت الصحيفة، أن ماتياس يايسله استبدل النظام السابق لأهلي جدة، إذ قرَّر المغادرة إلى القصيم ظهر يوم المباراة، قبل مواجهة العربي في دور الـ32 من مسابقة كأس خادم الحرمين الشريفين، بناءً على طلب اللاعبين، لكنه عاد وغيّر قراره لاحقًا، وسيغادر إلى الدمام، غدا الخميس، أي قبل يوم واحد من مواجهة الاتفاق. وبحسب النظام القديم، سيجري لاعبو \"الراقي\"، تدريبهم الأخير على ملعب النادي في جدة، ومن ثم يغادرون عبر طائرة خاصة من صالة الطيران الخاصة بمطار الملك عبد العزيز إلى المنطقة الشرقية. ودشَّن \"الراقي\" مبارياته الرسمية بالموسم&nbsp; الجديد، بفوز عريض على القادسية بنتيجة 5-1 في بطولة كأس السوبر السعودي، ثم&nbsp; التتويج باللقب على حساب النصر ، بنتيجة 5-3 بركلات الترجيح. وتمكن الأهلي، من تحقيق الفوز على فريق نيوم، الصاعد حديثًا بهدف نظيف، في الجولة الافتتاحية بدوري روشن السعودي، وتأهل إلى الدور ثمن النهائي لبطولة كأس الملك، بعد الفوز على العربي 5ـ0. &nbsp; &n…",
    "image": null,
    "pubDate": "2025-09-10T13:52:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cad61b0999c61ed9",
    "title": "موعد مباراة الاتحاد والفتح في دوري روشن السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D9%81%D8%AA%D8%AD-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2bb5b5bdf201f2e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة الاتحاد والفتح في دوري روشن السعودي 2025-2026 والقنوات الناقلة",
    "body": "يستعد الاتحاد لمواجهة صعبة أمام الاتفاق، الجمعة المقبل على ملعب مدينة الملك عبد الله الرياضية، ضمن منافسات الجولة الثانية من دوري روشن السعودي للمحترفين 2025-2026. الاتحاد استهل الموسم باكتساح الأخدود بنتيجة (5-2)، بينما خسر الفتح من الفيحاء بنتيجة (2-1)، في الجولة الافتتاحية. ويرصد كووورة في السطور التالية موعد مباراة الاتحاد والفتح في الدوري السعودي للمحترفين، والقنوات الناقلة وكل ما تريد معرفته.. متى موعد مباراة الاتحاد والفتح في دوري روشن السعودي 2025-2026؟ تقام مباراة الاتحاد والفتح في دوري روشن السعودي 2025-2026 يوم الجمعة 12 سبتمبر/أيلول 2025، على ملعب الإنماء بمدينة الملك عبدالله الرياضية. وتنطلق صافرة بداية المباراة في تمام التاسعة مساءً (21:00) بتوقيت مصر والسعودية، العاشرة مساءً (22:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة الاتحاد والفتح في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية، حقوق بث مباريات الدوري السعودي، وقد خصصت قناة Thmanyah 1 HD، لنقل مباراة الاتحاد والفتح في دوري روشن السعودي 2025-2026. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; كيف تشاهد مباراة الاتحاد والفتح في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة الاتحاد والفتح في دوري روشن السعودي 2025-…",
    "image": null,
    "pubDate": "2025-09-10T13:51:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4010b30956987eb8",
    "title": "North on 'horrible weight' of concussion debate",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cewn551lw4po?at_medium=RSS&at_campaign=rss",
    "summary": "In a wide-ranging interview with BBC Sport, George North talks about being the \"poster boy\" for the concussion debate and the \"tough rebuild\" facing Wales.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T13:47:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4010b30956987eb8",
    "title": "North on 'horrible weight' of concussion debate",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cewn551lw4po?at_medium=RSS&at_campaign=rss",
    "summary": "In a wide-ranging interview with BBC Sport, George North talks about being the \"poster boy\" for the concussion debate and the \"tough rebuild\" facing Wales.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T13:47:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f4d428e95f73dbf2",
    "title": "Wells Fargo CEO sees 'more downside' to U.S. economy as lower-income consumers struggle",
    "link": "https://www.cnbc.com/2025/09/10/wells-fargo-ceo-charles-scharf-sees-downside-to-us-economy.html",
    "summary": "Wells Fargo CEO Charles Scharf commented on the state of the economy the day after JPMorgan Chase CEO Jamie Dimon said jobs data shows the economy is weakening.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T13:41:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cff89656505fb44a",
    "title": "AMD candidly admits 'we charge more for our CPUs than our competitor' and that 'customers feel good about the price'",
    "link": "https://www.pcgamer.com/hardware/processors/amd-candidly-admits-we-charge-more-for-our-cpus-than-our-competitor-and-that-customers-feel-good-about-the-price/",
    "summary": "Doesn't bode well if AMD manages to take the fight to Nvidia in the GPU market.",
    "body": "You can't fault AMD for its honesty. Not when it is unambiguously, almost proudly, admitting that it charges more for its CPUs than Intel. At the Communicopia+ Technology Conference held recently by the high-status bean counters at Goldman Sachs , AMD's Executive VP & GM of Data Center Solutions Business Unit, Forrest Norrod, was remarkably frank about AMD's CPU pricing. \"We charge more for our CPUs than our competitor does,\" Norrod says, \"and the reason is because we're giving superior value.\" Norrod doesn't call out Intel by name. But it's clear enough who that \"competitor\" is. \"We're giving performance, we're giving reliability,\" Norrod goes on, \"we're giving things that allow us to charge for that technology and for the customers to feel good about the price that they're paying.\" Norrod was speaking primarily about AMD's server CPUs, which he pointed out have been a massive success story for the company. \"According to [market research outfit] Mercury, we're at 41% share on server CPUs, up from essentially zero when we started this journey about seven years ago. And our share continues to grow there very rapidly on the CPU side. We picked up about eight points of share in the l…",
    "image": "https://cdn.mos.cms.futurecdn.net/eZ5rjhyDc55sU9DLWhjKf9-1280-80.jpg",
    "pubDate": "2025-09-10T13:39:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57c489d5688af52a",
    "title": "الأخضر الشاب يهيمن على الخليج ويتوج بالكأس دون هزيمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D8%A8-%D9%8A%D9%87%D9%8A%D9%85%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D9%88%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%AF%D9%88%D9%86-%D9%87%D8%B2%D9%8A%D9%85%D8%A9/blt88c2d109747b8c54?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكرة السعودية ترسم مستقبلها",
    "body": "تُوِّج المنتخب السعودي للشباب بلقب بطولة كأس الخليج تحت 20 عامًا، بعد فوزه المستحق على نظيره اليمني بنتيجة 3-1، في المباراة النهائية التي أُقيمت اليوم الأربعاء على ملعب مدينة الأمير سلطان بن عبدالعزيز الرياضية في أبها. بدأ المنتخب السعودي اللقاء بقوة، حيث افتتح عبدالعزيز الشمري التسجيل مبكرًا في الدقيقة السابعة برأسية رائعة بعد ركلة ركنية. ثم عاد اللاعب نفسه ليضاعف النتيجة في الدقيقة 12 من ركلة جزاء ناجحة، مانحًا \"الأخضر الشاب\" أفضلية كبيرة منذ البداية. المنتخب اليمني حاول العودة ونجح في تقليص الفارق بالدقيقة 37 عبر مختار موفق الذي أودع كرة أرضية في الشباك السعودية. إلا أن فارس بن سالم أعاد الفارق مجددًا للمنتخب السعودي في الدقيقة 61، بعد استلام رائع داخل منطقة الجزاء وتسديدة قوية بقدمه اليسرى. رغم الطرد الذي تعرض له اللاعب محمد الصرنوخ في الدقيقة 81، نجح \"الأخضر الشاب\" في الحفاظ على تفوقه حتى صافرة النهاية، ليؤكد استحقاقه التتويج بالبطولة دون أي هزيمة. وكان المنتخب السعودي قد تأهل إلى النهائي بعد تصدره المجموعة بالعلامة الكاملة (9 نقاط من 3 انتصارات على اليمن والكويت وقطر)، ثم تجاوزه العراق في نصف النهائي، قبل أن يجدد تفوقه على اليمن في المباراة الختامية.",
    "image": null,
    "pubDate": "2025-09-10T13:37:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f32623b4b9904323",
    "title": "I'm ranking every Borderlands game ahead of BL4's release from worst to best, because the people love their lists and I'm here to provide",
    "link": "https://www.pcgamer.com/games/rpg/im-ranking-every-borderlands-game-ahead-of-bl4s-release-from-worst-to-best-because-the-people-love-their-lists-and-im-here-to-provide/",
    "summary": "87 bazillion opinions.",
    "body": "Harvey Randall, Staff Writer (Image credit: Future) This week I've been: Playing Silksong, preparing to play Borderlands 4, and likely upsetting you because I put your favourite game at the wrong spot on this list. A thousand apologies. Last week I was: Thinking too much about Borderlands 4's story, and being proven wrong by FF14's primo challenge runner about MMOs . Look at me. I know what you are. I know your YouTube recs are full of tier lists. I know you secretly click on rankings just to have imaginary shower-fights with their authors. And I know that this is a weirdly aggressive way to open an article, and for that I apologise, but also I'll be bringing knuckledusters to the bathroom. Anyway, Borderlands 4 is coming out soon, and I'm feeling nostalgic. With Gearbox making all sorts of promises about how this one's going to be the biggest, best, and most badass entry into the series, I figure I'd vigorously apply my opinion to the roster, an opinion hard-earned by playing every Borderlands game to completion over these long 16 years. I've got at least a few takes in the chamber, so here we go—get locked and loaded. Or loaded, and then locked. I'm not your dad. From order of w…",
    "image": "https://cdn.mos.cms.futurecdn.net/bdDmQK7xNX9ZZ2eMHGWvyk-1280-80.png",
    "pubDate": "2025-09-10T13:34:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bccc6b6a79626197",
    "title": "North on concussions, pressure and Welsh rugby's future",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cwylww5ekz1o?at_medium=RSS&at_campaign=rss",
    "summary": "Speaking to BBC sports editor Dan Roan, former Wales centre George North explains the pressure he was under after suffering concussions, and addresses the future of Welsh rugby.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T13:31:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "864ef090a44c498f",
    "title": "Someone hacked AI into Animal Crossing to give villagers even more to gossip about, including Tom Nook's evil empire and Trump",
    "link": "https://www.pcgamer.com/software/ai/someone-hacked-ai-into-animal-crossing-to-give-villagers-even-more-to-gossip-about-including-tom-nooks-evil-empire-and-trump/",
    "summary": "Tom Nook becomes enemy no.1 for the AI-powered villagers. Understandable.",
    "body": "Behold the levelling, the nihilation, of all that was once sacred. AI has taken its faux-personal tendrils and slithered them into all facets of modern life, and now it's coming for Animal Crossing, too. At least, it is if you're Josh Fonesca and take it upon yourself to replace \"every line of dialogue with AI\" in the beloved Nintendo title. Fonseca explains how he \"built a bridge from 2001 to today, making a vintage game console talk to a cloud-based AI without modifying a single line of the original game's code.\" The villagers are central to the game and their dialogue is what makes it so special, so how does AI add anything to the already charming world? From the looks of it, this AI mod tries to keep the villagers as close to their character as possible. The game code itself wasn't changed, but the dialogue strings within said code, of course, were. The method Josh settled upon was to use Inter-Process Communication (IPC) to write data directly into a memory address in the GameCube's RAM. He used a bespoke Python memory scanner and \"after hours of talking\" to the in-game villagers and scanning, the memory addresses were found and \"I could now reliably read who was talking and,…",
    "image": "https://cdn.mos.cms.futurecdn.net/qiua4bjZjpWW5JP7u7s7T9-1280-80.jpg",
    "pubDate": "2025-09-10T13:28:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ccf86a3293b94741",
    "title": "بلان يرسم خطة عودة صخرة دفاع الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D8%A7%D9%86-%D9%8A%D8%B1%D8%B3%D9%85-%D8%AE%D8%B7%D8%A9-%D8%B9%D9%88%D8%AF%D8%A9-%D8%B5%D8%AE%D8%B1%D8%A9-%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltfcc4ee46bce1562f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;وضع الفرنسي لوران بلان، المدير الفني للاتحاد، خطة عودة المدافع حسن كادش، وتجهيزه للمشاركة في مباريات \"النمور\" خلال الفترة المقبلة.</p><p style=\"direction: rtl;\">وذكرت صحيفة \"الرياضية\" السعودية، أن المدرب الفرنسي يرفض الاستعجال في عودة المدافع الدولي، وأوصى المعد البدني بتجهيز اللاعب، وفق ا…",
    "body": "&nbsp;وضع الفرنسي لوران بلان، المدير الفني للاتحاد، خطة عودة المدافع حسن كادش، وتجهيزه للمشاركة في مباريات \"النمور\" خلال الفترة المقبلة. وذكرت صحيفة \"الرياضية\" السعودية، أن المدرب الفرنسي يرفض الاستعجال في عودة المدافع الدولي، وأوصى المعد البدني بتجهيز اللاعب، وفق البرنامج التأهيلي المعد له من قبل طبيب الفريق. ويهدف المدرب الفرنسي لوران بلان، إلى عودة حسن كادش تدريجيًّا، حتى يصل إلى كامل عافيته قبل دخوله التدريبات الجماعية، بعد أن يتخلص من آلام الإصابة العضلية، التي عانى منها خلال مشاركته مع المنتخب السعودي في بطولة الكأس الذهبية في الولايات المتحدة بيونيو/حزيران الماضي. ويستعد نادي اتحاد جدة، حاليا لمواجهة الفتح، في الجولة الثانية من عمر منافسات دوري روشن السعودي، والمحدد لها يوم الجمعة 12 سبتمبر / أيلول الجاري. ومن المنتظر، أن يشهد المران الجماعي لفريق الاتحاد، الذي سيقام مساء اليوم، مشاركة الفرنسي نجولو كانتي، الذي عاد الثلاثاء إلى جدة، بعد الإجازة القصيرة التي حصل عليها نظير ظروفه الخاصة. وشارك اللاعب الفرنسي المخضرم، في جزء من التدريبات الجماعية للنادي الغربي، قبل أن يكمل في صالة الإعداد البدني لرفع المستوى اللياقي. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-10T13:23:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06ac58babf528cdc",
    "title": "مبابي: أنا قاسٍ جدًا على نفسي.. ولا أقبل الفشل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D9%86%D8%A7-%D9%82%D8%A7%D8%B3%D9%8D-%D8%AC%D8%AF%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D9%86%D9%81%D8%B3%D9%8A-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%81%D8%B4%D9%84/blt570ad6d6bf57a651?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعتقد كيليان مبابي، نجم ريال مدريد وقائد منتخب فرنسا، أن الرياضيين البارزين ما زالوا يترددون في الحديث بحرية عن صحتهم النفسية، خوفًا من الحكم عليهم، مضيفًا أن شغفه باللعبة هو ما يمنعه من الشعور بخيبة الأمل تجاه كرة القدم.",
    "body": "&nbsp;يعتقد كيليان مبابي، نجم ريال مدريد وقائد منتخب فرنسا، أن الرياضيين البارزين ما زالوا يترددون في الحديث بحرية عن صحتهم النفسية، خوفًا من الحكم عليهم، مضيفًا أن شغفه باللعبة هو ما يمنعه من الشعور بخيبة الأمل تجاه كرة القدم. &nbsp; وفي مقابلة مع مجلة \" ليكيب \" الفرنسية، اليوم الأربعاء، تحدث مبابي (26 عامًا) عن الضغوط التي يواجهها والتصور السائد بأن لاعبي النخبة لا يستطيعون إظهار ضعفهم. &nbsp; وقال مبابي، ردًا على سؤال عن دراجين مثل تادي بوجاكار، بطل طواف فرنسا أربع مرات، الذي اعترف بلحظات من الضيق أثناء المنافسة: \"المشكلة تكمن في أن الناس يعانون من ذلك.. ليس من المفترض أن تُظهر ذلك\". &nbsp; وتابع: \"لو قال ذلك في البداية، لكان قد تمزق داخليًا، لكن عندما تفوز، تكاد تكون منيعًا، إذا خسرت مباراة وقلت إنك متعب، يقول الناس إن ذلك بسبب أدائك السيئ، حتى لو كنت تشعر بذلك من قبل\". &nbsp; وأضاف: \"لم أرغب أبدًا في قبول الفشل، لذا لا أمانع إن عاتبني الناس عليه، أنا قاسٍ جدًا على نفسي، أكثر من معظم الناس، لذا أنا مرتاح لذلك\". &nbsp; كما سلط مبابي الضوء على الخط الفاصل بين توقعات الجمهور ومشاعره الشخصية. &nbsp; وأوضح: \"في المنزل، أستطيع قول ذلك، أو عندما يكون السياق مناسبًا، إذا فزت بكأس العالم، تأتي بعد ثلاثة أيام وتسألني، أستطيع قول ذلك، لكن بعد الهزيمة؟ لن يتقبل الناس ذلك، بصراحة، لو لم يك…",
    "image": null,
    "pubDate": "2025-09-10T13:19:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ca07c345b442d17",
    "title": "بمشاركة بيراميدز وأهلي جدة.. تحديد مواعيد مباريات بطولة الإنتركونتينينتال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%88%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%83%D9%88%D9%86%D8%AA%D9%8A%D9%86%D9%8A%D9%86%D8%AA%D8%A7%D9%84/bltfdaab6a83dc2b64a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الاتحاد الدولي لكرة القدم \"فيفا\" مواعيد مباريات بطولة كأس القارات للأندية في نسختها الثانية، والتي تشهد مشاركة فريقي بيراميدز وأهلي جدة على المستوى العربي. </p><p>وأوضح \"فيفا\"، في بيان نشره عبر موقعه الرسمي، أن بيراميدز بطل دوري أبطال أفريقيا، سيفتتح منافسات البطولة يوم الأحد 14 سبتمبر/أيلو…",
    "body": "أعلن الاتحاد الدولي لكرة القدم \"فيفا\" مواعيد مباريات بطولة كأس القارات للأندية في نسختها الثانية، والتي تشهد مشاركة فريقي بيراميدز وأهلي جدة على المستوى العربي. وأوضح \"فيفا\"، في بيان نشره عبر موقعه الرسمي، أن بيراميدز بطل دوري أبطال أفريقيا، سيفتتح منافسات البطولة يوم الأحد 14 سبتمبر/أيلول الجاري، عندما يستضيف أوكلاند سيتي، بطل دوري أبطال أوقيانوسيا، على ملعب الدفاع الجوي. ولفت البيان إلى أن الفائز من تلك المباراة سيواجه أهلي جدة، بطل دوري أبطال آسيا، على كأس أفريقيا وآسيا والمحيط الهادئ، يوم الثلاثاء 23 سبتمبر/أيلول الجاري، في المباراة التي يحتضنها ملعب الإنماء. وأفاد بأن المباراة الثالثة في البطولة ستكون ديربي الأمريكتين، يوم الأربعاء 10 ديسمبر/كانون الأول المقبل، والتي تجمع بين كروز آزول المكسيكي، بطل دوري أبطال الكونكاكاف، مع بطل كوبا ليبرتادوريس الذي سيتم تحديده يوم 29 نوفمبر/تشرين الثاني. ومن المقرر أن يلتقي الفائز من تلك المباراة مع بطل كأس أفريقيا وآسيا والمحيط الهادئ، يوم السبت 13 ديسمبر/كانون الأول، على لقب كأس التحدي. وفي النهاية، يخوض الفائز من تلك المباراة نهائي بطولة كأس القارات للأندية \"كأس الإنتركونتينينتال\" ضد باريس سان جيرمان، بطل دوري أبطال أوروبا، يوم الأربعاء 17 ديسمبر/كانون الأول المقبل. واختتم البيان أنه سيتم تحديد الملاعب التي تستضيف مباريات ديربي الأمريكتي…",
    "image": null,
    "pubDate": "2025-09-10T13:16:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad1b9e5ff0349238",
    "title": "في غياب بنزيما.. هل يكرر الاتحاد سيناريو الموسم الماضي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%87%D9%84-%D9%8A%D9%83%D8%B1%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A/blt5532d70f4f8f925a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد بلا \"الحكومة\"",
    "body": "يستعد اتحاد جدة لملاقاة الفتح يوم الجمعة في إطار الجولة الثانية من دوري روشن السعودي للمحترفين، في ظل غياب المهاجم والقائد الفرنسي كريم بنزيما بسبب الإصابة التي أعلن النادي عنها دون الكشف عن تفاصيل دقيقة. غياب بنزيما، هداف الفريق وثالث هدافي الدوري في الموسم الماضي، قد يبدو مؤثرًا على رحلة \"العميد\" في الدفاع عن لقبه، لكن التاريخ القريب يشير إلى أن الفريق عرف طريق الانتصارات في غياب نجمه الكبير. ففي الموسم الماضي، غاب بنزيما عن ست مباريات (خمس في الدوري وواحدة في كأس خادم الحرمين الشريفين)، ونجح الاتحاد في تحقيق الفوز بجميعها. على صعيد الدوري، غاب الفرنسي عن 3 مواجهات متتالية في الجولات 9 و10 و11 أمام الأهلي والعروبة والفتح، وحسمها العميد بنتائج \"1-0 و2-0 و2-0\" على الترتيب. كما افتقده الاتحاد في آخر جولتين من الموسم أمام الرائد والشباب للإصابة، لكنه فاز \"3-1 و3-2\"، أما في الكأس، فلم يشارك \"الحكومة\" في مواجهة دور الـ16 أمام الجندول، التي انتهت بانتصار العميد \"2-0\". يشار إلى أن الاتحاد افتتح موسمه الحالي في دوري روشن بفوز كبير على الأخدود بنتيجة \"5-2\"، وسيأمل أن يواصل سلسلة نتائجه الإيجابية حتى في ظل غياب قائده.",
    "image": null,
    "pubDate": "2025-09-10T13:12:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "72d1a6d77328a9b9",
    "title": "Jim Cramer's top 10 things to watch in the stock market Wednesday",
    "link": "https://www.cnbc.com/2025/09/10/jim-cramers-top-10-things-to-watch-in-the-stock-market-wednesday.html",
    "summary": "The S&P 500 and Nasdaq were set for strong opens this morning.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T13:08:38.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "115c69272cff00ec",
    "title": "صفقة توتنهام الضائعة تُغري السيتي وتشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D8%A7%D9%84%D8%B6%D8%A7%D9%8A%D9%94%D8%B9%D8%A9-%D8%AA%D9%8F%D8%BA%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt40afca1ca7727d4b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكدت تقارير صحفية، اليوم الأربعاء، أن سيني مايولو، لاعب الوسط الهجومي في باريس سان جيرمان، لفت انتباه بعض أكبر الأندية في الدوري الإنجليزي الممتاز. </p><p>وذكرت صحيفة \"TEAM Talk\" الإنجليزية أن تشيلسي ومانشستر سيتي دخلا في سباق للتعاقد مع لاعب الوسط الشاب، فضلا عن اهتمام توتنهام أيضا بالفوز بخدما…",
    "body": "أكدت تقارير صحفية، اليوم الأربعاء، أن سيني مايولو، لاعب الوسط الهجومي في باريس سان جيرمان، لفت انتباه بعض أكبر الأندية في الدوري الإنجليزي الممتاز. وذكرت صحيفة \"TEAM Talk\" الإنجليزية أن تشيلسي ومانشستر سيتي دخلا في سباق للتعاقد مع لاعب الوسط الشاب، فضلا عن اهتمام توتنهام أيضا بالفوز بخدمات مايولو. وأوضحت الصحيفة أن إدارة باريس مقتنعة بالدور المتنامي الذي يمكن أن يلعبه لاعب الوسط الشاب، حيث إن رفض التفاوض مع توتنهام يوضح رغبة \"بي إس جي\" في الاحتفاظ بمواهبه الشابة. وكان توتنهام قد حاول التعاقد مع مايولو في نهاية فترة الانتقالات الصيفية، ولكن الإدارة الباريسية قد أغلقت باب التفاوض في وجه السبيرز. وكان صعود مايولو سريعًا، بعد ظهوره الأول مع الفريق الأول في يناير/ كانون الثاني 2024 عن عمر 17 عامًا، حيث منحه المدرب لويس إنريكي دورًا مهمًا في التشكيلة، رغم أنه كان لاعبًا بديلًا. ومع ذلك، خاض 34 مباراة الموسم الماضي، وسجل ستة أهداف. ولفتت الصحيفة إلى أن هدفه في نهائي دوري أبطال أوروبا ضد إنتر ميلان (ثالث أصغر هداف في نهائي التشامبيونز ليج)، حول مكانته من لاعب شاب واعد إلى لاعب مرغوب فيه من قبل نخبة الأندية الأوروبية. ويتميز مايولو بأنه لاعب وسط متعدد الاستخدامات، حيث يمكنه اللعب في جميع المراكز تقريبًا، وهو ما يمثل ميزة كبيرة للويس إنريكي. وأشارت الصحيفة إلى أنه بعد أن أثبت نفسه الموسم ال…",
    "image": null,
    "pubDate": "2025-09-10T13:07:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "352d10a3a370f380",
    "title": "Google Cloud chief details how search giant is making billions monetizing its AI products",
    "link": "https://www.cnbc.com/2025/09/09/google-cloud-chief-details-how-tech-company-is-monetizing-ai.html",
    "summary": "\"We've made billions using AI already,\" Google Cloud chief Thomas Kurian said on Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T13:04:52.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ca8ff536948f2d8e",
    "title": "النصر ينجو من فخ \"فيروس فيفا\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D9%81%D8%AE-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%81%D9%8A%D9%81%D8%A7/bltb8986671e3607403?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;نجا نادي النصر، من فخ \"فيروس فيفا\"، بعدما أظهرت الأشعة الطبية التي خضع لها نواف العقيدي، حارس مرمى الفريق، عن تعافيه من الإصابة التي تعرض لها خلال تواجده بمعسكر المنتخب السعودي.</p><p style=\"direction: rtl;\">وفقا لصحيفة \"الرياضية\" السعودية، فإن نواف العقيدي، صاحب الـ25 عاما، تعافي من إصابت…",
    "body": "&nbsp;نجا نادي النصر، من فخ \"فيروس فيفا\"، بعدما أظهرت الأشعة الطبية التي خضع لها نواف العقيدي، حارس مرمى الفريق، عن تعافيه من الإصابة التي تعرض لها خلال تواجده بمعسكر المنتخب السعودي. وفقا لصحيفة \"الرياضية\" السعودية، فإن نواف العقيدي، صاحب الـ25 عاما، تعافي من إصابته العضلية، التي ضربته أثناء معسكر المنتخب السعودي في التشيك، وبات جاهزا لخوض التدريبات غدا الخميس، على أن يشارك اليوم الأربعاء في جزء من التدريب. وحصل نواف العقيدي، على راحة لمدة أسبوع، مع برنامج تأهيلي قضى نصفه في التشيك،&nbsp; ليجبر المدرب الفرنسي هيرفي رينارد، على الاستعانة بخدمات عبد الرحمن الصانبي، في تجريبيتي مقدونيا والتشيك، خلال فترة التوقف الدولي الأخيرة. ويعد نواف العقيدي، من الركائز الأساسية التي يعتمد عليها المدرب البرتغالي جورجي جيسوس، حيث دفع به في المواجهة الافتتاحية في دوري روشن السعودي، أمام التعاون، على حساب البرازيلي بينتو. وشارك نواف العقيدي مع \"العالمي\" في 42 مباراة، واستطاع المحافظة على شباكه في 13 مباراة، واهتزت شباكه 43 مرة. &nbsp;",
    "image": null,
    "pubDate": "2025-09-10T13:02:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f67bd417cd67356a",
    "title": "I've been testing Nvidia GeForce Now's RTX 5080 upgrade against an actual RTX 5080 and the two feel eerily close—although 4K streaming invokes the occasional wobble",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/ive-been-testing-nvidia-geforce-nows-rtx-5080-upgrade-against-an-actual-rtx-5080-and-the-two-feel-eerily-close-although-4k-streaming-invokes-the-occasional-wobble/",
    "summary": "Even with the odd glitch, I'll admit I've been seriously impressed.",
    "body": "Nvidia's GeForce Now game streaming service is due to receive a significant upgrade later this month, boosting the top tier subscription's capabilities to what it describes as \"RTX 5080 performance\", thanks to some upgraded SuperPods. Our Jacob briefly got his hands on the upgrade at an Nvidia event and came away fairly impressed, but I found myself curious. What's it like in comparison to an actual RTX 5080 machine? And could it really fool me into believing I was playing my games locally, as opposed to streaming through a home broadband connection? To find out, I've been granted early access to the new top-tier GeForce Now subscription—and I've been directly comparing it to the experience of using one of our Cyberpower benchmarking PCs. It's an RTX 5080 -equipped beastie we use for testing, and certainly belongs in the upper echelons of performance machines in 2025, what with its AMD Ryzen 7 9800X3D CPU, 32 GB of speedy DDR5, and of course, Nvidia's second-from-the-top graphics card. Could the streaming service really compete with such a behemoth, crunching games away locally beneath my feet? Being a cloud-based service, GFN's performance is limited by the capabilities of the co…",
    "image": "https://cdn.mos.cms.futurecdn.net/zpEU6vpqSuBA2yghv3e6G7-1280-80.jpg",
    "pubDate": "2025-09-10T13:02:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "78f54d1652faeb0e",
    "title": "Nate Bargatze: “Big Dumb” Mogul",
    "link": "https://www.hollywoodreporter.com/tv/tv-features/nate-bargatze-interview-emmys-2025-comedy-theme-park-1236366090/",
    "summary": "Forget the Porsche, the sold-out arenas, the theme park. The world’s most successful stand-up — and this year’s Emmy host — swears he’s still just a regular guy.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T13:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c3e72f4d29abddd",
    "title": "Big Deal: Legendary Pays 7 Figures for ‘Alchemised,’ Book That Began Life as ‘Harry Potter’ Fan-Fiction (Exclusive)",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/alchemised-movie-book-harry-potter-1236366912/",
    "summary": "The deal for SenLinYu's novel is believed to be one of biggest in history for a new book's movie rights, not adjusted for inflation",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T13:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c84801a9c0565da1",
    "title": "Italy’s Edison to Buy U.S. LNG Under 15-Year Deal with Shell",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Italys-Edison-to-Buy-US-LNG-Under-15-Year-Deal-with-Shell.html",
    "summary": "Edison will buy U.S. LNG from 2028 under a 15-year agreement with a Shell subsidiary, as part of boosting Italy’s security of supply, the Italian energy group said on Wednesday. Edison has signed an agreement with Shell International Trading Middle East Limited FZ to buy around 0.7 million tons per…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T13:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f9234f2a2d66896",
    "title": "توني: الدوري السعودي يقف على قدم المساواة مع البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%86%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D9%82%D9%81-%D8%B9%D9%84%D9%89-%D9%82%D8%AF%D9%85-%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D9%88%D8%A7%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt10be790763d3087f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثنى الإنجليزي إيفان توني، مهاجم أهلي جدة، على ناديه الحالي، مُعتبرًا أنه قادر على الاقتراب من المربع الذهبي في الدوري الإنجليزي.",
    "body": "أثنى الإنجليزي إيفان توني، مهاجم أهلي جدة، على ناديه الحالي، مُعتبرًا أنه قادر على الاقتراب من المربع الذهبي في الدوري الإنجليزي. &nbsp; ويلعب إيفان توني للأهلي منذ الموسم الماضي، حيث سجل معه 23 هدفًا في الدوري السعودي، احتل بها المركز الثاني في قائمة الهدافين، بفارق هدفين خلف البرتغالي كريستيانو رونالدو نجم النصر. &nbsp; وقال توني في تصريحات لصحيفة \"الجارديان\" البريطانية عن هذا الأمر: \"بمجرد أن بدأت، جاءت الأهداف\". &nbsp; وأضاف: \"شعرت أنني كان بإمكاني أن أسجل أكثر من ذلك بكثير، لكن رغم ذلك أنهيت الموسم كثاني هدافي الدوري، في موسمي الأول بمكان جديد تمامًا بالنسبة لي\". &nbsp; وأردف: \"أشعر أن ذلك يعد إنجازًا، وهذا الموسم، آمل أن أحتل المركز الأول، وآمل أن يساعد ذلك الفريق على الفوز بالمباريات والوصول إلى حيث نريد أن نكون\". &nbsp; وعن طموحاته مع الأهلي، قال: \"نحن نمتلك من الجودة ما يكفي للفوز بالمباريات، وإذا واصلنا اللعب بشكل جيد فستكون لدينا فرصة كبيرة. لقد أظهرنا ذلك في دوري أبطال آسيا\". &nbsp; واستعاد المهاجم الإنجليزي ذكريات التتويج بلقب دوري أبطال آسيا للنخبة للمرة الأولى في تاريخ الأهلي في الموسم الماضي. &nbsp; وأوضح: \"في الدور نصف النهائي تحديدًا كانت الأجواء أمام الهلال رائعة للغاية، وهذا يُظهر مدى شغف الجماهير هنا\". &nbsp; توني انتقل للحديث عن تصريحات كريستيانو رونالدو التي…",
    "image": null,
    "pubDate": "2025-09-10T12:55:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cb9d39bc9e29d1f7",
    "title": "خليفة برونو.. مانشستر يونايتد يصارع كبار البريميرليج على موهبة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%B5%D8%A7%D8%B1%D8%B9-%D9%83%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltaa5173e313ac44fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يقال إن مانشستر يونايتد يتنافس مع عدة أندية في الدوري الإنجليزي الممتاز للتعاقد مع نجم برشلونة الصاعد.",
    "body": "&nbsp;قال تقرير صحفي، اليوم الأربعاء، إن مانشستر يونايتد يتنافس مع عدة أندية في الدوري الإنجليزي الممتاز، على التعاقد مع نجم برشلونة الصاعد. &nbsp;وفقًا لموقع Fichajes، يراقب مانشستر يونايتد اللاعب الشاب بيدرو (درو) فرنانديز من برشلونة، لمحاولة التعاقد معه خلال الفترة المقبلة. &nbsp;واللاعب البالغ من العمر 17 عامًا هو \"النجم الصاعد\" التالي في أكاديمية برشلونة، ويقترب من حجز مكان بتشكيلة البارسا. &nbsp; خليفة برونو &nbsp;ويضيف التقرير أن ليفربول هو الآخر يتابع لاعب الوسط المهاجم، إلى جانب مانشستر سيتي وتشيلسي. وتشير التقارير في إنجلترا إلى أنه قد يكون خليفة طويل الأمد لبرونو فرنانديز قائد مانشستر يونايتد، لكن من المبكر إصدارة حكم نهائي على لاعب في مثل هذا العمر الصغير. تقنيات متطورة &nbsp;ووفقًا للموقع، يتميز فرنانديز بـ\"تقنياته المتطورة ورؤيته الثاقبة وقدرته على التواصل مع زملائه في الفريق\". &nbsp;وسجل اللاعب الشاب الهدف الأخير لبرشلونة في فوزه 3-1 على فيسيل كوبي في مباراة أقيمت قبل الموسم الجاري. &nbsp; &nbsp;بصرف النظر عن التكهنات حول انتقاله، يأمل فرنانديز - الذي يمتد عقده مع الفريق الكتالوني حتى عام 2027 - أن يشارك قريبًا في أول مباراة له مع برشلونة، ربما في المباراة التي ستقام على أرضه ضد فالنسيا يوم الأحد المقبل.",
    "image": "https://assets.kooora.com/images/v3/getty-2227222264/crop/MM5DCMRWGQ5DOMJRHJXG653FHI2DSMZ2GE3TM===/GettyImages-2227222264.jpg",
    "pubDate": "2025-09-10T12:50:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e6e2c1ca58a82558",
    "title": "أولي هونيس يشعل الجدل.. ونوير يرد بحسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%88%D9%84%D9%8A-%D9%87%D9%88%D9%86%D9%8A%D8%B3-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D9%88%D9%86%D9%88%D9%8A%D8%B1-%D9%8A%D8%B1%D8%AF-%D8%A8%D8%AD%D8%B3%D9%85/bltb7597a716f9e54eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل نشاهد الأخطبوط الألماني في كأس العالم 2026؟",
    "body": "أشعلت تصريحات أولي هونيس، الرئيس الفخري لنادي بايرن ميونخ، الجدل مجددًا حول إمكانية عودة مانويل نوير إلى المنتخب الألماني لكرة القدم، رغم إعلان الحارس المخضرم اعتزاله الدولي عقب يورو 2024. نوير، الفائز بكأس العالم 2014، علّق بنفسه على هذه التكهنات خلال حفل استقبال في مقر مستشارية ولاية بافاريا بميونخ، حيث قال: \"أولًا، لم يُطلب مني ذلك. كان قرارًا واعيًا مني بالانسحاب من المنتخب والاعتزال. لذا، هذا ليس خيارًا مطروحًا بالنسبة لي\". وكان وكيله توماس كروث قد فتح باب الجدل مؤخرًا، حين صرح لصحيفة \" فرانكفورتر روندشاو \": \"مانويل في قمة لياقته البدنية ويقدم أداءً رائعًا. إذا رأى جوليان ناجلسمان مشكلة في هذا المركز، وكان نوير سليمًا وطُلب منه ذلك، فلن يرفض بالتأكيد\". من جانبه، أكد أولي هونيس أن \"أفضل اللاعبين يجب أن يشاركوا في كأس العالم، ومانويل هو الأفضل. لهذا السبب يجب أن يلعب إذا كان بصحة جيدة\". كما شدد هربرت هاينر، رئيس بايرن ميونخ، على أن نوير \"يبقى أفضل حارس مرمى في ألمانيا، وهو مفيد لأي فريق\". ورغم أن نوير لم يغلق الباب تمامًا أمام كأس العالم 2026، إلا أنه بدا حاسمًا حين أضاف: \"لقد عشت فترة رائعة وناجحة، ولا أفكر في مسألة العودة إلى المنتخب الوطني أو كيف يمكن أن تحدث. كانت بطولة أوروبا ختامًا مثاليًا لمسيرتي الدولية\". في المقابل، يواصل المدرب جوليان ناجلسمان الاعتماد على مارك أندريه…",
    "image": null,
    "pubDate": "2025-09-10T12:48:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7ba72dea59d4973",
    "title": "رونالدو وبنزيما يقودان نجوم الدوري السعودي في تقييمات EA FC 26",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%8A-%D8%AA%D9%82%D9%8A%D9%8A%D9%85%D8%A7%D8%AA-ea-fc-26/bltff4dbbfc66a72450?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلنت شركة EA SPORTS اليوم، عن تصنيفات أفضل اللاعبين في الدوري السعودي للمحترفين ضمن الإصدار الجديد من لعبة EA SPORTS FC™ 26، مُبرزةً نخبة النجوم الذين يقودون التنافس في واحدة من أكثر الدوريات جذبًا للأنظار في العالم.",
    "body": "أعلنت شركة EA SPORTS اليوم، عن تصنيفات أفضل اللاعبين في الدوري السعودي للمحترفين ضمن الإصدار الجديد من لعبة EA SPORTS FC™ 26، مُبرزةً نخبة النجوم الذين يقودون التنافس في واحدة من أكثر الدوريات جذبًا للأنظار في العالم. ومستندة إلى بيانات الأداء الحقيقي في المباريات، تُسلط القائمة الضوء على اللاعبين الأكثر تأثيرًا في الملاعب السعودية. وتصدر القائمة النجم البرتغالي كريستيانو رونالدو (النصر) بتقييم 85، بالتساوي مع كريم بنزيما (الاتحاد)، نجولو كانتي (الاتحاد)، وإينيجو مارتينيز (النصر)، ليؤكدوا هيمنتهم كأفضل اللاعبين في الدوري. ويأتي خلفهم مباشرة سيرجي ميلينكوفيتش سافيتش (الهلال)، موسى ديابي (الاتحاد)، ثيو هيرنانديز (الهلال)، روبن نيفيز (الهلال)، جواو كانسيلو (الهلال)، ورياض محرز (الأهلي) بتقييم 84. كما تضم القائمة أسماء لامعة مثل كينجسلي كومان (النصر) وساديو ماني (النصر) وماتيو ريتيجي (القادسية) بتقييم 83، إلى جانب روجير إيبانيز (الأهلي) وسالم الدوسري (الهلال) بتقييم 82. وتعكس هذه التصنيفات القوة المتزايدة للدوري السعودي، الذي أصبح وجهة مفضلة لأبرز نجوم كرة القدم العالمية، بفضل الاستثمارات الكبيرة والانتقالات البارزة التي شهدتها الأندية في السنوات الأخيرة. ومع اقتراب إطلاق اللعبة في 26 سبتمبر 2025، وتوفر الوصول المبكر في 19 سبتمبر، يترقب عشاق اللعبة تجربة هؤلاء النجوم في وضع Ultimate T…",
    "image": "https://assets.kooora.com/images/v3/bltcab2f72cee62dfd9/saudi-1_1-2.png",
    "pubDate": "2025-09-10T12:47:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e58c3001c9b568bf",
    "title": "موعد مباراة ريال سوسيداد وريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D8%B3%D9%88%D8%B3%D9%8A%D8%AF%D8%A7%D8%AF-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt5701da14a2f9e762?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة ريال سوسيداد وريال مدريد في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "يخوض ريال مدريد اختبارًا صعبًا عندما يحل ضيفًا على ريال سوسيداد، السبت المقبل على ملعب أنويتا، ضمن منافسات الجولة الرابعة من الدوري الإسباني 2025-2026. ريال مدريد يسير بخطوات ثابتة حيث حقق 3 انتصارات متتالية، محققًا العلامة الكاملة، ليحصد أول 9 نقاط في مسيرته نحو استعادة لقب الليجا. في المقابل، خسر ريال سوسيداد مباراته الافتتاحية وتعادل مرتين، ويسعى للتعويض بمفاجأة كبرى أمام العملاق الميرنجي. ويرصد كووورة في السطور التالية موعد مباراة ريال سوسيداد وريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة ريال سوسيداد وريال مدريد في الدوري الإسباني 2025-2026؟ تقام مباراة مباراة ريال سوسيداد وريال مدريد في الدوري الإسباني، يوم الأحد الموافق 13 سبتمبر/أيلول 2025 على ملعب أنويتا. وتنطلق صافرة المباراة في تمام الخامسة وربع مساءً (17:15) بتوقيت السعودية ومصر، السادسة وربع مساءً (18:15) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ريال سوسيداد وريال مدريد في الدوري الإسباني 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإسباني 2025-2026. وخصصت الشبكة القطرية قناة beIN Sports HD2 &nbsp; لنقل مباراة ريال سوسيداد وريال مدريد . &nbsp; كيف تشاهد مباراة ريال سوسيداد وريال مدريد في الدوري الإسباني 2025-2026 عبر الإنترنت؟ لهواة المشاهدة عبر الإنترنت يمكن متابع…",
    "image": null,
    "pubDate": "2025-09-10T12:47:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2dcff86ce9b629e8",
    "title": "هل بإمكانك اللعب بأسلوب برشلونة؟ شاهد إجابة سيميوني!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%A8%D8%A7%D9%95%D9%85%D9%83%D8%A7%D9%86%D9%83-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D8%A8%D8%A7%D9%94%D8%B3%D9%84%D9%88%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B4%D8%A7%D9%87%D8%AF-%D8%A7%D9%95%D8%AC%D8%A7%D8%A8%D8%A9-%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A/bltcdfcdb751028df7f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق رد الأرجنتيني دييجو سيميوني، مدرب أتلتيكو مدريد، لدى سؤاله عن إمكانية اعتماده على أسلوب برشلونة.</p>",
    "body": "شاهد في الفيديو المرفق رد الأرجنتيني دييجو سيميوني، مدرب أتلتيكو مدريد، لدى سؤاله عن إمكانية اعتماده على أسلوب برشلونة.",
    "image": null,
    "pubDate": "2025-09-10T12:43:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28af74232b1b9b38",
    "title": "Sacked referee Coote accused of making indecent image of child",
    "link": "https://www.bbc.com/news/articles/c80g5v1lg0eo?at_medium=RSS&at_campaign=rss",
    "summary": "The former Premier League referee is due in court in Nottingham on Thursday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T12:40:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8a2bc0e9d8c5b7da",
    "title": "راشفورد يتمنى الاختفاء ويفضل برشلونة على مانشستر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%8A%D8%AA%D9%85%D9%86%D9%89-%D8%A7%D9%84%D8%A7%D8%AE%D8%AA%D9%81%D8%A7%D8%A1-%D9%88%D9%8A%D9%81%D8%B6%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D9%84%D9%89-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1/blt69873d1eb4b08a75?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في هذا الفيديو لماذا يتمنى راشفورد الاختفاء وسبب تفضيله برشلونة على مانشستر.</p>",
    "body": "شاهد في هذا الفيديو لماذا يتمنى راشفورد الاختفاء وسبب تفضيله برشلونة على مانشستر.",
    "image": null,
    "pubDate": "2025-09-10T12:32:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "128c6b69ac319a9b",
    "title": "ESPN inks deal with EverPass Media to bring ESPN+ to bars, restaurants",
    "link": "https://www.cnbc.com/2025/09/10/espn-everpass-media-streaming-bars-restaurants-.html",
    "summary": "EverPass Media, the joint venture backed by RedBird, the NFL and TKO, reached a deal to stream ESPN+ content to commercial businesses like bars and restaurants.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T12:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "461f6b6e0028d013",
    "title": "Wegovy-maker Novo Nordisk to cut around 9,000 jobs",
    "link": "https://www.cnbc.com/2025/09/10/wegovy-maker-novo-nordisk-to-cut-around-9000-jobs.html",
    "summary": "Novo Nordisk, which produces Wegovy and Ozempic, said roughly 9,000 roles would be cut, with 5,000 of these reductions expected in Denmark.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T12:27:57.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c1f7517ec0713e60",
    "title": "Fulham and Wolves wronged by VAR - panel",
    "link": "https://www.bbc.com/sport/football/articles/c8jm8y38delo?at_medium=RSS&at_campaign=rss",
    "summary": "The video assistant referee made two mistakes in the most recent round of Premier League fixtures, says the Key Match Incidents panel.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T12:27:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2133bb9cc90403cf",
    "title": "موعد مباراة الهلال والقادسية في دوري روشن السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt36c737fa9cac82c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة الهلال والقادسية في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف الهلال نظيره القادسية في مواجهة قوية، على ملعب المملكة أرينا، في الجولة الثانية من دوري روشن السعودي 2025-2026. نجح الهلال في تحقيق فوز مهم ببداية الموسم عندما تغلب على الرياض بهدفين دون رد، ويسعى لمواصلة انتصاراته المحلية تحت قيادة مدربه سيموني إنزاجي. ويستعرض كووورة في السطور التالية، موعد مباراة الهلال والقادسية في دوري روشن السعودي 2025-2026 والقنوات الناقلة والمعلق والتشكيل المتوقع.. متى موعد مباراة الهلال والقادسية في دوري روشن السعودي 2025-2026؟ تقام مباراة الهلال والقادسية في دوري روشن السعودي 2025-2026 يوم الجمعة 12 سبتمبر/أيلول 2025، على ملعب المملكة أرينا. وتنطلق صافرة بداية المباراة في تمام التاسعة مساءً (21:00) بتوقيت مصر والسعودية، العاشرة مساءً (22:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة الهلال والقادسية في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية، حقوق بث مباريات الدوري السعودي، وقد خصصت قناة Thmanyah 1 HD، لنقل مباراة الهلال والقادسية في دوري روشن السعودي 2025-2026. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; كيف تشاهد مباراة الهلال والقادسية في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة الهلال والقادسية في دوري روشن السعودي 2025-2026 عبر الإنترن…",
    "image": null,
    "pubDate": "2025-09-10T12:27:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ce51174055ee2e9",
    "title": "Hewitt gets two-week ban for pushing doping official",
    "link": "https://www.bbc.com/sport/tennis/articles/cm2z3e5jpmgo?at_medium=RSS&at_campaign=rss",
    "summary": "Australia's Davis Cup captain Lleyton Hewitt gets a two-week ban and fine after being found guilty of pushing a doping control official.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T12:27:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a647afa642f36eeb",
    "title": "How a remote copper pit led to the biggest mining deal in a decade",
    "link": "https://www.ft.com/content/ece3f020-1d50-4138-a680-90be33b943ea",
    "summary": "Anglo American and Teck Resources fulfil long-held dream to integrate a site they share in the Chilean Andes",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T12:23:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93a1242eaaff6241",
    "title": "'It's good to make history' - Spence on England debut",
    "link": "https://www.bbc.com/sport/football/videos/c1l8vn8d5d7o?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham defender Djed Spence hopes to inspire \"young kids around the world\" after he won his first England cap in their 5-0 win against Serbia, becoming the first Muslim to play for the senior men's team.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T12:22:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d499e5cb38cbe2c0",
    "title": "Mortgage demand jumps to the highest level in three years, as interest rates drop sharply",
    "link": "https://www.cnbc.com/2025/09/10/mortgage-demand-jumps-to-the-highest-level-in-three-years.html",
    "summary": "A sharp drop in mortgage rates to the lowest level since last year caused a spike in mortgage demand.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T12:12:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "629ce66f089ea19c",
    "title": "Marmoush to miss Manchester derby with knee injury",
    "link": "https://www.bbc.com/sport/football/articles/c0q70vxxw37o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City will be without forward Omar Marmoush for Sunday's Manchester derby after the Egyptian suffers a knee injury on international duty.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T12:11:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "51fc4a7f9c1f1893",
    "title": "JPMorgan CEO Jamie Dimon says the economy 'is weakening'",
    "link": "https://www.cnbc.com/2025/09/09/jpmorgan-jamie-dimon-economy.html",
    "summary": "Labor Department data showing the U.S. added fewer jobs than thought confirm the world's biggest economy is slowing down says JPMorgan Chase CEO Jamie Dimon.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T12:01:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ec7d344ed8a89921",
    "title": "U.S. Power Consumption Set To Hit Record Highs in 2025 and 2026",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/US-Power-Consumption-Set-To-Hit-Record-Highs-in-2025-and-2026.html",
    "summary": "U.S. electricity consumption is set to hit record-high levels this year and next, as demand from data centers and industrial customers soars, the U.S. Energy Information Administration (EIA) said in its latest Short-Term Energy Outlook (STEO). America’s power use will hit 4,187 billion kilowatt-hou…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T12:00:02.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "71b079a2f6b7b791",
    "title": "Uber will launch Blade helicopter rides next year through expanded Joby partnership",
    "link": "https://www.cnbc.com/2025/09/10/uber-to-add-blade-helicopter-rides-through-expanded-joby-partnership-.html",
    "summary": "Uber said it will bring helicopter rides as soon as next year through its partnership with Joby",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0084e4b2b44a81cf",
    "title": "How to beat Sister Splinter in Silksong",
    "link": "https://www.pcgamer.com/games/action/silksong-sister-splinter/",
    "summary": "Trounce this Shellwood witch so you can get on with saving Bellhart.",
    "body": "Defeating Sister Splinter in Hollow Knight: Silksong is one of your first major boss challenges on the main track through the game. It's a taste of what's to come in terms of utilising everything in your arsenal to take down some of the tricky bosses later on. Sister Splinter might seem annoying, but with a few simple tools you'll definitely be able to overcome her, and then you'll get to face the Widow —a boss that's arguably much, much worse. Still, for now, here are some tips to take down this Shellwood granny, including some handy clips for illustrative purposes. How to beat Sister Splinter in Silksong There are two main things that make Sister Splinter a bit tricky and those are: The spiky roots she periodically summons throughout the fight. These restrict your movement, making it harder to dodge her downward claw attacks but also… The flying minions she also summons periodically throughout the fight. This combination can be tough to beat with no strategy, so here are some tips that'll help you deal with each element. Attack Sister Splinter in-between each claw attack and be aggressive You'll want to dodge in the opposite direction to the hand she's using for her claw attack.…",
    "image": "https://cdn.mos.cms.futurecdn.net/G7AmTSpMPsKKDPH5JSMEJB-1280-80.jpg",
    "pubDate": "2025-09-10T11:59:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f3b7e034bdb9c76a",
    "title": "رابطة الليجا تعتمد ملعب مباراة برشلونة وفالنسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D8%AA%D8%B9%D8%AA%D9%85%D8%AF-%D9%85%D9%84%D8%B9%D8%A8-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7/blt1ab745f50708aeb5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منحت رابطة الدوري الإسباني، اليوم الأربعاء، الموافقة النهائية على إقامة مواجهة برشلونة وفالنسيا، الأحد المقبل في الجولة الرابعة من الليجا، على ملعب \"يوهان كرويف\" بمدينة سانت جوان ديسبي، بحضور 6 آلاف متفرج.",
    "body": "منحت رابطة الدوري الإسباني، اليوم الأربعاء، الموافقة النهائية على إقامة مواجهة برشلونة وفالنسيا، الأحد المقبل في الجولة الرابعة من الليجا، على ملعب \"يوهان كرويف\" بمدينة سانت جوان ديسبي، بحضور 6 آلاف متفرج. &nbsp; ووفقاً لصحيفة \" موندو ديبورتيفو \" الإسبانية، فقد زارت الرابطة صباح اليوم الملعب المُلحق بالمدينة الرياضية جوان جامبر، للتحقق من استيفاء جميع التعديلات التي كانت قد اشترطتها الأسبوع الماضي قبل السماح باستضافة اللقاء. &nbsp; وكان برشلونة قد أعلن أمس إقامة المباراة على ملعب \"يوهان كرويف\"، بينما ظلت الرابطة على تواصل مستمر مع النادي في الأيام الماضية لمتابعة سير الأعمال الخاصة بتركيب 24 كاميرا لتقنية حكم الفيديو المساعد وتحديد أماكنها بما يتوافق مع اللوائح، إضافة إلى ضمان ربط شبكة الألياف لتفادي أي مشاكل تقنية كتلك التي وقعت في مباراة رايو فاليكانو ضد برشلونة يوم 31 أغسطس/آب الماضي بملعب فاييكس، فضلاً عن مراجعة تفاصيل أخرى متعلقة بالريّ. &nbsp; وبعد اكتمال جميع الترتيبات، قامت رابطة الدوري باعتمادها ميدانيًا، لتؤكد بشكل نهائي إقامة المباراة دون أي مجال للتراجع أو الطعن من أي نادٍ.",
    "image": null,
    "pubDate": "2025-09-10T11:52:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2418c4d4b50b0229",
    "title": "صلاح يتصدر وهالاند يتراجع.. الكشف عن تقييمات الدوري الإنجليزي في EA FC 26",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D9%88%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AA%D9%82%D9%8A%D9%8A%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D9%81%D9%8A-ea-fc-26/blt569c8f24f89dca78?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلنت شركة EA SPORTS، اليوم، عن تقييمات أفضل لاعبي الدوري الإنجليزي الممتاز في الإصدار الجديد من لعبة EA SPORTS FC™ 26، والذي يُعد واحدًا من أكثر الأحداث المنتظرة في عالم ألعاب الفيديو الكروية.",
    "body": "أعلنت شركة EA SPORTS، اليوم، عن تقييمات أفضل لاعبي الدوري الإنجليزي الممتاز في الإصدار الجديد من لعبة EA SPORTS FC™ 26، والذي يُعد واحدًا من أكثر الأحداث المنتظرة في عالم ألعاب الفيديو الكروية. وكشفت القائمة عن أبرز المواهب في الدوري الأقوى عالميًا، مع تصدر محمد صلاح، نجم ليفربول، القائمة بتقييم إجمالي 91، ليُعادل بذلك تقييم النجم العالمي كيليان مبابي، لاعب ريال مدريد، في صدارة اللاعبين الرجال. ويأتي صلاح في المركز الأول بعد موسم استثنائي 2024-2025، حيث قاد ليفربول للفوز بلقب الدوري الإنجليزي، محققًا 34 هدفًا و23 تمريرة حاسمة في جميع المسابقات، مما منحه زيادة بمقدار +2 عن تقييمه في الإصدار السابق (FC 25). ويُشارك صلاح صدارة التقييمات العالمية مع مبابي، الذي سجل 44 هدفًا مع ريال مدريد الموسم الماضي. ومن بين الأسماء البارزة في القائمة، حصل لامين يامال، نجم برشلونة الشاب، على أكبر قفزة في التقييمات بزيادة قدرها +8 نقاط مقارنة بـ FC 25، ليصل إلى تقييم 89، مما يجعله واحدًا من أفضل 10 لاعبين رجال في اللعبة.&nbsp; وفي الدوري الإنجليزي، يبرز كل من رودري وفيرجيل فان دايك وإيرلينج هالاند بتقييم 90، بينما يحتل أليسون بيكر وفلوريان فيرتز (ليفربول) وجيانلويجي دوناروما (مانشستر سيتي) المركز التالي بتقييم 89. وشهدت القائمة أيضًا تقييمات مميزة للاعبين مثل ألكسندر إيزاك (ليفربول) وجابرييل ماجاليس …",
    "image": "https://assets.kooora.com/images/v3/bltb2e64e4f0d372d3f/EPL-1_1-2.png",
    "pubDate": "2025-09-10T11:44:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5dad8eeadf84dda4",
    "title": "After 18 months and over 4,000 hours of brutal 'worst case' monitor usage, independent testing finds OLED burn-in is only just beginning to get 'annoying'",
    "link": "https://www.pcgamer.com/hardware/gaming-monitors/after-18-months-and-over-4-000-hours-of-brutal-worst-case-monitor-usage-independent-testing-finds-oled-burn-in-is-only-just-beginning-to-get-annoying/",
    "summary": "Burn-in really ain't so bad.",
    "body": "Monitors Unboxed's latest 18 month OLED burn-in update is in and it's mostly good news. Even after well over 4,000 hours of brutal, worst-case usage the YouTube channel's 32-inch 4K QD-OLED panel is only just beginning to show sufficient signs of burn in to be \"annoying.\" Monitors Unboxed emphasises that their usage isn't at all representative of gaming, or even of mixed usage of work and games. They've used their MSI MPG 321URX QD-OLED monitor, just like the one we reviewed , for 95% static content and productivity work, no gaming and only occasional video playback. What's more, the channel hasn't run the panel's pixel compensation cycle every four hours as recommended due to the interruption that causes to workflows, instead only allowing it to run after each work session and thus roughly every eight hours. Running at a calibrated 200 nits and Windows in Light mode but with a dark taskbar, Monitors Unboxed has been using the display for about 60 hours a week and 250 hours a month. They estimate that at 15 months that added up to between 3,400 and 3,800 hours with 413 panel compensation cycles, and now this latest 18 month update represents 4,000 to 4,500 hours usage and 486 comp…",
    "image": "https://cdn.mos.cms.futurecdn.net/QYqoJtmd2sPyonG7FkAtgA-1280-80.jpg",
    "pubDate": "2025-09-10T11:44:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "34a8094fff719d3c",
    "title": "Canada game shows 'gulf' as Wales youngsters exposed",
    "link": "https://www.bbc.com/sport/football/articles/c3vzplky7zyo?at_medium=RSS&at_campaign=rss",
    "summary": "After four players made their senior debuts for Wales during the recent international break, pundits, players and head coach Craig Bellamy give their assessment on the efforts of the nation's newest caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T11:33:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b6f4543b9b11717",
    "title": "How can Martinelli find his form for Arsenal to silence critics?",
    "link": "https://www.bbc.com/sport/football/articles/c62q367jlzdo?at_medium=RSS&at_campaign=rss",
    "summary": "Things have not been clicking for the Gabriel Martinelli at Arsenal recently. BBC Sport looks at the issues and how the Brazilian winger could regain his form.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T11:27:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "743ac0595a24bd64",
    "title": "تأجيل عودة لياو لمباريات ميلان.. ونكونكو يتأهب للظهور الأول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D8%AC%D9%8A%D9%84-%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%8A%D8%A7%D9%88-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D9%86%D9%83%D9%88%D9%86%D9%83%D9%88-%D9%8A%D8%AA%D8%A7%D9%94%D9%87%D8%A8-%D9%84%D9%84%D8%B8%D9%87%D9%88%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84/blt659f661bc6c5fade?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ميلان يخسر لياو أمام بولونيا",
    "body": "تلقى نادي ميلان ضربة قوية قبل مواجهة بولونيا، الأحد المقبل، في الدوري الإيطالي، بعد تأكد غياب النجم البرتغالي رافائيل لياو عن اللقاء. وكشفت صحيفة \"لاجازيتا ديلو سبورت\" الإيطالية، أن لياو سيضطر للانتظار قبل خوض أول مباراة له في الموسم الجديد 2025-2026. ويغيب لياو عن الملاعب منذ 17 أغسطس/ آب الماضي، بعدما تعرض لإصابة في عضلة الساق خلال مباراة كأس إيطاليا أمام باري، ومنذ ذلك الحين يواصل تدريباته بشكل منفرد، وهو ما سيستمر عليه اليوم أيضا. وبحسب التقرير، سيخضع اللاعب لفحص جديد خلال الـ48 ساعة المقبلة، لكن احتمالية مشاركته تبقى ضعيفة، فيما يأمل ميلان في استعادته خلال مباراة أودينيزي خارج الديار يوم 20 سبتمبر/ أيلول الجاري. وفي الوقت نفسه، يستعد الوافد الجديد كريستوفر نكونكو لأول ظهور بقميص الروسونيري، حيث سيكون متاحا لمباراة بولونيا، لكنه سيبدأ على مقاعد البدلاء لعدم اكتمال جاهزيته البدنية. وأوضحت الصحيفة أن الجهاز الطبي لميلان قدّر قبل أيام أن المهاجم الفرنسي القادم من تشيلسي يمكنه اللعب لمدة لا تتجاوز 30 دقيقة فقط.",
    "image": null,
    "pubDate": "2025-09-10T11:22:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e09d04c9b5563ed8",
    "title": "Wilkinson suggests Wales players are to retire",
    "link": "https://www.bbc.com/sport/football/articles/cp98xzly5zeo?at_medium=RSS&at_campaign=rss",
    "summary": "Rhian Wilkinson suggests some members of her Wales squad are poised to retire from international football.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T11:18:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "34fafd1bcb75ec5f",
    "title": "All Story of Seasons: Grand Bazaar Guardian Fish locations and how to catch them",
    "link": "https://www.pcgamer.com/games/sim/story-of-seasons-grand-bazaar-guardian-fish-locations/",
    "summary": "Your pocket-sized fishing guide for these river dwellers.",
    "body": "With how much prep you'll have to do each week for your stall, fishing might be taking a back seat in Story of Seasons: Grand Bazaar . If you're not cooking a lot or using fish to craft pet treats, then there's a chance you've started ignoring the skill altogether. However, you will need to go back to fishing at one point or another. A lot of villagers require fish when they ask you for favours, which include the coveted Guardian Fish . You'll need to know how to catch Guardian Fish if you want to complete \"The Big One\" quest for Arata as well. The game doesn't tell you what exactly these are or where to find them, and with how much wildlife there is in the game, you might not want to figure it out for yourself. So, here's what you need to know about guardian fish, and where to catch them. All Story of Seasons: Grand Bazaar Guardian Fish locations and how to catch them You'll need to upgrade your rod to Gold or Gold+ before you can start reeling in Guardian Fish. To separate them from the standard fish you're still bound to catch, a large red fish icon will pop up above your character's head to symbolise a bite rather than the standard exclamation mark. The following table lists e…",
    "image": "https://cdn.mos.cms.futurecdn.net/jNVm9j7d42rdyRmXejGtxk-1280-80.jpg",
    "pubDate": "2025-09-10T11:17:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f377b3470537a74",
    "title": "Watford to wear one-off Elton John-inspired kit",
    "link": "https://www.bbc.com/news/articles/cdr6ydmxd0yo?at_medium=RSS&at_campaign=rss",
    "summary": "The shirt celebrates the club's long-term relationship with the music icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T11:08:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eb494955438e6afb",
    "title": "How to reach and climb Mount Fay in Silksong",
    "link": "https://www.pcgamer.com/games/action/silksong-mount-fay-double-jump/",
    "summary": "Ascend this hard-to-reach region and grab the handy double jump ability.",
    "body": "Climbing Mount Fay in Hollow Knight: Silksong is one of the game's most elaborate platforming sections. In fact, it's essentially an entire region devoted to a single challenging goal—climbing your way to the top of the mountain. You'll have to use every movement ability open to you, including the Clawline , which you'll have to unlock if you haven't already, in order to make this trip. The reward is worth it, though, since Mount Fay gives you the Faydown Cloak double jump ability, allowing you to reach lots of new places. It's also a vital upgrade for doing certain quests like the Great Taste of Pharloom . Either way, here's how to get to Mount Fay in Silksong and climb it via the route, along with videos showing both. How to reach Mount Fay in Silksong You can reach Mount Fay via the Choral Chambers once you arrive in Act 2 , but as mentioned, you'll need the Clawline ability to actually climb it. You can get this from the right side of the Underworks, accessed through Whiteward if you grab the White Key in the top right of the Choral Chambers to the right of The First Shrine, and then use it on the locked elevator on the area's bottom level. Either that or you can go through th…",
    "image": "https://cdn.mos.cms.futurecdn.net/y4hszbw4QDDkMiKyZ8pkX9-1280-80.jpg",
    "pubDate": "2025-09-10T10:49:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44e59f92f672edcb",
    "title": "Steam mega-update ends our long national game-sorting nightmare, adds CPU temp measuring, and a gajillion other bullet points",
    "link": "https://www.pcgamer.com/software/platforms/steam-mega-update-ends-our-long-national-game-sorting-nightmare-adds-cpu-temp-measuring-and-a-gajillion-other-bullet-points/",
    "summary": "This is a very big day for me.",
    "body": "Of the many challenges facing our home, the good ship planet Earth, surely none is greater than the fact our Steam libraries won't organise themselves properly. If you own the Assassin's Creed or Yakuza games, you know what I'm talking about: Steam's rigid alphabetisation of your library means that series are presented out of order. For instance, Yakuza Kiwami (which is Yakuza 1) comes after Yakuza 6, and Assassin's Creed Odyssey comes before AC Origins. Psychological torture. But our long national nightmare is over: as of September 9th's Steam mega-update , the client has a new feature to put an end to it. \"Added a Customization tab to game properties,\" read the patch notes. \"The Customization tab allows users to view and set custom artwork for the game and set a custom sort title that will be used instead of the actual title when sorting games in the library.\" In other words, you can now set what is effectively a hidden name for all your games that Steam will use to sort them. So I could label the 12 Assassin's Creed games in my library as Assassin's Creed 1 through 12 to have them display in proper release order*, but the display names of the games themselves in my library woul…",
    "image": "https://cdn.mos.cms.futurecdn.net/rLsyt2Wrq2B6EWyXKXXczk-1280-80.jpg",
    "pubDate": "2025-09-10T10:48:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "21f8de1c994aec0b",
    "title": "One lucky Redditor has bagged a second-hand $8,000 RTX 3080 Ti Threadripper PC for a mere $32",
    "link": "https://www.pcgamer.com/hardware/gaming-pcs/one-lucky-redditor-has-bagged-a-second-hand-usd8-000-rtx-3080-ti-threadripper-pc-for-a-mere-usd32/",
    "summary": "And I'm not mad about it. Nope, not one bit.",
    "body": "Recently I've been considering buying a GeForce Now subscription to offset my ageing gaming PC, but now I'm thinking it might be worth hitting the local auctions. Apparently you can get fully-fledged RTX 3080 Ti PCs for just $32 from them. No, really, that's what one lucky (he says, through gritted teeth) Redditor got from a \"small auction place up in Columbus Ohio that only offers local pickup.\" It was advertised as just a chassis and they bought it \"specifically to build an AI development rig in later as I would need a large case for it\" and were naturally \"shocked to find out exactly what was in it … I've never gotten lucky like this before.\" The auction screenshot says the final bid was $23.50 but the Redditor says $32. Maybe there were additional fees for using the auction service. Whatever the case, it's a whole lot cheaper than getting a new gaming rig these days; I certainly wouldn't be quibbling over an extra $9.50. I bought a \"Case\" for $32 at auction from r/pcmasterrace Oh, and this isn't your average RTX 3080 Ti gaming PC, either. It's a powerhouse of a workstation with a Threadripper CPU and 256 GB of RAM. Specifically, that's an AMD Ryzen Threadripper 3960X , a 24-co…",
    "image": "https://cdn.mos.cms.futurecdn.net/VdhXxMhbxsKcxNR99owbyM-1280-80.jpg",
    "pubDate": "2025-09-10T10:46:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3dbdae93021ac5ad",
    "title": "Starling Bank targets £4bn valuation in secondary share sale",
    "link": "https://www.ft.com/content/d4714ece-a015-4828-b2d9-ec893d9a1330",
    "summary": "UK fintech launching process to allow investors including Goldman Sachs to sell down stakes",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T10:43:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "603de41aff2c25d4",
    "title": "'We're all still hungover': Ghost of Yōtei devs celebrated GTA 6's delay, which freed them from impending doom—'That was a great day'",
    "link": "https://www.pcgamer.com/games/action/were-all-still-hungover-ghost-of-yotei-devs-celebrated-gta-6s-delay-which-freed-them-from-impending-doom-that-was-a-great-day/",
    "summary": "The gamble worked out well.",
    "body": "GTA 6 may just be the most anticipated game release of the last decade (sorry, Silksong ) as players have been waiting what feels like a lifetime to get the chance to drop into Rockstar's next instalment. But as player excitement swells, the closer we get to GTA 6's release, so does some developers' anxiety. In an interview with MinnMax (via VGC ), Ghost of Yōtei creative director Nate Fox was asked if the dev team celebrated at all when they heard about GTA 6's delay , to which he replied: \"We're all still hungover. Multi-month hangover. That was a great day.\" It's no secret that GTA 6 isn't worried about competing for players' attention—a former GTA dev even joked that GTA 6 has \"no competition\" and so can release whenever the developers see fit. But the same can't be said for all the other studios releasing games in and around the next year. A Bloomberg report from a year ago uncovered how developers were hanging back on announcing release dates in anticipation of GTA 6 because they wanted to avoid the original Fall 2025 window like the plague: \"They're determined to keep their own games far, far away.\" Some brave developers didn't shy away from releasing games in Fall 2025, on…",
    "image": "https://cdn.mos.cms.futurecdn.net/MZWAB9uWVcZhdATrWtyH9Z-1280-80.jpg",
    "pubDate": "2025-09-10T10:39:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5de48bbc69e6130e",
    "title": "More than 7m watch Women's World Cup groups",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cwy9j52rnelo?at_medium=RSS&at_campaign=rss",
    "summary": "More than seven million people watched the group stages of the 2025 Women's World Cup live on television across the BBC.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T10:36:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1db3eac708a4d82c",
    "title": "How to prepare for the Pumpkin Festival in Story of Seasons: Grand Bazaar",
    "link": "https://www.pcgamer.com/games/sim/story-of-seasons-grand-bazaar-pumpkin-festival/",
    "summary": "You'll need to get cooking ahead of this event.",
    "body": "There are a huge number of festivals and events that take place in autumn in Story of Seasons: Grand Bazaar . Outside of the obvious, self-explanatory events like the crop show or bake-off, you'll also be told about the Pumpkin Festival . This takes place on the last Thursday of Autumn each year, and functions similarly to Honey Day, which means there are a few things you ought to do to prepare. Unfortunately, you won't be able to walk around and take part in the Pumpkin Festival yourself, as it only benefits the children of Zephyr Town. Throughout the day, they'll visit your farmhouse at random times, almost as if they are trick-or-treating. Here's what you need to do to make sure you're prepared for any visitors. How to prepare for the Pumpkin Festival in Story of Seasons: Grand Bazaar The key to a successful Pumpkin Festival is making sure you have plenty of desserts to hand. When the kids come to your farmhouse, they will basically demand a sweet treat before leaving, so you'll want to bake a number of goodies ahead of time to prevent disappointing anyone. It's also worth noting that the kids will enter the farm before talking to you, but if you give them any desserts before t…",
    "image": "https://cdn.mos.cms.futurecdn.net/tqoJXUHN7EANKi5JQgkNd7-1280-80.jpg",
    "pubDate": "2025-09-10T10:11:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c0658f2a78cf9ef",
    "title": "I nearly gave myself blisters playing Silksong, so I've taken a break to be a mail delivery turnip with a 'big juicy bum'",
    "link": "https://www.pcgamer.com/games/adventure/i-nearly-gave-myself-blisters-playing-silksong-so-ive-taken-a-break-to-be-a-mail-delivery-turnip-with-a-big-juicy-bum/",
    "summary": "Letters to Arralla arrives next week.",
    "body": "I've been playing Silksong this week—a lot of Silksong. So much Silksong, in fact, I've nearly developed two blisters on my right hand. This happened once before when I got really hyperfocused on learning an Elphelt combo in Guilty Gear: Strive. The things we do for dopamine. Anyway, I've prescribed myself one \"play a game that doesn't hurt your hands\", and I've landed on Letters to Arralla —an adorable upcoming game by Little Pink Clouds where you play a turnip with a fat ass. Also, you have mail to deliver. I technically should've led with that, the butt is entirely secondary. From what I've played of the demo, Letters is a delightful little puzzle-exploration sim with a Stardew-esque roster of freaky veggie friends to deliver letters to. Unlike in the real world, where opening someone else's mail is a very serious crime, it's encouraged on Arralla—because it'll give you insight into all your little veggie friends. Plus they don't seem to mind. It's part of the culture, I guess, even if I did feel bad for peeling off all their mates' cute little stickers. Image 1 of 7 (Image credit: Little Pink Clouds) Image 2 of 7 (Image credit: Little Pink Clouds) Image 3 of 7 (Image credit: L…",
    "image": "https://cdn.mos.cms.futurecdn.net/pkMhzx32H4C4aedyJFh78N-1280-80.png",
    "pubDate": "2025-09-10T10:04:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "68dee99d84865824",
    "title": "US IPO hopefuls: once more, with feeling",
    "link": "https://www.ft.com/content/568e2220-6743-4836-8712-fb78e1406cef",
    "summary": "Klarna and StubHub will test the market’s appetite for stocks exposed to the broader economy",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T09:36:54.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f173f576d3d0594f",
    "title": "Chevron to Raise Oil Production in Vaca Muerta to 30,000 Bpd by End-2025",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Chevron-to-Raise-Oil-Production-in-Vaca-Muerta-to-30000-Bpd-by-End-2025.html",
    "summary": "Chevron plans to increase its oil production in Argentina’s shale play Vaca Muerta to about 30,000 barrels per day (bpd) by the end of the year, from around 25,000 bpd now, Ana Moneto, the U.S. supermajor’s Argentina country manager, said. Vaca Muerta, one of the world’s largest shale formations, h…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T09:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a7446fa5ae40ac97",
    "title": "'Liverpool 28.9% likely to win Premier League'",
    "link": "https://www.bbc.com/sport/football/articles/cly143xqpx8o?at_medium=RSS&at_campaign=rss",
    "summary": "A football research group says Liverpool are most likely to be crowned Premier League champions this season with a 28.9% chance of retaining their title.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T09:29:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d2e1e9e5821c078",
    "title": "Caudery targets British record and medal in Tokyo",
    "link": "https://www.bbc.com/sport/athletics/articles/czxw8gzzrq9o?at_medium=RSS&at_campaign=rss",
    "summary": "Molly Caudery says she is capable of breaking the British pole vault record and winning a medal at the World Athletics Championships.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T09:13:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "baf40045a867d545",
    "title": "Sen. Cruz introduces bill to reduce regulatory burden facing AI companies",
    "link": "https://www.cnbc.com/2025/09/10/sen-cruz-introduces-ai-sandboxing-bill-to-reduce-regulatory-burdens.html",
    "summary": "A proposal from Sen. Ted Cruz would allow AI companies to work with federal agencies to modify or waive regulations and speed up approval for AI software.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T09:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "75b1e99ec699fa21",
    "title": "Intel promises 'leadership across the board on desktop' when its next-gen Nova Lake CPU launches in late 2026",
    "link": "https://www.pcgamer.com/hardware/processors/intel-promises-leadership-across-the-board-on-desktop-when-its-next-gen-nova-lake-cpu-launches-in-late-2026/",
    "summary": "Beating AMD will be a tall order, but maybe 52 cores will do it.",
    "body": "Intel's been on a roll of late in all the wrong ways. Borked CPUs, failing fabs, haemorrhaging cash, run-ins with the President of the USA. The woes never end. Until next year, that is, and the launch of Nova Lake . That's right, peeps, when Intel's next-gen CPU architecture arrives at the end of 2026, Intel will ascend to a leadership position across the board on desktop. To quote John Pitzer, Intel's Corporate Vice President of Corporate Planning & Investor Relations, precisely , \"as Nova Lake comes out at the end of next year into 2027, I think we're going to have a leadership position across the board on desktop.\" That is one heck of a bold claim, even for a chip that's rumoured to pack up to 52 cores . Of course, it will at least in part hinge on the quality of Intel's upcoming 18A process, the node formerly known as the one upon which Pat Gelsinger bet the entire company, but latterly more of a stepping stone back to profitability, with 14A being the node on which Intel's hopes to build chips for customers now depends on . Unsurprisingly, Pitzer is bullish on 18A, too. He says Intel is planning to spend heavily on tooling up to produce lots of chips on 18A and return Intel t…",
    "image": "https://cdn.mos.cms.futurecdn.net/noDe2kTV3kRZ3W7ngLXyH8-1280-80.jpg",
    "pubDate": "2025-09-10T08:41:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7890e421d469390c",
    "title": "AMD reckons its next-gen GPUs will beat Nvidia at 'any sort of AI workload' and we're praying that rubs off on the company's gaming graphics cards",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/amd-reckons-its-next-gen-gpus-will-beat-nvidia-at-any-sort-of-ai-workload-and-were-praying-that-rubs-off-on-the-companys-gaming-graphics-cards/",
    "summary": "If AMD can win at AI, what about gaming?",
    "body": "AMD's GPUs scarcely seem to have the slightest impact on the gaming market of late. But the company has big plans for its next-gen AI GPU, known as MI450. AMD says it's aiming for \"leadership performance across the board.\" Speaking at the recent Communicopia+ Technology Conference held by the penny-loafered bean counters at Goldman Sachs , AMD's Executive VP & GM of Data Center Solutions Business Unit, Forrest Norrod, explained that MI450 would be a no-excuses generation of GPU tech. \"We started with inference in the MI300 generation,\" he says, and \"we will systematically build out training capability in MI355, both on the silicon as well as the software side. \"It's all culminating in our MI450 generation, which we're launching next year, where that is, for us, our no asterisk generation, where we believe we are targeting having leadership performance across the board, any sort of AI workload, be it training or inference.\" Indeed, Norrod reckons MI450 will be AMD's EPYC moment for GPUs, referencing the success of the company's third-gen Zen CPU architecture for servers. \"The third generation of EPYC CPUs is the one where we targeted having no excuses,\" Norrod says, \"where it was t…",
    "image": "https://cdn.mos.cms.futurecdn.net/2d5GJCfUuSnP7BPtUo6wxJ-1280-80.jpg",
    "pubDate": "2025-09-10T08:41:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "02bac2b8b424ac1b",
    "title": "Who will replace Ellie Kildunne?",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c2lx0nz8pj2o?at_medium=RSS&at_campaign=rss",
    "summary": "Following England's performance against Australia Rugby Union Weekly discuss the dilemma John Mitchell faces picking his back three ahead of the Red Roses' World Cup quarter-final against Scotland.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T08:04:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3ce59b5dd2718938",
    "title": "Ashworth and Maria handed long Super League bans",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cm2z38d6y3go?at_medium=RSS&at_campaign=rss",
    "summary": "Hull FC forward Jack Ashworth gets a seven-game ban for striking in their loss to Hull KR while Catalans Dragons' Franck Maria is given a five-match ban.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T07:54:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ef4beaf8f95854c",
    "title": "Raid on LG Battery Plant Disrupts Several Construction Projects",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Raid-on-LG-Battery-Plant-Disrupts-Several-Construction-Projects.html",
    "summary": "An immigration raid on an LG Energy battery plant under construction in Georgia has had a ripple effect on several other projects led by the South Korean company in the United States, Bloomberg has reported. The report said LG Energy had sent out an internal notice for the immediate return to South…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T07:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8f7bcef0c47afd38",
    "title": "It was teamwork in its purest form - Tuchel",
    "link": "https://www.bbc.com/sport/football/videos/cx2jmyl9px1o?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Thomas Tuchel says their 5-0 victory over Serbia in their latest World Cup qualifier was \"teamwork in its purest form\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T07:25:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "577466ee086adb20",
    "title": "How realistic is a non-Old Firm title challenge?",
    "link": "https://www.bbc.com/sport/football/articles/czdjp2pj868o?at_medium=RSS&at_campaign=rss",
    "summary": "With champions Celtic arguably weaker and Rangers enduring their worst league start since 1983, is this the season a non-Old Firm club finally delivers a title challenge?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T07:17:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "577466ee086adb20",
    "title": "How realistic is a non-Old Firm title challenge?",
    "link": "https://www.bbc.com/sport/football/articles/czdjp2pj868o?at_medium=RSS&at_campaign=rss",
    "summary": "With champions Celtic arguably weaker and Rangers enduring their worst league start since 1983, is this the season a non-Old Firm club finally delivers a title challenge?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T07:17:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a9f8813b842598c7",
    "title": "Canelo v Crawford is a fight for legacy - Ward",
    "link": "https://www.bbc.com/sport/boxing/videos/cq652j4pn3jo?at_medium=RSS&at_campaign=rss",
    "summary": "Frmer two-weight world champion Andre Ward discusses how important winning Saturday's fight in Las Vegas is for Saul 'Canelo' Alvarez and Terence Crawford.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T06:45:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "197c5a201faa704b",
    "title": "'Losing is not a good look' - Ward breaks down Canelo-Crawford",
    "link": "https://www.bbc.com/sport/boxing/articles/c80gv1yldxmo?at_medium=RSS&at_campaign=rss",
    "summary": "Andre Ward writes for BBC Sport, asking if Saul 'Canelo' Alvarez can find the blueprint to beat Terence Crawford on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T06:42:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "82a52e3b256545ea",
    "title": "Crocker v Donovan 2 - your guide to world title fight",
    "link": "https://www.bbc.com/sport/articles/c62l7ll49dzo?at_medium=RSS&at_campaign=rss",
    "summary": "All you need to know ahead of Saturday's IBF world welterweight title fight between Lewis Crocker and Paddy Donovan at Belfast's Windsor Park.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T06:32:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2fca746aa229c979",
    "title": "The worst result in Republic of Ireland's history?",
    "link": "https://www.bbc.com/sport/football/articles/cpw12pwjn90o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport NI looks at what went wrong in Republic of Ireland's embarrassing 2-1 loss to Armenia in World Cup qualifying.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T06:24:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a02352439e0e6b9d",
    "title": "Derbyshire's iconic intros give him power to be himself on track",
    "link": "https://www.bbc.com/sport/athletics/videos/c62l7jg6l17o?at_medium=RSS&at_campaign=rss",
    "summary": "British 400m hurdler Seamus Derbyshire speaks to BBC Sport's Jo Currie about how bringing his personality to the track has helped restore his confidence, and go viral on TikTok, much to his surprise.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T06:22:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "874899a90a6df271",
    "title": "Hurdler taking TikTok moves to start line at Worlds",
    "link": "https://www.bbc.com/sport/athletics/articles/ckgy92n45vlo?at_medium=RSS&at_campaign=rss",
    "summary": "Hurdler Seamus Derbyshire speaks about social media fame, being his authentic self, gay icons, and his ambitions at the 2025 World Athletics Championships.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T06:22:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f15357d5205ae6d1",
    "title": "How 'BMX in a wheelchair' became an online sensation",
    "link": "https://www.bbc.com/sport/articles/cvg3px16zlmo?at_medium=RSS&at_campaign=rss",
    "summary": "WCMX - short for wheelchair motocross - is the para-sport taking social media by storm. So what is it, and what is its future?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T05:50:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d270ab749c5f45a0",
    "title": "How does wheelchair motocross work?",
    "link": "https://www.bbc.com/sport/videos/cvg0een4xq5o?at_medium=RSS&at_campaign=rss",
    "summary": "Double world champion Tomas Woods explains wheelchair motocross (WCMX) to BBC Sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T05:45:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5567f06bc6026933",
    "title": "More on Fed independence",
    "link": "https://www.ft.com/content/87579e32-8d91-4e80-8dd8-f89c06445d1b",
    "summary": "And putting numbers on outmigration",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T05:30:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "140dd8e1d7e110d0",
    "title": "Why Man Utd have been better than their results",
    "link": "https://www.bbc.com/sport/football/articles/clylv9n2rmjo?at_medium=RSS&at_campaign=rss",
    "summary": "With just two Premier League wins since the start of April, it seems only a fool would say that Manchester United have been improving under Ruben Amorim…and yet that's exactly what the stats suggest.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T05:13:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2c824e1e9f12ec7a",
    "title": "Private capital listing plans stoke hopes of a London IPO revival",
    "link": "https://www.ft.com/content/a1a8316d-d4ca-46d4-bfae-bba93f1d7ad9",
    "summary": "Almost a dozen firms preparing UK flotation of a portfolio company in next 12 months",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T04:00:23.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "620b92043657a8be",
    "title": "SEC targets US firms tied to suspected Chinese ‘pump and dump’ scams",
    "link": "https://www.ft.com/content/bc9c5a38-ce9a-4469-a51a-cd65aa3fdf2b",
    "summary": "Regulators put accounting and underwriting groups in crosshairs after FT report on billions of dollars lost",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T04:00:23.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "49ff93ff4fc1d51e",
    "title": "How worried should we be about the crypto crush?",
    "link": "https://www.ft.com/content/88cebb2b-8b34-4ff2-8d28-7295fdf1bf65",
    "summary": "The line between market resilience and irrational exuberance is frustratingly hard to discern",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T04:00:23.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5225e6f4d883157e",
    "title": "Shares in bitcoin hoarders sink as ‘crypto treasury’ mania sours",
    "link": "https://www.ft.com/content/ad063ed3-4c69-40e6-a478-40e0061d1b3c",
    "summary": "Fundraisings have continued even as falling share prices leave some companies worth less than their crypto holdings",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T04:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "992d8d90f7dd7c86",
    "title": "Exxon expects EU to sign long-term US gas deals",
    "link": "https://www.ft.com/content/45169ac4-c51c-4d03-8b77-c6155a0e1b44",
    "summary": "Bloc has previously resisted multi-decade commitments to protect its climate ambitions",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T04:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27f40da83e8f03e5",
    "title": "Belgium open to softer stance on frozen Russian assets if EU shares risk",
    "link": "https://www.ft.com/content/f0ccc395-c9df-473d-8601-d7dd683cea75",
    "summary": "Foreign minister warns bloc not to ‘kill the hen laying golden eggs’",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T04:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "f48fab652c273f5a",
    "title": "Today's Wordle clues, hints and answer for September 10 (#1544)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-september-10-2025/",
    "summary": "Let's win today's Wordle.",
    "body": "Our hints for the September 10 (1544) Wordle are here to offer you a helpful range of no-nonsense tips and nudges for Wednesday's game. Just want one letter to get you started? A general idea of what to look for (or not look for)? Then that's what you'll get. Adjustable help in every key area, as well as the answer to today's Wordle if you find yourself needing that last little push. Perfect. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for September 10, 2025 ❓ Sulky, moody, unimpressed. If you're still just as stuck after our clue, scroll down for further hints. Hints for the September 10 (#1544) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? Every spot is going to need a fresh letter this Wednesday. How many vowels are in today's Wordle? You've got to find two different vowels this time around. What letter does today's Wordle begin with? Open today's guesses with a \"…",
    "image": "https://cdn.mos.cms.futurecdn.net/jzubGGLPokSffksgYkuVr9-1280-80.jpg",
    "pubDate": "2025-09-10T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9858aae0a8976063",
    "title": "Japanese Utility Faces Rare Activist Investor Challenge",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Japanese-Utility-Faces-Rare-Activist-Investor-Challenge.html",
    "summary": "Elliott Investment Management has emerged as a top-three shareholder in Kansai Electric Power, Japan’s second-largest utility and its leading nuclear operator. As reported by the Financial Times, the New York-based fund now holds between 4% and 5% of Kansai Electric’s shares. Elliott is pressing Ka…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T02:47:52.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "959a2dc9805154bc",
    "title": "If you saw Ruiner and thought it would be cool in first-person, its developer is back with, you guessed it, an FPS",
    "link": "https://www.pcgamer.com/games/fps/if-you-saw-ruiner-and-thought-it-would-be-cool-in-first-person-its-developer-is-back-with-you-guessed-it-an-fps/",
    "summary": "Metal Eden is another example of how pervasive the influence of Doom Eternal has been.",
    "body": "There's one round little chubster robot with an exposed core, so I yank it out of his chest and he drops immediately. I could throw it like a grenade, but instead I absorb it to earn a brief superpunch power-up that I use to launch myself at one of the heavier-armored robots, bashing the metal plates right off him. While I'm up close and he's staggered I switch to shotgun to finish him off, then jetpack away. There's a bunch more robot enemies in this arena, and I saw some ammo up on the wallrun I could reach while I wait for the core-yanking ability to come back online. This is a fairly typical five seconds of Metal Eden, a superspeed neon FPS where you're a parkour android with a big bag of tools for movement and for destruction. There's a grappling hook and double-jump, a freezy grenade, and a morph ball mode right out of Super Metroid that lets you roll around flinging homing missiles and lightning. (Image credit: Deep Silver) Staggering enemies with a punch before finishing them off guarantees they'll drop health, while throwing a core at them ensures they'll drop ammo. If you were detecting a hint of the Bethesda Dooms about Metal Eden you're spot on. There's also a fair chu…",
    "image": "https://cdn.mos.cms.futurecdn.net/JhNtmh6bDM6F9LXiAWSLUQ-1280-80.jpg",
    "pubDate": "2025-09-10T00:03:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35a034789f25aa8e",
    "title": "I thought we moved on from hellish boss runbacks, but Silksong is here to remind us what it's like to be kicked while you're down",
    "link": "https://www.pcgamer.com/games/action/i-thought-we-moved-on-from-hellish-boss-runbacks-but-silksong-is-here-to-remind-us-what-its-like-to-be-kicked-while-youre-down/",
    "summary": "Just let me fight the boss, please.",
    "body": "As a modern society, I thought we were done with mile-long, soul sucking boss runbacks in videogames. We're evolved. Enlightened! Then Hollow Knight: Silksong came out. In a world where even FromSoftware—the worst offenders of hellish boss runbacks in the Dark Souls series—all but ditched them in Elden Ring, Silksong is here straight out of the 2010s to remind us of when games just straight up wasted our time. Clawing your way to a boss in Silksong is merely step one of the trial that awaits you when you inevitably die. Instead of showing you mercy and letting you respawn a few steps away from the fight, it drops you in a different zip code. What could be a short jog back to the boss is actually an obstacle course of spikes, falling rocks, and flies equipped with sniper rifles. Silksong will kill you with bosses who wipe out half of your health bar with a sneeze and then laugh as you trip and fall on the way back. It's so brutal that even fans of the original Hollow Knight, which has its fair share of rough runbacks, can't believe how bad it is from the start . It doesn't help that it takes Silksong all of 20 minutes before it starts throwing out enemies and environmental hazards …",
    "image": "https://cdn.mos.cms.futurecdn.net/HUYUnvpCMecAmRtNvkFJ6n-1280-80.png",
    "pubDate": "2025-09-09T23:41:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2fa1f11375850e1c",
    "title": "Klarna reaches $15bn valuation as IPO prices at $40 a share",
    "link": "https://www.ft.com/content/acf2fd60-3db9-4452-99d0-ef0003a28c44",
    "summary": "Swedish fintech to begin trading on Wednesday after tariff turmoil halted earlier listing plan",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T23:31:42.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "64fd0e1f25eb07f3",
    "title": "British racing on strike - what's the background?",
    "link": "https://www.bbc.com/sport/articles/c626vk77r5ko?at_medium=RSS&at_campaign=rss",
    "summary": "British horse racing is staging a one-day strike on Wednesday over a proposed rise in betting taxes.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T23:02:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a3ebd7d172183f55",
    "title": "Trump signs memo to crack down on direct-to-consumer pharma ads",
    "link": "https://www.cnbc.com/2025/09/09/trump-signs-memo-to-crack-down-on-direct-to-consumer-pharma-ads.html",
    "summary": "The Trump administration plans to ensure transparency and accuracy in drug ads, including by increasing the amount of information related to any product risks.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T22:45:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0a737945584e3c7",
    "title": "Finest England night leaves Tuchel with selection dilemmas",
    "link": "https://www.bbc.com/sport/football/articles/ckg3ne08kk7o?at_medium=RSS&at_campaign=rss",
    "summary": "England thrash Serbia 5-0 to give Thomas Tuchel his best night since he took charge - but that comes with big selection decisions, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T22:41:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee95fd50be92fa9f",
    "title": "Battlefield 6 producer acknowledges vehicles were underpowered in the beta, but says it's better than the alternative: 'Rather have too weak vehicles over too powerful'",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-producer-acknowledges-vehicles-were-underpowered-in-the-beta-but-says-its-better-than-the-alternative-rather-have-too-weak-vehicles-over-too-powerful/",
    "summary": "Vehicles got the short end of the stick in the Battlefield 6 beta.",
    "body": "You know something is off in Battlefield when piloting a multi-million dollar metal box with a building-leveling cannon mounted on the end is a bigger risk than hoofing it across the map. That was the state of last month's Battlefield 6 beta: tanks, helicopters, jets, and especially jeeps could never get much room to vroom before getting blasted by any number of anti-armor rockets, laser-guided missiles, stationary cannons, mines, or sticky explosives. A month ahead of launch, we have our first acknowledgement from DICE that vehicle balance needs work via lead producer David Sirland. The exchange began with a video of leaked Operation Firestorm gameplay depicting an engineer sniping and firing rockets from the map's highest tower. To critics of Battlefield 6's controversial \"open weapons\" default ruleset , the scenario is a perfect example of why letting any class use any gun disrupts the balance of Battlefield. \"A classic demonstration of why open classes don't work. Support with ammo resupply/sniper, and APS gadget and engi[neer] with sniper/launchers on Firestorm getting constantly resupplied. It just creates these ridiculously broken combinations,\" wrote Battlefield YouTuber G…",
    "image": "https://cdn.mos.cms.futurecdn.net/voHs6mtoHMwUw75vuzXunT-1280-80.jpg",
    "pubDate": "2025-09-09T22:35:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "694fce95fd55893b",
    "title": "The Sims 4 Adventure Awaits expansion adds Custom Venues, Imaginary Friends, and ambitious new getaways",
    "link": "https://www.pcgamer.com/the-sims-4-adventure-awaits-release-date-features/",
    "summary": "Gibbi Point adds more exploration for your Sims with its Getaway System.",
    "body": "The Sims 4 Adventure Awaits is the game's next expansion and the third big update to drop in 2025, making it a particularly busy year for the series as it celebrates its 25th anniversary. Thanks to a steady trickle of updates through the Sims 4 blog, store listings, and the reveal trailer, we know plenty about what adventures await in Gibbi Point. Fortunately, the wait between now and the next Sims 4 update won't be very long. Until then, I'm rounding up every detail I can find on the Adventure Awaits expansion and keeping this up-to-date as we count down the days to a new Sims getaway. The Sims 4 Adventure Awaits release date and trailers When is the Sims 4 Adventure Awaits release date? The Sims 4 Adventure Awaits launches on October 2, 2025. EA's storefront also notes the specific time the expansion goes live at 12 pm CDT. That's 10 am PDT / 1 pm EDT / 6 pm BST / or 3 am on October 3, 2025 AEST. Adventure Awaits will cost $40/£35 when it launches on Steam , Epic Games , and the EA App . The Adventure Awaits reveal trailer The first Sims 4 Adventure Awaits trailer takes a tour through Gibbi Point, mostly focused on the expanded childhood content. New activities and systems flesh…",
    "image": "https://cdn.mos.cms.futurecdn.net/YXHYRWLsPGTvuQCT5PiJfS-1280-80.jpg",
    "pubDate": "2025-09-09T22:31:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a473b1011a096337",
    "title": "'I didn't know I was the first' - Muslim Spence makes history with England",
    "link": "https://www.bbc.com/sport/football/articles/cr4q05l0gq9o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores what Djed Spence becoming England's first Muslim footballer means to the community in the UK.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T22:15:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cfa6fc2f1167aba8",
    "title": "Watch: Destiny 2's next Star Wars-themed expansion has a Sarlacc pit, twirling light sabers, AT-ST walkers and—oh boy—Han Solo's blaster",
    "link": "https://www.pcgamer.com/games/fps/watch-destiny-2s-next-star-wars-themed-expansion-has-a-sarlaac-pit-twirling-light-sabers-at-st-walkers-and-oh-boy-han-solos-blaster/",
    "summary": "Bungie hopes to turn around its ailing looter shooter with an injection of pure, unadulterated Lucas.",
    "body": "Say what you like about Bungie's current struggles (and we have ), the studio really does give good ViDoc. This morning, as part of an hour-long livestream, Destiny 2 players got their first substantial look at Renegades, the Star Wars-themed expansion that's set to drop on December 2. And if you're wondering just how much Star Wars has been ingested by Bungie's design team, at various points in the video we see a character frozen in carbonite, off-brand AT-ST walkers stomping across the battlefield, and a Sarlacc pit on Mars (which is doubling for Tatooine). Of course there is also much twirling of light sabers. Watch it below: Regular readers may recall that I was pretty down on having a galaxy far, far away smeared all over my favourite-but-troubled looter shooter. Specifically: I did not want to cosplay as Darth Vader . However, having had a better look at how the crossover is being handled, I have to confess I'm kinda into it. The set-up is this: A new Cabal faction called the Barant Imperium, who dress uncannily like chubby Stormtroopers, are stockpiling weapons on Mars at an alarming rate, seemingly aided by a member of The Nine, the bickering cosmic entities that provide t…",
    "image": "https://cdn.mos.cms.futurecdn.net/xEdCq5BTGzZFtefqzXKvng-1280-80.jpg",
    "pubDate": "2025-09-09T21:16:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "07e6a0b6fd6b14ff",
    "title": "OpenAI is backing a new animated feature film 'made largely with AI' to prove it can make films 'faster and cheaper' than Hollywood",
    "link": "https://www.pcgamer.com/software/ai/openai-is-backing-a-new-animated-feature-film-made-largely-with-ai-to-prove-it-can-make-films-faster-and-cheaper-than-hollywood/",
    "summary": "The AI firm hopes that if Critterz is a hit, it will speed up Hollywood's embrace of AI technology.",
    "body": "A Wall Street Journal report says OpenAI is backing the creation of a new animated film called Critterz that will be made \"largely\" with AI, in hopes of convincing Hollywood that it's time to go all-in on AI content creation tools. Called Critterz, the film follows forest creatures who embark on an adventure after their village is disrupted by a stranger—a fairly generic setup for a Pixar-esque tale of talking wildlife where it doesn't belong. But the real purpose of the project, according to a press release from production company Vertigo Films , is \"to prove that generative artificial intelligence can make movies faster and cheaper than Hollywood does today.\" Critterz has a budget of less than $30 million, far below what animated films like this typically cost—Toy Story 4, released in 2019, had a budget of approximately $200 million —and is expected to take only about nine months to make. Critterz was initially conceived by Chad Nelson, a \"creative specialist\" at OpenAI, and made its debut in a 2023 animated film based on images—\"every character, every background... basically the entire Crittzer world\"—generated by OpenAI's Dall.E image generation tool, which were \"handed to a t…",
    "image": "https://cdn.mos.cms.futurecdn.net/A5eB3qEVPRiRXEaugaEfeS-1280-80.jpg",
    "pubDate": "2025-09-09T20:15:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0d67d293bc84cea7",
    "title": "Real Madrid eye Spurs' Van de Ven - Wednesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c059p0r0qepo?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham defender Micky van de Ven is a target for Real Madrid, Manchester United midfielder Kobbie Mainoo wants a January move, Arsenal will consider selling an attacking duo, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T20:02:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a52c85173726bbe6",
    "title": "Elliott builds stake in payments company Bill Holdings",
    "link": "https://www.ft.com/content/e26e68be-7f4c-49e3-ab19-3d7287395d7e",
    "summary": "Sector has become subject of takeover interest as buyers seize on depressed valuations",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T20:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77b5215aa0bd320c",
    "title": "Live from the FTWeekend Festival in London",
    "link": "https://www.ft.com/content/8fa33631-edcc-4f88-ae04-f0bf6fe42a28",
    "summary": "At the FT’s autumn event, discussing the aftermath of the Taco trade",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T20:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97223c1f279f212b",
    "title": "How dream relationship soured as Forest turn to Postecoglou",
    "link": "https://www.bbc.com/sport/football/articles/c0knv28d7rpo?at_medium=RSS&at_campaign=rss",
    "summary": "Nuno Espirito Santo's reign at Nottingham Forest ended in slow motion as Ange Postecoglou was brought in to replace the Portuguese.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T19:56:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11c3ea33b41b7285",
    "title": "The Whole 10 Yards",
    "link": "https://www.bbc.co.uk/iplayer/episode/l0057fhm?at_medium=RSS&at_campaign=rss",
    "summary": "How far can the Steelers go with one of America's most talked about quarterbacks?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T19:46:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "74bcf3166c341651",
    "title": "What makes five-goal Haaland such a phenomenal goalscorer?",
    "link": "https://www.bbc.com/sport/football/articles/cpd9n88g45eo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes a look at what makes Manchester City striker Erling Haaland such a prolific goalscorer.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T19:41:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "149d1ac9b2029f72",
    "title": "The indie horror game that fought back against Monster Energy trademark trolling (and won) is now being made into a movie",
    "link": "https://www.pcgamer.com/games/the-indie-horror-game-that-fought-back-against-monster-energy-trademark-trolling-and-won-is-now-being-made-into-a-movie/",
    "summary": "That's some real monster energy.",
    "body": "The indie studio that took on the might of Monster Energy , and won, is having the hit game at the center of the dispute adapted into a movie. Deadline reports that Glowstick Entertainment has inked a deal for its survival horror game Dark Deception to be adapted into a feature film by indie production outfit So It Goes Entertainment. Dark Deception is a horror game based around a Resi-style mazy hotel filled with lots of horrible monsters that has, per So It Goes, sold over six-and-a-half million copies and had 58 million players. The game was created by Glowstick CEO Vincent Livings, and will be adapted by Adrian Speckert and Cory Todd Hughes: there's no news yet on any casting or director. Glowstick's Dark Deception may have plenty of monsters, but it was a spinoff that led to a public spat with Monster Energy, the ubiquitous energy drink brand owned by Coca Cola. Part of Monster's marketing is aimed at the gamer demographic but, outside of official tie-ins like Death Stranding, this means it has been somewhat litigious within the games industry: it even took on Ubisoft over Immortals: Fenyx Rising (which was at one stage called Gods and Monsters). Monster throws its considerab…",
    "image": "https://cdn.mos.cms.futurecdn.net/EwdiibGd7qEVj6vasHAYRe-1280-80.jpg",
    "pubDate": "2025-09-09T19:35:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a46a33d9ab4c304d",
    "title": "'Exciting for Premier League' - Sutton on Postecoglou return",
    "link": "https://www.bbc.com/sport/football/videos/c5y5472zlgeo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Chris Sutton says Ange Postecoglou will have learned from his time at Tottenham and will adapt his playing style to suit the squad at Nottingham Forest after being named manager.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T18:45:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "204a94fc2506aa77",
    "title": "U.S. economy is worse than thought with 1.2 million fewer jobs — what that means for the Fed",
    "link": "https://www.cnbc.com/2025/09/09/us-economy-is-worse-than-thought-with-1point2-million-fewer-jobs-what-that-means-for-the-fed.html",
    "summary": "Pressure is on for the Fed to start lowering rates, with markets expecting a cut at each of the three remaining meetings this year.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T17:56:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a6762be70c8e119c",
    "title": "Silksong Easter egg hides a secret, super-hard permadeath mode, for those who want to suffer even more",
    "link": "https://www.pcgamer.com/games/action/silksong-easter-egg-hides-a-secret-super-hard-permadeath-mode-for-those-who-want-to-suffer-even-more/",
    "summary": "Steel Soul mode can be unlocked at any time, and of course it's the Konami code.",
    "body": "Hollow Knight: Silksong will get a little easier next week with the release of the game's first patch , which among other things promises a \"slight difficulty reduction in early game bosses Moorwing and Sister Splinter.\" But what if, for some demented reason, you wanted to make the game harder? As it turns out, that's on the menu too, and you don't even have to wait for it. Steel Soul mode is a permadeath mode that becomes available in the original Hollow Knight after completing the game for the first time, and it does indeed make the game more difficult: Just as in real life, death is not a condition from which one can recover. Steel Soul mode is also present in Silksong, revealed by the presence of the Steel Soul achievement on Steam. But as discovered by redditor Buttnugtaster —man, I love quoting redditors in news stories—the Steel Soul mode in Silksong is not restricted to replays. By going to the \"Extras\" menu and entering Up, Down, Up, Down, Left, Right, Left, Right on your controller, you can unlock the Steel Soul mode immediately. Why would you want to do that to yourself? Look, people ask me the same question about picking digital mushrooms in a virtual forest . Everyone…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZRBd39P3U5gnccN3Bjk9xE-1280-80.jpg",
    "pubDate": "2025-09-09T17:51:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d6b8d97b30d0692",
    "title": "'Looks similar' - McIlroy verdict on US Ryder Cup T-shirt lookalike",
    "link": "https://www.bbc.com/sport/golf/articles/c62lzkrnjpvo?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy says the silhouette of a golfer on a Team USA Ryder Cup T-shirt being sold to golf fans \"looks a little similar\" to him.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T17:41:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c93ec420c8c6c8c6",
    "title": "Maybe release a game in May sometimes? 'Fixation on the holiday window' is hurting game publishers, says industry analyst Newzoo",
    "link": "https://www.pcgamer.com/gaming-industry/holiday-window-newzoo-2025-global-games-market-report/",
    "summary": "The clustering of big game releases late in the year is causing \"avoidable cannibalization,\" according to a new report.",
    "body": "The arrival of Hollow Knight: Silksong and Borderlands 4 marks the end of this year's summer doldrums, a period from around April through the end of August when the rate of big-budget and highly-anticipated mainstream game releases is at its lowest. Lots of great games still release during this period, but the kinds of games that top Steam's wishlist chart tend to cluster at the beginning and end of the year, especially in February and October. This is a mistake, according to videogame market intelligence company Newzoo. In the free edition of the firm's 2025 Global Games Market Report , available today, Newzoo says that game publishers are causing \"avoidable cannibalization\" by all competing for attention and money at the same time of year. To come to its conclusion, Newzoo looked at triple-A singleplayer games that came out on PC, PlayStation, and Xbox between 2021 and 2024, defining triple-A in this case as games that cost $51 and up. February saw the most triple-A releases with 22, with October coming in just behind it with 21. The fewest $51+ games released in April, May, and July, with just seven in each of those months over the four-year span under examination. The dark mon…",
    "image": "https://cdn.mos.cms.futurecdn.net/4nZj4467zYUXPyQ7BhVMUX-1280-80.jpg",
    "pubDate": "2025-09-09T17:37:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b76ed0e466e5340",
    "title": "Helldivers 2 isn't getting a social hub, Arrowhead CEO says it's 'on the feature list for the next one,' but the studio's next game is not Helldivers 3",
    "link": "https://www.pcgamer.com/games/helldivers-2-isnt-getting-a-social-hub-arrowhead-ceo-says-its-on-the-feature-list-for-the-next-one-but-the-studios-next-game-is-not-helldivers-3/",
    "summary": "Get ready for Magicka 3D?",
    "body": "Arrowhead CEO Shams Jorjani has mentioned that the studio's next game will not be Helldivers 3, on his way to answering a routine question about a social hub ( thanks, GR+ ). This is not the first time that a potential sequel to the live service smash has been floated: back in July, Jorjani talked about how healthy Helldivers 2 is and added \"HD3 is hopefully many years away.\" A social hub is an oft-requested feature for Helldivers 2. The ship from which you launch missions is a kind of mini hub, and I think does the job well, but some players want a more fleshed-out area to mingle with their fellow defenders of democracy and show off all those fancy capes they've been buying: the example usually given is Destiny 2's Tower. Jorjani was replying on Discord to a player asking for \"a social hub space station (like the tower in Destiny.)\" Don't hold your breath: \"It's on the feature list for the next one,\" said Jorjani in response. This was not-unreasonably taken as a reference to Helldivers 3, but Jorjani quickly clarified this wasn't what he was on about. \"This was about our next game,\" said Jorjani , \"not HD3.\" (Image credit: Paradox Interactive ) OK, well that's enough for me to st…",
    "image": "https://cdn.mos.cms.futurecdn.net/VvK79UXJVGgSN8YCEVyhxn-1280-80.jpg",
    "pubDate": "2025-09-09T16:46:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a8333c7127d3a02",
    "title": "Halls of Torment's DLC is the only expansion I care about this year, and it's now got a release date",
    "link": "https://www.pcgamer.com/games/action/halls-of-torments-dlc-is-the-only-expansion-i-care-about-this-year-and-its-now-got-a-release-date/",
    "summary": "Feelin' boggy.",
    "body": "Well, that was quick. A little over a week since I last brought you the joyous news that Halls of Torment—2024's true game of the year—would be getting a meaty new DLC and free update at some point before the end of the year, the devs have gone and announced exactly when in a post on Steam . The Bardcore update and Boglands DLC drop simultaneously, on October 28. Bardcore will be free (hence \"free update,\" who'd have thought?) while Boglands will cost some money—how much remains to be seen. I don't know how much—developer Chasing Carrots has yet to slap a price tag on the new stuff, but with the base game costing a mere $6.66 (£5.49, because everything's less metal in Britain), I'm gonna venture a guess Boglands won't break your bank account. Unless your bank account has under five bucks in it, in which case you have my solidarity as another victim of capital. The free update by itself sounds pretty substantial. Bardcore brings a new character—the Bard, naturally—along with six new abilities for them, six new endgame artefacts, over 20 new quests, and manual level ups. Also, three new metal tracks, which is the most important entry on this list by quite some margin. But for the (p…",
    "image": "https://cdn.mos.cms.futurecdn.net/CKMQPKGt4mDQQSVHarbASD-1280-80.png",
    "pubDate": "2025-09-09T16:22:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fba04a39d640327b",
    "title": "France joins Eurozone’s ‘periphery’ as turmoil deepens, say investors",
    "link": "https://www.ft.com/content/23cfb45e-c6d5-4a70-832d-0105d3427859",
    "summary": "French borrowing costs have climbed above those of Greece and close to Italy’s",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T16:19:46.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "4b1775bfaecac3fd",
    "title": "'The fact is that today, the open web is already in rapid decline,' says Google in court, then quickly rows back on that statement",
    "link": "https://www.pcgamer.com/hardware/the-fact-is-that-today-the-open-web-is-already-in-rapid-decline-says-google-in-court-then-quickly-rows-back-on-that-statement/",
    "summary": "\"It's clear from the preceding sentence that we're referring to 'open-web display advertising' and not the open web as a whole.\" Is it?",
    "body": "As long as I've known it the internet has always been a rapidly changing phenomenon . From humble beginnings it has grown into a world-connecting platform by evolving to meet the needs of the public, often before they even know they have them. As websites like Google grew into infamy, they became integral in forging the future of the internet for better or worse. In more recent years, the shape of this development has shifted towards the benefits of corporations, with ad spends and SEO demands coming before the needs of the people. In this time search results have notably gotten much, much worse and continue to do so. This has lead to people dropping Google for search , despite it once being so popular we adopted it as a verb. Now we've seen this shift again, with often not-quite-correct chatbots and AI summaries being put forward as an alternative to genuine research and understanding. Let alone the greater environmental implications of the power used to generate such things. At least there's a browser extension that gets rid of them , for now anyway. Websites have noticed their traffic decreasing thanks to this new way of packaging information, though Google has denied this decl…",
    "image": "https://cdn.mos.cms.futurecdn.net/jXqdZNznwAgMFVjiRtMsaj-1280-80.png",
    "pubDate": "2025-09-09T16:15:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c6a7ab949c239f5e",
    "title": "Microsoft Azure services experiencing latency to traffic through the Middle East due to undersea fibre cable damage in the Red Sea",
    "link": "https://www.pcgamer.com/hardware/microsoft-azure-services-experiencing-latency-to-traffic-through-the-middle-east-due-to-undersea-fibre-cable-damage-in-the-red-sea/",
    "summary": "There's no word yet as to whether the cuts were accidental or sabotage.",
    "body": "This weekend saw disruptions to Microsoft's Azure Cloud services after cables in the Red Sea responsible for internet connectivity were found to be damaged. The company released a status warning explaining that while it has managed to redirect traffic any traffic going through the Middle East will experience delays in service until the cut cables can be repaired. With Azure being one of the biggest cloud service providers around, the latency issues are sure to affect a large number of people and corporations. So far reports have indicated places such as the United Arab Emirates as well as parts of Asia have been experiencing delays since the damage. There's currently no word on how long it will take to resolve the problem. \"We do expect higher latency on some traffic that previously traversed through the Middle East until the undersea fiber cuts are fully addressed. Network traffic that does not traverse through the Middle East is not impacted,\" Microsoft says on the Azure status website . The cause of the damage to the cables hasn't been stated, merely that they've been cut. This could mean they were damaged by boat anchors or natural causes, but many are speculating that it coul…",
    "image": "https://cdn.mos.cms.futurecdn.net/6MbZYG5ZUGEBqMuA3bEXUA-1280-80.jpg",
    "pubDate": "2025-09-09T16:15:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4707b7c0217c6b7e",
    "title": "XFX says its 'V3' Radeon RX 9060 XT GPUs with Samsung GDDR6 run much cooler and quieter than previous models with SK Hynix memory",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/xfx-says-its-v3-radeon-rx-9060-xt-gpus-with-samsung-gddr6-run-much-cooler-and-quieter-than-previous-models-with-sk-hynix-memory/",
    "summary": "XFX claims a boon of 10°C.",
    "body": "Having the most powerful and fastest hardware is often the goal of many PC builders, so we are often left comparing things on pure benchmarking and performance. So when AMD swapped from using SK Hynix to Samsung GDDR6 memory in its new Radeon RX 9060 XT GPUs, gamers were quick to jump to performance comparisons between them. What they found was a drop when moving over to the new Samsung memory, and gamers were quick to condemn the change. Like our reviewer of the RX 9060 XT XFX Swift GPU , many have been pleased by the performance from the budget friendly offering. It seems it might have been a bit too quick, as new comparisons spotted by VideoCardz are showing ways the Samsung GDDR6 may actually be more beneficial, if a little less powerful than the SK Hynix offering. AMD partner XFX posted comparisons to Bilibili , a Chinese social blog site that often delves into PC gaming hardware critique. They tell the same story of less powerful GDDR6, but with a huge boon to cooling and potentially power consumption. According to these tests the Samsung memory garnered temperatures 10°C lower than its SK Hynix counterpart, allowing for an almost 400 rpm drop in fan speeds. This means the S…",
    "image": "https://cdn.mos.cms.futurecdn.net/NiC7nYabbmz2K3RwUFjMFW-1280-80.jpg",
    "pubDate": "2025-09-09T16:08:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b058a1210bb28955",
    "title": "Pacific Drive's first major expansion leans heavy into horror by introducing a cult of 'anomaly-obsessed fanatics'",
    "link": "https://www.pcgamer.com/games/survival-crafting/pacific-drives-first-major-expansion-leans-heavy-into-horror-by-introducing-a-cult-of-anomaly-obsessed-fanatics/",
    "summary": "Whispers in the Woods looks creepy as heck, and brings along quirky new items called artifacts.",
    "body": "If it's been a minute since you drove your trusty patchwork station wagon through Pacific Drive's exclusion zone, here's a great reason to gas up for another run. The driving survival game is getting its first major expansion, called Whispers in the Woods, and as you can see in the trailer above, it's spooky as heck. While you spent your time in Pacific Drive fleeing all those mysterious anomalies in the exclusion zone, it makes a certain amount of sense that other people would be drawn to them. That's what this expansion is about: there's a bunch of weirdos who are really into all that bizarre stuff going on in the woods. \"Witness the rise of a group of Anomaly-obsessed fanatics in this terrifying expansion to Pacific Drive,\" says Ironwood Studios, which \"takes you deep within a strange and mysterious part of the Olympic Exclusion Zone’s forests. Marked with strange symbols and effigies, these woods are filled with new dangers and mysteries to uncover.\" Last week, PC Gamer spoke to Cassandra Dracott, Ironwood Studios founder, CEO and creative director, to find out a bit more about Whispers in the Woods, the decision to steer the expansion into horror, and what new oddities and fe…",
    "image": "https://cdn.mos.cms.futurecdn.net/FmPghZjUTH4CtSXfTx3tgb-1280-80.jpg",
    "pubDate": "2025-09-09T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "176100cfbc9fd895",
    "title": "How to complete the Great Taste of Pharloom quest in Silksong",
    "link": "https://www.pcgamer.com/games/action/silksong-great-taste-of-pharloom/",
    "summary": "Track down Mossberry Stew, Vintage Nectar, Courier's Rasher, Crustnut, and Pickled Muckmaggot to feed Loyal Mergwin's master.",
    "body": "Tackling the Great Taste of Pharloom quest in Hollow Knight: Silksong is likely one of the most involved quests you'll pursue in the game. Feeding Loyal Mergwin's master in the Choral Chambers' dining hall requires you to collect five unique items from throughout the kingdom, which, in turn, means you'll have to explore extensively and acquire most of the game's movement abilities. You'll need both the Clawline and Faydown Cloak to grab the Crustnut and the Pickled Muckmaggot, not to mention that those abilities will help a lot when delivering the Courier's Rasher, on foot, to the dining hall and Loyal Mergwin. Here, I'll explain where to find each item in the Great Taste of Pharloom quest, and I've also included a video of my Courier's Rasher route so you know which way to go. Silksong Mossberry Stew location You can get the Mossberry Stew from the Moss Druid, though you likely have to complete her Berrypicking quest (Image credit: Team Cherry) The first one is always the simplest. To collect Mossberry stew, you simply have to go to see the Moss Druid who lives in Mosshome above Bone Bottom (accessible via The Marrow). I can't confirm this 100% (since I'd already done the quest b…",
    "image": "https://cdn.mos.cms.futurecdn.net/FxTDD2RhpMXmMM6KEWZVmY-1280-80.jpg",
    "pubDate": "2025-09-09T15:59:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da434ddad3aa7336",
    "title": "The impossibly-cool-looking Pocket Scion is a 'biofeedback instrument' that connects directly to plants, bathing you in the electronic sounds of, err, nature",
    "link": "https://www.pcgamer.com/hardware/the-impossibly-cool-looking-pocket-scion-is-a-biofeedback-instrument-that-connects-directly-to-plants-bathing-you-in-the-electronic-sounds-of-err-nature/",
    "summary": "I am the Lorax, and I bop to the trees.",
    "body": "Sometimes, you want a device simply because of how freaking cool it looks, and today is one of those times. The Pocket Scion seems to have fallen from the pages of a sci-fi novel, except its functionality is arguably even cooler. This cryptically-designed device responds to small changes in bioelectricity generated by natural organisms, like plants, fungi, or even your good self, then plays back the input as music through four built-in, synthesised instruments. Essentially, you attach two cable-connected sensors to your nearest living organism (please ask for consent first), plug in some headphones, and, like, chill out to the sonic vibes, man (via The Verge ) . As demonstrated below by its co-creator, TikTok superstar Modern Biology , who seems to have taken to wandering around the forest in their pyjamas with the device in hand. Groovy. Actually, Modern Biology is something of a modern social media sensation, after posting videos of themselves plugging a modular synth into mushrooms and jamming with the response. They've since teamed up with Glasgow-based synthesiser manufacturer Instruo to create the Pocket Scion, and I have to admit, it looks like they've nailed the design. Yo…",
    "image": "https://cdn.mos.cms.futurecdn.net/wCaGaYMBZtPfZZfJdqs4aC-1280-80.jpg",
    "pubDate": "2025-09-09T15:52:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab89d8d174a04c04",
    "title": "I'm already dreaming about the Steam Deck 2, and the upgrade at the top of my wishlist is a sleeker, lighter form factor",
    "link": "https://www.pcgamer.com/hardware/handheld-gaming-pcs/im-already-dreaming-about-the-steam-deck-2-and-the-upgrade-at-the-top-of-my-wishlist-is-a-sleeker-lighter-form-factor/",
    "summary": "Please Valve, make a handheld that's not as fatiguing to hold.",
    "body": "I've not touched my Steam Deck in months. Were it not for my other half commandeering it as a dedicated visual novel machine and chewing through Higurashi's hundreds of thousands of words, the Valve handheld would have been getting dusty. It's not that I'm averse to gaming handhelds—I won't tell you how many hours I've put into getting humbled by Dungeon Encounters on the original Nintendo Switch. So why have I fallen out with the Steam Deck? Especially when my colleagues are enjoying their best cozy gaming, Tiny Bookshop life with the handheld ? Well, it all comes down to my biggest ask for the Steam Deck's successor: Please Valve, make the Steam Deck 2 just a little more comfortable for my teeny tiny raccoon hands. Now, I know what you may be thinking—'sounds like a skill issue,' 'shouldn't have skipped arm day,' 'get outta here you weird baby-handed freak,' and so on. But when it comes to gaming handhelds, the original Steam Deck stands out as an especially beefy boy. It's not just the bulky shape but, at 1.48 lbs (or 673 grams), the weight of it too. For some sleeker points of comparison, the original Nintendo Switch weighs 0.88 lbs (or 398 g) while the Switch 2 weighs 1.18 lb…",
    "image": "https://cdn.mos.cms.futurecdn.net/ALnwCAr8DkzoPzYsexZJ3H-1280-80.jpg",
    "pubDate": "2025-09-09T15:34:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8453c5bbe4d3085",
    "title": "Whole division waiting on Usyk - Parker",
    "link": "https://www.bbc.com/sport/boxing/articles/clyq4z7727po?at_medium=RSS&at_campaign=rss",
    "summary": "Joseph Parker and Fabio Wardley say they had no problems with fighting each other, as they both push for a showdown with Olesksandr Usyk.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T15:22:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1845f50cbbe10f5b",
    "title": "'People being happy for me is bigger than any win'",
    "link": "https://www.bbc.com/sport/golf/articles/cx206l0r266o?at_medium=RSS&at_campaign=rss",
    "summary": "Tommy Fleetwood is still enjoying last month's first win on American soil but is eyeing a second with the European Ryder Cup team later this month, writes Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T15:09:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "350d62ec855778db",
    "title": "In a world of cursed videogame collaborations, Genshin Impact being in Among Us might be a top contender",
    "link": "https://www.pcgamer.com/games/survival-crafting/in-a-world-of-cursed-videogame-collaborations-genshin-impact-being-in-among-us-might-be-a-top-contender/",
    "summary": "This emergency food is a little sus.",
    "body": "Nope, it's not a trick of the eye: Genshin Impact is making its way into Among Us. I don't know either. It's somehow not even the most cursed gacha game matchup to happen in recent months—Infinity Nikki just wrapped up a rather drama-mired Stardew Valley collab, and gooner gacha Nikke is about to have Jill Valentine all caked up to fight some Raptures—but I'm still not sure how I feel about seeing a tiny little crewmate all uwu'd up. 🤫🔪#GenshinXAmongUs #ItStartsInNodKrai pic.twitter.com/vbsCSB61Am September 8, 2025 The whole thing is part of celebrating Genshin's upcoming 6.0 version, Luna I, which launches the same day as the collaboration. It's adding new region Nod-Krai, story quests, and of course new banner characters to roll precious primogems on. Among Us will be getting a Paimon costume—complete with wig and crown and everything—along with a Genshin-themed nameplate. In the collaboration announcement, Innersloth says \"One of the Crewmates has been obsessed with playing Genshin Impact between tasks, so we had the pleasure of working with HoYoverse to cook up these cosmetics and satisfy your Paimon-ial needs for free.\" The Creation of Sus ඞ#GenshinXAmongUs #ItStartsInNodKr…",
    "image": "https://cdn.mos.cms.futurecdn.net/RpNY9y4rgmLZAfrzHKakRQ-1280-80.jpg",
    "pubDate": "2025-09-09T15:00:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd8fa473f43d121e",
    "title": "How to pass the blacksmith guild trial in Kingdom Come: Deliverance 2",
    "link": "https://www.pcgamer.com/games/rpg/kingdom-come-deliverance-2-guild-trial-answers-adept/",
    "summary": "Ace this test in the Legacy of the Forge DLC to become a proper smith.",
    "body": "Passing the guild trial in Kingdom Come: Deliverance 2 is your first step on the road to becoming a proper, accredited blacksmith and repairing the old forge in Kuttenburg. If, like me, you forged one hunting sword throughout your entire run of the main game and mainly acquired your gear via good old-fashioned theft and bandit brutality, you might need a few reminders. The guild trial consists of a theory test where you'll get asked a few questions, and then a forging test where you have to make a blacksmiths' guild longsword of a decent quality. I'll run through all potential question answers below, as well as a step-by-step for forging a longsword that'll pass the exam. All guild trial answers in Kingdom Come: Deliverance 2 (Image credit: Warhorse Studios) As the first step of the test to become an accredited guild blacksmith, you'll be asked three random questions . If you get any of them wrong, you'll fail the theory section of the test, and that means you'll have to forge a much better weapon to be in with a chance. It's worth noting that even though you can pay money to retry the blade forging, you only get one shot at answering the questions (unless you load a save that is)…",
    "image": "https://cdn.mos.cms.futurecdn.net/iAtqGSxULGU9Vi5rexfdve-1280-80.jpg",
    "pubDate": "2025-09-09T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e32b0c7664a1fddb",
    "title": "Bayonetta director Hideki Kamiya throws down the gauntlet, says if Hideo Kojima doesn't make another PT, 'Maybe I'll give it a go'",
    "link": "https://www.pcgamer.com/games/horror/bayonetta-director-hideki-kamiya-throws-down-the-gauntlet-says-if-hideo-kojima-doesnt-make-another-pt-maybe-ill-give-it-a-go/",
    "summary": "But it wouldn't be horror. So there's one wrinkle right at the start.",
    "body": "I've said it before, and I'll say it again: No game that actually exists can ever measure up to the games that got killed before they were released. Prey 2? Fallout Van Buren? Neither came out, so they get to exist in the realm of imagination forever, perfect and beautiful. The most recent king of the genre is, I reckon, PT —Hideo Kojima's playable teaser (get it?) for the now-cancelled Silent Hills, made in collaboration with Guillermo del Toro. Konami has effectively obliterated all trace of the game from existence, but that doesn't mean people don't reflect wistfully on what could have been. People like, for instance, Bayonetta director Hideki Kamiya (via IGN ), who recently returned to one of his year-old threads on X to throw down the gauntlet over the game (kind of, in a very polite interpretation of throwing down a gauntlet). Per IGN's translation of the original Japanese, Kamiya wrote, \"If it’s impossible to resurrect PT, Kojima should make a new game in the same style… If Kojima doesn't do it, maybe I'll give it a go.\" A Kamiya-helmed PT sounds, well, kind of baffling. But baffling in a way I wouldn't mind seeing. It would also be very different from Kojima's effort: \"I h…",
    "image": "https://cdn.mos.cms.futurecdn.net/H25ejC4sCg52fSrmP8Necg-1280-80.jpg",
    "pubDate": "2025-09-09T14:55:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ab672e45ac3db7c",
    "title": "The world's first 'true 8K' ultra-wideband gaming mouse is here, complete with a glowing dongle that's supposedly less prone to unwanted interference",
    "link": "https://www.pcgamer.com/hardware/gaming-mice/the-worlds-first-true-8k-ultra-wideband-gaming-mouse-is-here-complete-with-a-glowing-dongle-thats-supposedly-less-prone-to-unwanted-interference/",
    "summary": "Yes, a glowing dongle. You heard me right.",
    "body": "I'll be honest—I haven't experienced many 2.4 GHz wireless connection issues running multiple devices at once. Still, it seems inevitable that in our tech-filled homes, this particular wireless band is eventually going to become saturated and disconnection problems will become more frequent. Two of our hardware team have had such issues, so they'll be particularly interested in the Elecom VM800 , an 8K wireless gaming mouse with ultra-wideband (UWB) support. In fact, Elecom claims it's the world's first \"true 8K\" mouse with said feature (via PC Watch ). True 8K refers to an 8,000 Hz polling rate that updates at exactly the same time on both ends of the connection, rather than a regular 8K connection that can potentially report new data from the device very quickly, but might not be polling at the exact same rate at the receiver. Anyhoo, let's talk about that connection spec. 2.4 GHz is the defacto standard for most wireless gear, as it became the default frequency for early Wi-Fi connections. To this day it's got the longest range and wall-penetration ability of the available bands, but because it's in such high demand, it can be prone to signal saturation issues when multiple dev…",
    "image": "https://cdn.mos.cms.futurecdn.net/7XK8EGW8FmwBJQWVBPPbJN-1280-80.jpg",
    "pubDate": "2025-09-09T14:52:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02b4a4b7fa4795b3",
    "title": "If you can't wait for the new Borderlands, I genuinely recommend BL3's solid DLC campaigns—which aren't nearly as obnoxious as the base game",
    "link": "https://www.pcgamer.com/games/rpg/if-you-cant-wait-for-the-new-borderlands-i-genuinely-recommend-bl3s-solid-dlc-campaigns-which-arent-nearly-as-obnoxious-as-the-base-game/",
    "summary": "Rickety foundations, but a solid build on top of 'em.",
    "body": "Borderlands 4 is on the horizon, but if your trigger-finger's itchy, you might do some shooting and/or looting beforehand—and while I had plenty of fun with Borderlands 3 , I wouldn't recommend its base game without a huge asterisk. That huge asterisk being, \"this story's kinda insufferable and it'll be buzzing in your ear throughout the whole thing\". Yet if you happened to bounce off the game because of its story—something I couldn't rightly blame you for—you might be surprised to find out that all of its DLC is… actually pretty good, all-told, and there's a lot of it. Four solidly-stacked campaigns you might've entirely missed. While Borderlands 3's insistently wonky plot is otherwise a real obstacle, all of these DLCs stick to a theme and largely nail it. None of these things are winning BAFTAs, mind, but they all spin enjoyable yarns. More importantly, they don't oscillate between outdated memes and unsuccessful melodrama—they just grab a solid pitch and run with it. The first of these, Moxxi's Heist of the Handsome Jackpot , sees you teaming up with Moxxi to raid Handsome Jack's abandoned casino—alongside a cast of characters including Timothy, who was Jack's doppelganger in …",
    "image": "https://cdn.mos.cms.futurecdn.net/Yr8FdjFqUbhJKW9mcBFJsi-1280-80.png",
    "pubDate": "2025-09-09T14:51:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "048bd50909d38803",
    "title": "If Microsoft wins this UK court case it might spell the end of second-hand Windows licenses",
    "link": "https://www.pcgamer.com/software/windows/if-microsoft-wins-this-uk-court-case-it-might-spell-the-end-of-second-hand-windows-licenses/",
    "summary": "Microsoft's defence is to do with \"non-program\" parts of the OS.",
    "body": "Microsoft and the software reseller ValueLicensing have been going at each other for a while now, but the outcome of the latest trial that's starting up in the UK could have real ramifications on the second-hand software market. The Register reports that the trial, which starts today, will sit before the UK Competition Appeal Tribunal and reminds us that the case \"has the potential to blow a hole in the European reselling market.\" That's because, according to the reseller, \"if Microsoft's argument is correct, it would mean that the entire resale market in Europe should not exist.\" Microsoft's argument is reportedly that it shouldn't have been legal for ValueLicensing to sell second-hand Windows or Office software because \"non-program copyright works\" [PDF] of the OS, such as the graphical user interface (GUI), are copyrighted and cannot be resold. This, unlike program copyright works, which seemingly can. The legal battle between the two companies didn't begin with this, though. It actually began in 2021 when ValueLicensing filed against Microsoft for £270 million, alleging that Microsoft had stifled competition in the software market. ValueLicensing claimed to have lost substanti…",
    "image": "https://cdn.mos.cms.futurecdn.net/3zG35jg6iCPQQzPiRWqg9F-1280-80.jpg",
    "pubDate": "2025-09-09T14:38:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "59e87d1dc7c32767",
    "title": "Up to 14mn car loans likely to meet compensation criteria, FCA says",
    "link": "https://www.ft.com/content/ed45913c-4e45-4e76-aa0b-010ba707b4c4",
    "summary": "Regulator boss tells MPs it has had a ‘range of co-operation’ from lenders implicated in levying unfair charges",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T14:08:59.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ad12f984f7e8cb34",
    "title": "Trump’s deep-sea mineral stockpile gets a boost from Bahrain",
    "link": "https://www.ft.com/content/bfdb4fbc-b7c7-4e5c-ab7d-c02bbae9fb92",
    "summary": "US start-up secures Gulf kingdom’s backing to explore Pacific, as Washington seeks to counter Chinese dominance",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T12:34:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3126ab28b0471195",
    "title": "How will Forest players adapt to Postecoglou?",
    "link": "https://www.bbc.com/sport/football/videos/cn83g27d65no?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's football tactics correspondent Umir Irfan discusses how Nottingham Forest players will need adapt to new manager Ange Postecoglou.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T12:25:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0615191312fd4941",
    "title": "Do central banks really have more gold than US Treasury bonds?",
    "link": "https://www.ft.com/content/0dbc435d-7d7e-43d7-b730-b8ced4b1cba2",
    "summary": "Someone on the internet is . . . right?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T11:46:53.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "5bb5ee9aeb69fea6",
    "title": "Can Canada challenge China’s stranglehold on critical minerals?",
    "link": "https://www.ft.com/content/0e0cd6ec-d732-46ec-a67b-c2d7ccb680bd",
    "summary": "Ottawa is positioning itself as a strategic counterweight to Beijing’s dominance of rare earths",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T11:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d52bf5624a39e6c4",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/clyq4ld3yyno?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T10:18:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d072c972e296522b",
    "title": "Rookie McCarthy inspires Vikings' comeback win over Bears",
    "link": "https://www.bbc.com/sport/american-football/videos/c75qw1xpw66o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Minnesota Vikings quarterback JJ McCarthy leads a comeback against rivals the Chicago Bears on his NFL debut after missing last season through injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T10:00:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18aa9cdc32f3436c",
    "title": "How did Verstappen know about  Norris' slow stop in Italy? - F1 Q&A",
    "link": "https://www.bbc.com/sport/formula1/articles/cm2dz8pdpmjo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions after the Italian Grand Prix at Monza.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T09:13:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc29ae95b7d985c9",
    "title": "Goldman Sachs wins $40bn pension mandate from Shell funds",
    "link": "https://www.ft.com/content/63116c7d-cce5-45ce-b588-71c1b890532f",
    "summary": "US bank to manage some of oil company’s retirement schemes in Europe",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T08:48:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "b89d1984b3dbfedf",
    "title": "Canelo v Crawford - all you need to know",
    "link": "https://www.bbc.com/sport/boxing/articles/c9dx147qez7o?at_medium=RSS&at_campaign=rss",
    "summary": "All you need to know about Saul 'Canelo' Alvarez's fight with Terence Crawford in Las Vegas.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T07:33:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1279ae3519e0b4cc",
    "title": "'She runs over, through & round you' - meet New Zealand star Miller",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cj6xzexydy6o?at_medium=RSS&at_campaign=rss",
    "summary": "New Zealand's 21-year-old flanker Jorja Miller has emerged as one of the stars of the Women's Rugby World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T06:18:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1ab54c2b23824b61",
    "title": "Six reasons to be cheerful about the stock market",
    "link": "https://www.ft.com/content/6f3c1b4a-a6b3-449a-870e-dd89521c575b",
    "summary": "And South Korea revisited",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T05:30:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6340c78ae1a2738",
    "title": "Does valuation matter any more in the age of AI?",
    "link": "https://www.ft.com/content/97effb37-29c8-4649-958c-814cbde7ce69",
    "summary": "Durability of corporate growth and profit margins might outweigh metrics showing the cheapness of a stock",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T04:00:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "57630a3b0e179856",
    "title": "Big Oil slashes jobs and investments as low crude prices bite",
    "link": "https://www.ft.com/content/c6ab5811-56ce-47ea-b074-23623cf71bcf",
    "summary": "Lay-offs mark ‘flashing red warning light’ for industry as executives brace for downturn that may last years",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T04:00:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "8a47e99bca43f33b",
    "title": "Looming listings put ailing European IPO market to test",
    "link": "https://www.ft.com/content/b0f3221a-9ed1-48cf-aca1-c6365a8ee279",
    "summary": "Bankers and lawyers cautiously optimistic that investor confidence is returning",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T04:00:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "29f7b482ceb7db5c",
    "title": "'Playing perfectly' - how does Alcaraz rank v men's tennis legends at 22?",
    "link": "https://www.bbc.com/sport/tennis/articles/czew374r499o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Carlos Alcaraz's stunning record compared to tennis' biggest legends in the men's game after his sixth Grand Slam triumph.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T15:16:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fcef302fa8a1c9ec",
    "title": "Ten standout moments from World Cup pool stage",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cly0venj4wno?at_medium=RSS&at_campaign=rss",
    "summary": "Here are 10 standout moments from the pool stage of the Women's Rugby World Cup - some of which went viral.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T05:56:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8985ccef13d74beb",
    "title": "'I pretended to be Owen on the street - but you can't compare us'",
    "link": "https://www.bbc.com/sport/football/articles/cr4qxqgqr9go?at_medium=RSS&at_campaign=rss",
    "summary": "Which England great was better aged 17 - Wayne Rooney or Michael Owen? After Owen started the debate, Rooney replies in his latest BBC podcast.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T05:04:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b322b139208016ef",
    "title": "'Title fight refuses to get nasty, even when McLaren create own controversy'",
    "link": "https://www.bbc.com/sport/formula1/articles/c3dre07lk7yo?at_medium=RSS&at_campaign=rss",
    "summary": "McLaren generated a problem for themselves during the Italian Grand Prix but have so far avoided acrimony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-07T19:12:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae1b388abc1080",
    "title": "How Hampton overcame odds to become England's number one",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to rise to become England's number one goalkeeper at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-09T09:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f61bb2eb77856270",
    "title": "Why 'best-dressed officials' are missing from Wimbledon",
    "link": "https://www.bbc.com/sport/tennis/articles/cvgnmd8v82mo?at_medium=RSS&at_campaign=rss",
    "summary": "Wimbledon is without line judges for the first time - will 'sport's best dressed officials' be missed?",
    "body": null,
    "image": null,
    "pubDate": "2025-06-30T09:17:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]