[
  {
    "id": "82aaad0d6dc0e838",
    "title": "McLaren’s Lando Norris Wins First-Ever F1 World Championship",
    "link": "https://www.hollywoodreporter.com/news/general-news/mclaren-lando-norris-wins-first-f1-world-championship-1236444233/",
    "summary": "The U.K.-based Formula 1 team also won the Constructors’ title earlier this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T15:45:47.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f730337faf993545",
    "title": "Hendy settles absorbing contest as Saints beat Pau",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c075p5zynpzo?at_medium=RSS&at_campaign=rss",
    "summary": "George Hendy's try four minutes from time seals a dramatic win for Northampton Saints in an enthralling Champions Cup contest against Pau.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T15:41:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a11650f196c79505",
    "title": "Six-try Perpignan add to Dragons' miserable run",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cx2ej1830jzo?at_medium=RSS&at_campaign=rss",
    "summary": "Perpignan ease to a bonus-point win against fellow league strugglers Dragons in their European Challenge Cup opener.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T15:29:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "46149d1be7393540",
    "title": "Fiorentina take security measures after threats",
    "link": "https://www.bbc.com/sport/football/articles/c2k4z99gwgxo?at_medium=RSS&at_campaign=rss",
    "summary": "Fiorentina say they have taken security measures to protect players, staff and their families after they receive \"unacceptable and shameful\" threats.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T15:26:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d4809c656470dc19",
    "title": "I wasn't negative or derogatory about Aspinall - White",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/crl9ze90ep7o?at_medium=RSS&at_campaign=rss",
    "summary": "Dana White insists he never said anything \"negative\" or \"derogatory\" about Tom Aspinall after the Briton suffered an eye injury during his fight with Ciryl Gane last month.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T15:25:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "94ed2a56c4c76237",
    "title": "Defending champion Murphy to face Wu at Masters",
    "link": "https://www.bbc.com/sport/snooker/articles/cn7k2j126p7o?at_medium=RSS&at_campaign=rss",
    "summary": "Reigning champion Shaun Murphy will play Wu Yize in the first round of the 2026 Masters at Alexandra Palace.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T15:17:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0a3bafa5b6dc848",
    "title": "Backed by his family, propelled by his talent - the rise of Norris",
    "link": "https://www.bbc.com/sport/formula1/articles/c8xdp1yw90qo?at_medium=RSS&at_campaign=rss",
    "summary": "F1 world champion Lando Norris has long seemed destined for the top of his sport, as key figures who worked with him through the junior categories tell BBC Sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T15:12:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "387023703aa5439d",
    "title": "Briton Norris wins his first F1 title in Abu Dhabi",
    "link": "https://www.bbc.com/sport/formula1/articles/czrk61y2nyjo?at_medium=RSS&at_campaign=rss",
    "summary": "McLaren's Lando Norris wins his first Formula 1 drivers' championship by finishing third in the season-ending Abu Dhabi Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T15:07:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "387023703aa5439d",
    "title": "Briton Norris wins his first F1 title in Abu Dhabi",
    "link": "https://www.bbc.com/sport/formula1/articles/czrk61y2nyjo?at_medium=RSS&at_campaign=rss",
    "summary": "McLaren's Lando Norris wins his first Formula 1 drivers' championship by finishing third in the season-ending Abu Dhabi Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T15:07:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b121861c64939c56",
    "title": "Whiskerwood looks like an adorable game of cat and mouse, but in reality it's a brutal city builder where my grossly incompetent governance never goes unpunished for long",
    "link": "https://www.pcgamer.com/games/city-builder/whiskerwood-looks-like-an-adorable-game-of-cat-and-mouse-but-in-reality-its-a-brutal-city-builder-where-my-grossly-incompetent-governance-never-goes-unpunished-for-long/",
    "summary": "Don't let its adorable mousy colonies fool you.",
    "body": "As someone who's spent an excessive amount of time micromanaging entire civilizations, the industrious little rodents of Whiskerwood have to be the cutest critters I've ever lorded over. The adorable cat-and-mouse city builder puts you in charge of a fledgling mouse colony filled with hardworking, skilled laborers who don't seem to know they're the only thing of real value in the equation. Their only ask is that you meet their most basic needs—you know, food, shelter, clothing, the bare minimum kind of thing. But even that grows difficult as supplies run thin and your feline overlords keep demanding a bigger slice of the pie. When times got tough, I figured my mousy subordinates would surely understand going to bed hungry a night or two. I didn't expect them to question it, nor did I think they would spread ugly rumors of my misgivings, further stoking rebellious fervor. Well, I say rumors, but yeah—I did overpay the monarchy several times in hopes of courting shiny infrastructure upgrades while leaving the mice to starve. I tried explaining that I thought this society was too cute to be of serious consequence, and that they really needed my useless governance negotiating days of …",
    "image": "https://cdn.mos.cms.futurecdn.net/CyWXB3t7yohaQtXVShk2tB-1280-80.jpg",
    "pubDate": "2025-12-07T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5dcf3ed9fe63b7fd",
    "title": "Wreckreation developer puts its entire staff on notice as publisher THQ Nordic abandons it: 'We simply cannot sustain the studio in its current form'",
    "link": "https://www.pcgamer.com/games/racing/wreckreation-developer-puts-its-entire-staff-on-notice-as-publisher-thq-nordic-abandons-it-we-simply-cannot-sustain-the-studio-in-its-current-form/",
    "summary": "\"We have so many things in the pipeline,\" says Three Field's CEO as she hopes for a potential rescue.",
    "body": "Three Fields Entertainment, developers of Dangerous Golf, Danger Zone , and most recently the Burnout-meets-Trackmania mashup Wreckreation , has announced that it has put its entire staff on notice of redundancy, as the studio explained it \"will not see revenue from game sales for the foreseeable future.\" In a statement posted to X, Three Fields' CEO Fiona Sperry explained that the studio has \"had to self-fund most of this year and all of the post launch content\" after Wreckreation's publisher, the Embracer Group-owned THQ Nordic, apparently lost interest in the title. \"Without the enthusiasm or financial support from our publisher to continue development, we simply cannot sustain the studio in its current form.\" Three Fields Entertainment was founded by Sperry in 2014. Previously Studio Director of Criterion Games, Sperry was at the studio throughout its golden era. Three Fields was very much a spiritual successor to Criterion in its Burnout years, developing games with an emphasis on racing and destruction. However, the studio never quite translated that spirit into hits. Dangerous Golf was panned by Tyler Wilde in his review , and performed poorly enough that Three Fields ruled…",
    "image": "https://cdn.mos.cms.futurecdn.net/rdsvP9uBQbNgVWSpPQVHFB-1280-80.jpg",
    "pubDate": "2025-12-07T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c99544310840b28d",
    "title": "Nvidia has a cash problem — too much of it",
    "link": "https://www.cnbc.com/2025/12/04/nvidia-has-a-cash-problem-too-much-of-it.html",
    "summary": "Nvidia's recent slew of billion-dollar checks highlight the company's growing cash pile.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T14:36:55.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0baa8f0e9ad881a6",
    "title": "Married millennials, here comes the crypto divorce cliff",
    "link": "https://www.cnbc.com/2025/12/07/millennials-bitcoin-crypto-divorce-law.html",
    "summary": "Millennials hold more crypto than any other Americans and are nearing peak divorce years. Many married couples, and the legal system, are not prepared.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T14:26:53.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ebc5a7a71ebc4adc",
    "title": "England's Owen wins Legends finale in Mauritius",
    "link": "https://www.bbc.com/sport/golf/articles/c773637e7n2o?at_medium=RSS&at_campaign=rss",
    "summary": "Greg Owen's birdie on the 18th pips Jeev Milkha Singh and Darren Fichardt to the MCB Mauritius Legends title by one stroke.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T14:19:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cd71612e7951e6a7",
    "title": "Descenders Next gets a big multiplayer update as its developer apologises for taking so long with it: 'We're slowly working on getting the feel and flow of Descenders back into Descenders Next'",
    "link": "https://www.pcgamer.com/games/racing/descenders-next-gets-a-big-multiplayer-update-as-its-developer-apologises-for-taking-so-long-with-it-were-slowly-working-on-getting-the-feel-and-flow-of-descenders-back-into-descenders-next/",
    "summary": "\"We're sorry for taking so long with updates.\"",
    "body": "Extreme sports sim Descenders Next looked primed to be an impressive follow-up to Ragesquid's 2019 hit, taking the fundamentals which made Descenders' downhill biking such a thrill and applying them to snowboarding and mountain-boarding. PC Gamer's Shaun Prescott took it for a spin last year and came away delighted, stating the sequel\" adopts all of the best qualities of its predecessor while adding something that was arguably missing before: atmosphere\". Yet it seems supporting the sequel has, ironically, represented an uphill struggle for Ragesquid, with scant updates to Next since its early access release in July. That changed this week, however, as Ragesquid implemented a substantial multiplayer-focussed patch, while also explaining what's been going on behind the scenes. \"We're very sorry for taking so long with updates on Descenders Next, and not being able to deliver what we've been promising yet,\" wrote Ragesquid's co-owner Rosie Albers in a Steam post . Albers cited a combination of parallel console development and unforeseen obstacles developing the multiplayer patch as key reasons behind the delay, alongside the broader issue of getting the feel of the sequel right. \"Si…",
    "image": "https://cdn.mos.cms.futurecdn.net/YKHzMgjuUsNWFXUCJn8mXm-1280-80.jpg",
    "pubDate": "2025-12-07T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a39b99825b3fcf29",
    "title": "No place for weak men in my dressing room - Stokes",
    "link": "https://www.bbc.com/sport/cricket/articles/c9qeyn3x4elo?at_medium=RSS&at_campaign=rss",
    "summary": "Captain Ben Stokes questioned his England players' mentality after their crushing defeat by Australia, while Brendon McCullum says they trained \"too much\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T13:36:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7d4382070f03291e",
    "title": "كمال درويش يرد على شيكابالا.. ويدق ناقوس الخطر بشأن الزمالك",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%85%D8%A7%D9%84-%D8%AF%D8%B1%D9%88%D9%8A%D8%B4-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%B4%D9%8A%D9%83%D8%A7%D8%A8%D8%A7%D9%84%D8%A7-%D9%88%D9%8A%D8%AF%D9%82-%D9%86%D8%A7%D9%82%D9%88%D8%B3-%D8%A7%D9%84%D8%AE%D8%B7%D8%B1-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blte26fc6536297ca66?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى كمال درويش، رئيس الزمالك الأسبق، أن سحب أرض النادي في مدينة ٦ أكتوبر، وراء الأزمات التي تعاني منها القلعة البيضاء في الوقت الراهن.",
    "body": "&nbsp;يرى كمال درويش، رئيس الزمالك الأسبق، أن سحب أرض النادي في مدينة ٦ أكتوبر، وراء الأزمات التي تعاني منها القلعة البيضاء في الوقت الراهن.&nbsp; وقال كمال درويش في تصريحات إذاعية:&nbsp; \"أرض اكتوبر هي أساس الزمالك، والنادي اتخذ الخطوات الشرعية للعمل فيها، ولا بد من استكمال هذا المشروع، تم سحب الأرض بدون أي مبررات منطقية رغم بدء العمل\". وتابع: \"المجالس السابقة للزمالك مسؤولة عن عدم وجود خطة تسير عليها المجالس المتعاقبة، والإدارة عبارة عن تحديات\". وقال درويش: \"الزمالك لو استمرّ في هذا الوضع سيموت، ولا بد من المساعدة بدلا من الحديث عن أرض بديلة، لابد من تكاتف الجميع حول الزمالك، إما عودة الأرض أو إيجاد أرض بديلة\". وأضاف: \"لا أرى سببا للتصريحات التي أدلى بها محمود عبدالرازق شيكابالا، لاعب الفريق المعتزل عن ضرورة رحيل مجلس الزمالك الحالي، شيكابالا لا يملك القدرة على التفكير في إدارة المؤسسات، هو لاعب أسطوري، ولكن ليست لديه خبرات إدارية في الأندية الكبرى مثل الزمالك\". وكان شيكابالا قد طالب مجلس الزمالك بالرحيل على الفور، حال عدم قدرتهم على تلبية مطالب الجماهير وحل الأزمات المتتالية. &nbsp;",
    "image": null,
    "pubDate": "2025-12-07T13:34:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04bed9f2e7e9a341",
    "title": "بيكهام: لا يوجد لاعب يحب برشلونة مثل ميسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%83%D9%87%D8%A7%D9%85-%D9%84%D8%A7-%D9%8A%D9%88%D8%AC%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8-%D9%8A%D8%AD%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D8%AB%D9%84-%D9%85%D9%8A%D8%B3%D9%8A/blta1fe870f8f39213c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفصح الأسطورة الإنجليزي ديفيد بيكهام، مالك نادي إنتر ميامي الأمريكي، عن تفاصيل حديثه مع الأرجنتيني ليونيل ميسي، قائد فريقه عقب تتويج إنتر ميامي بلقب الدوري الأمريكي",
    "body": "أفصح الأسطورة الإنجليزي ديفيد بيكهام، مالك نادي إنتر ميامي الأمريكي، عن تفاصيل حديثه مع الأرجنتيني ليونيل ميسي، قائد فريقه عقب تتويج إنتر ميامي بلقب الدوري الأمريكي وتوج إنتر ميامي بلقب الدوري الأمريكي لأول مرة في تاريخه، مساء السبت، بالفوز على فانكوفر وايتكابس بنتيجة 3-1 في المباراة النهائية. وقال بيكهام، في تصريحات نقلتها صحيفة \"موندو ديبورتيفو\" الإسبانية : \"أتمنى أن يعيش ميسي في ميامي بعد اعتزاله، لكنه أخبرني بأنه لا يفكر إلا في العيش بالقرب من ملعب كامب نو\". وأضاف: \"لا يوجد لاعب يحب برشلونة مثل ميسي، يمكنك رؤية شعار برشلونة حتى على ساقه وعلى زجاجة المياه الخاصة به\". وعن المباراة النهائية، قال: \"فانكوفر قدم مباراة قوية وضغطوا علينا بشكل كبير، عندما سجلوا هدف التعادل سيطروا على المباراة لفترة، لكن مع استعادة الكرة في وسط الملعب عاد التوازن لنا، عندما تعطي الكرة لميسي فهو دائمًا يصنع الفرص\". وأتم: \"قضيت ليالٍ كثيرة بلا نوم، لكنني كنت دائما أؤمن بإمكانية بناء فريق كبير هنا، وعثرت على الشركاء المثاليين، ومنذ ذلك الوقت كنت واثقًا أن أي شيء يصبح ممكنا، وكما هو مكتوب خلف قمصاننا دائما الحرية من أجل الحلم\". يشار إلى أن ميسي جدد تعاقده مع إنتر ميامي حتى صيف 2028.",
    "image": null,
    "pubDate": "2025-12-07T13:33:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e923ca499c63653b",
    "title": "تحت أنظار الريال وباريس.. ديشامب يُبعد بوعدي عن تمثيل المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AA-%D8%A7%D9%94%D9%86%D8%B8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%8A%D9%8F%D8%A8%D8%B9%D8%AF-%D8%A8%D9%88%D8%B9%D8%AF%D9%8A-%D8%B9%D9%86-%D8%AA%D9%85%D8%AB%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt74fb8bc64a3d70e3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يلعب ديدييه ديشامب، مدرب فرنسا، دورا كبيرا في إقناع أيوب بوعدي نجم ليل، بتمثيل الديوك، على مستوى المنتخب الأول.",
    "body": "يلعب ديدييه ديشامب، مدرب فرنسا، دورا كبيرا في إقناع أيوب بوعدي نجم ليل، بتمثيل الديوك، على مستوى المنتخب الأول. ويعمل ديشامب على تحسين مستقبل \"الديوك\" رغم اقتراب رحيله من قيادة المنتخب الفرنسي، عقب كأس العالم 2026. ووفقاً لشبكة \" فوت ميركاتو \"، فقد أبلغ ديشامب، أيوب بوعدي بشكل واضح، بأن منتخب فرنسا سيعول عليه في السنوات المقبلة. وأشارت إلى أن اللاعب البالغ من العمر 18 عاماً، والذي جدد عقده مع ليل حتى 2029، ظل لسنوات، هدفاً لمنتخب المغرب، وكان \"أسود الأطلس\" قبل أشهر يمتلكون أفضلية واضحة في هذا الملف. وتأتي هذه التحركات بعد أن كان محيط اللاعب، قد وجه إشارات إيجابية للجهاز الفني المغربي خلال الأشهر الماضية، لكن فرنسا، التي تعتمد حاليا على بوعدي ضمن صفوف المنتخب الأولمبي، تخطط للاحتفاظ به، ولا يُستبعد أن يتم استدعاؤه قريباً إلى معسكر المنتخب الأول. ويُعد بوعادي، من أبرز المواهب الصاعدة في الكرة الأوروبية، إذ يُشارك بانتظام ضمن تشكيلة المدرب برونو جينيزيو في ليل، مع خوضه 19 مباراة هذا الموسم. وأوضحت الشبكة الفرنسية، أن في خضم هذا الصراع الدولي، يشتد التنافس الأوروبي أيضًا على ضم بوعدي، الذي رغم تجديد عقده يحظى باهتمام كبير في سوق الانتقالات. وكشفت أن أندية كبرى مثل مانشستر يونايتد، ريال مدريد، وإنتر ميلان تتابع الوضع عن قرب، بينما يبدي باريس سان جيرمان، إعجاباً خاصاً بقدراته. وذكرت أن …",
    "image": null,
    "pubDate": "2025-12-07T13:16:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57d1f45b7cd3e0cb",
    "title": "برشلونة يخشى تكرار سيناريو 2023 مع أولمو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AE%D8%B4%D9%89-%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-2023-%D9%85%D8%B9-%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88/bltf07e99bfef9bc7c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يغيب داني أولمو، نجم برشلونة عن الملاعب حتى نهاية عام 2025، بعد إصابته بخلع في الكتف، أثناء تسجيله هدف البارسا الثاني، في الفوز على أتلتيكو مدريد (3-1) في الليجا، قبل أيام قليلة.",
    "body": "يغيب داني أولمو، نجم برشلونة عن الملاعب حتى نهاية عام 2025، بعد إصابته بخلع في الكتف، أثناء تسجيله هدف البارسا الثاني، في الفوز على أتلتيكو مدريد (3-1) في الليجا، قبل أيام قليلة. وجاءت هذه الإصابة في توقيت حساس للغاية بالنسبة لأولمو، والذي كان قد بدأ يستعيد أفضل مستوياته مؤخرًا. ويأمل برشلونة، أن يتمكن أولمو من اللحاق بديربي كتالونيا ضد إسبانيول، في 3 يناير/كانون ثان المقبل. لكن وفقًا لصحيفة \" سبورت \"، فإن هناك توجه داخل برشلونة، بعدم استعجال موعد عودة أولمو. ويبرر برشلونة قراره، بأن أولمو سبق وأن أصيب بخلع في الكتف نفسه في عام 2023، مما استدعى غيابه لمدة شهرين بعد خضوعه لعملية جراحية. وأشارت الصحيفة، إلى أن أولمو سيغيب عن الملاعب لمدة تصل إلى 4 أشهر في حال خضوعه لجراحة في الكتف، مما يعني غيابه عن معظم ما تبقى من الموسم. ويسعى برشلونة لتجنب هذا الأمر، ولذلك يستخدم حاليًا علاج بالتأهيل. ويبقى أولمو، عنصرًا أساسيًا في تشكيلة هانز فليك، حتى في وجود فيرمين لوبيز، حيث قدّم أداءً جيدًا في المباريات الماضية ضد ألافيس وأتلتيكو مدريد.",
    "image": null,
    "pubDate": "2025-12-07T13:11:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4010833e77b241c",
    "title": "Top Wall Street analysts favor these 3 stocks for their growth potential",
    "link": "https://www.cnbc.com/2025/12/07/top-wall-street-analysts-favor-these-3-stocks-for-their-growth-potential.html",
    "summary": "TipRanks' ranking service highlights three stocks, including Credo Technology and Walmart.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T13:06:27.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a916417b914daa81",
    "title": "Beef prices are soaring. Here's why America is facing record-low cattle numbers",
    "link": "https://www.cnbc.com/2025/12/07/beef-prices-are-soaring-heres-why-thats-hard-to-fix.html",
    "summary": "Beef prices are up about 15% over the past year as ranchers face record low cattle herds amidst years of drought throughout U.S. farmlands.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "489bb852ebff8d85",
    "title": "رينارد وحجي الصغير.. مباراة السعودية تخلط مشاعر أسطورة المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%88%D8%AD%D8%AC%D9%8A-%D8%A7%D9%84%D8%B5%D8%BA%D9%8A%D8%B1-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D8%AE%D9%84%D8%B7-%D9%85%D8%B4%D8%A7%D8%B9%D8%B1-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt54a9c597dad720f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف مصطفى حجي، أسطورة الكرة المغربية، عن مفارقة عاطفية تنتظره، عندما يواجه منتخب بلاده نظيره السعودي في بطولة كأس العرب 2025.",
    "body": "كشف مصطفى حجي، أسطورة الكرة المغربية، عن مفارقة عاطفية تنتظره، عندما يواجه منتخب بلاده نظيره السعودي في بطولة كأس العرب 2025. ويلتقي المنتخب المغربي نظيره السعودي، غدًا الإثنين، على ملعب لوسيل، في الجولة الثالثة من المجموعة الثانية ضمن منافسات البطولة العربية. وقال حجي في تصريحات تلفزيونية: \"هناك مفارقة، وهي أن أخي (يوسف حجي) هو المدرب المساعد للمدير الفني للمنتخب المغربي طارق السكتيوي\". وأضاف: \"وفي الناحية الأخرى، بعيدًا عن مواجهة السعودية والمغرب، عملت مسبقًا مع هيرفي رينارد (المدير الفني للمنتخب السعودي)، لذا ستكون معركة كبيرة\". وعمل مصطفى حجي مدربًا مساعدًا في الجهاز الفني لمنتخب المغرب على مدار 8 سنوات، بين عامي 2014 و2022، من بينها 3 سنوات مع المدرب الفرنسي هيرفي رينارد، بين عامي 2016 و2019. وواصل حجي: \"ستكون مباراة عظيمة للمشاهدة، لا سيما أن المنتخب السعودي تأهل للنسخة القادمة من كأس العالم، لذا ستكون مواجهة صعبة لكي أكون أمينًا\". وأتم: \"ولكني أتمنى فوز منتخب المغرب، وأعتقد أن النتيجة ستكون متقاربة للغاية، وأتوقع أن يفوز بنتيجة 1-0 أو 2-1\". وكان المنتخب السعودي قد تأهل بالفعل للدور ربع النهائي من بطولة كأس العرب 2025، بعدما اعتلى صدارة المجموعة الثانية برصيد 6 نقاط، حصدها من الفوز في مباراتيه على عمان وجزر القمر. في المقابل، يحتل منتخب المغرب المركز الثاني في المجموعة، برصي…",
    "image": null,
    "pubDate": "2025-12-07T12:56:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "721177bdb96b6040",
    "title": "Triathlete Yee runs second fastest British marathon",
    "link": "https://www.bbc.com/sport/articles/c075pm7d9xvo?at_medium=RSS&at_campaign=rss",
    "summary": "Olympic triathlon champion Alex Yee finishes seventh at the Valencia Marathon in only his second race at the distance.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T12:47:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7e4383de0c3895a5",
    "title": "السكتيوي يحسم هوية الحارس الأول للمغرب في كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D9%87%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%84%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt2de83ad2538b014f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم طارق السكتيوي، مدرب المنتخب المغرب، هوية الحارس الأول للأسود في بطولة كأس العرب، بعد الجدل الذي أثير على خلفية إشراك الحارسين المهدي بنعبيد، وصلاح الدين شهاب في أول مبارتين.",
    "body": "حسم طارق السكتيوي، مدرب المنتخب المغرب، هوية الحارس الأول للأسود في بطولة كأس العرب، بعد الجدل الذي أثير على خلفية إشراك الحارسين المهدي بنعبيد، وصلاح الدين شهاب في أول مبارتين. ويستعد المنتخب المغربي لمواجهة السعودية غدًا الإثنين ضمن الجولة الثالثة من دور المجموعات لبطولة كأس العرب، المقامة في قطر. وقال السكتيوي، اليوم الأحد، في المؤتمر الصحفي الذي يسبق مباراة السعودية، \"واكبت النقاشات التي رافقت موضوع حراسة المرمى، وأنا هنا لأوضح مسألة مهمة، وهي أن بنعبيد هو الحارس الأول وحلوله متأخرا في قطر كان سببا في إشراك شهاب أمام جزر القمر، لذلك هو من سيكون حاضرا أمام السعودية\". وأضاف المدرب \"أنا من يختار اللاعبين، ولا أخضع لأي نوع من الضغوطات\". وعن مباراة السعودية، قال السكتيوي \"السعودية ظروفها أفضل بطبيعة الحال، تأهلت مبكرًا ولديها استقرار فني بخلاف منتخب المغرب لأننا بالكاد اجتمعنا مؤخرًا، لدينا لاعبين لم يتدربوا فيما بينهم سوى مرة واحدة، وأنا هنا لا أبحث عن الأعذار إنما أقول الحقيقة والواقع\". وأردف \"ومع ذلك سنواجه السعودية لتحقيق الانتصار الذي يعني الصدارة رغم قوة المنافس واحترامي الكبير لقدراته\". ويحتل المنتخب المغربي المركز الثاني في مجموعته برصيد 4 نقاط، خلف المتصدر السعودية. ويأتي منتخبا عمان (نقطة واحدة) وجزر القمر (بلا نقاط) في المركزين الثالث والرابع على الترتيب قبل مواجهتهما غد…",
    "image": null,
    "pubDate": "2025-12-07T12:44:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e0c45218d05b126",
    "title": "معلومة خاطئة.. \"أوبتا\" تبطل ادعاء صلاح ضد كين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A9-%D8%AE%D8%A7%D8%B7%D9%8A%D9%94%D8%A9-%D8%A7%D9%94%D9%88%D8%A8%D8%AA%D8%A7-%D8%AA%D8%A8%D8%B7%D9%84-%D8%A7%D8%AF%D8%B9%D8%A7%D8%A1-%D8%B5%D9%84%D8%A7%D8%AD-%D8%B6%D8%AF-%D9%83%D9%8A%D9%86/blt2ab5b914bbfb44b3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صحتت شبكة \"أوبتا\" للإحصائيات معلومة غير دقيقة أطلقها المصري محمد صلاح، نجم ليفربول، عن الإنجليزي هاري كين، نجم بايرن ميونخ الحالي وتوتنهام السابق.",
    "body": "صححت شبكة \"أوبتا\" للإحصائيات معلومة غير دقيقة أطلقها المصري محمد صلاح، نجم ليفربول، عن الإنجليزي هاري كين، نجم بايرن ميونخ الحالي وتوتنهام السابق. وكان صلاح استخدم هاري كين لتوضيح كيف أن تراجع مستواه في الآونة الأخيرة قوبل بتغطية إعلامية تختلف تمامًا عن أي فترة صعبة مر بها قائد إنجلترا. وشن صلاح هجومًا لاذعًا على المدرب آرني سلوت وإدارة ليفربول بعد أن تم استبعاده من التشكيلة الأساسية للمرة الثالثة على التوالي لأول مرة في مسيرته مع الريدز، ما فتح الباب أمام احتمال رحيله عن آنفيلد في أقرب وقت. كما انتقد النجم المصري الطريقة التي تم تصويره بها في وسائل الإعلام خلال فترة جفافه التهديفي، حيث سجل 5 أهداف فقط هذا الموسم بعد موسم قياسي عام 2024/25. وقال صلاح، بعد التعادل 3-3 مع ليدز: \"لقد كنت في هذا النادي، وأسجل أكثر من أي لاعب في جيلي منذ قدومي إلى الدوري الإنجليزي الممتاز. لا أعتقد أن هناك من سجل أهدافًا أو صنع أهدافًا أكثر مني في البريميرليج\". وأضاف: \"لو كنت في مكان آخر، كان الجميع سيذهبون إلى وسائل الإعلام ويدافعون عن اللاعبين، أنا الوحيد في هذا الوضع\". وتابع: \"هل يمكنني أن أعطي مثالًا؟ يبدو سخيفًا، لكني آسف، أتذكر منذ فترة، هاري كين لم يسجل لمدة 10 مباريات، وكان الجميع في الإعلام يقولون: (أوه، هاري سيسجل بالتأكيد)، أما عني، فالجميع يقولون: (يجب أن يكون على مقاعد البدلاء)، أنا آسف يا…",
    "image": null,
    "pubDate": "2025-12-07T12:29:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51f4688d3a75b26c",
    "title": "'England in battle to avoid worst Ashes tour in modern times'",
    "link": "https://www.bbc.com/sport/cricket/articles/cy0pqjp0jyqo?at_medium=RSS&at_campaign=rss",
    "summary": "England are 2-0 down after just six days of the Ashes in Australia - careers and reputations are on the line for the remainder of the series, says Stephan Shemilt.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T12:23:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb66ecd124739058",
    "title": "بدأ العد التنازلي.. 3 جهات تطارد فابينيو في يناير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D8%A7%D9%94-%D8%A7%D9%84%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D8%B2%D9%84%D9%8A-3-%D8%AC%D9%87%D8%A7%D8%AA-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D9%81%D8%A7%D8%A8%D9%8A%D9%86%D9%8A%D9%88-%D9%81%D9%8A-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1/blte3017777b8243712?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأت دقات الساعة في العد التنازلي للبرازيلي فابينيو، لاعب وسط الاتحاد، في ظل اقتراب عقده مع النادي من نهايته، وسط اهتمام من بعض الجهات بالحصول على خدماته.",
    "body": "بدأت دقات الساعة في العد التنازلي للبرازيلي فابينيو، لاعب وسط الاتحاد، في ظل اقتراب عقده مع النادي من نهايته، وسط اهتمام من بعض الجهات بالحصول على خدماته. وينتهي تعاقد فابينيو مع الاتحاد بنهاية الموسم الجاري، ما يتيح له التوقيع مع أي فريق في يناير/كانون الثاني المقبل، ومن ثم الانتقال إلى صفوفه بشكل مجاني في الصيف التالي. وقالت صحيفة \"عكاظ\" السعودية إن هناك 3 جهات ترغب في التعاقد مع لاعب الوسط البرازيلي، إذ إنه مطلوب من بعض الأندية الأوروبية، واللاتينية، وكذلك العربية. وترغب تلك الجهات في الحصول على خدمات نجم ليفربول السابق في يناير/كانون الثاني المقبل، إذا قرر نادي الاتحاد عدم تجديد عقده لفترة إضافية. وتثور حالة من الغموض حول موقف صاحب الـ32 عامًا، حيث أكدت الصحيفة أن الاتحاد لم يحسم موقفه منه حتى الوقت الراهن، وسيعمل على إنهاء هذا الملف قبل نهاية العام الحالي. ويُعتبر فابينيو من أبرز عناصر الاتحاد، حيث حجز مقعده الأساسي منذ انضمامه إلى الفريق قادمًا من ليفربول في صيف 2023، وأسهم في قيادته للتتويج ببطولتي الدوري والكأس في الموسم الماضي.",
    "image": null,
    "pubDate": "2025-12-07T12:09:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "74a74dc37f59b15c",
    "title": "America’s economy is at the mercy of crony capitalism",
    "link": "https://www.ft.com/content/85fd3200-55b1-4e58-9e6f-613e97a1e36a",
    "summary": "The Trump administration’s approach to ethics could eventually cost investors in US assets",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T12:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bb18e514ef2b71b6",
    "title": "Viking RTS Northgard is now Northgard: Definitive Edition, thanks to an update that folds in its major DLC and adds a bunch of new stuff free to existing players",
    "link": "https://www.pcgamer.com/games/strategy/viking-rts-northgard-is-now-northgard-definitive-edition-thanks-to-an-update-that-folds-in-its-major-dlc-and-adds-a-bunch-of-new-stuff-free-to-existing-players/",
    "summary": "It's also 60% off until December 18.",
    "body": "The recent history of real-time strategy has been more dark age than golden era , but there have been a few bright spots over the last decade. One of those is Northgard , a Viking-themed RTS that was released in 2018. Built on traditional strategy foundations, Northgard added novel ideas like game-altering weather systems and a region-based expansion system. The result is one of the best strategy games of the last decade. \"While the inspiration is clear, it would be a disservice to imply that it's mainly trading in nostalgia,\" Fraser Brown wrote in his Northgard review , awarding it a score of 84%. \"This Viking saga builds on the history-themed RTS romps of the '90s, but it's not beholden to them.\" Northgard went on to sell over 5 million copies and receive a bunch of expansions and DLC. Now, developer Shiro Games has bundled several of these additional adventures with the base game to form Northgard: Definitive Edition , which throws in a few new features for good measure. Chiefly, the Definitive Edition combines the base game with the Cross of Vidar expansion, which introduces a new campaign where you must guide your Viking Clan through new lands in a post Ragnarök world. On top…",
    "image": "https://cdn.mos.cms.futurecdn.net/5snP35bydabGqR9DFGCGw5-1280-80.jpg",
    "pubDate": "2025-12-07T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df2ee285c41f7932",
    "title": "'A dressing room I'm captain of isn't for weak men either' - Stokes",
    "link": "https://www.bbc.com/sport/cricket/videos/c8jwprnj1g3o?at_medium=RSS&at_campaign=rss",
    "summary": "Ben Stokes says he \"needs to dig deep\" and get his team mentally prepared for the third Ashes Test, after a thumping eight-wicket defeat by Australia leaves England trailing 2-0 in series.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T11:54:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f15a11ce5cc16cf5",
    "title": "اتهامات بالأنانية.. صلاح مهدد بوداع مرير من جماهير ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%A7%D9%86%D9%8A%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D9%88%D8%AF%D8%A7%D8%B9-%D9%85%D8%B1%D9%8A%D8%B1-%D9%85%D9%86-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt2d020fbcafa514ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشعل الجناح المصري محمد صلاح أزمة كبيرة داخل أسوار أنفيلد بعد تصريحاته النارية التي اتهم فيها إدارة ومدرب ليفربول بسوء المعاملة، وسط تساؤلات حول مستقبله مع النادي الإنجليزي بعد أكثر من 8 سنوات من النجاحات والإنجازات.",
    "body": "أشعل الجناح المصري محمد صلاح أزمة كبيرة داخل أسوار آنفيلد، بعد تصريحاته النارية التي اتهم فيها إدارة ومدرب ليفربول بسوء المعاملة، وسط تساؤلات حول مستقبله مع النادي الإنجليزي بعد أكثر من 8 سنوات من النجاحات والإنجازات. لا مجال للصمت وفقًا لصحيفة \"ذا أتلتيك\" البريطانية، خرج جناح منتخب مصر مساء السبت من غرفة ملابس الفريق الضيف في إيلاند رود وتوجه مباشرة إلى الصحفيين، حيث كان في مزاج لا يحتمل الصمت هذه المرة. وكان صلاح لديه الكثير ليقوله، ويكشف عن شعوره بأنه أصبح كبش فداء لمشاكل الفريق هذا الموسم، وأن وعودًا كثيرة تم كسرها منذ تجديده عقده لمدة عامين في أبريل/ نيسان الماضي. تصرف غير مسبوق وأشارت إلى أن صلاح، الذي لم يسبق له الحديث مع وسائل الإعلام البريطانية بهذا التفصيل طوال مسيرته مع ليفربول، أشار إلى انهيار علاقته بالمدرب الهولندي آرني سلوت، وكشف عن طلبه من والديه حضور مباراة برايتون آند هوف ألبيون المقبلة، معترفًا بأنها قد تكون وداعه على ملعب آنفيلد، وترك الباب مفتوحًا لاحتمالية الانتقال في يناير/ كانون الثاني المقبل. وأكد نجم ليفربول أن شعوره بالإحباط جاء بعد سلسلة من المباريات التي تم استبعاده فيها، بعد أن خاض 53 مباراة متتالية كأساسي في الدوري الإنجليزي الممتاز خلال 19 شهرًا، حيث لم يشارك في مباريات وست هام وليدز يونايتد، قبل أن يُمنح 45 دقيقة على دكة البدلاء ضد سندرلاند. وأضاف:…",
    "image": "https://assets.kooora.com/images/v3/getty-2249814277/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2249814277.jpg",
    "pubDate": "2025-12-07T11:43:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53c0267232e77d81",
    "title": "Former Liverpool co-owner Hicks dies aged 79",
    "link": "https://www.bbc.com/sport/football/articles/c783z1jejz1o?at_medium=RSS&at_campaign=rss",
    "summary": "American Tom Hicks, who owned Liverpool alongside George Gillett from 2007 to 2010, dies at his home in Dallas.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T11:36:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "65d1ff755ede96a8",
    "title": "Lack of preparation not a factor in second Test loss - McCullum",
    "link": "https://www.bbc.com/sport/cricket/videos/c93ndxne7rwo?at_medium=RSS&at_campaign=rss",
    "summary": "Brendan McCullum believes his side were well prepared for the second Ashes Test, despite deciding against playing a warm-up match, and argues the intensity of their training sessions could have played a factor in their eight-wicket defeat to Australia in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T11:35:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bfcb6889bdcdc58d",
    "title": "مفاجأة بشأن مفاوضات صلاح وأندية السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt30703fb623f7d5f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فجر الصحفي الإيطالي الموثوق، فابريزيو رومانو، مفاجأة من العيار الثقيل، بشأن اهتمام أندية دوري روشن السعودي بالتعاقد مع محمد صلاح نجم ليفربول الإنجليزي.",
    "body": "فجر الصحفي الإيطالي الموثوق، فابريزيو رومانو، مفاجأة من العيار الثقيل، بشأن اهتمام أندية دوري روشن السعودي بالتعاقد مع محمد صلاح نجم ليفربول الإنجليزي. وأوضح الصحفي الإيطالي فابريزيو رومانو، عبر قناته على يوتيوب أن أندية الدوري السعودي لم تقدم أي عرض رسمي حتى الآن للاعب المصري. وأكد رومانو في الوقت ذاته أن عدم التقدم بعروض رسمية لا يعني عدم وجود اهتمام من جانب أندية دوري روشن، بالحصول على خدمات الفرعون المصري، مشددا على أن اهتمامهم بضم قائد منتخب مصر لا يزال قائما. وأضاف رومانو: \"هناك فرصة حقيقية لرحيل محمد صلاح عن ليفربول خلال فترة الانتقالات الشتوية المقبلة، لكن حتى هذه اللحظة لم يتفاوض اللاعب رسميا مع الأندية السعودية، سواء على الراتب أو العقد، كما لم يتلقَ ليفربول أي عروض رسمية حتى الآن\".&nbsp; يذكر أن صحيفة تيلجراف البريطانية، كانت قد ذكرت خلال الساعات الماضية، إن ليفربول منفتح على رحيل محمد صلاح هذا الشتاء، لتحقيق الاستفادة المالية من بيعه.",
    "image": null,
    "pubDate": "2025-12-07T11:30:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a05e2567b7eb9c9c",
    "title": "ارجعوا للتاريخ.. حسام عبد المجيد يوجه رسالة إلى جماهير الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B1%D8%AC%D8%B9%D9%88%D8%A7-%D9%84%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%AD%D8%B3%D8%A7%D9%85-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%85%D8%AC%D9%8A%D8%AF-%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt9f4c4690a9744a41?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه حسام عبد المجيد، لاعب الفريق الأول لكرة القدم بنادي الزمالك، رسالة حماسية لجماهير النادي عبر حسابه الشخصي على مواقع التواصل الاجتماعي، وذلك في ظل الأزمات الإدارية والمالية التي يمر بها النادي مؤخراً.",
    "body": "وجه حسام عبد المجيد، مدافع الزمالك، رسالة قوية لجماهير النادي عبر حساباته على مواقع التواصل الاجتماعي، في ظل ما يمر به النادي من أزمات مالية وإدارية متلاحقة. &nbsp;وكتب عبد المجيد: \"سيبقى الزمالك دائماً محارباً قوياً لا يعرف الاستسلام، ومن لا يؤمن بهذا فعليه الرجوع للتاريخ\". وتلقى الزمالك عدة صدمات مؤخرا بعد إعلان الاتحاد الدولي لكرة القدم \"فيفا\" رسميًا إيقاف القيد في فترة الانتقالات المقبلة، على خلفية ظهور قضية جديدة ضمن سلسلة من الملفات العالقة، فضلا عن اتجاه العديد من اللاعبين للإنذار بفسخ عقودهم وآخرهم المغربي محمود بنتايك. وأخطر بنتايك الزمالك بفسخ تعاقده من طرف واحد لعدم تقاضي مستحقاته لفترة تزيد عن 3 أشهر. ويواجه النادي حالياً ضغوطاً مالية وقانونية غير مسبوقة، بعدما وصلت العقوبات المفروضة عليه داخل \"فيفا\" إلى 6 قضايا كاملة، تعكس حجم التعقيدات التي تحيط باستقراره الفني والإداري. الإخطار الأخير المتعلق بالمستحقات المتأخرة للنجم التونسي السابق فرجاني ساسي كشف عن عمق الأزمة، إذ يعكس استمرار تراكم الديون التي باتت تُشكّل عبئًا كبيرًا على إدارة النادي، وتفرض تحديات معقدة تتطلب حلولاً عاجلة وتمويلاً كبيرًا. تواجه إدارة الزمالك تحدياً مالياً ضخماً يتمثل في ضرورة سداد ما يقرب من مليون دولار فورًا، من أجل رفع عقوبة منع القيد المفروضة حالياً على الفريق الأول. العقوبات الستّ الصادرة بح…",
    "image": null,
    "pubDate": "2025-12-07T11:23:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0b8115fb61510a39",
    "title": "Smith gets better of Archer after tense confrontation",
    "link": "https://www.bbc.com/sport/cricket/videos/ce3w5xvy727o?at_medium=RSS&at_campaign=rss",
    "summary": "Jofra Archer and Steve Smith exchange insults between the wickets before the Australian captain hits the England bowler for back-to-back boundaries on the way to an eight-wicket win for the home side in the second Test at Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T11:22:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "845e0f0459576c11",
    "title": "موعد مباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltc81f39e968e9302b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "كل ما تريد معرفته عن موعد مباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يستعد ملعب \"جوزيبي مياتزا\" لاستضافة مواجهة ثقيلة، حينما يستضيف إنتر نظيره ليفربول، ضمن فعاليات الجولة السادسة لدوري أبطال أوروبا.&nbsp; أصحاب الأرض يقدمون مستويات جيدة في دوري أبطال أوروبا وفي المركز الرابع برصيد 12 نقطة بعد أربع انتصارات وخسارة وحيدة، ويحاولون التسلح بعامل الأرض والجمهور للفوز في اللقاء الخامس. أما ليفربول، فلا يعيش أجمل فتراته ولديه 9 نقاط فقط من 3 انتصارات وخسارتين، كما أنّ الأزمات تحيط بالفريق آخرها بسبب تصريحات محمد بعد صلاح بعد التعادل مع ليدز يونايتد في الدوري الإنجليزي . ويستعرض كووورة فيما يلي موعد مباراة إنتر وليفربول والقنوات الناقلة، والتشكيلات المتوقعة.. متى موعد مباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026؟ موعد مباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026، هو يوم الثلاثاء 9 ديسمبر/كانون الأول 2025، على ملعب جوزيبي مياتزا وتنطلق صافرة بداية المباراة في تمام الحادية عشر مساءً بتوقيت السعودية، الثانية عشر منتصف الليل بتوقيت الإمارات. ما القنوات الناقلة لمباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس، حقوق بث مباريات دوري أبطال أوروبا 2025-2026. &nbsp;وقد خصصت قناة beIN Sports 1 HD، لنقل مبا…",
    "image": null,
    "pubDate": "2025-12-07T11:15:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91da328595097b0e",
    "title": "أليجري يخشى انتقال عدوى بوليسيتش إلى نجوم ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%AE%D8%B4%D9%89-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%B9%D8%AF%D9%88%D9%89-%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%AC%D9%88%D9%85-%D9%85%D9%8A%D9%84%D8%A7%D9%86/bltdc5461f58b636701?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف ماسيميليانو أليجري، مدرب ميلان، عن وجود شكوك تحيط بمشاركة كريستيان بوليسيتش في مباراة الروسونيري المقبلة أمام تورينو، مساء الإثنين، في الدوري الإيطالي، بعدما تعرض لارتفاع في درجة الحرارة.",
    "body": "كشف ماسيميليانو أليجري، مدرب ميلان، عن وجود شكوك تحيط بمشاركة كريستيان بوليسيتش في مباراة الروسونيري المقبلة أمام تورينو، مساء الإثنين، في الدوري الإيطالي، بعدما تعرض لارتفاع في درجة الحرارة. وسيحصل ميلان على فرصة للعودة إلى صدارة ترتيب الدوري الإيطالي في حال حقق الفوز خارج ملعبه أمام تورينو. وقدم المدير الفني للروسونيري تحديثا لحالة المصابين قبل مواجهة تورينو، خلال المؤتمر الصحفي الذي عقده اليوم الأحد، مؤكدا استمرار غياب سانتياجو خيمينيز ويوسف فوفانا، بينما بات بوليسيتش مهددا بالغياب بسبب المرض. وكان نجم المنتخب الأمريكي قد غاب عن الفوز 1-0 على لاتسيو في الدوري الأسبوع الماضي بسبب مشكلة عضلية، لكنه كان جاهزا للظهور كبديل أمام نسور العاصمة في كأس إيطاليا ليلة الخميس. وقال أليجري للصحفيين، اليوم الأحد: \"نأمل في استعادة خيمينيز في أقرب وقت ممكن، إنه مهم ونحتاجه على الصعيدين العددي والتكتيكي\". وأضاف: \"بوليسيتش أصيب بحمى الليلة الماضية، سنرى غدا إن كان سيكون متاحا أم لا. لن نصطحبه معنا إذا كان سيُعدي الجميع. أثيكامي يعمل على التعافي، ونأمل في استعادة فوفانا قبل مواجهة ساسولو. هذا أسبوع مهم للغاية\". ويعد بوليسيتش ورافائيل لياو هدافي ميلان هذا الموسم في الدوري الإيطالي برصيد 5 أهداف لكل منهما. ومع ذلك، لم يتمكنا من بدء مباراة معاً سوى مرة واحدة فقط هذا الموسم، وكانت خلال الفوز 1-0 على إ…",
    "image": null,
    "pubDate": "2025-12-07T11:11:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1edaca02ec855cf7",
    "title": "ماني ليس الوحيد.. جيسوس يستبعد 4 لاعبين من معسكر النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D9%8A-%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D9%88%D8%AD%D9%8A%D8%AF-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-4-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%85%D9%86-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltb85dfa1d05d8ae23?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أقصى البرتغالي جورجي جيسوس، المدير الفني للنصر، 4 لاعبين من معسكر الفريق بالعاصمة الإماراتية أبوظبي، لينضموا إلى النجم السنغالي ساديو ماني.",
    "body": "أقصى البرتغالي جورجي جيسوس، المدير الفني للنصر، 4 لاعبين من معسكر الفريق بالعاصمة الإماراتية أبوظبي، لينضموا إلى النجم السنغالي ساديو ماني. وكان النصر قد قرر إبعاد ماني عن المعسكر الخارجي الذي يخوضه الفريق خلال فترة توقف الدوري السعودي لمشاركة المنتخب في بطولة كأس العرب، وذلك لإراحته قبل مشاركته مع منتخب السنغال في بطولة كأس أمم أفريقيا. وقالت صحيفة \"الرياضية\" السعودية إن 4 لاعبين آخرين لن يشاركوا في المعسكر بسبب الإصابة، وهم سامي النجعي وعبدالملك الجابر وسعد حقوي ومحمد مران. وجاء استبعاد النجعي والجابر ليواصلا برنامجهما التأهيلي في مقر النادي بالعاصمة السعودية الرياض، مع اقتراب تعافيهما من الإصابة التي لحقت بهما في أوقات سابقة. في المقابل، تجددت إصابة سعد حقوي في العضلة الخلفية مؤخرًا، بعد أن كان قريبًا من التعافي، فيما يعاني محمد مران من عارض صحي، بحسب ما كشفت عنه الصحيفة. ويبدأ معسكر الفريق العاصمي في أبوظبي اليوم الأحد، ويستمر حتى يوم 11 ديسمبر/كانون الأول الجاري، ويخوض خلاله مباراة ودية وحيدة ضد فريق الوحدة الإماراتي، يوم الأربعاء المقبل. يُذكر أن النصر سيعود لخوض المباريات الرسمية في الدوري السعودي، يوم 21 ديسمبر/كانون الأول الجاري، عندما يواجه فريق النجمة، ضمن منافسات الجولة العاشرة من المسابقة.",
    "image": null,
    "pubDate": "2025-12-07T11:06:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1a075ae45ff4be8d",
    "title": "موعد مباراة برشلونة وآينتراخت فرانكفورت في دوري أبطال أوروبا 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%93%D9%8A%D9%86%D8%AA%D8%B1%D8%A7%D8%AE%D8%AA-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8a8a5b12e3b0badd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة برشلونة وآينتراخت فرانكفورت في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "كل ما تريد معرفته عن موعد مباراة برشلونة وآينتراخت فرانكفورت في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يستعد ملعب \"كامب نو\" لاستضافة أول مباراة أوروبية له بعد إعادة افتتاحه، حينما يستضيف برشلونة نظيره آينتراخت فرانكفورت، ضمن فعاليات الجولة السادسة لدوري أبطال أوروبا.&nbsp; برشلونة حقق نقطة واحدة فقط في آخر مباراتين بعد التعادل مع كلوب بروج والخسارة أمام تشيلسي، ويطمح لتحقيق النقاط كاملة، إذ يتواجد في المركز الثامن عشر برصيد 7 نقاط. ولا يقدم فرانكفورت مستويات جيدة خلال الموسم الحالي في دوري أبطال أوروبا، إذ يحتل المركز الـ 29 برصيد 4 نقاط فقط. ويستعرض كووورة فيما يلي موعد مباراة برشلونة وآينتراخت فرانكفورت والقنوات الناقلة، والتشكيلات المتوقعة.. متى موعد مباراة برشلونة وآينتراخت فرانكفورت في دوري أبطال أوروبا 2025-2026؟ موعد مباراة برشلونة وآينتراخت فرانكفورت في دوري أبطال أوروبا 2025-2026، هو يوم الثلاثاء 9 ديسمبر/كانون الأول 2025، على ملعب كامب نو. وتنطلق صافرة بداية المباراة في تمام الحادية عشر مساءً بتوقيت السعودية، الثانية عشر منتصف الليل بتوقيت الإمارات. ما القنوات الناقلة لمباراة برشلونة وآينتراخت فرانكفورت في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس، حقوق بث مباريات دوري أبطال أوروبا 2025-2026. &nbsp;وقد خصصت قناة beIN Sports 2 HD…",
    "image": null,
    "pubDate": "2025-12-07T11:00:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "858a3a4fc629271d",
    "title": "Neergaard-Petersen holds nerve to win Australian Open",
    "link": "https://www.bbc.com/sport/golf/articles/ckgzj3pxz5jo?at_medium=RSS&at_campaign=rss",
    "summary": "Denmark's Rasmus Neergaard-Petersen beats Cameron Smith by one shot to claim his first DP World Tour title.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T10:59:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4aa05ce6b260d24",
    "title": "McIlroy finishes eight behind Neergaard-Petersen in Australia",
    "link": "https://www.bbc.com/sport/golf/articles/ckgzj3pxz5jo?at_medium=RSS&at_campaign=rss",
    "summary": "Denmark's Rasmus Neergaard-Petersen beats Cameron Smith by one shot to claim his first DP World Tour title.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T10:59:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e694f6ef5c28054c",
    "title": "قضية رمضان صبحي.. تعاون نادر بين الأهلي وبيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B6%D9%8A%D8%A9-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A-%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D9%86%D8%A7%D8%AF%D8%B1-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/blt47df7dcc2f30ec17?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيان رسمي وتحرك عاجل لإنقاذ مسيرة اللاعب بعد الإيقاف 4 سنوات",
    "body": "بيان رسمي وتحرك عاجل لإنقاذ مسيرة اللاعب بعد الإيقاف 4 سنوات أصدر المستشار هاني زهران محامي رمضان صبحي نجم بيراميدز بيانا رسميا لتوضيح بعض النقاط الخاصة بآلية عمل الفريق القانوني للاعب. وتلقى رمضان صبحي عقوبة صادمة بإيقافه لمدة 4 أعوام من جانب المحكمة الرياضية الدولية \"كاس\" بسبب ثبوت تلاعبه في عينة تحليل المنشطات في إحدى مباريات فريقه ببطولة كأس الكونفدرالية الأفريقية. وقال زهران في بيان رسمي: \"منذ اللحظة الأولى لصدور القرار يعمل فريق الدفاع الخاص باللاعب على اتخاذ الإجراءات القانونية اللازمة كافة، سواء على مستوى الطعن أو إعداد المستندات الداعمة لمراحل التقاضي المقبلة\". وأضاف: \"خلال الساعات الماضية تواصل معنا ممثلو نادي بيراميدز للتشاور بشأن الخطوات القادمة، ونثمن رغبة نادي بيراميدز في دعم الملف في هذه المرحلة كما نقدر أي تعاون حقيقي وفعّال يُقدَّم بعيدا عن أي مزايدات أو ضوضاء إعلامية\". وواصل: \"تم الاتفاق فيما بيننا خلال الاتصال على توحيد الجهود المبذولة مع ضمان تنسيق كامل ومحترف بين الفريق القانوني للنادي وفريق الدفاع الخاص باللاعب بما يخدم مصالح رمضان صبحي في هذا الملف\". وتابع محامي رمضان صبحي: \"تواصل معنا أيضا المستشار القانوني للنادي الأهلي المصري وأبدى رغبته الصادقة في تقديم العون اللازم لرمضان صبحي خلال هذه الفترة الصعبة\". وأكد زهران استمرار التواصل البناء مع الفريق القانوني…",
    "image": null,
    "pubDate": "2025-12-07T10:56:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4ba19be6747c3a37",
    "title": "\"غير محترم\" و\"مثل بلدك بفخر\".. أوين ونجوم سابقون يفتحون النار على صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D9%8A%D8%B1-%D9%85%D8%AD%D8%AA%D8%B1%D9%85-%D9%88-%D9%85%D8%AB%D9%84-%D8%A8%D9%84%D8%AF%D9%83-%D8%A8%D9%81%D8%AE%D8%B1-%D8%A7%D9%94%D9%88%D9%8A%D9%86-%D9%88%D9%86%D8%AC%D9%88%D9%85-%D8%B3%D8%A7%D8%A8%D9%82%D9%88%D9%86-%D9%8A%D9%81%D8%AA%D8%AD%D9%88%D9%86-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%B5%D9%84%D8%A7%D8%AD/bltaeb18014f5a23d41?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الملك المصري في مرمى الانتقادات بعد تصريحاته النارية",
    "body": "الملك المصري في مرمى الانتقادات بعد تصريحاته النارية تعرض المصري محمد صلاح لهجوم عنيف ووصف بأنه \"محرج\" و\"غير محترم\" بعد تصريحاته المثيرة للجدل التي ألمح فيها إلى إمكانية رحيله عن ليفربول في يناير/ كانون الثاني، عقب جلوسه على مقاعد البدلاء في مواجهة ليدز يونايتد الأخيرة. ووفقاً لصحيفة \"ذا صن\" البريطانية، أثارت تصريحات صلاح جدلاً واسعاً بين أساطير النادي والجماهير، فيما اعتبرها خبراء اللعبة مرفوضة على المستوى الاحترافي. وجاءت المقابلة بعد أن فقد ليفربول تقدمه بهدفين مقابل التعادل على أرض ليدز، لكن العناوين الكبرى تصدرتها تصريحات صلاح حول شعوره بأن النادي ضحى به، إلى جانب تصريحاته بشأن تدهور علاقته بالمدرب أرني سلوت بشكل مفاجئ. أوين: مثل بلدك بفخر رد نجم ليفربول السابق مايكل أوين على تصريحات صلاح مؤكداً أنه ارتكب خطأ فادحاً، حيث كتب على إكس: \"أوه يا محمد صلاح، أستطيع تخيل شعورك. لقد حملت هذا الفريق لفترة طويلة وفزت بكل شيء يمكن الفوز به. لكن كرة القدم لعبة جماعية، ولا يمكنك أن تقول ما قلته علناً، ستشارك في كأس أمم أفريقيا خلال أسبوع، أليس من الأفضل أن تتحلى بالصبر، وتمثل بلدك بفخر، وترى الأمور عند عودتك؟\". \"غير محترم\" كما انتقد كريس ساتون، لاعب نورويتش وبلاكبيرن وسيلتيك السابق، صلاح على منصة إكس، قائلاً: \"ما فعله محمد صلاح محرج وغير محترم تجاه زملائه ومدربه، صلاح ليس مختلفاً عن أي لا…",
    "image": null,
    "pubDate": "2025-12-07T10:56:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "436b69b7dae47141",
    "title": "كووورة يكشف موقف الأهلي من صفقة يزن النعيمات",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%85%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D9%8A%D8%B2%D9%86-%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A7%D8%AA/blt2e63943b660acb6a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكدت إدارة كرة القدم في نادي الأهلي المصري أن يزن النعيمات مهاجم المنتخب الأردني وفريق العربي القطري يعد اسما كبيرا للغاية، لكنها لم تدخل في أي مفاوضات معه حتى الآن.",
    "body": "أكدت إدارة كرة القدم في نادي الأهلي المصري أن يزن النعيمات مهاجم المنتخب الأردني وفريق العربي القطري يعد اسما كبيرا للغاية، لكنها لم تدخل في أي مفاوضات معه حتى الآن. وقال مصدر مطلع في الأهلي لموقع كووورة عما تردد بشأن سعي النادي لكسر الشرط الجزائي في عقد اللاعب مع العربي، إن \"الأهلي لا يتجه في الأساس لفكرة استغلال الشروط الجزائية في عقود اللاعبين مع أنديتهم ودائما يتعامل من الباب مباشرة\". وأضاف: \"علاقات الأهلي المميزة مع الأندية القطرية تؤكد أنه لن يتجه يوما لاستغلال شرط جزائي في عقد أحد لاعبيهم\". وأكد: \"يزن النعيمات اسم مطروح للنقاش بالفعل ضمن الحسابات الفنية لدعم مركز المهاجم في الأهلي، لكن حتى الآن لم يتم التفاوض معه أو مع وكيله\". وشدد مصدر كووورة على أن الدنماركي ييس توروب المدير الفني للأهلي هو صاحب القرار النهائي في التعاقدات الجديدة. وبيّن: \"توروب لديه مجموعة من الأسماء سيختار فيما بينها وبعدها يخطرنا بقراره النهائي بشأن اللاعبين الذين يرغب في التعاقد معهم لدعم الفريق في ميركاتو الشتاء\". ويستعد الأهلي لمواجهة إنبي يوم الخميس المقبل في الجولة الأولى من منافسات بطولة كأس رابطة الأندية المصرية المحترفة.",
    "image": null,
    "pubDate": "2025-12-07T10:37:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34621917a41a3fd1",
    "title": "كونسيساو.. سلاح سباليتي لزعزعة استقرار نابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D8%B3%D9%84%D8%A7%D8%AD-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%84%D8%B2%D8%B9%D8%B2%D8%B9%D8%A9-%D8%A7%D8%B3%D8%AA%D9%82%D8%B1%D8%A7%D8%B1-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/blta45a806acff14fa8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يدخل فريق يوفنتوس مباراة الليلة أمام نابولي، بحثا عن الفوز والنقاط الثلاث، لتفادي أي انتكاسات قد تؤثر على مشوار الفريق ببطولة الدوري الإيطالي هذا الموسم.",
    "body": "يدخل يوفنتوس مباراة الليلة أمام نابولي، بحثا عن الفوز والنقاط الثلاث، لتفادي أي انتكاسات قد تؤثر على مشوار الفريق ببطولة الدوري الإيطالي هذا الموسم. فبعد مرور 13 جولة من عمر المسابقة، يحتل البيانكونيري المركز السابع بجدول الترتيب برصيد 23 نقطة، بفارق 4 نقاط عن المربع الذهبي المؤهل لدوري أبطال أوروبا، و7 نقاط كاملة عن المتصدر إنتر (30) والذي لعب مباراة أكثر بعد فوزه أمس على كومو.&nbsp; فمباراة الليلة قد تدفع بيوفنتوس إلى القمة حيث سيقلص الفارق مع أندية المربع الذهبي، أو ستطيح به إلى الهاوية وتزيد من فارق النقاط وبالتالي فشل محتمل في الوصول لبطولات أوروبا بالموسم المقبل. كونسيساو.. سلاح سباليتي في نابولي وعلى ملعب دييجو مارادونا، سيكون لوتشيانو سباليتي المدير الفني السابق لنابولي والحالي ليوفنتوس، مطالبا بإيجاد حلولا فعالة لضرب دفاع فريق الجنوب وخطف الفوز من معقله.&nbsp; ولفعل ذلك، قالت عدة تقارير صحفية إن البرتغالي فرانسيسكو كونسيساو، جناح يوفنتوس، سيكون هو سلاح سباليتي لزعزعة استقرار نابولي وقلب موازين القوى لصالح فريقه.&nbsp; يمتلك كونسيساو فن المراوغة خاصة بالجناح الأيمن، ويكون قادرا بشكل مستمر على تخطي خصومه والتوغل داخل المنطقة لمنح زملاءه التمريرات الحاسمة اللازمة أو تسجيل الأهداف، وهو ما سيحتاجه اليوفي بشدة الليلة. أرقام لا تعكس الواقع رغم أن أرقام كونسيساو ضعيفة حتى الآن با…",
    "image": "https://assets.kooora.com/images/v3/bltbcff650046305db9/spalletti%20(9).jpg",
    "pubDate": "2025-12-07T10:34:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94d33d1a6dc03331",
    "title": "Guillermo del Toro Says “There’s No Substitute” for Watching Films on the Big Screen While Introducing ‘Frankenstein’ With Jacob Elordi",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/guillermo-del-toro-jacob-elordi-frankenstein-bfi-imax-film-1236444211/",
    "summary": "\"You can see it at home, and the food will be perhaps better, [but] you will have this experience collectively, all of you,\" the filmmaker told audiences in London at an IMAX screening of 'Frankenstein.'",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T10:32:29.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d776bedc559a729",
    "title": "England soundly beaten by Australia in second Test drubbing",
    "link": "https://www.bbc.com/sport/cricket/videos/ce8q309rl56o?at_medium=RSS&at_campaign=rss",
    "summary": "England capitulate to a damning eight-wicket defeat on day of the second Test to give Australia a 2-0 lead in The Ashes.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T10:29:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a099c97915613ae6",
    "title": "ما القنوات الناقلة لمباراة عمان وجزر القمر في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B9%D9%85%D8%A7%D9%86-%D9%88%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt84862affe5ed73d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة عمان وجزر القمر في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة عمان وجزر القمر في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يلتقي منتخب عمان مع نظيره جزر القمر، مساء الإثنين على استاد 974، ضمن منافسات الجولة الثالثة والأخيرة من مرحلة المجموعات بكأس العرب 2025. منتخب عمان لديه نقطة واحدة فقط بعد التعادل مع المغرب، ويرغب في تحقيق الفوز بنتيجة كبيرة وانتظار خسارة المغرب للتأهل رفقة المنتخب السعودي. أما جزر القمر، فقد ودّع المنافسات بشكل رسمي دون أي نقطة بعد الهزيمة أمام السعودية والمغرب. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة عمان وجزر القمر في كأس العرب 2025 &nbsp;وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة عمان وجزر القمر في كأس العرب 2025؟&nbsp; تنقل مباريات البطولة عبر شبكة واسعة من القنوات العربية، حيث ستبث قناة beIN Sports HD مباراة عمان وجزر القمر، بالإضافة إلى قنوات دبي الرياضية، الشارقة الرياضية، عمان الرياضية، الكويت الرياضية، وقنوات الكأس القطرية. كيف تشاهد مباراة عمان وجزر القمر في كأس العرب 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة عمان وجزر القمر عبر تطبيق \" stc tv \"، بالإضافة إلى الحسابات الرسمية للقنوات الناقلة عبر منصة \"يوتيوب\". كما يقوم موقع كووورة بعمل بث مباشر لجميع لقاءات كأس العرب 2025. مباريات كأس العرب عبر stc tv شاهد الآن! من معلق مباراة …",
    "image": null,
    "pubDate": "2025-12-07T10:18:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5a8ce94d16be56c8",
    "title": "England 2-0 down in Ashes after Gabba hammering",
    "link": "https://www.bbc.com/sport/cricket/articles/c4g9le7lnxeo?at_medium=RSS&at_campaign=rss",
    "summary": "England’s Ashes hopes are all but over in fewer than six days of cricket after an eight-wicket defeat by Australia in the second Test at the Gabba.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T10:17:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e3fe441fa14b8723",
    "title": "Ashes player ratings: Who may be wilting under the pressure?",
    "link": "https://www.bbc.com/sport/cricket/articles/ckgkj4098z5o?at_medium=RSS&at_campaign=rss",
    "summary": "Chief cricket reporter Stephan Shemilt marks the performances of the Australia and England teams after the second Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T09:49:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "835de5f6d54d9719",
    "title": "'It's an honour' - Harden into NBA top 10 scorers",
    "link": "https://www.bbc.com/sport/basketball/articles/c87leyg3dwvo?at_medium=RSS&at_campaign=rss",
    "summary": "James Harden passes Carmelo Anthony on the NBA's all-time scoring list as the Minnesota Timberwolves defeat the LA Clippers.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T09:21:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fa9f9d2da85bee21",
    "title": "Rangers take 'good step forward' as Miovski shines",
    "link": "https://www.bbc.com/sport/football/articles/cly54k2ek35o?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Danny Rohl believes Rangers are moving in the right direction as Bojan Miovski scores twice in a 3-0 win at Kilmarnock.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T09:18:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "38d0ebe02c4ba884",
    "title": "'Resistance over' - Stokes out as England head for defeat",
    "link": "https://www.bbc.com/sport/cricket/videos/czrk6pmer30o?at_medium=RSS&at_campaign=rss",
    "summary": "Ben Stokes' resistance at the crease is finally broken as he is caught behind for 50 to end his 152-ball innings as England fall to 227-8 on day four of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T08:55:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "607e40ce254b79b0",
    "title": "Atkinson dismissed cheaply as England near second Test defeat",
    "link": "https://www.bbc.com/sport/cricket/videos/cj01yy6pvp6o?at_medium=RSS&at_campaign=rss",
    "summary": "Gus Atkinson is dismissed for three runs after pulling his shot directly to Australia captain Steve Smith at mid-wicket, as England lose their third wicket in four overs to slump to 231-9 on day four of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T08:27:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "951838ef420472c3",
    "title": "Cruz retains title with controversial draw",
    "link": "https://www.bbc.com/sport/boxing/articles/cqxqggrvwlxo?at_medium=RSS&at_campaign=rss",
    "summary": "Lamont Roach says \"I don't accept this at all\" after Isaac Cruz retains his WBC interim super-lightweight title with a majority draw.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T08:21:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6ffd7bcde9236b16",
    "title": "Smith takes 'brilliant catch' to break England's resistance",
    "link": "https://www.bbc.com/sport/cricket/videos/cly377xg4pwo?at_medium=RSS&at_campaign=rss",
    "summary": "Steve Smith takes a brilliant diving catch at first slip to dismiss Will Jacks for 41 as Australia take the first wicket of day four in the evening session as England fall to 224-7 in the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T08:07:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9a96d01dfe71fa22",
    "title": "'You can't teach heart' - Duncan earns memorable win",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/cp34ekpvdvyo?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland's Chris Duncan fights back to submit Terrance McKinney in the first round and add another memorable win to his resume at UFC 323 in Las Vegas.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T07:38:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0c92a9b4e3f42ce4",
    "title": "'Some say I've found my level' - how Hughes regained spark at Carlisle",
    "link": "https://www.bbc.com/sport/football/articles/cwy72r9zpxko?at_medium=RSS&at_campaign=rss",
    "summary": "As Carlisle United prepare for Sunday's FA Cup tie at Blackpool, Mark Hughes opens up on managing in non-league after taking charge of 466 Premier League games.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T07:15:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6a0aba4b99418de",
    "title": "FA Cup: Look who's just walked into the Queen Vic...",
    "link": "https://www.bbc.com/sport/football/videos/cvgk9d1gjv8o?at_medium=RSS&at_campaign=rss",
    "summary": "The FA Cup has made a stop in Walford, but how did it get there... and who's coming to collect it?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T06:57:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c348724b6263fcc7",
    "title": "'It can become hostile' - Savage on impact of fan abuse",
    "link": "https://www.bbc.com/sport/football/videos/cwyn8l4937go?at_medium=RSS&at_campaign=rss",
    "summary": "Former Macclesfield FC manager Robbie Savage and those close to him open up on the emotional impact of fan abuse.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T06:41:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3957e4aa09501e13",
    "title": "Ben & Jerry’s founders told to ‘hand over to a new generation’ by Magnum boss",
    "link": "https://www.ft.com/content/6e7ae53d-954c-480c-b987-0d4168745984",
    "summary": "Ben Cohen hits out at Peter ter Kulve as Unilever completes ice cream demerger",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T05:00:13.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4754d7732ac2e9aa",
    "title": "Tech elites are starting their own for-profit cities",
    "link": "https://www.ft.com/content/b127ee7a-5ac4-4730-a395-c9f9619615c7",
    "summary": "They want to escape from regulation and ‘failing’ democracy — but are they more opportunistic than libertarian?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T05:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "574fb66dcc465f2d",
    "title": "Melissa McCarthy Kicks Off ‘SNL’ With Festive Monologue as She’s Toppled by a Snowstorm",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/melissa-mccarthy-saturday-night-live-snowstorm-1236444104/",
    "summary": "The two-time Oscar nominee served as one of the final hosts of 'SNL' in 2025, with Josh O’Connor and Ariana Grande slated to lead the next finale two episodes of the year.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T04:54:42.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835f474721f14eeb",
    "title": "Dakota Johnson on Her “Love-Hate Relationship” With Acting and Producing and Dealing With “Shady Financiers”",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/dakota-johnson-red-sea-film-festival-2025-career-talk-1236444045/",
    "summary": "At Saudi Arabia's Red Sea International Film Festival, the 'Materialists' star reflected on her career, and spoke about her move into producing and directing.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T04:50:15.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd3e90d185758795",
    "title": "Felicia Day says her New Vegas character 'is one of the best roles I've ever got to play,' but the actor won't be in Fallout Season 2",
    "link": "https://www.pcgamer.com/movies-tv/felicia-day-says-her-new-vegas-character-is-one-of-the-best-roles-ive-ever-got-to-play-but-the-actor-wont-be-in-fallout-season-2/",
    "summary": "\"Thanks for taking a chance on a naive young girl from California with stars in her eyes and a pneumatic gauntlet on her hand.\"",
    "body": "There are a lot of things from Fallout: New Vegas players would like to see in the Fallout TV show as the series visits the Mojave for its second season. The Kings. Whatever's left of the NCR. That one megalomaniac toaster who wants to set the world on fire. And also Veronica Santangelo, the Brotherhood of Steel scribe who can be recruited as a companion. While it's possible Veronica might get a shout-out in Fallout's second season, she won't be played by Felicia Day, who voiced her in the videogame. As Day explained in a recent YouTube video, \"Sadly, I'm not in this season,\" although she is the right age to play Veronica as she would be in the show's 2296 setting, 15 years after New Vegas. Reminiscing about the role, Day explains she was cast after starring in her webseries The Guild. \"I'd never really done voiceover before. Getting the script that was like this,\" she holds her fingers an inch apart, \"was kind of intimidating.\" Veronica, like most of the companions in New Vegas, has a lot more backstory than the companions in Fallout 3 did. In her case, that backstory involves a relationship with a woman the Brotherhood frowned on because they believe it's their duty to repopulat…",
    "image": "https://cdn.mos.cms.futurecdn.net/gnvsiVas5JwNBEPokDtd5Q-1280-80.jpg",
    "pubDate": "2025-12-07T03:51:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c5217e18f9ad836b",
    "title": "David Ellison's hunt for WBD made David Zaslav richer — and it may not be over",
    "link": "https://www.cnbc.com/2025/12/05/paramount-david-ellison-wbd-bidding-war-hostile-bid.html",
    "summary": "Paramount is considering taking an offer to WBD shareholders, thinking its deal has a better chance of gaining regulatory approval than Netflix's, sources said.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T03:49:11.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e45fa9073df0adde",
    "title": "The regulatory path ahead for a Netflix and Warner Bros. deal could get dicey",
    "link": "https://www.cnbc.com/2025/12/05/netflix-warner-bros-deal-regulatory-questions.html",
    "summary": "Regulatory questions are already rising about Netflix's deal to combine its business with WBD's streaming service HBO Max and film studio Warner Bros.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T03:47:58.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8e44eb59fc85a0b",
    "title": "Matthew Lillard on Quentin Tarantino Looping Him Into Paul Dano Acting Criticism: “It F***ing Sucks”",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/matthew-lillard-quentin-tarantino-acting-fucking-sucks-1236444119/",
    "summary": "“You wouldn’t say that to Tom Cruise. You wouldn’t say that to somebody who’s a top-line actor in Hollywood,” the ‘Five Nights at Freddy’s’ star said at GalaxyCon.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T01:29:54.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a2c0ed369cd48c91",
    "title": "‘Akashi’ Sweeps Awards at Whistler Film Festival",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/akashi-sweeps-awards-whistler-film-fest-1236444107/",
    "summary": "Director Mayumi Yoshida picked up trophies for best Canadian feature in the Borsos competition, best actor, best B.C. director and the Haebler Award for best feature, among other honors.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T00:55:28.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e751aecfcd72c53",
    "title": "Sydney Sweeney Says Her “Silence” on American Eagle Jeans Backlash “Has Only Widened the Divide”: “I’m Against Hate and Divisiveness”",
    "link": "https://www.hollywoodreporter.com/lifestyle/lifestyle-news/sydney-sweeney-american-eagle-jean-ad-silence-against-hate-1236444096/",
    "summary": "The ‘Christy’ star is speaking about the controversy once again, noting that “many have assigned motives and labels to me that just aren’t true.”",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T00:09:37.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e6a19027bd43a3df",
    "title": "‘The Boys’ Final Season Gets Bloody Trailer, Release Date",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/the-boys-season-5-trailer-release-date-1236443793/",
    "summary": "Season five bows with two episodes on April 8, 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T00:03:07.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "70d0f375736f66ba",
    "title": "DOE Bets Big on Costly SMRs",
    "link": "https://oilprice.com/Alternative-Energy/Nuclear-Power/DOE-Bets-Big-on-Costly-SMRs.html",
    "summary": "This week, the US Department of Energy made two substantial financial awards to two SMR builders who each proposed 300 MW units. GE-Hitachi’s BWRX 300 will be built at a TVA facility, Clinch River in east Tennessee, while the two planned Holtec units are for repowering the Palisades nuclear plant i…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T00:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "f208b1a9ed4c09e2",
    "title": "Murphy critical of Salah comments",
    "link": "https://www.bbc.com/sport/football/videos/cdxeynd1gqqo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Danny Murphy is critical of Mohamed Salah's comments on his situation at the club, following Liverpool's 3-3 draw at Leeds.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T23:13:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4f8499f71a804d79",
    "title": "'A wonderful miracle' - how Messi & Beckham made Miami shine",
    "link": "https://www.bbc.com/sport/football/articles/cp39qxv1y7no?at_medium=RSS&at_campaign=rss",
    "summary": "In the world of team sport, no-one adores the achievements of its most accomplished individuals more than America's sports-mad fans, writes Guillem Balague.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T22:49:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7f3f1cbd68ebb791",
    "title": "Osgood Perkins on Moving to Canada to Make Horror Movies: “Vancouver Is Real Sweet”",
    "link": "https://www.hollywoodreporter.com/movies/movie-features/osgood-perkins-moving-to-canada-horror-films-1236444070/",
    "summary": "Hollywood’s latest horrormeister has made four movies back to back on the west coast, including 'Longlegs' and 'The Monkey,' and he’s applied for permanent residence status to keep his cameras rolling and his family settled.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T22:39:05.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfd4b736e68686fb",
    "title": "Bath see off Munster for impressive bonus-point win",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cm2vk0gyx2vo?at_medium=RSS&at_campaign=rss",
    "summary": "Bath claim a convincing bonus-point win over Munster at a rain-lashed Recreation Ground with all but five points scored in the first half.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T22:19:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a23f5f43204a26a",
    "title": "'One of the magic nights at Elland Road' - Leeds' week of hope",
    "link": "https://www.bbc.com/sport/football/articles/clydrv907qzo?at_medium=RSS&at_campaign=rss",
    "summary": "Leeds United's daunting week in the Premier League was expected to condemn them to the Championship, but it turned into their \"week of hope\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T22:01:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c290b981ae4a2c83",
    "title": "Graphene Breakthrough Challenges Lithium Ion's Dominance in Energy Storage",
    "link": "https://oilprice.com/Energy/Energy-General/Graphene-Breakthrough-Challenges-Lithium-Ions-Dominance-in-Energy-Storage.html",
    "summary": "As the spread of renewable energy continues to ramp up around the world, finding more efficient and affordable technologies for energy storage has become a high-priority issue for global energy security. While energy storage addition is making huge strides across the world, leading technologies – m…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T22:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1b1e6866310b9196",
    "title": "Players are piling in to the Guild Wars remaster, and it's giving the servers trouble: 'Demand for Guild Wars Reforged blew past our projections'",
    "link": "https://www.pcgamer.com/games/mmo/players-are-piling-in-to-the-guild-wars-remaster-and-its-giving-the-servers-trouble-demand-for-guild-wars-reforged-blew-past-our-projections/",
    "summary": "The online RPG still has a loyal niche.",
    "body": "There's still nothing quite like the original Guild Wars. It came out before World of Warcraft had crystallized the face of the modern MMORPG, and was as inspired by Magic: The Gathering as it was by Everquest or Ultima. It turned out as more of a co-op ARPG with shared town hubs, dual-class deckbuilding, and a cutscene-driven narrative—and that unique confluence of inspirations may be why it's still popular today. So popular, in fact, that it's even a surprise to developer ArenaNet. The game's recent remaster, Guild Wars Reforged , launched Wednesday as a free update for existing players and an inexpensive way to get in for newbies. While most Guild Wars fans are on to the game's more traditionally MMO-ish sequel , Reforged still brought the game's concurrent player peak on Steam up to over 5,000 at time of writing, according to SteamDB . That may not sound like a lot, but it's floated for the last several years at around 200-600, and since the game came to Steam relatively late in its life, there's likely a big contingent of people playing on the standalone client available on ArenaNet's website (anecdotally, that's how I play both Guild Wars games when the mood strikes). The po…",
    "image": "https://cdn.mos.cms.futurecdn.net/wYUsYpYPGJDHSZZNW8HsCh-1280-80.jpg",
    "pubDate": "2025-12-06T21:58:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6ec5f98d7a6518f6",
    "title": "Salah says he has been 'thrown under the bus' by Liverpool",
    "link": "https://www.bbc.com/sport/football/articles/cze8rnx4g7go?at_medium=RSS&at_campaign=rss",
    "summary": "Mohamed Salah says he has been \"thrown under the bus\" at Liverpool and his relationship with head coach Arne Slot has broken down.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T21:29:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "09b8bd00c39b64fc",
    "title": "Trump administration waives $11 million fine for Southwest Airlines' 2022 holiday meltdown",
    "link": "https://www.cnbc.com/2025/12/06/trump-administration-waives-11-million-southwest-fine.html",
    "summary": "The Trump administration said it will forgive the last $11 million of a fine against Southwest Airlines that stems from the carrier's 2022 holiday meltdown.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T21:10:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1b54a85c3381a757",
    "title": "Liverpool surrender two-goal lead as Leeds score late to draw 3-3",
    "link": "https://www.bbc.com/sport/football/videos/c5yjkdwj0kwo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool let a two goal lead slip as they draw 3-3 with Leeds after a late equaliser from Ao Tanaka.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T20:11:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "367634f926ac061b",
    "title": "Arc Raiders finally lifts the curtain on its Expedition rewards, showing us what players can expect to get for retiring and prestiging their Raiders later this month",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-finally-lifts-the-curtain-on-its-expedition-rewards-showing-us-what-players-can-expect-to-get-for-retiring-and-prestiging-their-raiders-later-this-month/",
    "summary": "The departure window opens up December 17, and closes on December 22.",
    "body": "In a new blog post , Embark Studios has outlined what players can expect from the Expedition, a feature that will let you wipe your progress and start a new character with special rewards and new bonuses based on your previous character's stash value. You can choose whether or not to opt in to the Expedition in a window that will be open from December 17-22. We've got a full guide on everything that happens when you do an Expedition Project in Arc Raiders , but now we know what we'll get for it. Committing to the Expedition guarantees a new outfit for you, and a Janitor Cap for Scrappy (we don't know what they'll look like yet), a special Indicator icon, and +12 stash space⁠—that's all permanent. You also get temporary buffs to repair, XP gain, and materials from Scrappy at the start of next season. It's officially 1 skill point per Million in value from r/ArcRaiders In addition to the guaranteed rewards, you'll get bonus skill points on your new raider contingent on the value of your stash and coins: One extra skill point for every one million coins you've accumulated by December 22. Speaking with one of PCG's resident Arc experts, senior guides writer Sean Martin, we agree it lo…",
    "image": "https://cdn.mos.cms.futurecdn.net/YADsUfCdDtsKj2pxczPehU-1280-80.jpg",
    "pubDate": "2025-12-06T20:05:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dddbc634f7eebf32",
    "title": "Newcastle avoid late scare to beat 10-man Burnley",
    "link": "https://www.bbc.com/sport/football/videos/c5y9pd88pplo?at_medium=RSS&at_campaign=rss",
    "summary": "Bruno Guimaraes scores direct from a corner as Newcastle beat Burnley 2-1 at St. James' Park in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T20:03:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "414d7f245d46ce22",
    "title": "Semenyo goal ruled out as Bournemouth and Chelsea play out goalless draw",
    "link": "https://www.bbc.com/sport/football/videos/cwyl54xd48vo?at_medium=RSS&at_campaign=rss",
    "summary": "Antoine Semenyo has a goal ruled out as Bournemouth and Chelsea play out a 0-0 draw at the Vitality Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T20:00:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9bab7c502c1e7f59",
    "title": "Simons scores first Premier League goal as Spurs beat Brentford",
    "link": "https://www.bbc.com/sport/football/videos/cq5q821gv6zo?at_medium=RSS&at_campaign=rss",
    "summary": "Thomas Frank gets a much-needed victory as Tottenham beat his former club Brentford 2-0, with Xavi Simons scoring his first Premier League goal.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T20:00:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "38e53cc5cefdcc6e",
    "title": "Man City beat Sunderland to narrow gap at top",
    "link": "https://www.bbc.com/sport/football/videos/czxpyrwjqwyo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City beat Sunderland 3-0 to move within two points of leaders Arsenal in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T20:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9426bdca07323ef9",
    "title": "Villa's late strike ends Arsenal's unbeaten run",
    "link": "https://www.bbc.com/sport/football/videos/ckgm4npdegyo?at_medium=RSS&at_campaign=rss",
    "summary": "Emi Buendia scores a late winner for Aston Villa as they beat Arsenal 2-1 at Villa Park and move three points behind the league leaders.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T20:00:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "296e120955b0bad3",
    "title": "Evening World Cup kick-offs for England, but Scotland face 2am opener",
    "link": "https://www.bbc.com/sport/football/articles/cpvd0ynlpdjo?at_medium=RSS&at_campaign=rss",
    "summary": "England are handed World Cup kick-off times which suit UK audiences - but Scotland fans face later finishes during next summer's tournament.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T19:47:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dad7b47bc1a4e22e",
    "title": "'Spurs boss Frank eases pressure but tide has not turned yet'",
    "link": "https://www.bbc.com/sport/football/articles/c70r7zpy2nko?at_medium=RSS&at_campaign=rss",
    "summary": "Spurs head coach Thomas Frank sees the pressure eased with victory over Brentford - but the tide has not turned yet, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T19:17:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c180ae98ba06a022",
    "title": "Tom Morello worked on a song for Final Fantasy 14's latest raid tier after finding out the game's composer was a huge Rage Against the Machine fan",
    "link": "https://www.pcgamer.com/games/mmo/tom-morello-worked-on-a-song-for-final-fantasy-14s-latest-raid-tier-after-finding-out-the-games-composer-was-a-huge-rage-against-the-machine-fan/",
    "summary": "They rally 'round the Black Mage, with a pocket full of spells.",
    "body": "What do critically acclaimed MMO Final Fantasy 14 and the renegades of funk, Rage Against the Machine, have in common? Probably not much before this week, but now they both contain a shared ingredient: legendary guitarist Tom Morello. Morello was featured on the game's official X account , where he announced a collaboration between him, the game's composers, and metalcore band Beartooth. Light it up, let's go! 🔥 A new song by award-winning guitarist Tom Morello, featuring Beartooth, is making its way onto the Arcadion stage in FFXIV! Here's a message from Tom and a preview of the upcoming track, Everything Burns! pic.twitter.com/1htLXi2V1c December 5, 2025 \"Very excited to announce that I've been working on something very special with the team at Final Fantasy 14,\" he states in the video. \"It all started when Jason Charles Miller told me that Soken-san (Masayoshi Soken), the composer of Final Fantasy 14, was a huge Rage Against the Machine fan and wanted to collaborate. So I got down to work and rocked this track … with Beartooth.\" Morello added he \"wanted to make an absolute rocking banger of a track that would mirror the energy and the potency of this game.\" I'll assume he's ta…",
    "image": "https://cdn.mos.cms.futurecdn.net/sEDMjAzHoPGmT2NEnNrtCW-1280-80.png",
    "pubDate": "2025-12-06T19:00:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "211cb8dac419349a",
    "title": "Fan community announces it will revive Unreal Tournament 2004 with Epic's blessing: 'We're doing this for free because we're fans of the game and we like a challenge'",
    "link": "https://www.pcgamer.com/games/fps/fan-community-announces-it-will-revive-unreal-tournament-2004-with-epics-blessing-were-doing-this-for-free-because-were-fans-of-the-game-and-we-like-a-challenge/",
    "summary": "Instagibs are back on the menu.",
    "body": "So-called boomer shooters make up a whole FPS subgenre now—but what about their multiplayer counterparts, the arena shooters of old? Most of them are ruled by diehard niches of expert players or straight-up unplayable today. Unreal Tournament 2004 has spent a long time somewhere between those two categories: it boasts a legendary albeit small modding scene but has been unavailable to buy on digital storefronts for years. As of this past week, though, that's set to change. OldUnreal , the same fan community that Epic gave the greenlight to revive both the original Unreal and UT99, announced Wednesday on Discord that it's getting a similar chance to take custody of UT2004. You can read a transcription of the post in thread from roX1337 on the Unreal Tournament subreddit, which states \"We are going to publish an installer that downloads the original disc image for UT2004, installs the game, and applies patches to it. We are also going to start publishing patches that modernize the game, make it compatible with Windows Vista or later, Linux x86-64 and aarch64 (Raspberry Pi and similar), and Mac OS 10.9 or later, fix bugs, and implement quality-of-life changes. Yes, you read that right…",
    "image": "https://cdn.mos.cms.futurecdn.net/yivot5xS9A3dP3oDDt568M-1280-80.jpg",
    "pubDate": "2025-12-06T18:31:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34d74aa965a39f5d",
    "title": "I've been roleplaying in MMORPGs like WoW for 16 years, it's the reason I'm here writing this headline—and there's never been a better time to try it out yourself",
    "link": "https://www.pcgamer.com/games/mmo/ive-been-roleplaying-in-mmorpgs-like-wow-for-16-years-its-the-reason-im-here-writing-this-headline-and-theres-never-been-a-better-time-to-try-it-out-yourself/",
    "summary": "Go be cringe in World of Warcraft, it's good for the soul.",
    "body": "Terminally Online (Image credit: Future) This is Terminally Online : PC Gamer's very own MMO column. Every other week, I'll be sharing my thoughts on the genre, interviewing fellow MMO-heads like me, taking a deep-dive into mechanics we've all taken for granted, and, occasionally, bringing in guest writers to talk about their MMO of choice. It's bloody cold, grey, and miserable outside right now and, at risk of getting too personal with you lot: I'm not having the best time. The SAD lamp I've currently got blasting fake sunlight and the extra Vitamin D I've got flitting about my veins is only doing so much. I am, however, deeply thankful for one thing: Roleplaying. Now before you point at me, laugh, and go \"cringe!\" (you can and probably should do this to me, just after reading this article) I'd like to explain what roleplaying actually is: No, it isn't going to Goldshire and /dancing for someone to get their jollies off, and no—it isn't RP walking everywhere with one hand on the keyboard and the other on your unmentionables. Well, for some people it is those things—and more power to them, they're adults and they can do whatever they want—but that's never been it for me. Roleplayi…",
    "image": "https://cdn.mos.cms.futurecdn.net/qGYrtgTXSFW8PQdxz886T9-1280-80.png",
    "pubDate": "2025-12-06T18:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e1aef38c584d5c8",
    "title": "Watch extended day three highlights on BBC iPlayer",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002nlyv?at_medium=RSS&at_campaign=rss",
    "summary": "Highlights from day three of the Second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T17:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "58e3f111cbd97f5d",
    "title": "PC gaming's best inventory system is hidden in this obscure post-apocalyptic roguelike from the dawn of the survival craze",
    "link": "https://www.pcgamer.com/games/survival-crafting/pc-gamings-best-inventory-system-is-hidden-in-this-obscure-post-apocalyptic-roguelike-from-the-dawn-of-the-survival-craze/",
    "summary": "NEO Scavenger puts the invent in inventory.",
    "body": "Weird Weekend Weird Weekend is our regular Saturday column where we celebrate PC gaming oddities: peculiar games, strange bits of trivia, forgotten history. Pop back every weekend to find out what Jeremy, Josh and Rick have become obsessed with this time, whether it's the canon height of Thief's Garrett or that time someone in the Vatican pirated Football Manager . What's the best inventory system in PC gaming? Resident Evil 4 's grid-based briefcase has certainly echoed through the generations, though you could argue it simply builds upon work done in PC games like Deus Ex and System Shock 2. A cursory Internet search also brings up suggestions like Minecraft for its simplicity, and Death Stranding for how deeply inventory management is intertwined with the core experience. All of these are great for their own reasons, but for my money, juggling stuff in your backpack has never been better than as depicted in Neo Scavenger. Released in 2014, this survival roguelike is in many ways Inventory Management: The Game. That probably sounds awful, and would be, were it not for how ingeniously devised it is. (Image credit: Blue Bottle Games) If you're unfamiliar with Neo Scavenger, it bea…",
    "image": "https://cdn.mos.cms.futurecdn.net/2wzTwsujRpQPxuM4t7U7iQ-1280-80.jpg",
    "pubDate": "2025-12-06T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d7bd472d8283bef",
    "title": "Are Aston Villa in title hunt - and should Arsenal start to worry?",
    "link": "https://www.bbc.com/sport/football/articles/c1m8p0n2mzmo?at_medium=RSS&at_campaign=rss",
    "summary": "Unai Emery continues to deny Aston Villa are in the Premier League title race but Arsenal now look vulnerable.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T16:48:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6cdc45a4697f0075",
    "title": "'Terrifying': Why U.S. senator in top intel post wants more spying on Chinese companies",
    "link": "https://www.cnbc.com/2025/12/06/china-us-technology-spying-senate-concerns.html",
    "summary": "Chinese biotech BGI will pass Huawei in scale and threat, says Sen. Mark Warner. 'It's terrifying,' he said at CNBC event, pushing for more corporate spying.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T16:25:58.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a35be8e6f853b182",
    "title": "Why your crypto wealth may never make it to the next generation",
    "link": "https://www.cnbc.com/2025/12/06/crypto-investors-estate-planning-taxes-mistakes.html",
    "summary": "Crypto investors face a wide range of estate planning issues that could leave digital assets tied up in court or lost forever rather than passed to heirs.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T15:36:10.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2510e539e5a6844f",
    "title": "Week in review: Stocks rise, Meta gets real on metaverse, and Salesforce bounces",
    "link": "https://www.cnbc.com/2025/12/06/week-in-review-stocks-rise-meta-gets-real-on-metaverse-and-salesforce-bounces.html",
    "summary": "Stocks eked out gains Friday and closed the week higher.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T15:32:49.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1abd67e7e3a21d96",
    "title": "Rust's hotly anticipated naval update is delayed into 2026: 'We took on too much'",
    "link": "https://www.pcgamer.com/games/survival-crafting/rusts-hotly-anticipated-naval-update-is-delayed-into-2026-we-took-on-too-much/",
    "summary": "\"The closer we got to release, the less confident and happy we were with the state of it.\"",
    "body": "Facepunch's survival sim Rust has had a busy 2025, adding its medieval-themed primitive mode at the start of the year, introducing a massive jungle biome in March, and experimenting with radical changes to its progression systems and meta through the summer and autumn. But the biggest planned patch of 2025 was the naval update, which aims to expand Rust's survivalist battles to the oceans, letting players build their own ships and exchange cannon blasts in seaborne conflicts. But players hoping to get their pirate on in Rust will have to keep their powder dry a while longer, because the naval update has been delayed. In a blog post on Facepunch's website titled \"Shipwrecked\", COO Alistair McFarlane explained the situation: \"For almost 12 years we have managed to deliver weekly updates or, in more recent years, guaranteed monthly updates with meaningful changes. It has become part of Rust’s identity. Turning up, every month, without fail. Not today,\" he wrote. \"We took on too much. The naval update is massive, lots of new systems, touching old ones, and the closer we got to patch release, the less confident and happy we were with the state of it.\" Facepunch apparently considered pu…",
    "image": "https://cdn.mos.cms.futurecdn.net/RQH6zNTsrkaddg8E8vNSkc-1280-80.jpg",
    "pubDate": "2025-12-06T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d39f50ee3a875f1",
    "title": "4 'good enough' financial moves to reach your goals with 'less time and hassle,' from a money expert",
    "link": "https://www.cnbc.com/2025/12/06/4-good-enough-financial-moves-to-reach-your-goals-with-less-time-and-hassle-from-a-money-expert.html",
    "summary": "Morningstar's Christine Benz says you don't always have to optimize your finances. Sometimes 'good enough' is all you need to succeed.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T14:40:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48b7b704cb7576e1",
    "title": "Platts Cuts Out Russian-Linked Fuel From Price Benchmarks",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Platts-Cuts-Out-Russian-Linked-Fuel-From-Price-Benchmarks.html",
    "summary": "Platts just redefined European oil pricing, and it did it with a single line: Russian-crude-derived fuels are out. Beginning Dec. 15 for cargoes and Jan. 2 for barges, any diesel or other oil product that can be traced back to Russian crude will simply not count in the assessments that shape benchm…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T14:07:17.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "7a94bd58124887e7",
    "title": "Tempest Rising's playable third faction has invaded its beta branch, as its developer commences testing for the next two weeks",
    "link": "https://www.pcgamer.com/games/strategy/tempest-risings-playable-third-faction-has-invaded-its-beta-branch-as-its-developer-commences-testing-for-the-next-two-weeks/",
    "summary": "Superweapons are also now available to deploy.",
    "body": "Tempest Rising developer Slipgate Ironworks has officially introduced superweapons into its action-packed RTS, adding massively powerful instruments of destruction for each of its factions. But when Slipgate revealed its digital WMD's last week, it also hinted there was more big news on the horizon for its Command & Conquer tribute. At the time, I speculated this would be the long-awaited addition of a third playable faction to the RTS, and I was right! Well, sort of. Tempest Rising's third faction is playable now in the RTS, but only in beta, and only for the next two weeks. That third faction is The Veti, an alien race with ancient Egyptian stylings originally encountered in the latter third of the single-player's parallel campaigns. They're radically different from the RTS' existing human factions—the technologically advanced GDF and industrious, inventive Tempest Dynasty—summoning buildings rather than constructing them, and attacking their enemies with laser-toting floating pyramids and ground troops that shoot bees. Slipgate explained how the Veti function in a Steam post , outlining three fundamental mechanics. First, the Veti can convert slain enemies to their side, reanim…",
    "image": "https://cdn.mos.cms.futurecdn.net/TxuwEA3foDK5uouJ7jvQxd-1280-80.png",
    "pubDate": "2025-12-06T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "93d653bd3cbe2a48",
    "title": "Barrick Mining stock has more than doubled in 6 months. Why Elliott's activism could drive more upside",
    "link": "https://www.cnbc.com/2025/12/06/elliotts-activism-could-drive-upside-as-barrick-mining-hunts-for-new-ceo.html",
    "summary": "The departure of Barrick Mining's CEO in September opens up a number of opportunities for activist Elliott Investment.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T13:52:37.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "010fd150bac3c7fd",
    "title": "Berkshire Hathaway is on track to lag behind the S&P 500 in Buffett's last year as CEO",
    "link": "https://www.cnbc.com/2025/12/06/berkshire-hathaway-is-on-track-to-lag-behind-the-sp-500-in-buffetts-last-year-as-ceo.html",
    "summary": "With less than a month to go, Berkshire Hathaway's B shares are behind the S&P in their 2025 race. With dividends included, the S&P's lead is even bigger.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T13:33:45.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "468ff15f0da2f370",
    "title": "At 22, she discovered there was $200,000 in debt in her name. It took a decade to get it removed",
    "link": "https://www.cnbc.com/2025/12/06/loan-fraud-author-tells-of-discovering-200000-in-debt-in-her-name.html",
    "summary": "In her new book, Kristin Collier tells the story of how she ended up with over $200,000 in debt that she knew nothing about. Her mother had answers.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T13:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f44affc14c15e3dc",
    "title": "UK bankers hail coming ‘off the naughty step’",
    "link": "https://www.ft.com/content/92f6590d-39f5-41bb-9288-66afae459a86",
    "summary": "Lloyds Banking Group boss Charlie Nunn tells FT summit the ‘narrative has changed significantly’",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T12:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "14613da66317ebbd",
    "title": "Cities: Skylines 2 finally gets its asset editor in a parting gift from the series' original developers",
    "link": "https://www.pcgamer.com/games/city-builder/cities-skylines-2-finally-gets-its-asset-editor-in-a-parting-gift-from-the-series-original-developers/",
    "summary": "Editor aims to let players \"create complex assets on par with official content.\"",
    "body": "It's been a rough ride for Cities: Skylines 2 over the last two years, with the sequel's premature launch in 2023 leading to severe technical issues and lengthy delays to planned future updates. But the troubled city-builder has received some significant TLC lately. November's bike patch brought bicycles, scooters and associated infrastructure to player-created metropolises, and now, developer Colossal Order has finally added its hotly anticipated asset editor too. As Colossal Order concedes in a recent Steam post , development of the asset editor has been \"long underway\", with the community clamouring for it more or less since the sequel launched. The developer admitted in March that the editor had \"proven more technically challenging than initially anticipated\". Citing issues such as lingering Unity dependencies and the large amount of in-built assets affected by the editor's addition. In any case, those issues have seemingly been resolved. Colossal Order's aim with the asset editor is to let players \"create complex assets on par with official content\", and the tool has a few interesting features to make this easier for players. For starters, rather than having its own bespoke m…",
    "image": "https://cdn.mos.cms.futurecdn.net/UJZhpkdS8mcTbtptUyukwE-1280-80.jpg",
    "pubDate": "2025-12-06T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "46b08af1e6053ee6",
    "title": "The yen-yield break-up",
    "link": "https://www.ft.com/content/252331fc-309b-4068-b15e-916943cf3fb9",
    "summary": "The dollar-yen exchange rate is moving opposite the traditional pattern with yields",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T10:30:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "8b197b68a071f4fc",
    "title": "'Vibes of Johnson' - Starc continues to 'break England hearts'",
    "link": "https://www.bbc.com/sport/cricket/articles/c8jw1d029pyo?at_medium=RSS&at_campaign=rss",
    "summary": "Mitchell Starc dominates with bat and ball to put Australia in control of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T08:31:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29c42287207a48a5",
    "title": "'I have to get it right, and not just for me' - UFC trailblazer Sanko",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/clyd9lrkw28o?at_medium=RSS&at_campaign=rss",
    "summary": "Laura Sanko - the only woman to commentate on a UFC pay-per-view broadcast in the modern era - talks to BBC Sport about her trailblazing journey from fighter to broadcaster.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T08:11:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f46055ba1b46fa28",
    "title": "I want to come back to Premier League and win it this time - Pochettino",
    "link": "https://www.bbc.com/sport/football/articles/clydz9mmr04o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Spurs boss Mauricio Pochettino sits down with Kelly Somers to talk about growing up on a farm, barbecues and his future.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T06:09:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0d4eab6c17a079c",
    "title": "Daily Ashes Debrief: Vaughan & Gillespie analyse day three of second Test",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002nlwl?at_medium=RSS&at_campaign=rss",
    "summary": "Alex Hartley and guests react to the day's play.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bbdfa04111a23e42",
    "title": "Leaders and laggards in a strong year for FTSE 100 stocks",
    "link": "https://www.ft.com/content/f69dcacb-a5e4-4b83-83a8-23f446279c2e",
    "summary": "Miners and banks drive the benchmark index to its best performance since 2009",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T05:00:50.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8878da8280abc7c9",
    "title": "Glencore’s copper pitch: buy in or buy me",
    "link": "https://www.ft.com/content/545bb739-07be-4e36-b28b-057b42e6e4ea",
    "summary": "Miner’s assets and prospects strengthen its hand for M&A — a game it knows better than anyone",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T05:00:39.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b634aff88f3c9c57",
    "title": "Boaz Weinstein’s tilt at UK investment trusts succeeds — though not on his terms",
    "link": "https://www.ft.com/content/127ae3d1-03a9-4d00-9989-bc1ec219b120",
    "summary": "Evidence suggests investor pressure was already building before his intervention",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T05:00:39.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f02b13a42fd4d59",
    "title": "Mega is trumping Maga in stocks",
    "link": "https://www.ft.com/content/6a0859c0-91e1-4c3d-bd38-741a34ffe8da",
    "summary": "European shares have had a breakout year, particularly for dollar-based investors",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T05:00:39.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e2b48ee8ec23d1d",
    "title": "Investment trusts need to prove their relevance again",
    "link": "https://www.ft.com/content/181f7594-b1ee-40af-9358-b22b71b5831b",
    "summary": "The future of the centuries-old sector rests on its ability to tell a story in the digital age",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T05:00:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "df436e5728f9a97e",
    "title": "Will the EU’s bid to use frozen Russian assets hit the euro?",
    "link": "https://www.ft.com/content/0642cfc4-b24b-484c-9e63-6eec61daec6f",
    "summary": "Some fund managers see potential fallout affecting the currency’s global status from controversial plan",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T04:00:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "57774599ea6e049a",
    "title": "Judge finalizes remedies in Google antitrust case",
    "link": "https://www.cnbc.com/2025/12/05/judge-finalize-remedies-in-google-antitrust-case.html",
    "summary": "A U.S. judge on Friday finalized his decision for the consequences Google will face for its search monopoly ruling, adding new details to the decided remedies.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T00:53:56.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b0ebf6bcf6bde63c",
    "title": "New Fallout clip gives us a glimpse of an iconic Fallout: New Vegas location",
    "link": "https://www.pcgamer.com/movies-tv/new-fallout-clip-gives-us-a-glimpse-of-an-iconic-fallout-new-vegas-location/",
    "summary": "Welcome back to Novac.",
    "body": "Ahead of the release of Fallout Season 2 , which begins on December 17, Prime Video let us acquire a new signal from the wasteland today: a short clip of a scene that takes place in Novac, a spot every Fallout: New Vegas fan is sure to recognize. In the clip, Lucy is up in the mouth of Dinky the T-Rex, the enormous plaster dinosaur that looks over the Dino Dee-lite motel and served once as the Dino Bite gift shop—as well as the sniper perch for Boone, the (unquestionably) best companion in Fallout: New Vegas. Take a look: As we can see in the clip, Lucy MacLean (Ella Purnell) and The Ghoul (Walton Goggins) have been running a scam that sounds a bit like the con from The Good, the Bad, and the Ugly: turn over an outlaw (in this case, The Ghoul) to the authorities (who appear to be the Great Khans, a faction from Fallout: New Vegas) and collect the bounty. Then, while the outlaw is being hanged, shoot the rope and \"use whatever violence necessary\" to kill everyone and escape with both the money and their lives. Little snag, I guess: Lucy, the former Vault-dweller, is a nice person, and is reluctant to shoot The Ghoul free while he dangles there at the end of the rope, much to his di…",
    "image": "https://cdn.mos.cms.futurecdn.net/do3hAZEXzaCtaRe7UxTyGh-1280-80.png",
    "pubDate": "2025-12-06T00:40:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fa80e2eb2bd3bed",
    "title": "Netflix leans on $59bn bank loan to fund Warner Bros takeover",
    "link": "https://www.ft.com/content/f82583ba-03ec-4cca-9560-a7a2e1d55574",
    "summary": "Wells Fargo leads one of the largest financings of its kind as it looks to muscle in on investment banking rivals",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T00:22:17.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9bcdef19ed5cff3",
    "title": "Todd Howard says AI can't replace human 'creative intention,' but it's part of Bethesda's 'toolset for how we build our worlds or check things'",
    "link": "https://www.pcgamer.com/gaming-industry/todd-howard-says-ai-cant-replace-human-creative-intention-but-its-part-of-bethesdas-toolset-for-how-we-build-our-worlds-or-check-things/",
    "summary": "Maybe he should've said Office. No, wait. Gmail? No, hold on.",
    "body": "During a recent event for the second season of the Fallout TV show that premiers later this month, Bethesda's Todd Howard joined the press junket fray to talk about the lasting influence of New Vegas , skipping the \"war never changes\" refrain , and—in an interview with Eurogamer —the use of AI in game development. \"I view it as a tool. Creative intention comes from human artists, number one,\" Howard said. \"But I think we look at it as a tool for, is there a way we can use it to help us go through some iterations that we do ourselves faster?\" As most recently demonstrated by publisher Running With Scissors' thermonuclear 48-hour Postal flameout , AI remains a hotly contested topic in the games industry. Some think we'd better all just get used to it, like Epic CEO Tim Sweeney , who insists that \"AI will be involved in nearly all future production.\" Others have a less enthusiastic view, like Rockstar co-founder Dan Houser , who likened it to a tech equivalent of mad cow disease being pushed by \"a certain group of people, who maybe aren't fully-rounded humans.\" Howard, it seems, falls somewhere in the middle alongside figures like Take-Two CEO Strauss Zelnick , who in October said he…",
    "image": "https://cdn.mos.cms.futurecdn.net/4GNsPJVxL8uTkxB3TitueK-1280-80.jpg",
    "pubDate": "2025-12-05T23:57:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b9431fbd5929c44f",
    "title": "Germany and EU hold ‘constructive’ talks with Belgium on Russian assets",
    "link": "https://www.ft.com/content/4283c2e3-6f74-415f-a4b3-9569dd94a182",
    "summary": "Merz jetted to Brussels for dinner with Belgian premier on Friday to try to win approval for a reparations loan for Kyiv",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T23:32:33.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "50087a7abc879b8c",
    "title": "Crypto treasury underwriter Clear Street plans to list in new year",
    "link": "https://www.ft.com/content/e3c88930-c62e-4aea-bf67-2c0517703fcc",
    "summary": "Firm close to Trump family’s media group has emerged as a beneficiary of digital asset craze sweeping global markets",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T22:51:57.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "61c916cad6b8600d",
    "title": "Actor Cary-Hiroyuki Tagawa, known for his iconic depiction of Mortal Kombat villain Shang Tsung, has died",
    "link": "https://www.pcgamer.com/games/actor-cary-hiroyuki-tagawa-known-for-his-iconic-depiction-of-mortal-kombat-villain-shang-tsung-has-died/",
    "summary": "Tagawa died of complications from a stroke at age 75.",
    "body": "Cary-Hiroyuki Tagawa, a prolific character actor known to gamers for his portrayals of Mortal Kombat's evil sorcerer Shang Tsung, has died. A Variety report says Tagawa's death was the result of complications from a stroke he suffered on December 4. Tagawa was a classic 'that guy' actor, with IMDB listing credits in more than 140 films and television shows going back to an uncredited appearance in the 1986 Kurt Russell classic Big Trouble in Little China. It didn't take long for bigger roles to follow: I recall seeing him first in an episode of Babylon 5 (yes, I am a B5 nerd), in which he played a cool, quiet, capable guy who took care of a problem while other people focused on other things—a description that could probably be applied to many of his roles, really. Tagawa appeared in everything from big-budget films to long-forgotten TV series over his long career. In 1987 he was \"Asian buyer\" in an episode of MacGyver and \"Thug in Flashback\" in the low-budget action flick Bulletproof; he also had a speaking role as Chang in The Last Emperor, which won nine Academy Awards that same year. He turned up in everything from Sabrina the Teenage Witch and Walker, Texas Ranger to Planet of…",
    "image": "https://cdn.mos.cms.futurecdn.net/McRScdUv3zpheJLQKFA65H-1280-80.jpg",
    "pubDate": "2025-12-05T22:31:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "82af3aaa505c2200",
    "title": "There are too many hints at a Diablo 4 shadow drop at The Game Awards to convince me paladins won't be playable next week",
    "link": "https://www.pcgamer.com/games/rpg/there-are-too-many-hints-at-a-diablo-4-shadow-drop-at-the-game-awards-to-convince-me-paladins-wont-be-playable-next-week/",
    "summary": "Hear me out on this one.",
    "body": "Tin foil hats on, everyone. Several clues point to a new class dropping in Diablo 4 right after next week's Game Awards, where Blizzard is expected to announce the next expansion. I wouldn't be convinced of this if it weren't for a preview image on the Diablo 4 website that contains something that wouldn't exist otherwise: a new flail weapon type. Every season you can fill out a battle pass of sorts that unlocks fancy weapon skins, and people quickly spotted a curious looking weapon on the info page for the upcoming Season of Divine Intervention. Under \"additional bonus rewards\" there's a flail alongside a mace and a glaive, and unless they're giving necromancers a new weapon type, I think we're looking at a clear hint at paladins making their way to Sanctuary immediately. It would line up with a bunch of other hints we've gotten in the past few months about what's happening with Diablo 4 at The Game Awards on December 11. Those include: An internal build of the game had \"paladin\" in the title before it got taken down earlier this year Diablo 4 developers urged people to watch The Game Awards in an interview last month Season of Divine Intervention happens to start right at the en…",
    "image": "https://cdn.mos.cms.futurecdn.net/K9d4gGPPW5mPq28XZ3stYH-1280-80.png",
    "pubDate": "2025-12-05T22:25:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65f32285924797b9",
    "title": "US watchdogs drop post-crisis safeguard on risky lending",
    "link": "https://www.ft.com/content/1e089ea7-0011-4efe-b795-867664d26dfb",
    "summary": "Regulators remove critical guidelines for leveraged loans after complaints from Wall Street",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T22:20:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "09bf3d6ed485500a",
    "title": "Plotting England and Scotland's routes through the World Cup",
    "link": "https://www.bbc.com/sport/football/articles/cvg8686k3xpo?at_medium=RSS&at_campaign=rss",
    "summary": "It took a while, but the World Cup draw is finally done and fans of England and Scotland can start to work out their path to glory.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T22:18:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d556692cbee5029",
    "title": "Electric Motor Market Set to Triple by 2032",
    "link": "https://oilprice.com/Energy/Energy-General/Electric-Motor-Market-Set-to-Triple-by-2032.html",
    "summary": "The machinery that powers the modern world, from industrial assembly lines to the cooling systems of data centers, is undergoing a massive, capital-intensive overhaul. According to a new analysis by Allied Market Research, the global electric motor market is projected to reach $373.9 billion by 203…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T22:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "d0b6a9aa8e5b493c",
    "title": "Salesforce shares pop 5%, continuing post-earnings rally and pushing stock to best week since 2023",
    "link": "https://www.cnbc.com/2025/12/05/salesforce-shares-heading-for-best-week-since-2023-after-earnings-beat.html",
    "summary": "Salesforce pops 5% after earnings beat, aiming for best week since 2023",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T21:19:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b7fb7daeae9d8c06",
    "title": "Rubrik stock rips 22% higher after blowing out earnings and boosting guidance",
    "link": "https://www.cnbc.com/2025/12/05/rubrik-rbrk-stock-earnings-q3.html",
    "summary": "Rubrik CEO Bipul Sinha told CNBC that his company's cyber resilience products and new tools for AI agents are helping fuel growth.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T21:13:03.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "17a3f7121db3ba2f",
    "title": "Catch up on the GOTY conversation with these Game Awards nominees on Xbox Game Pass",
    "link": "https://www.pcgamer.com/games/catch-up-on-the-goty-conversation-with-these-xbox-game-awards-nominees-on-game-pass/",
    "summary": "You want to complain about the snubs, don't you?",
    "body": "The Golden Joystick Awards have passed, and with The Game Awards only being a few days away, the Game of the Year conversation is in full swing. Everyone is putting together their end-of-the-year lists, and for most of us the upcoming holiday break is an opportunity to catch up on some of the year's best games. Not sure where to begin? Backlog too intense? Xbox Game Pass has some of this year's best and brightest, so take some time over the next few weeks to dive into a new game (or six) and discover your new favorites. Whether you're into combo-driven hand-cramping action or slower, meticulous strategy games, there's something for everyone on this list of nominees for The Game Awards (and one big winner from a previous year). Ninja Gaiden 4 (Image credit: Koei Tecmo) Since the release of the wall-jumping original in 1988, Ninja Gaiden has been known for demanding precision from players. The newest iteration is no exception, requiring that you practice your perfectly timed dodge in order to put your demon enemies in the katana blender. You'll be putting the new protagonist Yakumo through his paces in brutal, exacting battles that you'll want to master. Nominated for Best Action Ga…",
    "image": "https://cdn.mos.cms.futurecdn.net/KjBoHdZr4CpdRkX7XNmkx6-1280-80.png",
    "pubDate": "2025-12-05T21:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6d7704112f87129a",
    "title": "Netflix agrees to buy Warner Bros, including its game studios, for nearly $83 billion-with-a-B, but the fight may not be over yet",
    "link": "https://www.pcgamer.com/gaming-industry/netflix-agrees-to-buy-warner-bros-including-its-game-studios-for-nearly-usd83-billion-with-a-b-but-the-fight-may-not-be-over-yet/",
    "summary": "Paramount Skydance was also vying for WBD and it doesn't seem willing to take \"no\" for an answer.",
    "body": "Less than two months after it went on the auction block , massive media company Warner Bros Discovery has found a buyer, and it is massive media company Netflix. The streaming giant has agreed to pay $82.7 billion for Warner in a deal the companies say will provide \"more choice and greater value for consumers,\" and \"a stronger entertainment industry\" for America. Well, sure: That sounds a lot better than \"media consolidation is going to make a few of us even richer and a lot of you even poorer,\" after all. But that is what we're looking at here. Once closed, the deal will give Netflix, a massive, multi-billion-dollar streaming and production company, control of just about everything in the Warner stable, including its film, television, and game studios, HBO and HBO Max and all their properties, and the whole of the DC Universe. The only thing not included in the deal is WBD's Global Networks division, which Warner said in June is being spun off into a separate massive media company . That process is now expected to be completed in Q3 2026, after which the Netflix buyout will close. \"Our mission has always been to entertain the world,\" Netflix co-CEO Ted Sarandos said. \"By combinin…",
    "image": "https://cdn.mos.cms.futurecdn.net/mxW52zuU7E4jExzyG3Vp3Z-1280-80.jpg",
    "pubDate": "2025-12-05T20:48:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3cc3eed1c845fb86",
    "title": "What to expect from The Game Awards 2025: What's rumored to be there, what's already confirmed, and what we think is taking home GOTY",
    "link": "https://www.pcgamer.com/gaming-industry/what-to-expect-from-the-game-awards-2025-whats-rumored-to-be-there-whats-already-confirmed-and-what-we-think-is-taking-home-goty/",
    "summary": "Everywhere we know about The Game Awards 2025 so far.",
    "body": "It's Geoff Keighley's big day, and we stand to benefit with the awareness of cool games on the horizon. The 11th year of The Game Awards kicks off on Thursday, December 11 at 5 pm PT/8 pm ET, and voting for award categories is already underway. As usual, Keighley is playing his cards close to the vest about what announcements will be in the show. A few appearances are already confirmed, such as Resident Evil 9, Exodus, and a performance from Evanescence (sure to bring the crowd to life). Of course, there are also the far less certain rumors about what will appear based on a mix of insider reports and good ol' gut feelings. For instance: That Assassin's Creed 4 remake that Ubisoft refuses to say is real has gotta be imminent, right? Here's what we know about The Game Awards 2025 so far. Confirmed trailers We know for sure we're getting a \"terrifying new look\" at Resident Evil Requiem during The Game Awards. It's about time we saw the action half of that game that supposedly exists—maybe even a Leon appearance? Horror always survives...Tune in for a terrifying new look at Resident Evil Requiem during #TheGameAwardsStreaming next Thursday, December 11 at 4:30pm PT / 7:30p ET / 12:30a…",
    "image": "https://cdn.mos.cms.futurecdn.net/85JicWgsCENtvdhfZzJM53-1280-80.jpg",
    "pubDate": "2025-12-05T20:41:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af8b753e88f054ff",
    "title": "Meta acquiring AI wearable company Limitless",
    "link": "https://www.cnbc.com/2025/12/05/meta-limitless-ai-wearable.html",
    "summary": "Meta has acquired the startup Limitless, which makes a small, artificial intelligence-powered pendant.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T20:33:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "63984f78bd8b7359",
    "title": "Supreme Court to hear case on Trump birthright citizenship order",
    "link": "https://www.cnbc.com/2025/12/05/trump-birthright-citizenship-supreme-court.html",
    "summary": "The U.S. Constitution's 14th Amendment had been understood to grant citizenship to children born in the country, even if their parents are not citizens.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T20:28:26.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b4b81153ec79a5be",
    "title": "'We ended up flipping a coin': Slay the Spire devs left it up to pure chance whether they'd make a sequel or something else",
    "link": "https://www.pcgamer.com/games/card-games/we-ended-up-flipping-a-coin-slay-the-spire-devs-left-it-up-to-pure-chance-whether-theyd-make-a-sequel-or-something-else/",
    "summary": "Heads was a mystery project. Tails was Slay the Spire 2.",
    "body": "Deckbuilding roguelike Slay the Spire hasn't left the PC Gamer Top 100 since it came out despite inspiring hundreds of imitators, a testament to how precisely it bullseyed assembling a hand of cards so powerful you become a god. Now it seems the game most likely to usurp it is Slay the Spire 2 , which is coming in March 2026—though there was apparently a 50% chance that the indie team at Mega Crit Games would never make a sequel. \"We had been working on a bunch of tiny projects, little prototypes, and were having fun but said 'okay, let's get together again,'\" Mega Crit co-founder Anthony Giovannetti told PC Gamer in an interview for The PC Gaming Show: Most Wanted. This was during Covid, when the two were ready to tackle a project they could really sink their teeth into. That project being another Slay the Spire was not a given, despite having sold well over a million copies by then. \"We had different paths we could work on,\" Giovanetti said. \"One was a completely different project, and one was the sequel. I thought there were some interesting design challenges to work on a sequel with. We ended up flipping a coin, actually, and Slay the Spire 2 won out. So we started working on …",
    "image": "https://cdn.mos.cms.futurecdn.net/WEKvSj5xXSTT7agaMvJzsm-1280-80.jpg",
    "pubDate": "2025-12-05T20:19:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c29a082fe2e31ea4",
    "title": "Industrialized Cybercrime Targets Trust in Public and Private Sectors",
    "link": "https://oilprice.com/Geopolitics/International/Industrialized-Cybercrime-Targets-Trust-in-Public-and-Private-Sectors.html",
    "summary": "The global cyber environment has become a “society wide crisis”, where a recent slew of attacks are threatening the foundation of Western economies, an expert has warned. A year-long avalanche of detrimental attacks on British retailers; Co-op, M&S, and more recently, Jaguar Land Rover (JLR); has p…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T20:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6228a98be3503f98",
    "title": "Ella Purnell shuts down theories that a romance between Lucy and the Ghoul is coming: 'You guys need therapy'",
    "link": "https://www.pcgamer.com/movies-tv/ella-purnell-shuts-down-theories-that-a-romance-between-lucy-and-the-ghoul-is-coming-you-guys-need-therapy/",
    "summary": "\"You can't fix him,\" she added.",
    "body": "I don't know how, but maybe when you were watching the Fallout TV show you sensed the embers of romance stoking between Ella Purnell's Lucy and Walton Goggins's Ghoul—or perhaps you just like to dream up unlikely romantic pairings. Either way, I'm here to blow away your dreams with a V.A.T.S.-aimed guaranteed crit: Purnell confirmed in an interview with Geek Culture that \"Ghoulcy\" is not happening. To be more accurate, her exact words were \"Here's what I would say: you guys need therapy. You can't fix him. You can't save him. Let it go. Let it go, hon.\" She added later in the interview that what Lucy and the Ghoul have is a \"really beautiful thing\" and said \"they're both looking for the people that they love; let's leave it at that.\" Much like Walton Goggins in that clip, who remarked he had never heard of this pairing with a beaming smile, Ghoulcy was not on my radar. However, there is a small but fanatical subreddit dedicated to the theoretical ship. It doesn't seem like they're taking the news well; one comment from user Funishin replied to a thread about the interview saying, \"Writers are too cowardly to make Ghoulcy actually happen.\" I shouldn't be surprised; the internet is …",
    "image": "https://cdn.mos.cms.futurecdn.net/66Ht5Bs7h6xh9azhD8Y49B-1280-80.jpg",
    "pubDate": "2025-12-05T19:46:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f8049854d8403c3",
    "title": "Trump admin views Netflix and Warner Bros. deal with 'heavy skepticism': Senior official",
    "link": "https://www.cnbc.com/2025/12/05/trump-netflix-wbd-deal.html",
    "summary": "Paramount Skydance, whose CEO David Ellison is friendly with the Trump administration, wanted to buy WBD outright, making several bids for its full portfolio.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T19:31:16.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42b42f68f5ae2ea9",
    "title": "Oversupply Warning Jolts India’s Solar Buildout",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Oversupply-Warning-Jolts-Indias-Solar-Buildout.html",
    "summary": "India’s solar sector has hit that awkward stage of adolescence where ambition seems to be outpacing demand. And now the adults in the room are issuing critical warnings. A new letter from the clean-energy ministry, quietly circulated to the finance ministry, urges lenders to think twice before show…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T19:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "21571b1fa6f43461",
    "title": "Remember Postal? In the last 48 hours publisher Running With Scissors has announced a new game, insulted fans, apologized, canceled the game, the studio making it denied wrongdoing, shut down anyway, and we can thank the magic of AI for all of it",
    "link": "https://www.pcgamer.com/games/third-person-shooter/remember-postal-in-the-last-48-hours-publisher-running-with-scissors-has-announced-a-new-game-insulted-fans-apologized-canceled-the-game-the-studio-making-it-denied-wrongdoing-shut-down-anyway-and-we-can-thank-the-magic-of-ai-for-all-of-it/",
    "summary": "We've finally found a game that's beneath the standards of Postal.",
    "body": "The Postal series is essentially the videogame equivalent of Uwe Boll's filmography*. They're notoriously awful—the last one we reviewed was Postal 3 in 2012, which earned a dismal 21%—and they keep happening for some reason. A new addition to the lineup was announced on December 3, in fact, called Postal: Bullet Heaven. And then approximately 24 hours later, everything went very sideways. \"After revealing Postal: Bullet Paradise, a title Running With Scissors was planning on publishing but not developing, we've been overwhelmed with negative responses from our concerned Postal community,\" RWS wrote on X , the day after Bullet Paradise was revealed. \"The strong feedback from them is that elements of the game are very likely AI-generated and thus has caused extreme damage to our brand and our company reputation. \"We’ve always been, and will always be, transparent with our community. Our trust in the development team is broken, therefore we've killed the project. We have a lot of good things coming (some you know and some you don’t).\" It's very funny to think about a videogame that's so odiously bad it doesn't even meet the standards of the guys responsible for Postal, but this is w…",
    "image": "https://cdn.mos.cms.futurecdn.net/tyayHzFkh9EVr4yrPnAd27-1280-80.jpg",
    "pubDate": "2025-12-05T19:20:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7e9fa78f6ae26a59",
    "title": "Google is desperate for us to forget the simple joy of the original internet: Links",
    "link": "https://www.pcgamer.com/gaming-industry/google-is-desperate-for-us-to-forget-the-simple-joy-of-the-original-internet-links/",
    "summary": "We have to go back.",
    "body": "Until I found the website ooh.directory last year, I hadn't really understood, completely, how malnourished my internet diet had become. I still had some bookmarks I visited everyday, and the social media feed I checked (too often) for breaking news and interesting stories. But only when I made a conscious effort for the first time in a decade to fill up an RSS reader with bloggers, critics, news sources, and even webcomics did I realize that I'd lost track of the original, primal joy of the internet: Clicking a link and finding a whole new world unfurl before me, as fast as my dial-up modem or DSL connection could load it in. I suppose I started taking this experience for granted at some point; once we all came to understand the internet as an infinite repository for knowledge, the obvious goal became accessing that knowledge more efficiently. It's not that I ever really stopped clicking on links. I just stopped putting in the work of looking for websites through directory listings, like the ones I used to love browsing on Yahoo.com for hours at a time ( Home > Recreation > Games > Video Games > Emulation , anyone?). I realize in hindsight that that was the really magical part, n…",
    "image": "https://cdn.mos.cms.futurecdn.net/S9QhryaRfF5bTYfenfNRGj-1280-80.jpg",
    "pubDate": "2025-12-05T18:39:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d51e2b5d8163a2da",
    "title": "US Oil Rig Count Stages A Comeback After Last Week’s Losses",
    "link": "https://oilprice.com/Energy/Crude-Oil/US-Oil-Rig-Count-Stages-A-Comeback-After-Last-Weeks-Losses.html",
    "summary": "The total number of active drilling rigs for oil and gas in the United States rose this week, according to new data that Baker Hughes published on Friday, after last week’s sharp decline. The total rig count in the US rose by 5 to 549 this week, according to Baker Hughes, down 40 from this same tim…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T18:19:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "883b3c7c7df53bca",
    "title": "Netflix's plan to buy Warner Bros. throws the theater industry into upheaval",
    "link": "https://www.cnbc.com/2025/12/05/netflix-warner-bros-deal-theater-industry-upheaval.html",
    "summary": "Netflix, which has traditionally limited it theatrical releases, has said it will honor existing WBD cinematic contracts that run through 2029.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T18:06:46.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "018907e70039c700",
    "title": "RFK Jr.’s vaccine panel weakens recommendation on hepatitis B shot for babies, scrapping universal guidance",
    "link": "https://www.cnbc.com/2025/12/05/hepatitis-b-vaccine-babies-rfk-jr-cdc.html",
    "summary": "Some public health experts expressed concerns the recommendation could lead to an increase in hepatitis B infections in babies.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T18:04:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "c14293e05fec9f14",
    "title": "The revival of Goldman’s dealmaking instincts",
    "link": "https://www.ft.com/content/4a1577f7-9ee4-492d-a9df-4299e1117e4d",
    "summary": "The bank has focused less on searching for an identity than on building one — with asset management a key operation",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T18:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "974313cf090c74d8",
    "title": "Core inflation rate watched by Fed hit 2.8%, delayed September data shows, lower than expected",
    "link": "https://www.cnbc.com/2025/12/05/pce-inflation-report-september-2025.html",
    "summary": "The delayed core personal consumption expenditures price index for September was expected to show a 2.9% annual increase.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T17:55:37.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33c12176954d947e",
    "title": "Netflix to buy Warner Bros. film and streaming assets in $72 billion deal",
    "link": "https://www.cnbc.com/2025/12/05/neflix-warner-bros-discovery-deal.html",
    "summary": "Netflix announced it's reached a deal to buy WBD, bringing a swift end to a dramatic bidding process that also involved Paramount Skydance and Comcast.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T17:42:15.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aae04f16c1e9be09",
    "title": "Tokenized stocks offer new opportunities for investors, but carry unique risks",
    "link": "https://www.cnbc.com/2025/12/05/tokenized-stocks-offer-new-opportunities-for-investors-but-carry-unique-risks.html",
    "summary": "Tokenized stocks are gaining ground among investors, but experts warn the rewards of investing in the emerging asset class come with plenty of potential risks.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T17:22:42.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "15fbe4cde8c1950b",
    "title": "WoW's new player housing feature's been out in early access for less than a week, and players have already made battleships, dollhouses, and large hadron colliders",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/wows-new-player-housing-features-been-out-in-early-access-for-less-than-a-week-and-players-have-already-made-battleships-dollhouses-and-large-hadron-colliders/",
    "summary": "Light be, what is happening in there?!",
    "body": "World of Warcraft 's player housing feature has been out for less than a week—well, in early access, as long as you've bought the upcoming Midnight expansion—and I'm delighted to report that players are already going hogwild. For context, player housing has taken notes from every other popular MMO's housing system and basically rolled it into one. It's got its issues, like outdoor decor limits being somewhat stingy at present—but Blizzard has otherwise hit the nail on the head. Objects can be scaled, rotated, and clipped into each other to your heart's content, which has already led to some excellent creations. I'll be getting stuck in over the weekend—until then, however, I'm stuck here getting paid to write about videogames. Which means I can live vicariously through the many homeowners currently showing off their creations on the unofficial WoW subreddit. Take, for example, this large hadron collider, made by user IInnsmouth : \"I know Gazlowe is proud of me,\" they write, before presumably destroying their entire neighbourhood in a black hole. Just made the CERN Large Hadron Collider in my home. from r/wow User Avellaa , meanwhile, has taken advantage of the scaling function to …",
    "image": "https://cdn.mos.cms.futurecdn.net/jS9SWYbhpHam4KDJtrpac7-1280-80.png",
    "pubDate": "2025-12-05T17:16:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01688df3f2108245",
    "title": "How Digital Oilfields Could Unlock $320 Billion in Savings",
    "link": "https://oilprice.com/Energy/Energy-General/How-Digital-Oilfields-Could-Unlock-320-Billion-in-Savings.html",
    "summary": "Digital innovation is rapidly emerging as a defining force for the oilfield services (OFS) sector as it adapts to changing market conditions, creating opportunities for steady, long-term growth. Rystad Energy predicts that in the next five years, the oil and gas industry could save more than $320 b…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T17:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "44b429fd3870ba52",
    "title": "Are Warner takeovers the harbingers of financial apocalypse?",
    "link": "https://www.ft.com/content/c4032a50-f6e4-4dde-9faf-13d24ce6743f",
    "summary": "We don’t know",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:51:33.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "680b7ef4663a384d",
    "title": "Netflix sells the studio behind Cozy Grove back to its original owners, freeing the studio to bring its mobile life sim to other platforms",
    "link": "https://www.pcgamer.com/games/life-sim/netflix-sells-the-studio-behind-cozy-grove-back-to-its-original-owners-freeing-the-studio-to-bring-its-mobile-life-sim-to-other-platforms/",
    "summary": "Spry Fox is an indie once again.",
    "body": "Spry Fox, the Seattle-based studio behind cozy games like Cozy Grove , got purchased by Netflix back in 2022 when the streaming giant was really trying to get into this whole videogame thing. While the acquisition did bear fruit—an upcoming mobile co-op life sim called Spirit Crossing —Spry Fox is parting ways with its owner after just three years, as reported by Game File . Netflix is still on publishing duties for Spirit Crossing's mobile release, but it sounds like the now independent Spry Fox is keen to put the game on other platforms too. The Game File article shares a statement from studio co-founder David Edery: \"Spirit Crossing was built to connect the world, bring people together and inspire kindness, so being able to bring the game to as many players, across different platforms, is truly the best thing for the game.\" It seems to be a more peaceable transition than Netflix's sudden closure of Team Blue , which happened before the developer ever released a game. Both indicate shifting priorities for Netflix Games, though, which got a new president in ex-Epic exec Alain Tascan last year . Shortly after the closure of Team Blue, Netflix laid off an undisclosed number of peop…",
    "image": "https://cdn.mos.cms.futurecdn.net/AHjPWK9PM8maxbUCfqciqX-1280-80.jpg",
    "pubDate": "2025-12-05T16:49:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ce7b40f58714df4",
    "title": "It never rains, but it pours: A security bug with a maximum severity rating is putting many of the worlds' servers at risk",
    "link": "https://www.pcgamer.com/software/security/it-never-rains-but-it-pours-a-security-bug-with-a-maximum-severity-rating-is-putting-many-of-the-worlds-servers-at-risk/",
    "summary": "Fixes are available, though 'organizations should patch urgently'.",
    "body": "It's been a grim few months for the world of servers, cloud services, and hyperscalers. With AWS going AWOL in October and Cloudflare doing its best impression of a yo-yo in recent weeks, it would be nice to have some good news to share about that technology sector. Alas, no, as it turns out that a very popular web app framework, used heavily in servers around the world, has been discovered to have a maximum severity security bug. The software packages in question are React Server Components, and the developers issued a rather alarming statement about a critical security vulnerability earlier this week (via The Register and Wiz ). Specifically, the vulnerability \"allows unauthenticated remote code execution by exploiting a flaw in how React decodes payloads sent to React Server Function endpoints.\" Translating this to something more understandable, it basically means somebody can use a remote web request of a server running React JavaScript or a React-based application framework, and ultimately run dodgy code to extract data, override systems, or what have you. It's so bad that it has a maximum severity rating on the CVE database . Fortunately, React's developers created a fix alm…",
    "image": "https://cdn.mos.cms.futurecdn.net/yWtDBKKwdV5uF9DXTMZWrG-1280-80.jpg",
    "pubDate": "2025-12-05T16:29:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "33a33567b8da2e91",
    "title": "CPC Cuts Fail to Lift Brent as Saudi Pricing Undercuts Rally",
    "link": "https://oilprice.com/Energy/Oil-Prices/CPC-Cuts-Fail-to-Lift-Brent-as-Saudi-Pricing-Undercuts-Rally.html",
    "summary": "Oil prices remained stuck in a narrow range this week, with Brent hovering around $63 per barrel. Friday, December 05, 2025 Oil prices remained rangebound this week, with ICE Brent still hovering around $63 per barrel, as the markets digested news of higher Russian oil export loadings in December a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:19:26.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d43aa32e9e9ce29a",
    "title": "How to complete Undertaker's Remembrance in Elden Ring Nightreign",
    "link": "https://www.pcgamer.com/games/rpg/elden-ring-nightreign-undertaker-remembrance-walkthrough/",
    "summary": "Plus where to 'Search for the Scholar in Limveld' and how to get her Remembrance skin.",
    "body": "The Undertaker Remembrance is fairly simple compared to many of the other Nightfarers in Elden Ring Nightreign . There's only one step that's likely to trip you up, as you help this corrupted abbess search for the Scholar in Limveld. The reason this step is so hard is because it's entirely inaccurate; the Scholar is actually in The Great Hollow event. I guess that's technically in Limveld, even though it's an entirely different map. As you'll quickly discern from the Remembrance entries, the Undertaker is a nun who started consuming the night corruption, hence the rather questionable screenshots circulating of her licking night juice off the wall while the Scholar watches her. Hey, who am I to kink shame? As well as a walkthrough for all quest chapters, I've also included info for what you're supposed to do after Chapter 6 to get her Remembrance skin and ending. How to complete Undertaker's remembrance in Elden Ring Nightreign As usual for Nightreign Remembrances , you'll first need to undertake some expeditions with the character to earn Memory Fragments, unlocking subsequent Remembrance chapters. For Undertaker, I just completed a couple of Tricephalos expeditions and that got m…",
    "image": "https://cdn.mos.cms.futurecdn.net/3n2jFE7HegHmLS4iyUa6fL-1280-80.jpg",
    "pubDate": "2025-12-05T15:50:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4c518893f6836999",
    "title": "Heavy Crude Prices Could Surge as U.S.-Venezuela Tensions Escalate",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Heavy-Crude-Prices-Could-Surge-as-US-Venezuela-Tensions-Escalate.html",
    "summary": "A loss of Venezuelan oil production in case of a U.S. military intervention will materially impact global benchmark prices as the market will have to replace Venezuela’s heavy crude—the bulk of Caracas’ crude exports, according to Rystad Energy. Venezuela is estimated to pump about 1.1 million barr…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T15:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "52e534741d1058e9",
    "title": "I've just discovered that you can master time and space in Arc Raiders, and now I want to intimidate everyone with my physics-breaking aura",
    "link": "https://www.pcgamer.com/games/third-person-shooter/ive-just-discovered-that-you-can-master-time-and-space-in-arc-raiders-and-now-i-want-to-intimidate-everyone-with-my-physics-breaking-aura/",
    "summary": "Aura farming at its finest.",
    "body": "Arc Raiders has a lot of odd quirks, like various skills not functioning how you'd think , being able to effectively front-flip to avoid fall damage, or even the ability to ride its terrifying machines. Honestly, I thought I'd seen it all at this point. And then I saw a player frozen in time. Completely paralysed mid-motion. Naturally, I just assumed the player had died, and the game had bugged to make their death pose look a little funky. It turns out that I was almost bang on the money. Now illuminated having watched Jinko's latest Arc Raiders mythbusting video, I've learned that these players stuck in place are the result of forcing the game closed, such as the ol' ALT+F4 or disconnecting—not from being killed or even surrendering to return to the main menu. Because you've been forced out of the match, you're able to rejoin and pick right up where you left off if you haven't been killed in your absence. As you'll see in the timestamped video above, this peculiarity can lead to some very amusing events. Jinko tests this quirk with a friend on a zipline, and the player comes to a complete stop midway through, only to go zooming off as if nothing happened when they join back. Best…",
    "image": "https://cdn.mos.cms.futurecdn.net/SFGpgezop9CZde9P8PtBjV-1280-80.jpg",
    "pubDate": "2025-12-05T15:15:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3bb0190549a75efc",
    "title": "In a surprise change of heart, Nvidia's brought 32-bit PhysX support back to RTX 50-series graphics cards, though only for a select number of games",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/in-a-surprise-change-of-heart-nvidias-brought-32-bit-physx-support-back-to-rtx-50-series-graphics-cards-though-only-for-a-select-number-of-games/",
    "summary": "At least you won't need to dual-GPU your RTX 5090 rig anymore, just to enjoy a bit of physics-heavy Batman.",
    "body": "Earlier this year, Nvidia quietly dropped support for 32-bit CUDA applications in its drivers for GeForce RTX 50-series graphics cards. While the move had been long planned and not unexpected, the change did have one disappointing outcome: every game that used 32-bit PhysX libraries for visual effects would be forced to either disable it or process them on the CPU. Well, not any more, as Nvidia has had a change of heart and it's back again in the latest driver set. However, it is worth noting that the new Game Ready Driver 591.44 drivers won't suddenly run every 32-bit CUDA program, as Nvidia has only added support for certain games. Fortunately, it seems to be all the popular ones that were badly affected by the CUDA change, as detailed in the relevant driver blog . The full list of revitalised games is: Alice: Madness Returns Assassin’s Creed IV: Black Flag Batman: Arkham City Batman: Arkham Origins Borderlands 2 Mafia II Metro 2033 Metro: Last Light Mirror’s Edge Batman: Arkham Asylum will eventually join the others, but not until \"the first part of 2026\". Your guess is as good as mine as to just when that exactly is. For every other game that's not on the list, you'll need to …",
    "image": "https://cdn.mos.cms.futurecdn.net/eKBhYJSm93srEmJVD27erP-1280-80.jpg",
    "pubDate": "2025-12-05T15:03:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52f2f6b265cf0831",
    "title": "AMD's Lisa Su doesn't believe there's an AI bubble: 'Emphatically, from my perspective, no'",
    "link": "https://www.pcgamer.com/software/ai/amds-lisa-su-doesnt-believe-theres-an-ai-bubble-emphatically-from-my-perspective-no/",
    "summary": "Bound to burst?",
    "body": "As AI continues to balloon and pull in even more investment, one of the fiercest debates (other than copyright , ethics , and the environment ) is about whether or not it's a bubble. AMD's Lisa Su has weighed in on the debate. Recently, in an interview with Wired , the AMD chief was asked if she thought AI was a bubble. Her response: “emphatically, from my perspective, no.” Su claims that fears around a potential bubble are \"somewhat overstated\". Unfortunately, as this is part of the Wired Big Interview series, and the larger interview hasn't been published yet, it's hard to fully surmise where Su's stance lies outside of this answer. In its barest form, a bubble is where the asset price in some industry far exceeds actual value, due in part to speculation. The 2008 financial crisis and the dot-com bubble popping didn't mean people wouldn't buy houses or use the internet, but that the value tied up in it exceeded what it was worth, and those betting billions on it could no longer see a return on investment. Investment is certainly there when it comes to AI. Nvidia is the first company to have been valued at $5 trillion . Nvidia, in turn, invested $100 billion into OpenAI back in S…",
    "image": "https://cdn.mos.cms.futurecdn.net/2VWfhnryDJ5hgBhNzewrNC-1280-80.jpg",
    "pubDate": "2025-12-05T15:01:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b6bb1a7f577e66f7",
    "title": "Fallout co-creator Tim Cain is out of 'semi-retirement' and back at Obsidian",
    "link": "https://www.pcgamer.com/gaming-industry/fallout-co-creator-tim-cain-is-out-of-retirement-and-back-at-obsidian/",
    "summary": "Cain? On games?",
    "body": "If you've got good taste (read: the exact same taste as me), Tim Cain bears a lot of responsibility for some of your favourite games ever. His name is on the original Fallouts, Vampire: The Masquerade – Bloodlines, Arcanum: Of Steamworks and Magick Obscura, and plenty else besides. Alas, he's been in a state of kind-of-retirement in recent years, doing bits and pieces of contract work for Obsidian, his former employer, and others, but generally contenting himself with his YouTube channel, where he chats about game design, career anecdotes, and how he's in \" semi-retirement \" now. Well, no longer. In his most recent video, Cain announced that he's moved back to California, gone back to full-time work at Obsidian (as an in-office, not remote, worker), gained several new t-shirts and a Moon Man tattoo, and befriended a squirrel in the time since he last updated us on his job situation. Which is quite a lot. I get tired if I have to go to the post office and go to work on the same day. \"I'm back at Obsidian,\" an energetic Cain told viewers. \"I'm their full-time employee, and in-person, not remote. So I'm not a contractor anymore.\" What's he working on? Well, wouldn't you like to know?…",
    "image": "https://cdn.mos.cms.futurecdn.net/eeYc2mUZWMtsvZxdBW5kD-1280-80.jpg",
    "pubDate": "2025-12-05T14:50:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "33ae645c7aa307ca",
    "title": "Let It Die: Inferno promises it used AI 'that observes copyright laws' and isn't 'modeled after any human performers,' so please don't be mad at it",
    "link": "https://www.pcgamer.com/games/roguelike/let-it-die-inferno-promises-it-used-ai-that-observes-copyright-laws-and-isnt-modeled-after-any-human-performers-so-please-dont-be-mad-at-it/",
    "summary": "After controversy, Supertrick has detailed exactly where, when, and how Inferno uses AI.",
    "body": "Let It Die: Inferno—the surprise sequel to Suda51's 2016 roguelike—rather took the wind out of our sails last week, when an AI-content disclosure added to its Steam page sheepishly copped to the fact that \"AI-generated content has been used and then edited by our team for certain parts of the in-game voices, music, and graphics.\" No one liked that, and in response to no one liking that, Supertrick has come out with a news post to clarify exactly what materials in the game have AI's tendrils around them. Fair's fair: it's a pretty limited pool of stuff. So limited, in fact, that it makes me wonder why use AI for it in the first place. In terms of the game's background art, Supertrick says AI was used after the devs \"developed the concepts and text, ensuring they matched the game’s world setting. Based on these ideas, the art team designed the background art and used an AI tool that observes copyright laws and only to generate rough base images, which were painted over, refined, and adjusted by hand.\" Supertrick says it used this approach for \"select posters in the background, select insert images used in the InfoCast, [and] select images used in the reading materials.\" As for voice…",
    "image": "https://cdn.mos.cms.futurecdn.net/mqyLxTpzmnUj5B7ittujvA-1280-80.jpg",
    "pubDate": "2025-12-05T13:36:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "89308b08f3af1fd2",
    "title": "I did the maths and worked out what level all these Fallout TV show characters got to by the end of season one, and it was going so well until someone gained 186,204XP in 2 minutes",
    "link": "https://www.pcgamer.com/games/fallout/i-did-the-maths-and-worked-out-what-level-all-these-fallout-tv-show-characters-got-to-by-the-end-of-season-one-and-it-was-going-so-well-until-someone-gained-186-204xp-in-2-minutes/",
    "summary": "There’s always one.",
    "body": "The second season of the Fallout TV Show is almost upon us, but before we can bask in the glorious light of New Vegas' neon-lit casinos, it's time to reflect on the first season and understand just how far each of our main characters came. By the end of season one, Lucy had found her dad, The Ghoul was closing in on finding his family, Maximus was welcomed back into the Brotherhood of Steel as a war hero, and Thaddeus, well, Thaddeus is ghoulifying somewhere in the Wasteland. It was a big season for all of them, but all progress can be measured and analysed somehow. I'm not interested in any heartfelt moments of growth: I want to see the numbers. The methodology So let's get down to business. Just how many levels did each of these characters gain over the course of Fallout season one? The method I used was similar to the one YouTuber ManyATrueNerd used to work out what level Lucy got to by the end of the first season, with a couple of tweaks. First off, as Lucy is the main character, most of the groundwork is based on her. As she establishes skills like repair, science, and speech, I'll be using Fallout 3's framework (with a few exceptions). All characters are playing in survival …",
    "image": "https://cdn.mos.cms.futurecdn.net/UngoMPrvE6gdCpScW2xXkR-1280-80.jpg",
    "pubDate": "2025-12-05T13:31:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8aa968ed6d67f6e8",
    "title": "$208 million wiped out: Yieldstreet investors rack up more losses as firm rebrands to Willow Wealth",
    "link": "https://www.cnbc.com/2025/12/05/yieldstreet-investors-losses-willow-wealth-rebrand.html",
    "summary": "Yieldstreet is attempting to move past a troubled track record by rebranding to Willow Wealth while customers reel from a still-unfolding collapse of its funds.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T13:15:57.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d7d65471994ed8e",
    "title": "How to unlock Scholar and Undertaker skins in Elden Ring Nightreign",
    "link": "https://www.pcgamer.com/games/rpg/elden-ring-nightreign-dlc-scholar-undertaker-skins/",
    "summary": "Garb your new Nightfarers with some fancy DLC skins.",
    "body": "If you've just started playing Elden Ring Nightreign 's new Forsaken Hollows DLC and you're already looking for how to unlock Scholar and Undertaker skins , then congratulations! You've got your priorities right. Fashion first. What's the point in slaying the Dreglord if you can't slay where it truly matters? Both the new Nightfarers have four skins each, consisting of the usual Dawn and Darkness attire, as well as two Dark Souls skins, a battle which the Undertaker has definitely won. The Dawn and Darkness outfits are kind of hit and miss depending on your preferences, but there are lots you can choose from, so you should find one you like. Here's how to unlock the Elden Ring Nightreign DLC skins. How to unlock the Elden Ring Nightreign DLC skins Image 1 of 6 You'll have to beat the Balancers to unlock the Dawn and Darkness skins (Image credit: FromSoftware) Image 2 of 6 And then the Dreglord to unlock the Dark Souls skins (Image credit: FromSoftware) Image 3 of 6 Undertaker Dawn (Image credit: FromSoftware) Image 4 of 6 Undertaker Darkness (Image credit: FromSoftware) Image 5 of 6 Scholar Dawn (Image credit: FromSoftware) Image 6 of 6 Scholar Darkness (Image credit: FromSoftware…",
    "image": "https://cdn.mos.cms.futurecdn.net/AE37wLF98MgXCSU87Ya6Qf-1280-80.jpg",
    "pubDate": "2025-12-05T13:14:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3b306d33bbde70e3",
    "title": "Adding yet more needless features, Discord joins the 'wrapped' crew with a yearly stat recap called Checkpoint",
    "link": "https://www.pcgamer.com/software/adding-yet-more-needless-features-discord-joins-the-wrapped-crew-with-a-yearly-stat-recap-called-checkpoint/",
    "summary": "Can it not?",
    "body": "Adding its name to the bag of companies that absolutely does not need to do a 'wrapped' summary each year, but is in fact doing so, is Discord . Except this won't be called 'wrapped' but instead 'Checkpoint': \"Rolling out over the next few days, Discord Checkpoint is the first time we’re giving you a recap of the stuff YOU did on Discord throughout the year.\" The kinds of things Discord will tell you about the year gone by are how many messages you sent, how long you spent in voice chat, your most-used emoji, which server you spent the most time in, and who you talked with the most. You'll be able to access it by clicking the flag in the top-right of the app on desktop, or heading to the bottom-right You tab and tapping the Checkpoint banner on mobile. Spotify might have kicked off the whole Wrapped thing, but plenty of others have followed suit. From Apple Music to YouTube and Amazon, there's no shortage of annual stat round-ups. It's a little worse with Discord, though, because there's already so much gamification in that app. We've already voiced concern (yeah, let's call it that) over the amount that Discord shares about our activities , and of course there's the fact that you…",
    "image": "https://cdn.mos.cms.futurecdn.net/6LkM86tSWeStFbousJKWbe-1280-80.jpg",
    "pubDate": "2025-12-05T12:44:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e9d8acd376eb0645",
    "title": "Sandisk WD Blue SN5100 NVMe SSD review",
    "link": "https://www.pcgamer.com/hardware/ssds/sandisk-wd-blue-sn5100-nvme-ssd-review/",
    "summary": "Massive generational leap takes the 5000 line to the next level.",
    "body": "Prices for SSDs are not very stable right now. While not hit anywhere near as bad as memory, we're seeing price increases on many SSDs on a pretty regular basis. So if the prices here don't match up when you read this, that's likely why. We recommend using a price checker tool, such as CamelCamelCamel, to see if you're still getting a good deal. It's been one year since I first reviewed the (now Sandisk) WD Blue SN5000 , and boy oh boy, what a year it's been. That drive, at the time, didn't have a lot going for it. It was hot. It was slow. It was beaten by cheaper options, and thanks to using aging QLC NAND flash, it didn't quite deliver on the promises it made in a way that it needed to. Thankfully, the brand spanking new Sandisk WD Blue SN5100 I have here on review remedies practically every single one of my initial complaints. From a newer, refined controller to far more advanced (though still QLC) NAND flash package with higher densities and better all-around performance, it makes a damn good argument for being one of the best SSD s money can buy, at least if the price is right. So much so that it enjoys a lovely 21% increase in score over the OG SSD. Now, interestingly, Sandi…",
    "image": "https://cdn.mos.cms.futurecdn.net/FZWHE6u2J4heeFh7rUsevW-1280-80.jpg",
    "pubDate": "2025-12-05T12:42:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8547ff6b0037096d",
    "title": "Disney Dreamlight Valley's new Dream Team feature will drastically improve life in the valley, and I cannot wait to beg my friends for resources",
    "link": "https://www.pcgamer.com/games/life-sim/disney-dreamlight-valleys-new-dream-team-feature-will-drastically-improve-life-in-the-valley-and-i-cannot-wait-to-beg-my-friends-for-resources/",
    "summary": "At long last, I no longer have to wait around for flowers to respawn.",
    "body": "Disney Dreamlight Valley absolutely loves setting you quests that require you to wait. Whether that's for a specific weather condition, or just sitting around waiting for crops to grow or flowers to respawn, I've spent hours just twiddling my thumbs, desperate to tick a quest off my to-do list. But with the new Dream Team feature coming to Disney Dreamlight Valley as part of the Winter Ball update on Wednesday, December 10, this problem might be removed entirely. In a reel posted to the Disney Dreamlight Valley YouTube channel , more details have been shown about what exactly this feature does. With this addition, you'll be able to join forces with a group of seven friends, give yourself a name, motto, and a logo, and then start requesting materials. This can be anything from crafting materials like clay and iron, to quest items like fish, flowers, and crops. If you'd rather fulfil a request from your friend instead, it's just as easy as placing one. When you're in the Dream Teams menu, you'll see every item that each of your friends has asked for. Click on the one you have, and you'll be asked if you want to trade. By agreeing, your items will immediately be shipped off to your p…",
    "image": "https://cdn.mos.cms.futurecdn.net/xVdptrc4uZEUmJyPdLsy86-1280-80.jpg",
    "pubDate": "2025-12-05T10:38:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1b5547d0119eaa0e",
    "title": "The next update for The Outlast Trials features a terrifying new enemy and map that might be the thing that scares me so much I can't play anymore",
    "link": "https://www.pcgamer.com/games/horror/the-next-update-for-the-outlast-trials-features-a-terrifying-new-enemy-and-map-that-might-be-the-thing-that-scares-me-so-much-i-cant-play-anymore/",
    "summary": "At least we know it lives up to the horror tag.",
    "body": "I've put myself through more hours in The Outlast Trials than I like to admit, and while I'm not Mother Gooseberry's biggest fan and I used to have nightmares about the Skinner Man, there hasn't been something that has really petrified me yet. A lot of the times I jumped were because I'd clumsily run around a corner too quickly and bumped into an enemy, or a friend had shouted something after being sat in silence for ten minutes. However, the new update coming on Tuesday, December 9, not only adds a haunting new enemy, but an entirely new setting which already gives me the heebie-jeebies. In a trailer uploaded to the Red Barrels YouTube channel , Project Messiah has been revealed. This update plans to take us away from the sterile halls of the Murkoff facility and into what looks like a desolate lodge. Except, unlike a lot of churches I've been into, this one is filled with masked mannequins, statues, and of course—dead bodies. This is The Outlast Trials after all. But among all of the masked mannequins is Liliya Bogomolova, also referred to as Sister Liliya, who is adorned in an almost identical outfit to some of the mannequins. So, I imagine one of our main tasks in the trial wi…",
    "image": "https://cdn.mos.cms.futurecdn.net/tggiLCV2KekhFZdNrD3mgb-1280-80.jpg",
    "pubDate": "2025-12-05T10:28:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e15ceefda96a66a2",
    "title": "During Nvidia's formative years, its CEO reckons it 'had a mission statement for a company that has no chance of success' but it was fine because Sega's CEO thought 'Jensen was a young man he liked'",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/during-nvidias-formative-years-its-ceo-reckons-it-had-a-mission-statement-for-a-company-that-has-no-chance-of-success-but-it-was-fine-because-segas-ceo-thought-jensen-was-a-young-man-he-liked/",
    "summary": "It's easy to be whimsical about nearly ruining the company when it's now worth trillions.",
    "body": "It's been over 32 years since Jensen Huang, Chris Malachowsky, and Curtis Priem started a new company together. It even took them a while to come up with a name, but they eventually settled on Nvidia. Yes, that little, independent, underdog company. The one worth $5 trillion back in October. That level of fortune gives one plenty of opportunities to spend hours reminiscing about the past, present, and future, which is precisely what Jensen Huang and Joe Rogan recently did. Specifically, for almost two and a half hours, Huang chatted on the Joe Rogan Experience about all things AI, GPU, CUDA, consciousness, and what have you. There's an awful lot to delve into, but I was particularly drawn to the section where Rogan remarks on Nvidia's massive AI growth and capabilities: \"How funny would it be that it [AI] is birthed out of the desire for computer graphics for video games? It's kind of crazy when you think about it that way.\" This prompted Jensen to start going over Nvidia's beginning, when it was a tiny group of engineers in 1993: \"We were trying to create this new computing approach. The question is, what's the killer app? We wanted to create a new type of computing architecture,…",
    "image": "https://cdn.mos.cms.futurecdn.net/y7LfudMdkHH8K83wSfbtXZ-1280-80.jpg",
    "pubDate": "2025-12-05T09:32:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "87180beaa32f594d",
    "title": "Yep, Cloudflare was just down. Again",
    "link": "https://www.pcgamer.com/hardware/yep-cloudflare-was-just-down-again/",
    "summary": "Up, down, up, down.",
    "body": "Yep, Cloudflare was down again. Well, at least some Cloudflare-hosted sites were down. The company quickly noted it was aware of the issue started looking into it. Cloudflare initially said : \"Investigating - Cloudflare is investigating issues with Cloudflare Dashboard and related APIs. Customers using the Dashboard / Cloudflare APIs are impacted as requests might fail and/or errors may be displayed.\" It looks like the fix is in, though. At 9:09 UTC it was still investigating, but as of 9:12 UTC the company says: \"Monitoring - A fix has been implemented and we are monitoring the results.\" I noticed the outage just half an hour ago when trying to access iBuyPower.com and newegg.com . Although it looks like the latter is back up, now. It seems the outage affected multiple sites and services, even games, as one Redditor notes that it's affected their playing Tarkov . This is just a couple of weeks after a more, erm, extensive outage , and it's also just a couple of days after the company released statistics regarding the frightening increasing frequency and scale of DDoS attacks . I wonder if this latest outage is anything to do with those. Whatever the case, this has occurred right …",
    "image": "https://cdn.mos.cms.futurecdn.net/dwfifLuqm6nwyPvp9ubVbS-1280-80.png",
    "pubDate": "2025-12-05T09:22:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "29ce09f906b549f0",
    "title": "Chinese challenger to Nvidia surges 425% in market debut",
    "link": "https://www.ft.com/content/66c118af-a64c-4dc9-a2fe-4110bb230199",
    "summary": "Investors bet Moore Threads will benefit from Beijing’s drive to reduce dependence on US chipmaker",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:48:17.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9f0902bcd1ca7f55",
    "title": "Memorable O'Sullivan moments as snooker great turns 50",
    "link": "https://www.bbc.com/sport/snooker/articles/cqlkd95007do?at_medium=RSS&at_campaign=rss",
    "summary": "As Ronnie O'Sullivan turns 50, BBC Sport picks out 10 great moments from his career - and it could have been many more.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:40:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "59feb220b013b2d8",
    "title": "The US slowdown, and how it ends",
    "link": "https://www.ft.com/content/ba916c3d-f4ca-451e-90a5-241eef193348",
    "summary": "Fiscal stimulus vs inflation",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:30:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7989ea37ac58939c",
    "title": "Frustration and anger - why 'huge question marks' hang over Man Utd",
    "link": "https://www.bbc.com/sport/football/articles/c1e408l97l7o?at_medium=RSS&at_campaign=rss",
    "summary": "Ruben Amorim declares himself angry and frustrated as his Manchester United side again lose a lead - with consistency continuing to be an issue.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T00:35:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dcd96802aca614a0",
    "title": "'I never settle for not good enough' - Verstappen in-depth on title race",
    "link": "https://www.bbc.com/sport/formula1/articles/cx2pe1ky9j4o?at_medium=RSS&at_campaign=rss",
    "summary": "Max Verstappen looks forward to the F1 title showdown in Abu Dhabi, acknowledges that he is probably in his rivals' heads and discusses his intense competitiveness.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:23:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "00e46b137da2c10f",
    "title": "'A fearless hero for hapless England' - Robin Smith obituary",
    "link": "https://www.bbc.com/sport/cricket/articles/ce9zdnrdyevo?at_medium=RSS&at_campaign=rss",
    "summary": "Robin Smith, who has died at the age of 62, was a fearless hero in a struggling England team, but had to battle his own demons after retiring from cricket.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T11:28:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "254d10432f8261d7",
    "title": "The hidden workings of dating apps uncovered",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002n1t3?at_mid=s2sI8v18xt&at_campaign=Dating_Apps_The_Inside_Story&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002n1t3&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Dating_Apps_The_Inside_Story&at_bbc_team=BBC",
    "summary": "How dating apps changed our love lives by connecting us, but at what cost?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T21:30:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dfa510b80a159dbc",
    "title": "Ridley Scott's masterful epic of betrayal and vengeance",
    "link": "https://www.bbc.co.uk/iplayer/episode/m0026dmm?at_mid=AZxlY52ATJ&at_campaign=Gladiator&at_medium=display_ad&at_campaign_type=owned&at_audience_id=SS&at_product=iplayer&at_brand=m0026dmm&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Gladiator&at_bbc_team=BBC",
    "summary": "Maximus Decimus Meridius, favoured general of the Roman emperor, is betrayed and enslaved.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T00:27:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T12:00:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]