[
  {
    "id": "f08d354f55a4e78f",
    "title": "Silksong's speedrunning community is already at it: Dismantling the game's mechanics like mad scientists less than a day after release",
    "link": "https://www.pcgamer.com/games/action/silksongs-speedrunning-community-is-already-at-it-dismantling-the-games-mechanics-like-mad-scientists-less-than-a-day-after-release/",
    "summary": "The dark work continues.",
    "body": "Hollow Knight: Silksong has been out for—let's see—19 hours and 43 minutes at the time of writing, so it's time to absolutely snap the whole thing over our knees. The speedrunning community is already at it (via Eurogamer ) with Silksong, rapidly uncovering a myriad of techniques that we'll all one day gawp at during an upcoming Awesome Games Done Quick. It's cool as hell, but I will never have the manual dexterity or mental energy to use any of these tactics. The work is taking place anywhere two or more Silksong fans are gathered, of course, but (oddly enough) you can get a great overview of the Silksong speedrunning community's work in the speedrunning channel on the Hollow Knight Discord and in the Hollow Knight Speedrun and Racing Community. So far, the mad lads have uncovered strats to travel at faster-than-sprinting speeds by combining jumping and sprinting, access ability-gated areas early by cunningly bouncing off well-placed flying enemies , and figured out you can just jump off spikes , I guess. That last one feels like it might get patched, but who knows? These early days are anarchy. My favourite, though, is this method for just absolutely clowning on poor Moorwing, t…",
    "image": "https://cdn.mos.cms.futurecdn.net/QxUVfCyj3W5uaxbyBaRrAS-1280-80.jpg",
    "pubDate": "2025-09-05T10:48:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea3ccda4e62c0e08",
    "title": "Injured Stones pulls out of England squad",
    "link": "https://www.bbc.com/sport/football/articles/cp8weky2wejo?at_medium=RSS&at_campaign=rss",
    "summary": "Defender John Stones withdraws from the England squad for the World Cup qualifiers against Andorra and Serbia.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T10:48:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e0df8fc3ae3a2689",
    "title": "Who is Cardiff and Wales' sensation Dylan Lawlor?",
    "link": "https://www.bbc.com/sport/football/articles/cly9ne36nvjo?at_medium=RSS&at_campaign=rss",
    "summary": "After Dylan Lawlor made an impressive Wales debut against Kazakhstan we look at the rapid rise of the 19-year-old Cardiff City defender.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T10:39:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a695fc2ff9bc6e39",
    "title": "BMW doubles down on software and brand value to take on Tesla, Chinese EV rivals",
    "link": "https://www.cnbc.com/2025/09/05/bmw-doubles-down-on-software-to-take-on-tesla-chinese-ev-rivals.html",
    "summary": "German auto giant BMW is doubling down on its brand value as it prepares to roll out a fleet of software-controlled electric vehicles.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T10:36:06.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "830f53d9f653617f",
    "title": "The minimum PC requirements for Football Manager 26 start so low that 15-year-old CPUs are good enough, though your graphics card will need to be a tad newer",
    "link": "https://www.pcgamer.com/hardware/the-minimum-pc-requirements-for-football-manager-26-start-so-low-that-15-year-old-cpus-are-good-enough-though-your-graphics-card-will-need-to-be-a-tad-newer/",
    "summary": "Still, any GPU from the past 10 years is nice to see.",
    "body": "Even though the game was announced barely a month ago, the makers of Football Manager 26 have already spilled the beans about what kinds of gaming PCs will be able to run the next entry in the two-decade-old series. And the good news is that the entry requirements to a world of obsessing over stats are so low that your grandmother's bargain bin laptop will probably be fine. Football Manager 26's Steam entry has just appeared, barely a month after publisher Sega first announced it and roughly seven months after the shocking cancellation of Football Manager 25 . Along with a first-look video of what to expect, the Steam listing also includes two sets of PC system requirements, the usual 'minimum' and 'recommended'. The Football Manager series has a long history of running fine on basic PCs, though the switch to using Unity as the game engine for FM 26 might lead you to think that something more potent would be needed. Well, you've got absolutely no worries on that count. Football Manager 26 PC requirements Minimum Recommended OS Windows 10 22H2 / Windows 11 23H2 Windows 11 23H2 CPU (desktop) Intel Core i3 530 / AMD FX-4100 Intel Core i5 9600 / AMD Ryzen 5 2600 CPU (laptop) Intel Cor…",
    "image": "https://cdn.mos.cms.futurecdn.net/KoVvAKnQZcVSYJ9yV9kVib-1280-80.jpg",
    "pubDate": "2025-09-05T10:28:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1be61103d453590",
    "title": "How to beat Fourth Chorus in Silksong",
    "link": "https://www.pcgamer.com/games/action/silksong-fourth-chorus/",
    "summary": "Trounce this boss so you can finally leave the Far Fields.",
    "body": "Beating the Fourth Chorus in Hollow Knight: Silksong requires you to put on your thinking cap, though admittedly only at a jaunty angle. This is the first boss you'll face in Silksong that actually has a bit of a gimmick, and you'll have to do something very specific to conclude the fight. It doesn't help that he constantly smashes the platform you're standing on so you fall into the lava. If you haven't reached this point yet or got the Drifter's Cloak, you'll need to find some Hokers before you can escape the Far Fields. You'll actually need that upgrade in this fight, plus it's the only way you can reach this boss on the way out of the area anyway. How to beat the Fourth Chorus in Silksong Image 1 of 4 He'll raise his hands to smash the platforms (Image credit: Team Cherry) Image 2 of 4 Hold his hand out to the side before a swipe (Image credit: Team Cherry) Image 3 of 4 Or hit the ceiling to rain down fireballs (Image credit: Team Cherry) Image 4 of 4 Use the wind pillars later in the fight to fly to the top with Drifter's Cloak and hit the explosive rocks (Image credit: Team Cherry) The Fourth Chorus is pretty simple in terms of his actual attacks. Essentially, there are only…",
    "image": "https://cdn.mos.cms.futurecdn.net/S8cTgW6LD6Xo3yZRrDVqKc-1280-80.jpg",
    "pubDate": "2025-09-05T10:15:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a399cd714c79cfa",
    "title": "Wolves set to offer Strand Larsen new contract",
    "link": "https://www.bbc.com/sport/football/articles/c5yg5785n5go?at_medium=RSS&at_campaign=rss",
    "summary": "Wolves are due to open contract talks with Jorgen Strand Larsen after rejecting Newcastle's bids in the transfer window.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T10:15:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "afa64a2a33e3109e",
    "title": "Will Djokovic 'mess up' Sinner-Alcaraz duopoly?",
    "link": "https://www.bbc.com/sport/tennis/articles/cp8jn7rq4r9o?at_medium=RSS&at_campaign=rss",
    "summary": "Novak Djokovic has made a career out of upsetting the status quo. The 38-year-old is now targeting Carlos Alcaraz and Jannik Sinner.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T09:56:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dddf53f76d893956",
    "title": "Wafer absent for New Zealand game but Monaghan fit",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c4gjl8ryn84o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland co-captain Sam Monaghan is deemed fit to start against New Zealand in Sunday's World Cup Pool C decider against New Zealand but star back row Aoife Wafer is still missing.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T09:54:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b5ae786e085c4463",
    "title": "Offshore wind giant Orsted gets green light for survival plan after Trump blocks project",
    "link": "https://www.cnbc.com/2025/09/05/denmarks-orsted-gets-green-light-for-rights-issue-amid-trump-wind-war.html",
    "summary": "Danish energy group Orsted on Friday received approval from shareholders for its $9.4 billion rights issue.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T09:53:37.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d6c16cda0398b80",
    "title": "Ørsted Cuts Core Profit Guidance Amid Offshore Headwinds",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/rsted-Cuts-Core-Profit-Guidance-Amid-Offshore-Headwinds.html",
    "summary": "Ørsted has lowered its guidance range for core earnings for 2025, due to lower wind speeds across the portfolio and a delay of a construction project in Taiwan, as the world’s biggest offshore wind project developer grapples with challenges in the industry. Ørsted revised down its guidance for earn…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T09:46:37.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c3e1f009e5c44c23",
    "title": "Anderson's journey from 'unique' Newcastle departure to England call-up",
    "link": "https://www.bbc.com/sport/football/articles/c8xrlwjwxnzo?at_medium=RSS&at_campaign=rss",
    "summary": "Elliot Anderson could be in line to make his England debut against Andorra on Saturday in what would be an \"incredible\" moment for his family.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T09:46:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "73335adca53d6a7d",
    "title": "Europe stocks higher ahead of U.S. jobs data; Orsted up 3% as shareholders back rights issue",
    "link": "https://www.cnbc.com/2025/09/05/european-stock-markets-friday-sept-5-us-jobs-report-orsted-update.html",
    "summary": "European stock markets traded higher on Friday as global investors await all-important U.S. jobs figures.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T09:44:54.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c93bc371da0bf633",
    "title": "Where to find Hokers in Silksong",
    "link": "https://www.pcgamer.com/games/action/silksong-hokers-spine-core-location/",
    "summary": "Gather Spine Cores for the Seamstress in the Flexile Spines quest.",
    "body": "Trying to find Hokers in Hollow Knight: Silksong is part of the Flexile Spines quest you get from the Seamstress in her balloon in the Far Fields area. It's also kind of urgent, as you're basically trapped in the areas near her until you do, since she crafts you the item you need to use on the wind pillars to float your way out of the hole. You need to gather 25 Spine Cores from these creatures, but unlike gathering the pilgrim shawls for Bone Bottom, these items don't simply drop from killing them—there's a special trick to farming the item. All that said, here's where to find Hokers and how to gather Spine Cores in Silksong. Hollow Knight: Silksong Hokers location Image 1 of 2 You can find Hokers in the room directly to the right of the area with the Seamstress' balloon (Image credit: Team Cherry) Image 2 of 2 Hit the Hoker to make it fire out its spikes, then hit the spikes where they embed to collect a Spine Core (Image credit: Team Cherry) To find Hokers, you need to go right from the Seamstress's balloon into the next area —the first one is above the initial platform you come to. These monsters are essentially floating faces that fire out spikes in different directions if yo…",
    "image": "https://cdn.mos.cms.futurecdn.net/7dsS4cnYNVRVzD5XZ99b5E-1280-80.jpg",
    "pubDate": "2025-09-05T09:35:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6372ed7216817ad7",
    "title": "Tributes after death of 0 not out off 137 cricketer",
    "link": "https://www.bbc.com/news/articles/ckg6n817y05o?at_medium=RSS&at_campaign=rss",
    "summary": "Ian Bestwick hit global fame for his resolute knock during a cricket match in August last year.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T09:30:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "65b5eca5108ea8c0",
    "title": "Cult of the Lamb's Woolhaven DLC will be 'almost the length of the original game' because the developers 'flew a little too close to the sun'",
    "link": "https://www.pcgamer.com/games/sim/cult-of-the-lambs-woolhaven-dlc-will-be-almost-the-length-of-the-original-game-because-the-developers-flew-a-little-too-close-to-the-sun/",
    "summary": "You can never have too much of a good thing.",
    "body": "Cult of the Lamb is releasing its Woolhaven DLC early next year, but with only a reveal trailer so far, there's still a lot we don't know about what it has in store for us. Fortunately, the Cult of the Lamb social media pages have been drip-feeding information to us about the size of the DLC in comparison to the first game, how it ended up getting slightly out of hand, and why the devs have chosen to release a paid update rather than another free one. According to a TikTok posted by Cult of the Lamb , the DLC will be \"almost as long as the original game\" for no other reason than \"we flew a little too close to the sun here. We tend to go all out, be at weddings, to raves, to three free massive content updates. This DLC is not free, but I promise you'll love it.\" They're not wrong, either. If there's one game I know I can rely on when it comes to crazy marketing, it would be Cult of the Lamb. Though, despite the promise of another hefty adventure as a cult leader, the fact the DLC is paid is what is confusing a significant number of players. Cult of the Lamb has been incredibly generous in supplying us with free content updates over the last three years, be it the addition of co-op …",
    "image": "https://cdn.mos.cms.futurecdn.net/PpXKAukcJcFFMXAUFfeRoU-1280-80.jpg",
    "pubDate": "2025-09-05T09:29:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5346ea8711b6614a",
    "title": "Geyoro joins London City for women's world record £1.4m",
    "link": "https://www.bbc.com/sport/football/articles/czjv9ddxj33o?at_medium=RSS&at_campaign=rss",
    "summary": "London City Lionesses announce world record signing of France international Grace Geyoro for £1.4m.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T09:07:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3018df97ec77a1fb",
    "title": "Munsey form continues as Scotland defeat Namibia",
    "link": "https://www.bbc.com/sport/cricket/articles/cddm46529jmo?at_medium=RSS&at_campaign=rss",
    "summary": "George Munsey's 59 runs helps Scotland defeat Namibia by 55 runs in a rain-shortened one-day international in King City, Ontario.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T08:34:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7fa67c6bbdb76590",
    "title": "Back off talented Bethell and let him learn game - Agnew",
    "link": "https://www.bbc.com/sport/cricket/articles/cqlz3n2e37go?at_medium=RSS&at_campaign=rss",
    "summary": "England batter Jacob Bethell, who made 58 off 40 balls in defeat by South Africa, needs time and space to learn his trade, says Jonathan Agnew.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T08:31:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d80ada3c66b6975e",
    "title": "Uranium Shortage Jeopardizes Nuclear Renaissance",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Uranium-Shortage-Jeopardizes-Nuclear-Renaissance.html",
    "summary": "Tight supply of uranium could interfere with global plans for a boost in nuclear generation capacity growth, the World Nuclear Association has warned. According to the industry body, global uranium demand is set to increase by over 30% to 86,000 tons over the next four years, further rising to 150,…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T08:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "449e20e16ee718ef",
    "title": "كريستنسن يترقب قرارًا صادمًا في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%86%D8%B3%D9%86-%D9%8A%D8%AA%D8%B1%D9%82%D8%A8-%D9%82%D8%B1%D8%A7%D8%B1%D9%8B%D8%A7-%D8%B5%D8%A7%D8%AF%D9%85%D9%8B%D8%A7-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt4d309b35fd9e84d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يترقب الدنماركي أندريس كريستنسن مدافع برشلونة، قرارًا صادمًا بشأنه داخل جدران النادي الكتالوني.",
    "body": "يترقب الدنماركي أندريس كريستنسن مدافع برشلونة، قرارًا صادمًا بشأنه داخل جدران النادي الكتالوني. وكشفت صحيفة \" موندو ديبورتيفو \" أن إدارة برشلونة لا تنوي تجديد التعاقد مع كريستنسن. وينتهي تعاقد المدافع الدنماركي مع البارسا بنهاية الموسم الجاري في صيف 2026، علمًا بأنه انضم من نادي تشيلسي في صيف 2023، في صفقة انتقال حر. ويبقى كريستنسن من الركائز المهمة في صفوف برشلونة، لإجادته الظهور في أكثر من مركز مثل قلب الدفاع أو لاعب الوسط المدافع. وفي نفس السياق، أشارت الصحيفة إلى أن إريك جارسيا لاعب برشلونة، يبقى سلاحا مهما بيد المدرب الألماني هانز فليك. وأضافت \"اللاعب يريد البقاء مع البارسا، ولكن إدارة النادي لم تبدأ معه بعد أي مفاوضات بشأن تجديد تعاقده\". ويؤدي إريك جارسيا أيضًا، مهام أكثر من مركز مثل قلب الدفاع ولاعب الوسط المدافع، ويتم توظيفه أحيانا في مركز الظهير الأيمن. وينتهي تعاقد جارسيا (26 عاما) بنهاية الموسم الجاري، علما بأنه سبق أن خرج معارا إلى جيرونا في موسم 2023-2024.",
    "image": null,
    "pubDate": "2025-09-05T08:07:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f8d6aad0ef7ac6ac",
    "title": "Striker Russo signs new long-term Arsenal deal",
    "link": "https://www.bbc.com/sport/football/articles/cly1w4lggneo?at_medium=RSS&at_campaign=rss",
    "summary": "England forward Alessia Russo says Arsenal \"feels like home\" after signing a new long-term deal.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T08:06:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2af0a3388898d60",
    "title": "Tyson and Mayweather to fight in exhibition match",
    "link": "https://www.bbc.com/sport/boxing/articles/cjed30glwz9o?at_medium=RSS&at_campaign=rss",
    "summary": "Former world champions Mike Tyson and Floyd Mayweather are set to compete in an exhibition bout next year.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T08:04:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb39e89e31503619",
    "title": "برشلونة يتكتم على فسخ عقد لاعبه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D9%83%D8%AA%D9%85-%D8%B9%D9%84%D9%89-%D9%81%D8%B3%D8%AE-%D8%B9%D9%82%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8%D9%87/blt2a0f40e263daabf9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب الإسباني يبحث عن نادٍ آخر للانضمام إليه",
    "body": "يتكتم برشلونة - حتى الآن - على قراره بفسخ التعاقد رسميا مع أوريول روميو، لاعب وسط الفريق، بحسب تقرير صحفي. وقالت صحيفة (آس) الإسبانية، اليوم الجمعة، إن النادي الكتالوني فسخ بالفعل عقد روميو، في 28 أغسطس/آب الماضي، دون الإعلان رسميًا، بينما يبحث اللاعب حاليًا عن نادٍ آخر. وانضم روميو لصفوف برشلونة في صيف 2023، قادما من جيرونا، ووقع عقدا مدته 3 مواسم. لكن لاعب الوسط الإسباني انتقل إلى جيرونا مجددا، على سبيل الإعارة لموسم واحد، حتى صيف 2025. ولم يقنع روميو كلا من هانز فليك، مدرب برشلونة الحالي، أو سلفه تشافي هيرنانديز، الذي كان وراء ضمه للفريق.",
    "image": null,
    "pubDate": "2025-09-05T08:00:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8bd1ed83d76cda3e",
    "title": "سواريز يعتذر عن فعله المشين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D8%A7%D8%B1%D9%8A%D8%B2-%D9%8A%D8%B9%D8%AA%D8%B0%D8%B1-%D8%B9%D9%86-%D9%81%D8%B9%D9%84%D9%87-%D8%A7%D9%84%D9%85%D8%B4%D9%8A%D9%86/blt9aee9716c3eae3bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتذر مهاجم إنتر ميامي، لويس سواريز، بعد بصقه على أحد عناصر الأمن في سياتل، عقب نهائي كأس الرابطتين.",
    "body": "اعتذر مهاجم إنتر ميامي، لويس سواريز، بعد بصقه على أحد عناصر الأمن في سياتل، عقب نهائي كأس الرابطتين. وقال سواريز في بيان نشره على حسابه الرسمي بمنصة إنستجرام \"كانت لحظة توتر وإحباط، حدثت مجموعة أمور بعد المباراة مباشرة لم يكن ينبغي أن تحدث، لكن ذلك لا يبرر رد فعلي\". وتابع \"كنت مخطئا، وأندم على ذلك بصدق\". وفاجأ ساوندرز، إنتر ميامي، عندما تغلب عليه بثلاثية نظيفة في نهائي كأس الرابطتين، على ملعب لوميل فيلد في سياتل. وفور انطلاق صافرة النهاية، اندفع سواريز نحو لاعب سياتل ساوندرز، أوبيد فارجاس، وأمسكه من عنقه، مما أدى لاندلاع شجار شارك فيه عدد من اللاعبين وأعضاء الجهاز الفني من الجانبين. وسارع المسؤولون لإعادة الأمور إلى نصابها، إلا أن الكاميرات التقطت في وقت لاحق مشاهد لسواريز، وهو يبصق على أحد أعضاء عناصر الأمن لسياتل بعد ابتعاده عن فارجاس. وأضاف سواريز \"أشعر بالسوء حيال ما حدث، ولم أرد أن أفوّت الفرصة للاعتراف بذلك والاعتذار لكل من شعر بالأذى بسبب ما فعلته\". وسادت التكهنات حول حجم العقوبة التي سينالها نجم برشلونة السابق، من قبل منظمي المسابقة التي تجمع بين رابطة الدوري الأمريكي والدوري المكسيكي. وتحدث سواريز عن رغبته في الاستمرار بمساعدة إنتر ميامي، على تحقيق طموحاته وبلوغ الأدوار النهائية في كأس الولايات المتحدة. وأوضح \"نعلم أن هناك الكثير من المباريات المتبقية في الموسم، وسنعمل مع…",
    "image": null,
    "pubDate": "2025-09-05T07:52:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e1109c5d81ef70a6",
    "title": "الأهلي القطري يبرم صفقة فرنسية وأخرى محلية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A-%D9%8A%D8%A8%D8%B1%D9%85-%D8%B5%D9%81%D9%82%D8%A9-%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A9-%D9%88%D8%A7%D9%94%D8%AE%D8%B1%D9%89-%D9%85%D8%AD%D9%84%D9%8A%D8%A9/blt72226e5eb1942653?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتمتع هلال محمد بخبرة كبيرة",
    "body": "أعلن النادي الأهلي القطري تعاقده مع المدافع الفرنسي، أميدو دومبويا، واللاعب المحلي هلال محمد، لتدعيم صفوف الفريق في الموسم الجديد. وانضم دومبويا (18 عاما) على سبيل الإعارة من نادي الدحيل، لمدة موسم واحد، بعد انتقاله سابقا من نيس الفرنسي، ويُعد من الأسماء الواعدة في خط الدفاع. كما وقع هلال محمد عقدا لموسم واحد، قادما من الخور، ويجيد اللعب في مركز الظهير الأيسر، ويتمتع بخبرة كبيرة، بعدما مثل أندية السد والعربي وأم صلال، قبل أن يعود للخور.",
    "image": "https://assets.kooora.com/images/v3/bltbc2500c11cfd3187/%D9%87%D9%84%D8%A7%D9%84.jpg",
    "pubDate": "2025-09-05T07:51:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07e473334cd3becd",
    "title": "برشلونة يتحرك بخطة هادئة لتجديد عقد نجمه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D8%A8%D8%AE%D8%B7%D8%A9-%D9%87%D8%A7%D8%AF%D9%8A%D9%94%D8%A9-%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D9%86%D8%AC%D9%85%D9%87/blt131be1d35fd8eca2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتحرك نادي برشلونة، بخطة هادئة، لتوقيع عقد جديد مع لاعبه الهولندي فرينكي دي يونج.",
    "body": "يتحرك نادي برشلونة، بخطة هادئة، لتوقيع عقد جديد مع لاعبه الهولندي فرينكي دي يونج. وأكدت صحيفة \" موندو ديبورتيفو \" أن البارسا عرض على دي يونج، تجديد عقده مع تخفيض راتبه السنوي. وأضافت الصحيفة أن إدارة العملاق الكتالوني تتحرك بهدوء في هذا الملف، نظرًا لتأكدها من رغبة دي يونج في البقاء مع الفريق. وتابعت \"يسعى برشلونة جاهدًا لتجديد عقد فرينكي دي يونج، إلا أن الطرفين لم يتوصلا بعد لاتفاق حاسم\". يذكر أن فرينكي دي يونج انضم لصفوف برشلونة في صيف 2019 قادما من أياكس، ويمتد تعاقده مع النادي الكتالوني حتى صيف 2026. ويعد دي يونج من ركائز برشلونة الأساسية منذ انضمامه للفريق، وأغلق الباب أكثر من مرة أمام الأندية الأخرى الراغبة في ضمه، وأبرزها مانشستر يونايتد.",
    "image": null,
    "pubDate": "2025-09-05T07:44:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "adf72e0106879e30",
    "title": "OpenAI is building an AI jobs platform that could challenge Microsoft’s LinkedIn",
    "link": "https://www.cnbc.com/2025/09/05/openai-is-building-an-ai-jobs-platform-that-could-rival-microsofts-linkedin.html",
    "summary": "OpenAI is developing an AI-centered jobs platform as part of broader efforts to expand AI literacy, and as the company expands in the application space.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T07:38:11.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "082588d8619103b7",
    "title": "صراع العمالقة.. تايسون يصطدم بمايويذر في نزال استثنائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%84%D9%82%D8%A9-%D8%AA%D8%A7%D9%8A%D8%B3%D9%88%D9%86-%D9%8A%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D9%85%D8%A7%D9%8A%D9%88%D9%8A%D8%B0%D8%B1-%D9%81%D9%8A-%D9%86%D8%B2%D8%A7%D9%84-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A/bltce821b9d75a4f063?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل من الملاكمين حقق 50 فوزًا",
    "body": "توصل الأمريكيان مايك تايسون وفلويد مايويذر، بطلا العالم السابقان في الملاكمة، إلى اتفاق لإقامة نزال استعراضي في ربيع 2026، بحسب شركة \"سي إس آي سبورتس\" للترويج الرياضي. ولم يُحدد الموعد أو المكان بعد. ويمتلك تايسون (59 عاما) سجلا من 50 فوزا (44 بالضربة القاضية) مقابل 7 هزائم، وكان آخر نزال له في نوفمبر 2024، حين خسر أمام جايك بول في أرلينجتون، أمام أكثر من 70 ألف متفرج.&nbsp; أما آخر نزال رسمي له، فكان عام 2005 أمام الأيرلندي كيفن ماكبرايد. في المقابل، اعتزل مايويذر (48 عاما) عام 2017 بسجل مثالي (50 انتصارا من دون هزيمة)، بعد فوزه على كونور ماكجريجور في نزال تاريخي.&nbsp; ورغم اعتزاله، واصل خوض نزالات استعراضية، آخرها فوزه على جون جوتي في المكسيك عام 2024. وقال تايسون: \"ما زلت لا أصدق أن فلويد يريد فعل ذلك حقا، سيضر بصحته، لكنه وقّع العقد\". فيما أكد مايويذر أن النزال \"سيمنح الجماهير ما يتمنونه\".",
    "image": null,
    "pubDate": "2025-09-05T07:31:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b3f26f22e069cc7",
    "title": "الخليفي يهاجم إدارة يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D9%8A-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/bltc4234d0a34d30c7a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هاجم ناصر الخليفي رئيس باريس سان جيرمان، إدارة يوفنتوس، بعد فشل النادي الإيطالي في التعاقد مع المهاجم الدولي راندال كولو مواني.",
    "body": "هاجم ناصر الخليفي رئيس باريس سان جيرمان، إدارة يوفنتوس، بعد فشل النادي الإيطالي في التعاقد مع المهاجم الدولي راندال كولو مواني. وقال الخليفي في تصريحات أبرزتها شبكة GFFN \"لقد سخرتم منا لأسابيع، وانتهى الأمر، لن تحسموا هذه المفاوضات، وسأتذكر أساليبكم معنا في المفاوضات\". وكان اليوفي يأمل في الإبقاء على كولو مواني، بعدما قضى اللاعب، النصف الثاني من الموسم الماضي معارًا إلى السيدة العجوز، وترك معه بصمة جيدة. وبعد مفاوضات طويلة بين الناديين الفرنسي والإيطالي، على مدار أسابيع خلال الصيف الجاري، لم تتم هذه الصفقة. وانتقل راندال كولو مواني معارًا إلى صفوف توتنهام هوتسبير، لمدة موسم واحد حتى صيف 2026. يذكر أن كولو مواني (26 عاما) انضم لصفوف سان جيرمان في صيف 2023 قادما من آينتراخت فرانكفورت، بمقابل مادي يزيد عن 90 مليون يورو.",
    "image": null,
    "pubDate": "2025-09-05T07:27:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b9df081aa8b35aa9",
    "title": "ميسي يعلن غيابه عن مباراة الإكوادور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%BA%D9%8A%D8%A7%D8%A8%D9%87-%D8%B9%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%83%D9%88%D8%A7%D8%AF%D9%88%D8%B1/blt2ad97c2bb5931855?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة الأرجنتين قال إنه يحتاج للراحة",
    "body": "كشف ليونيل ميسي، قائد منتخب الأرجنتين، عن اتفاقه مع المدير الفني ليونيل سكالوني، عقب الفوز على فنزويلا (3-0) في تصفيات كأس العالم، فجر اليوم الجمعة بتوقيت جرينتش. وحظي ميسي بتكريم كبير، قبل وبعد اللقاء، نظرا لكونه الأخير لـ\"البرغوث\" مع المنتخب على أرض الأرجنتين، وسط تلميحات قوية بقرب اعتزاله. وقال ميسي عقب تسجيله ثنائية في المباراة: \"تحدثت مع سكالوني، وقررنا حصولي على راحة، وعدم السفر مع الفريق لمواجهة الإكوادور\".&nbsp; وأضاف: \"أنا عائد من إصابة، ورغم أنني في حالة جيدة، لكن فضلنا تجنبي خوض مباراة أخرى.. أحتاج لراحة استعدادا للتحديات المقبلة مع إنتر ميامي.. أسعى للفوز بلقب الدوري الأمريكي، وسأكون مع المنتخب مجددا في أكتوبر، خلال المباريات الودية\". من جانبه، صرح سكالوني: \"ميسي لن يلعب أمام الإكوادور، لقد بذل جهدا كبيرا، ويستحق الراحة والتواجد مع عائلته\".",
    "image": null,
    "pubDate": "2025-09-05T07:23:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46e997295efe2e24",
    "title": "هوية لا تشترى.. أتلتيك بيلباو يتحدى كرة القدم العصرية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%88%D9%8A%D8%A9-%D9%84%D8%A7-%D8%AA%D8%B4%D8%AA%D8%B1%D9%89-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%A7%D9%84%D8%B9%D8%B5%D8%B1%D9%8A%D8%A9/blt84a7be876a3e60cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في عالم كرة القدم، الذي تسوده العولمة والانفتاح على الأسواق العالمية، يظل أتلتيك بيلباو حالة استثنائية وفريدة.",
    "body": "في عالم كرة القدم، الذي تسوده العولمة والانفتاح على الأسواق العالمية، يظل أتلتيك بيلباو حالة استثنائية وفريدة. فبينما تتسابق الأندية الأوروبية الكبرى لضم النجوم من مختلف القارات، يتمسك الفريق الباسكي بسياسة عمرها أكثر من قرن، تقوم على الاعتماد الحصري على اللاعبين المنتمين إلى إقليم الباسك أو الذين نشأوا وتكونوا فيه. هذه الفلسفة التي تحولت مع مرور الزمن، من مجرد نهج رياضي إلى رمز لهوية ثقافية، جعلت من بيلباو، أكثر من مجرد ناد لكرة القدم، بل بمثابة \"منتخب غير رسمي\" يمثل روح الإقليم وتاريخه. وبين الاتهامات بالعنصرية، والإشادة بالوفاء للجذور، يبقى أتلتيك بيلباو، مثالًا نادرًا على كيفية مزج الهوية بالاحتراف في عالم الرياضة. ويعتمد بيلباو على لاعبين من إقليم الباسك أو الذين نشأوا في المنطقة، وهي سياسة تقليدية يعود تاريخها إلى عام 1912، مدفوعة بفلسفة النادي التي تستلهم هوية إقليم الباسك الفريدة. وعلى الرغم من أن هذه السياسة لم تكن مقيدة بنصوص تنظيمية صارمة في البداية، إلا أنها أصبحت تقليدًا راسخًا للنادي، الذي يعتبر نفسه بمثابة \"منتخب الباسك\". وتعتبر سياسة النادي، جزءًا من هويته الثقافية الفريدة، حيث يهدف إلى الاحتفاء بالثقافة الباسكية وتجسيدها في كرة القدم، ويرى النادي نفسه بمثابة منتخب يمثل إقليم الباسك، مما يدفعهم إلى عدم استقطاب لاعبين من خارج هذه الهوية. وبدأت السياسة بشكل صارم منذ …",
    "image": "https://assets.kooora.com/images/v3/kooora_1376470_1/2024-12-21-11788966_epa.jpg",
    "pubDate": "2025-09-05T07:23:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "10457b27d81f54d9",
    "title": "'He has that special aura' - the story of Mexico's 16-year-old star",
    "link": "https://www.bbc.com/sport/football/articles/cpq5jxpevero?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport tells the story of Gilberto Mora, Mexico's record-breaking 16-year-old star.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T07:20:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b681be930652daf7",
    "title": "تحديات بالجملة تصدم توخيل مع الأسود الثلاثة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%AC%D9%85%D9%84%D8%A9-%D8%AA%D8%B5%D8%AF%D9%85-%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D8%A9/blt580d29a79bff93b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعود المنتخب الإنجليزي، إلى تصفيات كأس العالم 2026 هذا الأسبوع، مع ضغوط يعيشها مدربه الألماني توماس توخيل، لحل مشكلات تهدد مساعيه للتتويج باللقب الغائب عن \"الأسود الثلاثة\" منذ 1966.",
    "body": "يعود المنتخب الإنجليزي، إلى تصفيات كأس العالم 2026 هذا الأسبوع، مع ضغوط يعيشها مدربه الألماني توماس توخيل، لحل مشكلات تهدد مساعيه للتتويج باللقب الغائب عن \"الأسود الثلاثة\" منذ 1966. وبدأ توخيل، مهمته على رأس المنتخب الإنجليزي بشكل مخيب، وسيتعين عليه استغلال مواجهتي أندورا وصربيا، يومي 6 و9 سبتمبر/أيلول، لحل مشكلات شابت مبارياته الأربع الأولى. وتسلط وكالة فرانس برس، الضوء على أبرز المواضيع الملحة قبل مواجهة الغد أمام أندورا، على ملعب فيلا بارك. رفع المعنويات يتصدر المنتخب الإنجليزي، المجموعة 11 في التصفيات المؤهلة للمونديال، بالعلامة الكاملة 9 نقاط من 3 انتصارات متتالية، مع تسجيل 6 أهداف وشباك نظيفة، لكن المظاهر قد تكون خادعة. وعانى فريق المدرب توخيل، للخروج منتصرا على ألبانيا بهدفين نظيفين في مستهل مبارياته في التصفيات في آذار/مارس، واحتاج إلى هدفين في الشوط الثاني، لتحقيق فوز مريح على لاتفيا 3-0. وكان تكرار المعاناة في مواجهة الفوز على أندورا المتواضعة بهدف نظيف في حزيران/يونيو، مقلقًا لتوخيل، لكن ما كان أسوأ من ذلك، أنه اختتم برنامج مبارياته الصيفية بخسارة محبطة 1-3 أمام السنغال في مباراة ودية أقيمت في نوتنجهام. وأثارت أول خسارة لإنجلترا أمام منتخب أفريقي، رد فعل عنيف من المشجعين الغاضبين المحبطين بسبب الأداء الباهت لمنتخب بلادهم. وكان ذلك بعيدا تماما عن الادعاء الجريء لتوخيل، ب…",
    "image": "https://assets.kooora.com/images/v3/getty-2205205831/GettyImages-2205205831.jpg",
    "pubDate": "2025-09-05T07:12:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b780c0b4cc36ee71",
    "title": "البطلة الأولمبية نينا كينيدي تنسحب من مونديال ألعاب القوى",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%B7%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A9-%D9%86%D9%8A%D9%86%D8%A7-%D9%83%D9%8A%D9%86%D9%8A%D8%AF%D9%8A-%D8%AA%D9%86%D8%B3%D8%AD%D8%A8-%D9%85%D9%86-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/blt9bca0e75ba53a59e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرضت كينيدي للإصابة خلال حصة تدريبية باليابان",
    "body": "انسحبت الأسترالية نينا كينيدي، البطلة الأولمبية في القفز بالزانة في أولمبياد باريس 2024، وبطلة العالم 2023 في بودابست، من بطولة العالم لألعاب القوى في طوكيو، المقررة بين 13 و21 سبتمبر الجاري، بسبب إصابة بتمزق عضلي وصفته بـ\"القاسي\". وأوضحت كينيدي (28 عامًا)، عبر حساباتها على مواقع التواصل، أنها تعرضت للإصابة خلال حصة تدريبية باليابان. وأضافت: \"قد تكون الرياضة قاسية، لكن الإصابات جزء من المشوار، وهذا أمر طبيعي\". وكانت كينيدي قد تعافت مؤخرًا من جراحة في الفخذ، وأعلنت هذا الأسبوع نيتها مواصلة المنافسة حتى أولمبياد لوس أنجليس 2028، مع طموحها لتحطيم الرقم القياسي العالمي (5.06 أمتار)، المسجل باسم الروسية يلينا إيسينباييفا منذ عام 2009، علما بأن أفضل أرقامها الشخصية يبلغ 4.90 أمتار.",
    "image": null,
    "pubDate": "2025-09-05T07:07:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "479dcc00a2439f78",
    "title": "US’s largest active ETF issuer brings funds to Europe",
    "link": "https://www.ft.com/content/9523ebbc-bc37-4175-87bc-13590de8bd3d",
    "summary": "Dimensional Fund Advisors’ launch will widen choice for UK retail investors",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T07:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dee388d7684b5582",
    "title": "حسين عبد الغني يعدد مكاسب السعودية من ودية مقدونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D9%8A%D9%86-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%BA%D9%86%D9%8A-%D9%8A%D8%B9%D8%AF%D8%AF-%D9%85%D9%83%D8%A7%D8%B3%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%85%D9%86-%D9%88%D8%AF%D9%8A%D8%A9-%D9%85%D9%82%D8%AF%D9%88%D9%86%D9%8A%D8%A7/bltb0153be83333c85a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى حسين عبد الغني، نجم الكرة السعودية السابق، أن الأخضر حقق مكاسب مهمة، من فوزه على مقدونيا الشمالية وديًا، ضمن معسكره المقام حاليًا في التشيك.",
    "body": "يرى حسين عبد الغني، نجم الكرة السعودية السابق، أن الأخضر حقق مكاسب مهمة، من فوزه على مقدونيا الشمالية وديًا، ضمن معسكره المقام حاليًا في التشيك. وفاز المنتخب السعودي بنتيجة 2-1، أمس الخميس، ليعود لدرب الانتصارات مع المدرب هيرفي رينارد، بعدما حملت آخر مواجهة، الهزيمة ضد المكسيك في كأس الكونكاكاف الذهبية. وقال عبد الغني في تصريحات تلفزيونية، إن المكسب الأهم هو أن المهاجمين سجلوا هدفي الأخضر، خاصة بعد فترة كان يفتقد فيها المنتخب الوطني، التأثير الواضح للهجوم. وأضاف أن المنتخب السعودي أظهر شخصية قوية في تحويل تأخره إلى تعادل ثم فوز، لافتًا إلى أن المنتخب المقدوني لا يعد خصمًا سهلًا. كما تحدث مدافع الأهلي والنصر السابق، عن سلبية مستمرة في أداء الأخضر، وهي كيفية التعامل مع الكرات العرضية، محذرًا من قوة العراق، الذي سيواجه المنتخب السعودي في ملحق التصفيات في هذا الأمر تحديدًا.",
    "image": null,
    "pubDate": "2025-09-05T06:52:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c9191f5081ea9e9",
    "title": "Carter ejected for spitting as Eagles open with win",
    "link": "https://www.bbc.com/sport/american-football/articles/c0knjjk25n7o?at_medium=RSS&at_campaign=rss",
    "summary": "Philadelphia Eagles' Jalen Carter is dismissed for spitting as his side beat the Dallas Cowboys 24-20 in a season opener that included a 65-minute weather delay.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T06:52:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c2f4340576c293e6",
    "title": "'I've been so close' - McColgan targets Great North Run win",
    "link": "https://www.bbc.com/sport/athletics/articles/c62l8vyrj5vo?at_medium=RSS&at_campaign=rss",
    "summary": "Eilish McColgan is hoping this year's Great North Run will prove third time lucky after twice going close to emulating her mum with victory.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T06:41:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "70cad43d84431f6c",
    "title": "بيبو يخلف وليد صلاح الدين في زد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%A8%D9%88-%D9%8A%D8%AE%D9%84%D9%81-%D9%88%D9%84%D9%8A%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D9%81%D9%8A-%D8%B2%D8%AF/bltb4598845a8056b9e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي زد، الناشط في الدوري المصري، تعيين خالد بيبو مديرًا للكرة، خلفًا لوليد صلاح الدين، الذي رحل لشغل نفس المنصب بالنادي الأهلي.",
    "body": "أعلن نادي زد، الناشط في الدوري المصري، تعيين خالد بيبو مديرًا للكرة، خلفًا لوليد صلاح الدين، الذي رحل لشغل نفس المنصب بالنادي الأهلي. ونشر حساب زد، عبر منصة إكس، بيانا مقتضبا، قائلا \"خالد بيبو مديرًا للكرة.. نرحب بك في عائلتنا\". وكان خالد بيبو قد لعب للأهلي والإسماعيلي ومنتخب السويس وبتروجت قبل اعتزاله وعمله كمدير فني لعدة فرق بدوري القسم الثاني مثل جاسكو والسكة الحديد. وتولى بيبو رئاسة قطاع الناشئين بالنادي الأهلي، كما عمل في لجنة التخطيط بالقلعة الحمراء ثم شغل منصب مدير الكرة بالقلعة الحمراء موسم 2023-2024. ويقود الجهاز الفني لفريق زد، محمد شوقي، بينما يتم التفاوض مع عدة أسماء لخلافة عادل مصطفى المدرب العام للفريق. ويستعد نادي زد لمواجهة الإسماعيلي، يوم الجمعة المقبل، في الجولة السادسة للدوري المصري.",
    "image": null,
    "pubDate": "2025-09-05T06:41:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06ded3ca180bd0ac",
    "title": "سيناريوهان لمستقبل عبد الإله العمري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88%D9%87%D8%A7%D9%86-%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D9%84%D9%87-%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A/bltb09b5b8debb8ee6a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جيسوس لا يعول كثيرًا على العمري",
    "body": "يخيم الغموض على مستقبل عبد الإله العمري، مدافع النصر السعودي، مع اقتراب غلق سوق الانتقالات الصيفية، رغم عودته هذا الموسم من إعارة ناجحة مع الاتحاد، تُوج خلالها بثنائية الدوري والكأس. ولا يعتمد المدرب البرتغالي جورجي جيسوس على العمري أساسيا، مفضلا الثنائي محمد سيماكان وإينيجو مارتينيز في قلب الدفاع، ما دفع اللاعب للتفكير في الرحيل. ووفق صحيفة \"اليوم\" السعودية، فإن مستقبل العمري لا يخرج عن سيناريوهين: الأول بقاؤه في النصر، مع حصوله على فرص للمشاركة خلال الموسم الطويل، والثاني انتقاله إلى الاتحاد، النادي الذي يرغب في العودة إليه، وهو خيار لا تفضله إدارة النصر بسبب حدة التنافس بين الطرفين.",
    "image": null,
    "pubDate": "2025-09-05T06:31:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7e3d62bb9fc05a69",
    "title": "Monza F1 outing a chance to show what I can do - Dunne",
    "link": "https://www.bbc.com/sport/formula1/articles/c627y52pxevo?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland's Alex Dunne says the opportunity to drive for McLaren in first practice at the Italian Grand Prix \"is an opportunity to show what I can do\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T05:53:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8d2c77ddd0121c8f",
    "title": "Anisimova fights back to set up final with Sabalenka",
    "link": "https://www.bbc.com/sport/tennis/articles/cp3v530ze4do?at_medium=RSS&at_campaign=rss",
    "summary": "Amanda Anisimova fights back to beat Naomi Osaka and set up an enticing US Open final against defending champion Aryna Sabalenka.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T05:48:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b97e2e93e4377b69",
    "title": "أويارزابال: مواجهة تركيا ليست سهلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%8A%D8%A7%D8%B1%D8%B2%D8%A7%D8%A8%D8%A7%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%84%D9%8A%D8%B3%D8%AA-%D8%B3%D9%87%D9%84%D8%A9/blt9f9ca6142ca04f53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبرز دور مدربه دي لا فوينتي",
    "body": "أبدى ميكيل أويارزابال، مهاجم منتخب إسبانيا، سعادته الكبيرة بالفوز العريض على أرض بلغاريا (3-0)، مساء أمس الخميس، ضمن التصفيات المؤهلة لكأس العالم 2026، مشيرًا إلى أن الهدف المبكر الذي سجله \"ساعد الفريق على بسط سيطرته منذ البداية\". وقال أويارزابال في تصريحات عقب المباراة، نقلتها صحيفة \"موندو ديبورتيفو\" الإسبانية: \"لقد لعبنا بشكل جيد جدًا، وحسمنا الأمور مبكرًا.. نحن سعداء بهذه البداية، وبحصد أول 3 نقاط في التصفيات، والآن تركيزنا ينصب على المباراة المقبلة\". وعن المواجهة المنتظرة أمام تركيا، الأحد المقبل، صرح مهاجم ريال سوسيداد: \"ستكون مباراة صعبة أيضًا، فالمجيء إلى هذه البلدان، واللعب في مثل هذه الملاعب، ليس بالأمر السهل.. لكننا نريد مواصلة الانتصارات\". وأشاد بالعمل الذي يقدمه المدرب لويس دي لا فوينتي، والذي \"انعكس على مستواه الشخصي وأداء المنتخب بشكل عام\".",
    "image": null,
    "pubDate": "2025-09-05T05:47:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f276de85abc2f12",
    "title": "Oil Prices Set for a Weekly Loss Amid Glut Concerns",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Oil-Prices-Set-for-a-Weekly-Loss-Amid-Glut-Concerns.html",
    "summary": "Crude oil prices were on course to end the week with a loss, with the decline starting on Wednesday and extending into Friday, reversing a string of gains that lasted two weeks. At the time of writing, Brent crude was trading at $66.88 per barrel, with West Texas Intermediate at $63.34 per barrel, …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T05:45:37.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "850896ca94b80f26",
    "title": "تصرف يامال يقلق جماهير برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D8%B1%D9%81-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D9%82%D9%84%D9%82-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt11a09b25ab7ac5b3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "افتتح المنتخب الإسباني، مشواره في التصفيات المؤهلة لكأس العالم 2026 بفوز مقنع خارج الديار على بلغاريا، بثلاثية دون رد، أمس الخميس.",
    "body": "افتتح المنتخب الإسباني، مشواره في التصفيات المؤهلة لكأس العالم 2026 بفوز مقنع خارج الديار على بلغاريا، بثلاثية دون رد، أمس الخميس. لكن هناك لقطة أثارت القلق في الأوساط الكتالونية عقب صافرة النهاية، بعدما توجه لامين يامال نحو مقاعد البدلاء، مشيرًا إلى منطقة أسفل الظهر، مما جعل جماهير برشلونة، تتخوف من إصابة جديدة. ومع ذلك، قال لويس دي لا فوينتي مدرب الماتادور \"جميع لاعبي المنتخب الإسباني بخير وبصحة جيدة\". وبحسب إذاعة \" كادينا سير \"، فإن يامال سيخضع للراحة في مران الغد، لكن مشاركته أمام المنتخب التركي، لا تبدو محل شك. وسيحل المنتخب الإسباني، ضيفًا على تركيا، بعد غد الأحد، في الجولة الثانية من التصفيات المؤهلة لكأس العالم. وكان المنتخب التركي قد فاز أمس الخميس، على جورجيا، بنتيجة 3-2.",
    "image": null,
    "pubDate": "2025-09-05T05:43:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f521a3cf222ce15d",
    "title": "Boxer 'heartbroken' to miss Worlds over late sex tests",
    "link": "https://www.bbc.com/sport/boxing/articles/cdr6l8r6kklo?at_medium=RSS&at_campaign=rss",
    "summary": "Nigeria's Blessing Oraekwe says it is \"heartbreaking\" to be barred from the World Championships in Liverpool after missing the deadline for a new genetic sex test.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T05:40:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2fa34c820ddad098",
    "title": "كوكوريلا: لن أنسى هذه اللحظة أبدًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%83%D9%88%D8%B1%D9%8A%D9%84%D8%A7-%D9%84%D9%86-%D8%A7%D9%94%D9%86%D8%B3%D9%89-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%84%D8%AD%D8%B8%D8%A9-%D8%A7%D9%94%D8%A8%D8%AF%D9%8B%D8%A7/blt3295aaaae482b470?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سجل مارك كوكوريلا الظهير الأيسر للمنتخب الإسباني، هدفه الدولي الأول، في الفوز على بلغاريا بثلاثية نظيفة، ضمن الجولة الأولى من التصفيات المؤهلة لكأس العالم 2026.",
    "body": "سجل مارك كوكوريلا الظهير الأيسر للمنتخب الإسباني، هدفه الدولي الأول، في الفوز على بلغاريا بثلاثية نظيفة، ضمن الجولة الأولى من التصفيات المؤهلة لكأس العالم 2026. كوكوريلا صاحب 27 عامًا، وقع على الهدف الثاني للماتادور، بتسديدة قوية سكنت الزاوية اليمنى لمرمى المنافس، ليمنح فريقه، أفضلية مريحة في الشوط الأول. وعن تلك اللحظة، قال كوكوريلا في تصريحات لقناة تليديبورت \"سقطت الكرة أمامي، وسيطرت عليها وسددت، وكان من حسن حظي، أن تدخل الشباك\". وتابع \"سعيد بعد تسجيل أول أهدافي مع المنتخب، وسيبقى دائمًا في ذاكرتي. قبلها بدقائق سنحت لي فرصة اصطدمت بالدفاع، لكن واصلت المحاولة ونجحت في الثانية\". ونوه \"بدأنا المباراة بشكل رائع وسجلنا 3 أهداف سريعة جعلتنا نسيطر تمامًا على اللقاء، وفي الشوط الثاني لعبنا بوتيرة هادئة، لكن الأهم أننا حصلنا على النقاط الثلاث\"، مشددًا على أهمية الحفاظ على هذا النسق في المواجهات المقبلة. وبالحديث عن لقاء تركيا المرتقب الأحد القادم، شدد كوكوريلا على أنه سيكون فاصلًا في صراع صدارة المجموعة الخامسة. ولفت \"سنخوض مباراة مهمة، لأن المنتخبين يتنافسان على المركز الأول، ويجب علينا أن نكون في أفضل جاهزية لتأكيد قوتنا\".",
    "image": null,
    "pubDate": "2025-09-05T05:34:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb38c7dccff86170",
    "title": "AI boom, AI bust?",
    "link": "https://www.ft.com/content/c81df3e5-7d0e-4089-adc0-b3edc5f90eab",
    "summary": "Plus European value stocks, and more on the Fed",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T05:30:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "670ad76f7582e375",
    "title": "بالصور: تجارب مبهرة لتحفة المغرب الرياضية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D8%AA%D8%AC%D8%A7%D8%B1%D8%A8-%D9%85%D8%A8%D9%87%D8%B1%D8%A9-%D9%84%D8%AA%D8%AD%D9%81%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A%D8%A9/blt96f1b1cc7dec7a9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ملعب الرباط يتصدر ملف المغرب لتنظيم المونديال رفقة إسبانيا والبرتغال",
    "body": "عاينت جماهير العاصمة الرباط، مساء أمس الخميس، تجارب الإضاءة الخاصة باستاد مولاي عبد الله الجديد، قبل افتتاحه الفعلي بمباراة المنتخب المغربي أمام النيجر، اليوم الجمعة، في تصفيات كأس العالم. وشهدت التجارب استعراضًا ضوئيًا مبهرًا، شمل الإضاءة الخارجية والشماريخ والألعاب النارية، إلى جانب تجربة التيفو العملاق الذي سيزين المدرجات.&nbsp; وكان ولي العهد، الأمير مولاي الحسن، قد افتتح الملعب رسميًا، في حفل تخلله تكريم العمال والمستخدمين الذين ساهموا في إنجازه. وأكدت اللجنة المنظمة اعتماد حضور غير مسبوق، بلغ 450 إعلاميًا لتغطية المباراة، بينهم 300 من المغرب، في رقم قياسي لمباريات المنتخبات الإفريقية، وذلك بسبب أهمية المناسبة وارتباطها بالملعب الجديد، الذي يدخل ضمن استادات كأس أمم إفريقيا وكأس العالم 2030، إلى جانب احتمال تأهل المغرب رسميًا للمونديال، من خلال مباراة النيجر. وفي ذات السياق، خاض لاعبو المنتخب المغربي أول حصة تدريبية على الملعب الجديد، وأبدوا انبهارهم بجودة العشب والمرافق. وصرح مدرب أسود الأطلس، وليد الركراكي، بأن نيته هي خوض جميع المباريات المقبلة للمنتخب على هذا الملعب، سواء في تصفيات كأس العالم أو الوديات. &nbsp;",
    "image": "https://assets.kooora.com/images/v3/bltc9bf98cfa01d8292/541841578_1127037942954818_841167057510132999_n.jpg",
    "pubDate": "2025-09-05T05:29:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9d2c5ce9a8693b2",
    "title": "'Don't worry, I'll play' - How Lucy Bronze won the Euros with a broken leg",
    "link": "https://www.bbc.com/sport/football/videos/cn82l7nv2e8o?at_medium=RSS&at_campaign=rss",
    "summary": "England and Chelsea defender Lucy Bronze tells Kelly Somers about winning Euro 2025 with a broken leg, not practising penalties and the impact of speaking about her autism diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T05:28:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84f8d59334ea739f",
    "title": "الزمالك يتفق على مباراة ودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%AA%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%88%D8%AF%D9%8A%D8%A9/blt66945f65d635def1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر الجهاز الفني للزمالك، بقيادة البلجيكي يانيك فيريرا، خوض مباراة ودية أمام النجوم، بعد غد الأحد، ضمن التحضيرات لمواجهة المصري البورسعيدي.",
    "body": "قرر الجهاز الفني للزمالك، بقيادة البلجيكي يانيك فيريرا، خوض مباراة ودية أمام النجوم، بعد غد الأحد، ضمن التحضيرات لمواجهة المصري البورسعيدي. ومن المقرر أن تقام ودية الزمالك أمام النجوم، في تمام الساعة السادسة مساءً بالتوقيت المحلي. وعلم كووورة من مصادر خاصة أن فيريرا طلب خوض وديتين خلال فترة التوقف الدولي، لمنح فرصة المشاركة للعناصر الجديدة. وستشهد الأيام المقبلة، تصعيد لاعبين جدد من قطاع الناشئين للفريق الأول، ومشاركة العناصر المميزة في المباريات الودية. ويستأنف الزمالك، تدريباته الجماعية، اليوم الجمعة، على ستاد الكلية الحربية. ويستعد الزمالك لمواجهة المصري، السبت 13 سبتمبر/أيلول الجاري، في سادس جولات الدوري المصري الممتاز.",
    "image": null,
    "pubDate": "2025-09-05T05:27:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b0c30814702a5c9",
    "title": "أنباء جديدة بشأن نزلاء مستشفى الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%86%D8%B2%D9%84%D8%A7%D8%A1-%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blta37a18d0554b9419?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الجهاز الطبي للأهلي، أن اللاعب إمام عاشور، جاهز بشكل كامل للمشاركة في المباريات، بعد تعافيه من كسر الترقوة.",
    "body": "أكد الجهاز الطبي للأهلي، أن اللاعب إمام عاشور، جاهز بشكل كامل للمشاركة في المباريات، بعد تعافيه من كسر الترقوة. ويستعد الأهلي لمواجهة إنبي، يوم 14 سبتمبر/أيلول الجاري، في إطار الجولة السادسة من عمر الدوري المصري. وقال مصدر خاص لكووورة \"إمام عاشور خضع لأشعة جديدة، للمزيد من الاطمئنان عليه، بعد الجراحة التي أجراها في أمريكا، وبات جاهزًا للمشاركة في المباريات\". وتابع \"ياسين مرعي سيشارك في التدريبات الجماعية، خلال يومين على أقصى تقدير\". ونوه \"ياسر إبراهيم ومحمد شكري يحتاجان إلى أسبوع من التأهيل، قبل العودة للتدريبات، وبالتالي الثنائي لن يشارك في لقاء إنبي\". وأوضح المصدر أن المغربي أشرف داري، سيعود للقاهرة خلال ساعات، لبدء برنامجه التأهيلي بعد إصابته بشد في العضلة الضامة، وتأكد غيابه لمدة أسبوعين. وكان الأهلي قد أقال مدربه الإسباني خوسيه ريبيرو، بعد الخسارة 0-2 من بيراميدز، السبت الماضي، وتولى عماد النحاس، القيادة الفنية بشكل مؤقت.",
    "image": null,
    "pubDate": "2025-09-05T05:19:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd78705cefcbcf84",
    "title": "Lionesses rejection and helping the GB deaf team - Bronze in her own words",
    "link": "https://www.bbc.com/sport/football/articles/cp3v518qw3ko?at_medium=RSS&at_campaign=rss",
    "summary": "England defender Lucy Bronze sits down with Kelly Somers to talk about winning the Euros and life outside of football.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T05:13:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4eeba76d7988ef1d",
    "title": "Don't judge Tuchel on 'nonsense' qualifiers - Rooney",
    "link": "https://www.bbc.com/sport/football/articles/cn4w9dq3d9no?at_medium=RSS&at_campaign=rss",
    "summary": "England boss Thomas Tuchel should not be judged on \"nonsense\" World Cup qualifiers, says former forward Wayne Rooney.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T05:07:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4200ee9855a62374",
    "title": "When does it pay to hedge FX?",
    "link": "https://www.ft.com/content/3967248e-8638-4876-bc4e-8d11b6f918bd",
    "summary": "The trade that explains (almost) everything",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T05:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bcdd91e78d145e51",
    "title": "Test Match Special",
    "link": "https://www.bbc.co.uk/sounds/play/p0m0zcw7?at_medium=RSS&at_campaign=rss",
    "summary": "Reaction from Lord’s as England fall short against South Africa in series defeat.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T05:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "859ca58a1de6b5ed",
    "title": "Trump warns ‘fairly substantial’ chip tariffs are coming; signals Apple, others will be safe",
    "link": "https://www.cnbc.com/2025/09/05/trump-warns-of-fairly-substantial-chip-tariffs-signals-apple-others-safe-ai-tim-cook-tech.html",
    "summary": "Trump has reiterated a warning that he will soon impose \"fairly substantial\" tariffs on semiconductor imports, but spare firms like Apple investing in the U.S.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T04:49:47.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f88d53224ce5f27",
    "title": "Stablecoin group Tether holds talks to invest in gold miners",
    "link": "https://www.ft.com/content/135fb3dd-2395-4f04-8cc6-7fb0e87cd092",
    "summary": "Boss of crypto company that posted first-half profits of $5.7bn has called the precious metal ‘natural bitcoin’",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T04:00:26.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "1906733d4897576c",
    "title": "Uranium shortfall threatens nuclear energy renaissance, industry warned",
    "link": "https://www.ft.com/content/0d6cb34e-4fda-4182-a319-11bae1917141",
    "summary": "Association predicts a ‘significant gap’ between supply and demand unless new sources are found",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T04:00:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "159b9ed0ac78cda4",
    "title": "The threats to the Fed are a call to action for the ECB",
    "link": "https://www.ft.com/content/e8735037-72f3-4df2-8e0b-711c3f9d554e",
    "summary": "Eurozone central bank may have to be more of a standard-bearer for international co-operation and standards",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T04:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "996e5680f362cfef",
    "title": "Where does win over Kazakhstan leave Wales' World Cup hopes?",
    "link": "https://www.bbc.com/sport/football/articles/c5y48n73992o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales top Group J but have North Macedonia and Belgium chasing their heels in the qualifying race.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T03:51:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "361bbc0c44ee49d4",
    "title": "'I'll try to kick his ass' - Sabalenka keen to play Kyrgios in exhibition match",
    "link": "https://www.bbc.com/sport/tennis/articles/c0m40npwezko?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Aryna Sabalenka says 'I'll try my best to kick his ass' if a proposed 'Battle of the Sexes'-style match with Nick Kyrgios goes ahead.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T03:37:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "effd2495bbfcb8b4",
    "title": "Salisbury & Skupski bid for British history in doubles final",
    "link": "https://www.bbc.com/sport/tennis/articles/cvgn52xzy5po?at_medium=RSS&at_campaign=rss",
    "summary": "British pair Joe Salisbury and Neal Skupski continue their pursuit of a first men's doubles Grand Slam crown by reaching the US Open final.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T03:19:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4183c0427cb70e03",
    "title": "Swiss watch certifier unveils stricter ‘Super-COSC’ standard",
    "link": "https://www.ft.com/content/dc03479f-05b5-4e1b-8628-4c7f7dc1e5f7",
    "summary": "The new certification will raise the bar for watch accuracy and performance by testing to a tougher benchmark to meet modern demands",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T03:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "315b35127671fc5b",
    "title": "Today's Wordle clues, hints and answer for September 5 (#1539)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-september-5-2025/",
    "summary": "Daily help with your favourite puzzle.",
    "body": "Tame your daily Wordle with our fresh selection of hints for today's puzzle, designed to offer a little boost without spoiling all of your word-finding fun. There's a clue around here too, if you'd like a broad idea of what to go guessing for, and the September 5 (1539) answer is always ready to save the day if you need someone to swoop in and save your game—hey, it happens. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for September 5, 2025 ❓ Sliding, carried along. 🐢 If you're still just as stuck after our clue, scroll down for further hints. Hints for the September 5 (#1539) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? Make sure you pick a different letter for every place today. How many vowels are in today's Wordle? One vowel is hiding away in this winning word. What letter does today's Wordle begin with? Get off to a great start by using a \"D\". Some days Wordle'…",
    "image": "https://cdn.mos.cms.futurecdn.net/jzubGGLPokSffksgYkuVr9-1280-80.jpg",
    "pubDate": "2025-09-05T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c7790da0a1aeb517",
    "title": "Palo Alto Networks CEO says the enterprise may not welcome agentic AI browsers",
    "link": "https://www.cnbc.com/2025/09/04/palo-alto-networks-ceo-says-the-enterprise-may-not-welcome-agentic-ai-browsers.html",
    "summary": "Palo Alto Netwoks CEO Nikesh Arora described potential challenges that come with browsers run by agentic AI.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T01:35:49.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c393f9081fb2da07",
    "title": "We raised our Broadcom price target after a stock pop that was all about the conference call",
    "link": "https://www.cnbc.com/2025/09/04/we-raised-our-broadcom-price-target-after-a-stock-pop-that-was-all-about-the-conference-call.html",
    "summary": "While the results and the outlook were great, commentary on the post-earnings call proved to be the most crucia",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T01:00:28.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "110289d84d41c8a6",
    "title": "Standard Chartered: U.S. Oil Output To Peak in 2026",
    "link": "https://oilprice.com/Energy/Crude-Oil/Standard-Chartered-US-Oil-Output-To-Peak-in-2026.html",
    "summary": "U.S. oil and gas giant, Exxon Mobil (NYSE:XOM), has predicted that we will fall far short of the global energy sector’s net zero goals, thanks to high energy costs and surging coal demand. In its newly published Global Outlook, Exxon has forecast that the planet will only be able to cut emissions b…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T00:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "3e83e6e160498aa1",
    "title": "OpenAI is going big in India — here's everything the ChatGPT developer is up to",
    "link": "https://www.cnbc.com/2025/09/05/openai-in-india-what-the-chatgpt-maker-is-doing-in-the-country.html",
    "summary": "OpenAI is looking to expand its infrastructure and hiring in India after CEO Sam Altman visited the country this year.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T23:18:11.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9a9b8b0c240074d1",
    "title": "Silksong newcomers, I can't stress to you enough that you should buy all of Shakra's map items ASAP",
    "link": "https://www.pcgamer.com/games/action/silksong-newcomers-i-cant-stress-to-you-enough-that-you-should-buy-all-of-shakras-map-items-asap/",
    "summary": "Hollow Knight veterans will know, but don't leave Shakra without buying him out.",
    "body": "For the brave among us who are diving into Silksong without having played Hollow Knight, some of the game's quirks will seem a bit opaque. One of these quirks is the map system, or rather, the seeming lack of it. It's definitely not uncommon for exploration-focused platformers to have obscure or downright useless maps, but for a while Silksong seems like it might not even have one at all. Don't worry though: not only does Silksong have a map, but it can be very useful so long as you cough up some rosaries ASAP. After about an hour in Silksong you'll encounter the NPC Shakra in The Marrow—listen out for the lovely yodelling. After some dialogue they'll offer to sell you a bunch of map-centric stuff, and your first instinct might be to ignore it. Of course this metroidvania will just plot out my map as I explore it, right? Nope: not only do you have to buy maps, but you have to buy map markers and other useful icons, such as those demarking resting places. Oh, and you also have to buy the ability to see yourself on the map. Even though Shakra's gear might seem expensive in total, you should 100% buy it all up as soon as you meet them. It's going to make early exploration a lot more …",
    "image": "https://cdn.mos.cms.futurecdn.net/STbm5ihQCDRugBwunyjPB9-1280-80.jpg",
    "pubDate": "2025-09-04T23:15:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a52ed769e579eaf5",
    "title": "Stardew Valley's Eric Barone is in the Hollow Knight: Silksong credits for voicing a mystery character",
    "link": "https://www.pcgamer.com/games/action/stardew-valleys-eric-barone-is-in-the-hollow-knight-silksong-credits-for-voicing-a-mystery-character/",
    "summary": "Future EGOT winner Eric Barone?",
    "body": "In an interview with PC Gamer earlier this year, Eric Barone, beloved creator of Stardew Valley, mused that he might need to go hole up in a cabin in the woods to be able to fully focus on making his next game, Haunted Chocolatier . Considering he's recently announced that Stardew Valley will be getting a 1.7 update and apparently done a little moonlighting as a bug, I think he might've been onto something. I checked Silksong's credits today to see how many folks contributed to the long-awaited metroidvania outside Team Cherry's core trio, and there's Barone, right alongside several members of designer William Pellen's family. Considering Stardew Valley and Hollow Knight released within a year of each other and both went on to become some of the most successful indie games of all time, I'm not too surprised to see they travel in the same circles. Or at least they're friendly enough that when Team Cherry was in need of \"additional character voices\" for Silksong's new cast of characters, Barone got the call. Or perhaps Barone is such a massive Hollow Knight fan that he begged to go bug mode for the sequel? (Image credit: Team Cherry) If you harbor any doubt that it's the Barone, The…",
    "image": "https://cdn.mos.cms.futurecdn.net/XanjYKkwjdhsJzAUwkRYUB-1280-80.jpg",
    "pubDate": "2025-09-04T22:48:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f41bfc50db84de3c",
    "title": "99 Nights in the Forest—Tips for surviving The Deer, Owl, and Cultist invasions",
    "link": "https://www.pcgamer.com/games/roblox/99-nights-in-the-forest-tips/",
    "summary": "Keep your campfire burning and beware of what's lurking in the night.",
    "body": "It's tough to survive just a few days in the wilderness, but 99 Nights in the Forest tasks you with roughin' it way longer—though I reckon the name gives that away. The survival crafting Roblox experience from developer Grandma’s Favorite Games is no joke, and after dying to its nasty deer entity several times early on, I realized I needed to strategize. It took me way longer than its namesake suggests, but after plenty of trial and error I think I'm on my way to becoming a demonic deer hunting pro. The good news is that it really doesn't take very long to get the hang of it, so I'm sharing my best 99 Nights in the Forest tips and tricks for battling Cultists, getting rid of The Owl, and building a base. Choosing a 99 Nights in the Forest class (Image credit: Grandma’s Favorite Games) Don't worry about your class too much while learning All the fancy tools showcased in the lobby make spending your Diamonds on a new 99 Nights in the Forest class awfully tempting, but I cannot stress enough how viable some of its two or three star classes are. I made almost all of my progress through the toughest achievements as a Scavenger and it only cost me 25 Diamonds. Starting with the extra sa…",
    "image": "https://cdn.mos.cms.futurecdn.net/6VV6hmBbdQ3hsYxgmhu7P5-1280-80.jpg",
    "pubDate": "2025-09-04T22:42:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "89b946b25c971419",
    "title": "Dallas Cowboys owner Jerry Jones says Micah Parsons trade was 'based on mathematics'",
    "link": "https://www.cnbc.com/2025/09/04/dallas-cowboys-owner-jerry-jones-micah-parsons-trade-was-based-on-mathematics.html",
    "summary": "Jones appeared on CNBC's \"Closing Bell: Overtime\" to talk about the Dallas Cowboys' record $12.5 billion valuation as the team kicks off the 2025-2026 season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T22:37:23.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f4b7523702350ea",
    "title": "Lululemon shares plunge as earnings guidance falls well short of estimates",
    "link": "https://www.cnbc.com/2025/09/04/lululemon-lulu-q2-2025-earnings.html",
    "summary": "Lululemon reported second-quarter earnings Thursday, beating quarterly earnings and revenue estimates but issuing a weak 2025 outlook.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T22:29:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "89100af006b44400",
    "title": "Midjourney's troubles get worse as Warner Bros Discovery sues the AI image generator for copyright infringement",
    "link": "https://www.pcgamer.com/software/ai/midjourneys-troubles-get-worse-as-warner-bros-discovery-sues-the-ai-image-generator-for-copyright-infringement/",
    "summary": "Three months after Disney and Universal sued Midjourney, Warner opens a new front.",
    "body": "Three months after Disney and Universal sued AI image generator Midjourney for copyright infringement, Warner Bros Discovery has joined the fight. The media giant has launched its own lawsuit against Midjourney, accusing it of \"brazenly dispens[ing] Warner Bros Discovery's intellectual property as if it were its own.\" Midjourney is a generative AI service that produces images based on text prompts: Tell it what you want and it'll spit something out. The problem, as we noted when Disney and Universal filed their suit in June, is that there are no copyright guardrails. Midjourney is happy to churn out images that are direct lifts of copyrighted material—like this one, for instance, is clearly Woody from Toy Story, even though Midjourney has absolutely no legal right to be producing images of Woody from Toy Story. (Image credit: Disney (via reinhardt2016/Midjourney)) \"Midjourney could easily stop its theft and exploitation of Warner Bros Discovery's intellectual property,\" the lawsuit (via Culture Crave ) states. Instead, it alleges, \"Midjourney has made a calculated and profit-driven decision to offer zero protection for copyright owners even though Midjourney knows about the breath…",
    "image": "https://cdn.mos.cms.futurecdn.net/SoLdYiX45EmLhSnvBNmYkH-1280-80.jpg",
    "pubDate": "2025-09-04T22:22:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "661d38d5bef5cf96",
    "title": "Broadcom’s stock pops on mystery $10 billion AI customer",
    "link": "https://www.cnbc.com/2025/09/04/broadcom-avgo-q3-2025-earnings-report.html",
    "summary": "Broadcom has been one of the biggest winners in the artificial intelligence boom and investor expectations are growing.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T22:17:30.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eea2e4743b20a898",
    "title": "How well do you know Baldur's Gate 3's first act? See how hopeless of an RPG restarter you are with this quiz",
    "link": "https://www.pcgamer.com/games/rpg/how-well-do-you-know-baldurs-gate-3s-first-act-see-how-hopeless-of-an-rpg-restarter-you-are-with-this-quiz/",
    "summary": "Have you spent way too long replaying Baldur's Gate 3 Act 1 with new characters? Time to put all that knowledge to use!",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. It's been a while since I abandoned my last Baldur's Gate 3 character somewhere in the Shadow-Cursed Lands, so naturally I'm going to have to start yet another new character for my next playthrough. The fourth one, I think, or maybe it's the fifth? I still haven't completed a full playthrough of Baldur's Gate, but I sure do have Act 1 down. It's more or less a checklist to me at this point, and I'm far from the only one who's displaced a few childhood memories to build a mental map of the Emerald Grove, Goblin Camp, Underdark, and the rest of BG3's opening chapter. How much of BG3's first act has been burned into your long-term memory? Try the 15 question quiz below to see how hopeless your RPG restarting habit is. Too easy? Too hard? Let us know in the comments how you scored. (If you get them all, you have to promise to see your current character through to the end. Enough is enough!)",
    "image": "https://cdn.mos.cms.futurecdn.net/QiGRnZqVFFoo2EUBH6BprL-1280-80.jpg",
    "pubDate": "2025-09-04T22:13:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2166ce62b9b627a4",
    "title": "The Future Is Bright for U.S. LNG",
    "link": "https://oilprice.com/Energy/Natural-Gas/The-Future-Is-Bright-for-US-LNG.html",
    "summary": "American LNG exports hit a monthly record in August as newly started-up projects gradually ramp up output and shipments, and facilities ended planned maintenance. The August record will be beaten very soon as new export projects are close to launch and the supportive Trump Administration continues …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T22:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "db38bb9802dc1dab",
    "title": "NI 'got the reaction we wanted' in win - O'Neill",
    "link": "https://www.bbc.com/sport/football/articles/cpq5jgvpweqo?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland manager Michael O'Neill said he \"got the reaction we wanted\" from his players in Thursday's 3-1 World Cup qualifying win over Luxembourg.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T21:52:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "877f6a054c29e592",
    "title": "Maguire targeted by Saudi clubs - Friday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cq65rprje6do?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United's Harry Maguire a target for Saudi clubs, Liverpool eyeing Bayern Munich Michael Olise as Mohamed Salah successor, Manchester United failed in Conor Gallagher move, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T21:44:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "128b01ae000ff817",
    "title": "Waymo to begin testing at San Jose airport this fall",
    "link": "https://www.cnbc.com/2025/09/04/waymo-testing-san-jose-airport.html",
    "summary": "Waymo has launched commercial operations in Austin, Texas, as well as Atlanta, San Francisco, Phoenix and Los Angeles.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T21:29:18.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c67ceca97e7391bd",
    "title": "Goldman Sachs to buy $1bn stake in T Rowe Price",
    "link": "https://www.ft.com/content/b3ae2589-0497-4534-8b8c-8bf6fabf53b0",
    "summary": "Tie-up marks push to pitch private investments to everyday investors",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T21:20:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "1799576057299c52",
    "title": "Internal NFL ticket report reveals 49ers at top and Titans at bottom",
    "link": "https://www.cnbc.com/2025/09/04/internal-nfl-ticket-report-reveals-49ers-at-top-titans-at-bottom.html",
    "summary": "The 35-page report includes data such as tickets sold and gross general admission ticket prices for the preseason and regular season for all 32 teams.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T21:14:20.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5499b1973bd168f3",
    "title": "England take match to final ball but South Africa clinch series",
    "link": "https://www.bbc.com/sport/cricket/videos/cwyrj0873p8o?at_medium=RSS&at_campaign=rss",
    "summary": "England's poor form in white-ball cricket continued as they were beaten by South Africa to lose the second one-day international and the series with a game to spare.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T21:14:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8821d14da3e5be2",
    "title": "Silksong is so popular, even people in the Piracy subreddit are encouraging others to just buy it: 'If we can afford to support them, we should'",
    "link": "https://www.pcgamer.com/games/action/silksong-is-so-popular-even-people-in-the-piracy-subreddit-are-encouraging-others-to-just-buy-it-if-we-can-afford-to-support-them-we-should/",
    "summary": "No one escapes Skongmania.",
    "body": "Hollow Knight: Silksong finally went live today—you may have heard something about that—and its arrival absolutely demolished Steam , which simply could not hold up under the crushing demand of Skongmania . As Steam crumbled like a train bridge made of soggy noodles, GOG did what it does best: Took a shot from the shadows. \"It appears that Silkzillion gamers worldwide are trying to get their hands on Hollow Knight: Silksong, and digital storefronts are struggling to handle the traffic,\" GOG posted on X. \"But the DRM-free Bastion stands strong.\" Naturally, there was a link to Silksong on GOG . It appears that Silkzillion gamers worldwide are trying to get their hands on Hollow Knight: Silksong, and digital storefronts are struggling to handle the traffic.But the DRM-free Bastion stands strong 😎👇 https://t.co/XVbkDmXLce September 4, 2025 I can't say I'd really thought about it before seeing that post, but it caught me a little by surprise because it felt, well, incongruous . The value of DRM is debatable but generally speaking it does at least help cut down on day-one piracy; releasing one of the most eagerly anticipated games to come along in years on a platform whose number-one …",
    "image": "https://cdn.mos.cms.futurecdn.net/t6ZBpxZxpbxhB9RVbyGQFS-1280-80.jpg",
    "pubDate": "2025-09-04T21:13:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c6afa91d6a5fd27e",
    "title": "What will be Levy's legacy as his Spurs era ends?",
    "link": "https://www.bbc.com/sport/football/articles/cn76l4z3m2mo?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham's success off the field under chairman Daniel Levy will always be overshadowed by failures on it, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T21:05:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6c0b48d4b098a0e2",
    "title": "Boeing hires replacement workers as defense unit strike enters second month",
    "link": "https://www.cnbc.com/2025/09/04/boeing-replacement-workers-defense-unit-strike.html",
    "summary": "Those workers have been on strike since Aug. 4 without a new contract agreement.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T20:56:16.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bc9ea38dcf3f7f14",
    "title": "Labor market growth slows dramatically in August with U.S. adding just 54,000 jobs, ADP says",
    "link": "https://www.cnbc.com/2025/09/04/adp-jpb-data-august-2025.html",
    "summary": "U.S. private-sector hiring rose less than expected in August, according to ADP.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T20:19:05.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba8911537a1e203b",
    "title": "Bangladesh Becomes LNG’s Hottest Story",
    "link": "https://oilprice.com/Energy/Natural-Gas/Bangladesh-Becomes-LNGs-Hottest-Story.html",
    "summary": "Bangladesh has become Asia’s most active buyer of spot LNG cargoes – an unlikely new heavyweight in one of the world’s most volatile energy markets. Once largely self-sufficient in natural gas, the country now leans heavily on imported fuel to keep its factories running and its power sector alive. …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T20:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "063b571f31150756",
    "title": "Dune: Awakening will be on sale for the first time next week, along with a 'zero restrictions' free weekend",
    "link": "https://www.pcgamer.com/games/mmo/dune-awakening-will-be-on-sale-for-the-first-time-next-week-along-with-a-zero-restrictions-free-weekend/",
    "summary": "That was quick.",
    "body": "As the saying goes on Arrakis, the spice must flow—and for a limited time starting next week that spice will be on sale. Dune: Awakening is having its first discount starting on September 11 and running until September 22, during which Funcom's survival MMO will be on sale for 20% off. This sale coincides with another free weekend, though unlike the last one in late August, this free to play period comes with \" zero restrictions .\" Play as many hours as you want from September 11 to September 15 (the first free weekend, bizarrely, was capped at 10 hours). You can also explore the entire map instead of being stuck in the starting area. \"Venture across every zone in Hagga Basin to the Deep Desert to Harko Village and Arrakeen City,\" Funcom says. Perhaps most importantly, you can play with friends, too, by joining the server they play on—the first free weekend only let you play on servers with other players who were trying the game out, not people who had already bought it. I can only assume this new, free-er weekend is a direct response to the negative feedback from the last one. And, if you do decide to buy Dune: Awakening after the free weekend, all your progress will be saved and…",
    "image": "https://cdn.mos.cms.futurecdn.net/dD77Aj4Hwkd4yMX7auBtjV-1280-80.jpg",
    "pubDate": "2025-09-04T19:40:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "266c10e860ffdf45",
    "title": "Las Vegas travel is slumping. What does it mean for the rest of the U.S.?",
    "link": "https://www.cnbc.com/2025/09/04/mgm-resorts-ceo-las-vegas-slump-us-travel.html",
    "summary": "Las Vegas has seen visitation decline for seven consecutive months, with the most recent report from July showing a 12% decline year over year.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T19:34:44.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "43daa63e4fbb3c33",
    "title": "Ex-Salesforce co-CEO Bret Taylor's Sierra is the latest $10 billion AI startup",
    "link": "https://www.cnbc.com/2025/09/04/bret-taylor-sierra-ai-startup-salesforce-openai.html",
    "summary": "Bret Taylor's artificial intelligence startup Sierra has closed a $350 million funding round",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T19:33:18.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "718f84043b07af54",
    "title": "Dangote Refinery’s Gasoline Production Halt May Stretch Into November",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Dangote-Refinerys-Gasoline-Production-Halt-May-Stretch-Into-November.html",
    "summary": "Nigeria’s 650,000 bpd Dangote Refinery faces a prolonged gasoline outage after reports that repairs to its catalytic cracking unit could take two to three months, far longer than the earlier two-week estimate. The refinery’s Residue Fluidized Catalytic Cracking Unit (RFCCU), the key gasoline-making…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T19:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "750a2fbd0d71ca99",
    "title": "Football Daily podcast special: Levy steps down as Spurs chairman",
    "link": "https://www.bbc.co.uk/sounds/play/p0m0yc81?at_medium=RSS&at_campaign=rss",
    "summary": "James Gregg presents reaction to Daniel Levy stepping down as Spurs chairman.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T19:25:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e9e3607a984a6f3a",
    "title": "Silksong PC features: Ultrawide, 16:10 for Steam Deck, uncapped framerate and more",
    "link": "https://www.pcgamer.com/games/action/silksong-pc-features-ultrawide-16-10-for-steam-deck-uncapped-framerate-and-more/",
    "summary": "Silksong comes equipped with most of the features we'd want from a 2D action game.",
    "body": "Hollow Knight: Silksong's PC system requirements are humble enough to run on a decade-old rig with ease, and that was never really in doubt. But we did have questions about some of its technical features leading up to launch. Would it be locked to 60 fps? What aspect ratios would it support other than 16:9, if any? My first stop after booting up the game was the options menu, and I found some pleasant surprises there. As a 2D action game without need for features like DLSS or ray tracing, Silksong has the key features we'd hope for and some nices bonuses, too. And yes, it's Steam Deck Verified . ✅ Hollow Knight: Silksong's graphics settings (Image credit: Team Cherry) Aspect ratio support: 16:9, 16:10, 21:9 Screen modes: Fullscreen, Windowed, Borderless Windowed V-Sync: On / Off Particle effects: Normal / Low Blur quality: High / Low Framerate cap: 30 / 60 / 120 / 144 / 165 / Off While there aren't beefy graphics options to \"crank up\" here, we're happy to see 21:9 ultrawide support and 16:10, the aspect ratio used by the Steam Deck. Note that the ultra ultrawide 32:9 is not supported. Silksong's framerate cap option likely scales higher than 165 Hz, but that's the highest refresh …",
    "image": "https://cdn.mos.cms.futurecdn.net/SMh672p8pFBGEsY7nhB7wG-1280-80.jpg",
    "pubDate": "2025-09-04T19:09:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "71dd9e6c77830363",
    "title": "One of my favorite puzzle games ever is free for the week on the Epic Games Store",
    "link": "https://www.pcgamer.com/games/puzzle/one-of-my-favorite-puzzle-games-ever-is-free-for-the-week-on-the-epic-games-store/",
    "summary": "Epic is giving away the magical Monument Valley for the first time ever to kick off its big End of Summer Sale.",
    "body": "Monument Valley is a wonderful puzzle game: I know it , Josh knows it , and now you can know it too and without spending a dime, because Epic Games has made it free for the week to kick off its 2025 End of Summer Sale . Originally released for iOS and Android mobile devices in 2014, Monument Valley is a visually striking and deceptively simple tale of a princess on a quest for forgiveness that carries her through structures and landscapes of impossible geometry. It was a big hit back then and deservedly so, because it's really good, yet it took almost a decade for the game to eventually make its way to PC. Image 1 of 8 (Image credit: Ustwo Games) Image 2 of 8 (Image credit: Ustwo Games) Image 3 of 8 (Image credit: Ustwo Games) Image 4 of 8 (Image credit: Ustwo Games) Image 5 of 8 (Image credit: Ustwo Games) Image 6 of 8 (Image credit: Ustwo Games) Image 7 of 8 (Image credit: Ustwo Games) Image 8 of 8 (Image credit: Ustwo Games) The upside to that long wait is that when Monument Valley did finally turn up on our shores, it was enhanced with support for widescreen and ultrawide displays, making the game world more visible than was previously possible on mobiles. That's a big plus fo…",
    "image": "https://cdn.mos.cms.futurecdn.net/DmH4paf6pFuZ78nabaq4fL-1280-80.jpg",
    "pubDate": "2025-09-04T19:09:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc4fa0544b644b9a",
    "title": "Senator introduces new bill to eliminate taxes on Social Security benefits",
    "link": "https://www.cnbc.com/2025/09/04/no-tax-on-social-security-benefits-bill.html",
    "summary": "Trump's \"big beautiful bill\" helps seniors who pay tax on Social Security benefits, but doesn't eliminate those levies. Lawmakers are pushing for permanent change.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T19:06:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62b5947c18f747c3",
    "title": "Bellamy thrilled to navigate frantic Kazakhstan build-up",
    "link": "https://www.bbc.com/sport/football/articles/cp8j1lvk886o?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Craig Bellamy feels Wales' World Cup qualifying group remains wide open after his side overcame \"crazy\" preparation to beat Kazakhstan 1-0 in Astana to move to the summit of Group J.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T19:02:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1879fe9ead6b25f6",
    "title": "Paramount mandates 5-day-a-week return to office ahead of major cost cuts",
    "link": "https://www.cnbc.com/2025/09/04/paramount-5-day-a-week-mandate.html",
    "summary": "Paramount told employees Thursday that they will be expected to work in the office five days a week starting Jan. 5, 2026,",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T19:02:18.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58b2c38951eb328c",
    "title": "California Puts Oil Price-Gouging Rule on Hold to Keep Pumps Supplied",
    "link": "https://oilprice.com/Energy/Energy-General/California-Puts-Oil-Price-Gouging-Rule-on-Hold-to-Keep-Pumps-Supplied.html",
    "summary": "Authored by Jill McLaughlin via The Epoch Times, California regulators fearing a dramatic drop in gasoline supply placed a five-year pause on Gov. Gavin Newsom’s penalty on oil industry profits Aug. 29. The decision is a blow to Newsom’s legislation aimed at penalizing the oil industry for allegedl…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a06bee1161948966",
    "title": "As consumers rush to get EVs, Ford sees a bright spot with a big, gas-powered SUV",
    "link": "https://www.cnbc.com/2025/09/04/ford-expedition-sales-bright-spot.html",
    "summary": "While the Expedition only made up about 5% of sales in August, Ford's profit engine for decades has been large trucks and SUVs.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T18:42:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d867fc5ae931e50",
    "title": "Orsted, Skyborn Sue U.S. Over Halt to 704-MW Revolution Wind",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Orsted-Skyborn-Sue-US-Over-Halt-to-704-MW-Revolution-Wind.html",
    "summary": "Offshore wind developer Ørsted and joint-venture partner Skyborn Renewables filed suit in Washington, D.C., on Thursday, challenging the Interior Department’s stop-work order that froze construction on the 704-MW Revolution Wind project serving Rhode Island and Connecticut, Reuters reported. The co…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T18:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "c95205f265c4dfe8",
    "title": "Lawsuit over Roblox emote of Charli XCX Apple dance is 'amicably resolved'",
    "link": "https://www.pcgamer.com/games/lawsuit-over-roblox-emote-of-charli-xcx-apple-dance-is-amicably-resolved/",
    "summary": "The emote had been added as part of a Dress to Impress update.",
    "body": "Influencer Kelley Heyer's lawsuit against Roblox Corporation has been \"amicably resolved\", per court papers filed in the US this week. The two sides have agreed to dismiss the case, which centred around, deep breath please, an in-game emote based on the choreographer's viral dance that is performed to Charli XCX's song Apple. The Apple dance, as it became known, was a huge TikTok trend in summer 2024 and has been adopted by Charli XCX herself: Heyer even performed the dance live at one of the star's concerts. It was impossible to avoid at the time, and was subsequently incorporated into a Charli XCX-themed \"Brat\" update for the Roblox game Dress to Impress. The legalities all get a little murky here. Heyer and Roblox were apparently in talks to license the dance in early August last year, but then the update containing the emote was released before any \"signed agreement\", and Heyer subsequently copyrighted the dance. Her lawsuit claimed that Roblox had made around $123,000 from selling the emote between August and November 2024, and said Heyer is \"an independent creator who should be compensated fairly for her work.\" Well, now she has been, although there's no disclosure of the su…",
    "image": "https://cdn.mos.cms.futurecdn.net/NqYpj3kfUadxT68JzGwri-1280-80.jpg",
    "pubDate": "2025-09-04T18:25:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cddae869d1d21f2a",
    "title": "Bethell hits four boundaries in four balls",
    "link": "https://www.bbc.com/sport/cricket/videos/ce9rz508n79o?at_medium=RSS&at_campaign=rss",
    "summary": "Jacob Bethell hits Keshav Maharaj for four boundaries off one over as he and Joe Root lead England's chase of 331 against South Africa in the second ODI at Lord's.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T18:22:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "09d2993ee9ee1052",
    "title": "Goldman Sachs wants everyone to be long-term greedy",
    "link": "https://www.ft.com/content/ebc56053-f3d2-4cc5-a053-e3c17da03ebe",
    "summary": "Wall Street bank and T Rowe Price team up to pitch private investments to everyday investors",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T18:00:57.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "912f7cc54d32ea84",
    "title": "China's EV Market Slowdown Hits Top Players Hard",
    "link": "https://oilprice.com/Energy/Energy-General/Chinas-EV-Market-Slowdown-Hits-Top-Players-Hard.html",
    "summary": "China's hyper-competitive electric vehicle market means that even top players, such as BYD Auto, are no longer immune, as smaller players continue to gobble up increasing market share. This comes as growth in the world's largest EV market slowed over the summer, with mounting headwinds expected thi…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T18:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "cbb638c34e885423",
    "title": "Silksong already has the 18th highest all-time peak player count in Steam history as it draws over 500,000 concurrent players in its first 4 hours",
    "link": "https://www.pcgamer.com/games/action/silksong-already-has-the-18th-highest-all-time-peak-player-count-in-steam-history-as-it-draws-over-500-000-players-in-its-first-4-hours/",
    "summary": "Happy Silktember everyone.",
    "body": "The day is finally upon us. The gates are open. The silk is singing, the bugs are depressed, and after six years of waiting, people are finally playing Hollow Knight: Silksong. A lot of people. While the Skong-frenzied masses left Steam's store server infrastructure a smoking ruin for a few hours, it only delayed what's become a still-rising flood of first day players. At time of writing, more than 500,000 people are playing Silksong on Steam, and the number's increasing every time I refresh the SteamDB chart . In its first 24 hours, Silksong's all-time peak player count is already the 18th highest in Steam history . And it'll likely rank higher before the day's out. As a point of comparison, the original Hollow Knight's Day 1 concurrent player count on Steam peaked at 812 players. In other words, there are roughly 615 times as many people playing Silksong in its first hours than there were playing Hollow Knight at launch. Call me crazy, but I think this one might be a big deal. While it's hard to say anything definitive without digging into the numbers—SteamDB and similar services are more interested in presenting all-time concurrent player counts than day one peaks—Silksong is c…",
    "image": "https://cdn.mos.cms.futurecdn.net/53R48YfAGJ6kJoju4QQWaF-1280-80.png",
    "pubDate": "2025-09-04T17:57:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d07ffd7de916a8b6",
    "title": "Jellyfish Force another French Nuclear Reactor to Shut Down",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Jellyfish-Force-another-French-Nuclear-Reactor-to-Shut-Down.html",
    "summary": "For a second time in three weeks, a swarm of jellyfish has forced the closure of a nuclear reactor in France in another curious incident in which jellyfish entered the filters of the water cooling systems. The Paluel nuclear power plant in Normandy, northern France, saw its electricity generation n…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T17:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "a933145c833ef5de",
    "title": "Civilization 7 studio Firaxis confirms layoffs as it 'optimizes its development process for adaptability, collaboration, and creativity,' which is somehow even worse than just saying 'agility'",
    "link": "https://www.pcgamer.com/gaming-industry/civilization-7-studio-firaxis-confirms-layoffs-as-it-optimizes-its-development-process-for-adaptability-collaboration-and-creativity-which-is-somehow-even-worse-than-just-saying-agility/",
    "summary": "2K Games didn't say how many people have been put out of work, but the list includes well-known veterans of Civilization and Marvel's Midnight Suns.",
    "body": "As Civilization 7 continues to underperform, developer Firaxis Games has confirmed that an unspecified number of employees have been let go. Emma Kidwell, a writer on Civilization 7 whose past credits include Marvel's Midnight Suns, Hindsight, and Life is Strange 2, first reported the cuts earlier today on Bluesky. Several other Firaxis employees shared similar layoff messages on their own social media accounts. Hi! I was laid off from Firaxis this morning. I wrote leaders and civs for Civilization VII (NDA for now) and Deadpool and Storm for Marvel's Midnight Suns. I also wrote the award-nominated Hindsight.I'm available for full time, remote work starting ASAP. DMs are open:emmkid.info — @emmakidwell.bsky.social ( @emmakidwell.bsky.social.bsky.social ) 2025-09-04T17:10:38.258Z 2K Games subsequently confirmed the cuts at the studio. \"There was a staff reduction today at Firaxis Games, as the studio restructures and optimizes its development process for adaptability, collaboration, and creativity,\" a 2K spokesperson said in a statement that somehow lands even worse than the usual tripe about \"agility.\" 2K declined to comment on the number of people put out of work. Appalling as it…",
    "image": "https://cdn.mos.cms.futurecdn.net/2Be4ZsNwbvD5LFcPtx6uhg-1280-80.jpg",
    "pubDate": "2025-09-04T17:11:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0db3555e23346fcc",
    "title": "How to get Rosaries in Silksong",
    "link": "https://www.pcgamer.com/games/action/silksong-rosaries/",
    "summary": "Gather this currency from across Pharloom to purchase items from merchants.",
    "body": "Acquiring Rosaries in Hollow Knight: Silksong is likely one of the first things you'll want to do while exploring. Unlike Geo in the original game, Silksong's primary currency for trading with merchants and NPCs doesn't come from defeating all bugs, meaning you can't farm it just by exploring areas and dispatching bugs. Instead, there are a few ways to get Rosaries, which you'll use to purchase items from merchants like Pebb in Bone Bottom or maps from Shakra once you encounter her. Here I'll explain the main ways to get Rosaries, though I'll update this if I come across any better methods later on. How to get Rosaries in Hollow Knight: Silksong Image 1 of 5 Hit hanging Rosaries to collect them (Image credit: Team Cherry) Image 2 of 5 You can also find Rosaries in certain chests (Image credit: Team Cherry) Image 3 of 5 Or consume Rosary items to acquire a number of the currency (Image credit: Team Cherry) Image 4 of 5 Or smash Rosary statues to collect them (Image credit: Team Cherry) Image 5 of 5 If you're struggling with rolling Rosaries, buy the Magnetite Brooch from Pebb (Image credit: Team Cherry) There are five main ways to get Rosaries in Silksong: Hitting Rosary strings yo…",
    "image": "https://cdn.mos.cms.futurecdn.net/ETQN5ftYni345CL9hd5Qqa-1280-80.jpg",
    "pubDate": "2025-09-04T17:05:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "d652f84bc53ee136",
    "title": "Smith out first ball as England try to chase 331",
    "link": "https://www.bbc.com/sport/cricket/videos/cly0w9r9pr0o?at_medium=RSS&at_campaign=rss",
    "summary": "Jamie Smith is removed for a first-ball golden duck by Nandre Burger in the second ODI at Lord's.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T17:00:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5bfc49434eb1c7e1",
    "title": "Noctua's all-in-one liquid cooler has finally received a release window in 2026, but a few fans, cases, and mice have been pushed back in the latest roadmap",
    "link": "https://www.pcgamer.com/hardware/noctuas-all-in-one-liquid-cooler-has-finally-received-a-release-window-in-2026-but-a-few-fans-cases-and-mice-have-been-pushed-back-in-the-latest-roadmap/",
    "summary": "That's pretty cool.",
    "body": "Noctua has some interesting products in the pipeline. Collaborations with other brands, slapping its fans and iconic colourway onto new products, and new inventions that we've been waiting on for a little while. The bad news is it's still a good wait for that nifty liquid cooler we were looking at earlier this year. The good news is we have a more accurate release window for it. In May of this year , the roadmap said the black version of Noctua's NF-A12X25 G2 fans, known as Chromax Black, would be launching in Q3. That has now been pushed back to Q4 this year. That's a shame, as I know plenty of people have been waiting on these fans in a more palatable colourway. They're still the best PC fans around, even in beige, promise. Two products we saw over at Computex, the Antex Flux Pro Noctua Edition, a new version of Flux's PC case with a wood finish on the front, and Pulsar Feinmann mouse with a fan embedded in the back, were both originally intended to launch in Q4, 2025, but will now launch in Q1, 2026. However, the thing that I'm mostly looking forward to is the all-in-one liquid cooler. It was initially said to launch in 2026, with Noctua telling us it was aiming for an earlier …",
    "image": "https://cdn.mos.cms.futurecdn.net/ytipwMtFKeVJxC6GQnuYJN-1280-80.jpg",
    "pubDate": "2025-09-04T16:34:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "964e677e01865998",
    "title": "'He had it coming' - Kelce does impression of team-mate Mahomes",
    "link": "https://www.bbc.com/sport/american-football/videos/c2dngy56yelo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch as Travis Kelce does his best impression of team-mate Patrick Mahomes in a press conference before their match against the Los Angeles Chargers in Brazil on Friday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T16:29:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "27e7b465143c2a4b",
    "title": "Peter Thiel-backed fintech Brex plots European expansion in push for IPO",
    "link": "https://www.ft.com/content/cfa4f69f-4cdf-4b75-9521-53a55c3f5d76",
    "summary": "The $12bn group seeks expansion in sign of resilience among start-ups launched in a period of ultra-low interest rates",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T16:16:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "af3025f12f01b1c5",
    "title": "Citi to tap BlackRock for top clients’ wealth management",
    "link": "https://www.ft.com/content/c1f2b37a-b492-4d8a-a0a0-fd4b077ef0fb",
    "summary": "Wall Street bank to draw on asset manager’s expertise to oversee $80bn in client assets",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T16:13:53.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e1bc5831baa031bd",
    "title": "Upcoming PowerToys utility will finally let you set light and dark mode to cycle on a schedule in Windows 11",
    "link": "https://www.pcgamer.com/hardware/upcoming-powertoys-utility-will-finally-let-you-set-light-and-dark-mode-to-cycle-on-a-schedule-in-windows-11/",
    "summary": "The difference? Night and day.",
    "body": "I swear, sometimes the only thing that actually wakes me up in the morning—besides enough caffeine to kill a small horse—is the retina searing brightness of a rogue default theme, usually from that one app I keep meaning to switch to dark mode. Now an upcoming PowerToys utility means I won't be jumpscared with a bright white blast to my eyeballs right before bed time. For those unfamiliar, PowerToys is a Windows utility for those never content with a system default. Tucked away into the accompanying blog post for the PowerToys 0.94 update (via Windows Latest ) is news of a feature in the works that will \"automatically switch between light and dark mode based on your schedule.\" At present in Windows 11 , you can select dark mode by ducking into settings, then looking under personalisation, and then colours. You can also pick a muted 'accent' colour to highlight certain features of the Windows UI—such as sliders and hyperlink text—without harshing the more sedate vibes of dark mode. The rest of the recent 0.94 update focuses on quality of life updates, such as adding a search box into the PowerToys settings menu, plus a new gliding cursor mode that offers a little extra support for …",
    "image": "https://cdn.mos.cms.futurecdn.net/gWGRW3FggaPzfj59UtMLr8-1280-80.jpg",
    "pubDate": "2025-09-04T16:06:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bab365b0716960a7",
    "title": "'It was all a bit Nathan Lyon!' - Archer wins the race after dropping ball",
    "link": "https://www.bbc.com/sport/cricket/videos/c147zy0j6mlo?at_medium=RSS&at_campaign=rss",
    "summary": "Tristan Stubbs is run out for 58 by Jofra Archer after the England seamer drops the ball but manages to compose himself to run to the stumps and take the bails off in the second ODI at Lord's.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T15:46:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4189b2a5fdae64ea",
    "title": "Silksong achievement suggests it'll take at least 10 hours longer to 100% complete compared to Hollow Knight—even for the fastest players",
    "link": "https://www.pcgamer.com/games/action/silksong-achievement-suggests-itll-take-at-least-10-hours-longer-to-100-percent-complete-compared-to-hollow-knight-even-for-the-fastest-players/",
    "summary": "Gotta skong fast.",
    "body": "Hollow Knight: Silksong is out . I'm not playing it right now, because it is my accursed duty to write news for the hungry masses—given a lot of you are currently fighting Steam, tooth and nail. News like \"hey, did you know that Silksong has two separate speedrun achievements?\" Per… well, my achievement list, the game has the two following achievements: \"Speedrunner\", which requires you to complete the game in five hours, and \"Speed completion,\" which requires you to 100% it in 30 hours. (Image credit: Steam / Team Cherry) That's not to say Silksong's short, or anything—the current world record for Hollow Knight is a measly 30 minutes , and as my own library can attest, I've spent a good 40 hours futzing around Hallownest. When it comes to the absurd tech that the internet's massive speedrunning community is certainly cooking up in their labs? Five hours is practically nothing—basically bullet time. It's that latter number that's slightly more interesting. If we go ahead and assume that Team Cherry's played enough of the game to get a good guesstimate (a safe assumption, they made the dang thing) a fast, beelining-for-everything playthrough worthy of accolades is 30 hours. Round u…",
    "image": "https://cdn.mos.cms.futurecdn.net/PPGFzJdrWjBfzDsg2NvxNg-1280-80.jpg",
    "pubDate": "2025-09-04T15:25:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6f088519d65c08f0",
    "title": "MindsEye's messy launch shenanigans has IO Interactive hesitant to play publisher for more games in the future: 'That remains to be seen'",
    "link": "https://www.pcgamer.com/games/action/mindseyes-messy-launch-shenanigans-has-io-interactive-hesitant-to-play-publisher-for-more-games-in-the-future-that-remains-to-be-seen/",
    "summary": "IOI Partners might be a one-and-done situation.",
    "body": "When it comes to messy videogame launches, MindsEye has certainly been a hot contender. The first third-party game to be published under Hitman developer IO Interactive's Partners programme, its debut has been rather sour—poor sales, a Mostly Negative rating on Steam, and layoffs at developer Build a Rocket Boy. That's not to mention the bizarre accusations being flung around from its co-CEOs. Former Grand Theft Auto producer Leslie Benzies blamed the game's failure on \" internal and external saboteurs, \" a sentiment that had been echoed by Mark Gerhard just a couple of months prior when he popped off on Discord to claim that the negative reactions to the game were \"100%\" financed by someone . A mystery someone. It's enough of a palaver to make anyone wary of trying again, and IOI CEO Hakan Abrak certainly seems apprehensive to re-enter the lion's den. During a recent interview with IGN , Abrak reflected on the initial response to MindsEye: \"It was a tough reception,\" he said. \"It wasn't what they hoped for, and also what we didn't hope for at IOI Partners. They're working hard on turning that around to regain the trust of the gamers out there, and they have tons of potential and …",
    "image": "https://cdn.mos.cms.futurecdn.net/pKAjwrRZYnYxCZtz5nSjGA-1280-80.png",
    "pubDate": "2025-09-04T15:11:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "589ce47824638bfa",
    "title": "Forget Silksong, it is my earnest belief you should play like 17 Lego games",
    "link": "https://www.pcgamer.com/games/forget-silksong-it-is-my-earnest-belief-you-should-play-like-17-lego-games/",
    "summary": "For less money than you would ordinarily have to pay for like 17 Lego games.",
    "body": "We used to have laws in this world. Hard-set traditions that kept us orderly and guided us out of harm's way. The sun rose in the east and set in the west, dogs chased cats, two plus two equaled four, and any videogame with a movie licence attached was damn-near guaranteed to be bad. But we're a lost people, and now licensed videogames can be good. Sometimes they even have two licences, like the various Lego things currently occupying the latest Lego games Humble Bundle . There's Lego Star Wars, Lego Marvel, Lego DC, Lego Jurassic World. Just a whole lot of Lego. Here's the full list of what's on offer: Lego Star Wars: The Skywalker Saga – Deluxe Edition Lego Marvel Super Heroes 2 Deluxe Edition Lego DC Super-Villains Deluxe Edition (who the hell hyphenates supervillains?) Lego Batman 3: Beyond Gotham Premium Edition Lego Star Wars: The Force Awakens Deluxe Editions Lego Jurassic World Lego Worlds Lego Disney Pixar's The Incredibles (three brands! Count 'em!) The Lego Movie 2 Videogame Lego Marvel's Avengers Deluxe Edition The Lego Ninjago Movie Videogame Lego The Lord of the Rings Lego Batman 2: DC Super Heroes (no hyphen for them) Lego Batman: The Videogame Lego The Hobbit Lego …",
    "image": "https://cdn.mos.cms.futurecdn.net/GJ2fTQ3jpqs89gXXurpyec-1280-80.png",
    "pubDate": "2025-09-04T15:09:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa43330e5e375839",
    "title": "Stubbs narrowly avoids dismissal in 'ridiculous' fashion",
    "link": "https://www.bbc.com/sport/cricket/videos/c708jd2r990o?at_medium=RSS&at_campaign=rss",
    "summary": "Tristan Stubbs is almost out in bizarre circumstances as his bat flies out of his hands and onto the stumps but the South Africa batter dives back to bat it safely away in the second ODI against England at Lord's.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T15:03:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "293df047c5b2ce5d",
    "title": "Dad seeing me captain England 'means everything' - Matthews",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cp3v527dwepo?at_medium=RSS&at_campaign=rss",
    "summary": "England number eight Alex Matthews says captaining the Red Roses in the Women's Rugby World Cup on Saturday in front of her father - who has terminal cancer - \"means everything\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T14:59:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "db4b5c7107bf461b",
    "title": "'Let the criers cry': 42,000 Pokémon TCG Phantasmal Flames products have been swiped by a scalper group thanks to a 'massive error' on the Pokémon Center",
    "link": "https://www.pcgamer.com/games/card-games/let-the-criers-cry-42-000-pokemon-tcg-phantasmal-flames-products-have-been-swiped-by-a-scalper-group-thanks-to-a-massive-error-on-the-pokemon-center/",
    "summary": "What an absolute mess.",
    "body": "The only time I ever get to write about Pokémon TCG anymore is whenever there's an issue with scalpers , which is kind of depressing. But at this point, I'm so used to it that watching people scalp thousands of Pokémon products it's just become painfully normal to me now. This time, the expansion in question is the upcoming Phantasmal Flames. 'But Elie,' I hear you say, 'that set isn't out yet, you can't even pre-order it, how does one manage to scalp it already?' Through the power of cheesing the system, unfortunately. (Image credit: The Pokémon Company ) Yesterday, Phantasmal Flames products were loaded up onto the Pokémon Center, not for pre-orders, but just as a preparation for the launch. But in just under an hour, scalper groups somehow managed to trick the checkout system into selling them all the products they wanted. Leading to one group called Hidden Society purchasing around 42,000 Phantasmal Flames products. An admin for the Hidden Society Discord group sent a member-only message out yesterday (via pokebeach ) confirming that the scalpers managed to score \"over 42,000 items checked out (counting multi-count orders)\" \"If Pokémon Center wanted to pull stock earlier, they…",
    "image": "https://cdn.mos.cms.futurecdn.net/VB8fFuuBKLcHQh66WcmY7J-1280-80.png",
    "pubDate": "2025-09-04T14:43:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "94f58da445afe7da",
    "title": "'I think I punched him!' - Matthews shocked to be given captaincy",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c9qng3pn80no?at_medium=RSS&at_campaign=rss",
    "summary": "Alex Matthews says she was \"taken aback\" to be given the England captaincy for their final Rugby World Cup pool match against Australia on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T14:42:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23c7861aada035f5",
    "title": "After 1,693 days of daily Silksong news, its skeletal host signs off with heartfelt thanks: 'We have finally reached an end. So let's do this one last time'",
    "link": "https://www.pcgamer.com/games/action/after-1-693-days-of-daily-silksong-news-its-skeletal-host-signs-off-with-heartfelt-thanks-we-have-finally-reached-an-end-so-lets-do-this-one-last-time/",
    "summary": "End of an Ara.",
    "body": "By the time you read this article, Silksong will have released—and while I wouldn't fault you for playing it, I don't want to let one sterling sentinel's good work go unnoticed. After around four and a half years of consistent, daily silksong news, Araraura has finally signed off for the last time. Premiering about half an hour before it dropped, as though to keep eager fans company through the last agonising minutes of their wait, Daily Silksong news number 1,693 said goodbye to the cast and crew that have mostly been saying 'no' for the past four plus years, but sometimes yes. After a charming stop-motion vignette in which Ara's friends have to find his bones to turn him back from stone, the host reveals his face for the first time—dressed in a suit to deliver the final bit of news, that Silksong is, in fact, releasing today. \"We finally, finally made it,\" he says, adding that he's been doing this for, in a massive understatement, \"quite a long time. \"Enough time for many things in one's life to change—and a lot of things have changed in my life during that time. I remember watching the original Silksong trailer, right as it dropped, at work on my phone. \"Some three years later,…",
    "image": "https://cdn.mos.cms.futurecdn.net/QEqgL4qG7bxUqkWFAstMjC-1280-80.png",
    "pubDate": "2025-09-04T14:28:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4b6aae79fd05dc3b",
    "title": "Silksong crashed Steam the nanosecond it released, but checkout is finally working",
    "link": "https://www.pcgamer.com/games/action/silksong-crashed-steam-the-nanosecond-it-released/",
    "summary": "Whoops.",
    "body": "It's Silksong release day ! Actually, at time of writing, it's literally Silksong release minute , and the sheer unbridled hype of the whole situation has, um, brought Steam to a crashing halt. Whoops! As I type these very words, attempting to access the Steam store results in an E502 L3 error message and a bashful \"Something went wrong.\" I know what went wrong, Steam, everyone clicked the Silksong button at the same time! With 36,000,000 users online, Steamstat.us currently lists the Steam store as operating at a \"Very slow\" capacity, occasionally ticking over to a concerned, yellow \"Bad gateway\" message. It is worth mentioning, of course, that Hollow Knight: Silksong was never up for pre-order. Anyone who wanted day-one access to the game had to turn up at 15:00 GMT on the dot and buy the dang thing. Would allowing pre-orders, rather than forcing the game's incredibly thirsty fans and legions of curious onlookers to all show up at once, have ameliorated this situation? Probably a bit. But it would have been much less funny. Social media is awash with Steam users rather shocked and/or miffed by the whole thing. \"Skong crashed steam😔,\" writes one . \"STEAM FIX YOURSELF PLEASE IM T…",
    "image": "https://cdn.mos.cms.futurecdn.net/9Ywkw23tb8nWUo7WbQp9o8-1280-80.jpg",
    "pubDate": "2025-09-04T14:16:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c08a643d6b9d24a",
    "title": "'Tremendous take!' - Markram caught and bowled on 49 by Rashid",
    "link": "https://www.bbc.com/sport/cricket/videos/c78nlr2rlglo?at_medium=RSS&at_campaign=rss",
    "summary": "Aiden Markram is out for 69 after being caught and bowled by Adil Rashid leaving South Africa three wickets down against England in the second ODI at Lord's.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T14:04:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "19deb0027157b01f",
    "title": "Fill your entire field of vision with this ridiculous ultrawide handheld gaming PC",
    "link": "https://www.pcgamer.com/hardware/handheld-gaming-pcs/fill-your-entire-field-of-vision-with-this-ridiculous-ultrawide-handheld-gaming-pc/",
    "summary": "It makes no sense—but it compels me.",
    "body": "My favourite builds are the ones where you know someone asked if they could, and wasted no more time asking if they should —they just went for it. Enter this homebrew ultrawide handheld that practically encourages backseat gaming. Made by BiliBili user PureDIY , the handheld features the improbable aspect ratio of 32:9. The handheld is demo-ed in a recent video (via NITTRX ), with the creator commenting that playing racing games is \"very exciting.\" And while we're on the subject of peering over from the backseat, the creator has also shared pictures that demonstrate how the handheld is both longer than their rearview mirror and their forearm . This same creator has made a number of charming 'WinMini' handhelds in the past, so it's no surprise that this latest ultrawide effort is similarly Windows-based. The project is powered by the AMD Ryzen Z2 Extreme APU , the same chip in the MSI Claw A8 and the upcoming ROG Xbox Ally X handhelds. Throw in detachable controllers alongside a touch screen, and I can't quite tear my eyes away from this DIY project. As fun as this build is, I very much doubt ultrawide handhelds are a concept that will go mainstream. For one thing, how would you st…",
    "image": "https://cdn.mos.cms.futurecdn.net/ppZ8AV6MwLazMBWUxKC7sW-1280-80.png",
    "pubDate": "2025-09-04T13:55:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c54157acd4ff3a79",
    "title": "Tierney & Ralston ruled out of Scotland qualifiers",
    "link": "https://www.bbc.com/sport/articles/c0q7enny5gko?at_medium=RSS&at_campaign=rss",
    "summary": "Kieran Tierney and Anthony Ralston withdraw from the Scotland squad for the World Cup qualifiers against Denmark and Belarus.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T13:54:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fa4d5f2f509bf7e6",
    "title": "2 of Deadlock's 6 new heroes are running over low-skill matches—I'd know, because they've been stomping me flat into the sidewalk like a chump",
    "link": "https://www.pcgamer.com/games/moba/2-of-deadlocks-6-new-heroes-are-running-over-low-skill-matches-id-know-because-theyve-been-stomping-me-flat-into-the-sidewalk-like-a-chump/",
    "summary": "Victor-y.",
    "body": "Deadlock's \"Six New Heroes\" update has added, you guessed it, six new heroes. You gotta respect the economy of language there. Two of which, the Drifter and Victor, are causing a bit of a scene. See, both the Drifter and Victor are what you might, in the MOBA lingua arcana, call \"pub stompers\"—if you play around their abilities, you'll mostly be fine. If you don't, they'll snowball into an incredible problem. When it comes to the Drifter, this issue's a little more apparent. Bloodscent gives you a literal blood trail and heartbeat sound effect while you're near isolated enemies and, more importantly, a permanent stacking weapon damage buff whenever you kill (or assist in a kill) an enemy hero. In other words, if you've got terrible map sense and are blindly farming the jungle while the Drifter's about, he's going to get a bazillion Bloodscent stacks and run you over. Victor's a little more complicated. His Aura of Suffering builds up damage to enemies and himself, his Jumpstart trades HP for regeneration and movement speed, and his Pain Battery lashes out whenever he takes damage. With the right item build, these abilities can make him an absolute menace—but the real kicker is his…",
    "image": "https://cdn.mos.cms.futurecdn.net/Kavof4Cx7VxyPpPhC7Zinj-1280-80.png",
    "pubDate": "2025-09-04T13:15:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "68faed4607cab10c",
    "title": "Critics claim the latest judgement against Google is a 'feckless remedy to the most storied case of monopolisation of the past quarter century' while the US DOJ says 'we're not done'",
    "link": "https://www.pcgamer.com/software/browsers/critics-claim-the-latest-judgement-against-google-is-a-feckless-remedy-to-the-most-storied-case-of-monopolisation-of-the-past-quarter-century-while-the-us-doj-says-were-not-done/",
    "summary": "\"You don’t find someone guilty of robbing a bank and then sentence him to writing a thank you note for the loot.\"",
    "body": "Just this week, it was announced that, despite being declared a monopolist last year, Google would not be forced to sell Chrome , and the reaction has certainly not been all positive. Politicians, CEOs, and even Tim Sweeney are not happy about what is being perceived as just \"a slap on the wrist\" for its illegalities. As noted by the Guardian , Barry Lynn, the executive director of the Open Market Institute thinktank, says, “Judge Mehta’s order that Google share search data with competitors and cease entering into exclusive contracts does nothing to right those wrongs. Instead, it lets Google and every other monopolist know that even the most egregious violation of law will be met with a slap on the wrist.” Nidhi Hedge, the executive director of the American Economic Liberties Project , argues, \"You don’t find someone guilty of robbing a bank and then sentence him to writing a thank you note for the loot… Similarly, you don’t find Google liable for monopolisation and then write a remedy that lets it protect its monopoly. This feckless remedy to the most storied case of monopolisation of the past quarter century is a complete failure of his duty and must be appealed.\" Judge Mehta h…",
    "image": "https://cdn.mos.cms.futurecdn.net/MUZQiLJqfS89fJSJgWCKqd-1280-80.jpg",
    "pubDate": "2025-09-04T12:41:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "02e22b70ac8cd1c8",
    "title": "Valve applies to use 'Steam Frame' as a trademark for a new console as speculation over a mythical next-gen Half-Life game continues",
    "link": "https://www.pcgamer.com/hardware/gaming-pcs/valve-applies-to-use-steam-frame-as-a-trademark-for-a-new-console-as-speculation-over-a-mythical-next-gen-half-life-game-continues/",
    "summary": "Could HLX be the ultimate launch title for the new Steam Frame?",
    "body": "Remember Fremont, that supposed SteamOS device from Valve that popped up in Geekbench's CPU results and according to some sources is a new console designed to connect to TV sets and running AMD CPU and GPU hardware? Well, now Valve has trademarked \"Steam Frame\" a new brand for use with gaming consoles and peripherals. The shizzle here involves a couple of new trade mark applications by Valve centred on the term \"Steam Frame\", as spotted on Reddit yesterday . The more interesting and specific of the two says, \"STEAM FRAME™ trademark registration is intended to cover the categories of computer game consoles for recreational game playing; video game consoles; video game accessories, namely, controllers for video games.\" That's about as unambiguous as it gets. Of course, applying for a trade mark doesn't guarantee that trade mark gets used. It could even be an intentional distraction designed to draw attention away from some other naming scheme or project. But if you take it at face value, there's a good chance Valve is indeed planning some kind of console and it's going to be known as the Steam Frame. Is it the same device as that Fremont box that turned up in Geekbench? As we previo…",
    "image": "https://cdn.mos.cms.futurecdn.net/RTZsbwmiacthn7hiGd9Rnd-1280-80.jpg",
    "pubDate": "2025-09-04T12:28:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b768e722364d995f",
    "title": "'Why would you say that?' - Swiatek unimpressed by reporter's question",
    "link": "https://www.bbc.com/sport/tennis/videos/c20v4z587vvo?at_medium=RSS&at_campaign=rss",
    "summary": "World number two Iga Swiatek challenges a journalist after her US Open defeat against Amanda Anisimova, rejecting the suggestion that she needs a \"mental break\" after the straight sets loss at Flushing Meadows.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T12:13:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "15e71b5ee9e11522",
    "title": "The next two heroes coming to Marvel Rivals have officially been announced, and I only know who one of them is",
    "link": "https://www.pcgamer.com/games/third-person-shooter/the-next-two-heroes-coming-to-marvel-rivals-have-officially-been-announced-and-i-only-know-who-one-of-them-is/",
    "summary": "A flying tank, I'm sure that won't cause issues.",
    "body": "As usual, there's been rumours flying around about which two new heroes would be coming to Marvel Rivals Season 4 pretty much as soon as Season 3's newbies were confirmed. There was some speculation that a couple of Spider-Man's friends would be joining the roster, but now we know for sure who's ready for September 12. The datamine leak that emerged last week was only partly correct; instead of getting Deadpool and Daredevil for Season 4, we're only getting Daredevil, but I'm sure Deadpool is scheduled to join the roster soon enough. Marvel Rivals characters : The super-charged roster Marvel Rivals tier list : Strongest superheroes Best Marvel Rivals crosshairs : The right reticles Marvel Rivals codes : Grab new freebies Marvel Rivals ranks : Dominate the competition I'm very excited to see how Daredevil will be adapted into Marvel Rivals, but as he's down to be Season 4.5's hero, NetEase hasn't released very much information on his character yet; we don't even know what his role is going to be. But if the Season 4 trailer is anything to go off of he'll likely be a Duelist and perhaps even another dive hero. All I know is that he's moving like a Marvel Rivals hero who loves to pic…",
    "image": "https://cdn.mos.cms.futurecdn.net/sseZZmjLdGMiPu34af7LWV-1280-80.png",
    "pubDate": "2025-09-04T11:53:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "13fdb85cde6635d9",
    "title": "Rithm Capital agrees to buy $17bn private credit firm Crestline",
    "link": "https://www.ft.com/content/bf42087e-994b-4595-92f6-a2c78351a668",
    "summary": "Real estate investment firm to acquire group specialising in direct lending as it seeks to expand offerings",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T10:46:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51cfe19e5cca329f",
    "title": "Hacker jacks into Nexon game, causes a 'Koyuki apocalypse' by copy-pasting their favourite anime girl everywhere, forces 6 hours of emergency maintenance",
    "link": "https://www.pcgamer.com/games/rts/hacker-jacks-into-nexon-game-causes-a-koyuki-apocalypse-by-copy-pasting-their-favourite-anime-girl-everywhere-forces-6-hours-of-emergency-maintenance/",
    "summary": "Nihahaha.",
    "body": "I always enjoy it when someone with great power decides to use it for great mischief, rather than great responsibility. As is the case of the hacker that wreaked havoc in Nexon's online RTS, Blue Archive, late last week. As spotted by Automaton , said hacker tapped into the game's systems to, and I am being fully serious, copy-paste the same anime girl over and over. Kurosaki Koyuki is a student players can obtain—a hacker prodigy with a mischievous streak. This event has been dubbed the \"Koyuki apocalypse\". Why did Blue Archive decide to bug out in the funnest way possible? The Koyuki apocalypse is real. pic.twitter.com/4Bzz3OBPV5 August 31, 2025 As shared by Jambo971 on X above, the hacker replaced recruitment banners with Koyuki, spawned a bunch of Koyukis in the game's cafes, and did this to the game's information page , replacing its title with \"Nihahaha\" (her laugh) and, you guessed it, more Koyukis. This prompted Nexon to pull Blue Archive offline for six entire hours, per this official notice , which reads: \"We sincerely apologize for the concern caused by the abnormal display of certain content on August 31 (Sun). The investigation into the situation has reached its final…",
    "image": "https://cdn.mos.cms.futurecdn.net/y8kncoorWgAD9eYgksrExK-1280-80.png",
    "pubDate": "2025-09-04T10:40:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da8ad5fe6bbfe0c0",
    "title": "I've already spent hours making builds, but I'm worried Borderlands 4's endgame isn't going to give me anything meaningful to do with them at launch",
    "link": "https://www.pcgamer.com/games/fps/ive-already-spent-hours-making-builds-but-im-worried-borderlands-4s-endgame-isnt-going-to-give-me-anything-meaningful-to-do-with-them-at-launch/",
    "summary": "The series's most promising Vault Hunters could be let down by the endgame.",
    "body": "Rory Norris, Guides Writer (Image credit: Future) Last week I was: putting off playing Battlefield 2042 just to earn cool cosmetics in Battlefield 6, and eventually caved in. This week I've been: planning builds for every single skill tree in Borderlands 4, hoping it would help me pick a character, but actually leaving me more conflicted. Most Borderlands fans would say that the game only really gets going once you've finished the campaign and reached the endgame, and I'd agree; that's when you officially start grinding post-campaign activities and gearing up your Vault Hunter. That's not changed in Borderlands 4 . In fact, it's getting a handful of really great changes that'll make it hard to go back to previous games. I'm glad that we're finally able to skip the campaign and jump straight to level 30 on alternate characters, making playing all four characters a much more enjoyable experience. Likewise, I love that gear score doesn't increase with each Ultimate Vault Hunter Mode tier, so you don't need to re-farm gear each time you climb up the ranks anymore. Perhaps best of all, the new Wildcard Missions are full of potential. You'll need to complete these capstone challenges to…",
    "image": "https://cdn.mos.cms.futurecdn.net/3QbTVMKMBK3Gtx2GHREYVi-1280-80.jpg",
    "pubDate": "2025-09-04T10:39:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fbe6afa9fb0e40dd",
    "title": "'It's been out for years!': 11 years in, people are still asking Bethesda when The Elder Scrolls Online is coming out",
    "link": "https://www.pcgamer.com/games/the-elder-scrolls/its-been-out-for-years-11-years-in-people-are-still-asking-bethesda-when-the-elder-scrolls-online-is-coming-out/",
    "summary": "No, really though, when's the release date Todd?",
    "body": "To hear my fellow Morrowboomers tell it, The Elder Scrolls Online might—secretly, quietly—be the true heir to the lore-heavy weirdness that made The Elder Scrolls 3 so beloved. Unfortunately, I have one principle and it's 'avoid human contact as much as possible,' so I'll never find out if that's true or not. But with how good the MMO apparently is (82% positive on Steam !) it's a wonder you don't hear more about it, right? I'm not the only one who thinks so. In a chat with PCGamesN , Zenimax studio game director Rich Lambert said the low profile of TESO is \"the biggest chip on my shoulder.\" Lambert—who served as TESO's director in a previous life—says the game is \"either not taken seriously or dismissed or whatnot\" and that fact has \"always kind of befuddled me.\" Worse than that, though: Lambert says it's not all that uncommon to run into people who aren't even aware the game is out, 11 years on from release. \"I've been in countless interviews and at countless shows over the years where they're like 'Oh, when does this come out?' It's been out for years!\" Lambert has a theory as to why that happens, though. He reckons it's because the team doesn't \"trumpet\" the game all that much…",
    "image": "https://cdn.mos.cms.futurecdn.net/PaqgZANbTqbP6U2YGW9VJ4-1280-80.jpg",
    "pubDate": "2025-09-04T10:38:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cec034a17414465e",
    "title": "Active noise cancellation is the latest trend for gaming headsets: here's how a different design philosophy could do much better than half-baked ANC",
    "link": "https://www.pcgamer.com/hardware/gaming-headsets/active-noise-cancellation-is-the-latest-trend-for-gaming-headsets-heres-how-a-different-design-philosophy-could-do-much-better-than-half-baked-anc/",
    "summary": "Listen.",
    "body": "Raucous laughter, babies crying, someone coughing up a lung—the joys of air travel. I'm thankful for my plush neck pillow and face mask to keep my senses dulled to what's around me when I fly, though nothing has made as great a difference as my noise cancelling headphones. The Bang & Olufsen Beoplay Portal are my blocker of choice, as they're the most effective at reducing outside noise and jet turbine rumble to the bare minimum. So, you might be surprised to hear my rally against noise cancelling headphones for gaming, but let me explain. Active noise cancelling (ANC) is when the headset uses microphones and onboard processing to counteract outside interference. It's quite literally cancelling the noise out with an equal and opposite soundwave. There are multiple types of ANC: feed-forward, which uses a microphone outside the device to pickup external noise; and feed-back, which listens closely to what's happening closer to the listener's ear canal to more accurately counteract what's actually seeping in. The best systems often use a combination of both and adapt how they use each technology for better results. That's what the Beoplay Portal offers, so it's a great example of wha…",
    "image": "https://cdn.mos.cms.futurecdn.net/uYasr2DAkbE7xkLJzydUxa-1280-80.jpg",
    "pubDate": "2025-09-04T10:38:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "904030cda04e613a",
    "title": "Marvel Rivals Season 4 release date, Angela details, patch notes, and more",
    "link": "https://www.pcgamer.com/games/third-person-shooter/marvel-rivals-season-4-release-date/",
    "summary": "Angela and Daredevil in Heart of the Dragon.",
    "body": "Marvel Rivals Season 4 continues the strong pace set by the previous season but adds some much-needed quality-of-life features, along with a few things I never knew I needed. Of course, we're getting two new heroes, maps, modes, events, and a fresh battle pass to grind through, too. Below, I'll go over all you need to know about Marvel Rivals Season 4 right now, including the release date and the latest news on new heroes and other content arriving in the next major update. Marvel Rivals Season 4 release date and time Marvel Rivals Season 4 launches on Friday, September 12, 2025 , after server downtime at 1 am PDT / 4 am EST / 9 am GMT, which coincides with the end of Season 3 (though the battle pass will stick around). The mid-season update, Season 4.5, should launch on or around Friday, October 10, 2025, just one month after the first half of the update. Honestly, I'm still not used to this faster pace, with full seasons lasting just two months. Here's everything new in Season 4: New heroes: Angela and Daredevil New map: K'un-Lun Heart of Heaven (Convergence mode) Arcade mode: Clone Rumble and Giant-Size Brain Blast are permanent modes Favourite heroes: You can now add heroes to…",
    "image": "https://cdn.mos.cms.futurecdn.net/ruwTABdYAKNih34QkCHxsf-1280-80.jpg",
    "pubDate": "2025-09-04T10:10:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "002a4006a10b6815",
    "title": "Disney Dreamlight Valley Wishblossom Ranch: everything you need to know about the next expansion",
    "link": "https://www.pcgamer.com/games/life-sim/disney-dreamlight-valley-wishblossom-ranch/",
    "summary": "The third expansion for Disney Dreamlight Valley is coming.",
    "body": "Disney Dreamlight Valley has revealed its next expansion, Wishblossom Ranch, but rather than taking us to another world of whimsy like The Storybook Vale or A Rift in Time, we're slowing down and heading to the mountains. We'll see a brand new realm and three new characters, alongside a \"game-changing mechanic\" that a mass of players have been asking for, so there's a lot to be excited about. With only one brief reveal trailer to go off so far, it's hard to know the ins and outs of what to expect from the Wishblossom Ranch expansion. We do have a release window, and we know who we can expect to meet during our time in the new realm, but there are still a lot of holes in our knowledge that could do with patching up. Here's everything you ought to know about Wishblossom Ranch. When does the Dreamlight Valley Wishblossom Ranch expansion release? Although we don't have a specific date for the launch of the Dreamlight Valley Wishblossom Ranch expansion, we do know that it'll release in November 2025 , so not too long now. The first part of the last DLC, The Storybook Vale, released on November 20, 2024, and A Rift in Time launched on December 5, 2024. So, I think it's safe to assume th…",
    "image": "https://cdn.mos.cms.futurecdn.net/hviRWXKr5a9EwPVg75cpv-1280-80.jpg",
    "pubDate": "2025-09-04T10:07:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e2f57901e7c3106a",
    "title": "JPMorgan to enter German retail bank market in European expansion",
    "link": "https://www.ft.com/content/f3f0262c-b97d-4f28-8a93-44af1d529cc0",
    "summary": "Chase will offer a savings account as its first product in Germany",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T07:45:55.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9afed9488fc9c21c",
    "title": "Chinese stocks slide the most in five months",
    "link": "https://www.ft.com/content/2b17ec91-a0a7-4e19-b3fa-7db7f65ea96f",
    "summary": "Drop comes after Xi Jinping’s landmark military parade in Beijing",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T07:12:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a7cef9e63354cf31",
    "title": "The teen aiming to be youngest undisputed champion",
    "link": "https://www.bbc.com/sport/boxing/articles/cp94zlr8z2po?at_medium=RSS&at_campaign=rss",
    "summary": "She's still only 19, but Britain's Tiah-Mai Ayton has set her sights on becoming the youngest ever undisputed champion in boxing.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T06:52:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60a79e6efe0c489f",
    "title": "Weekly sports quiz: Who spent the most in the transfer window?",
    "link": "https://www.bbc.com/sport/articles/cdr6ljx306ro?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T06:21:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d967c388da1b741d",
    "title": "New Lloyd’s of London boss gives insurers green light to cover fossil fuels",
    "link": "https://www.ft.com/content/7b1be8d4-f275-43e4-af6e-abff00aabe3c",
    "summary": "Marketplace chief ditches predecessor’s stance that tried to end insurers’ coverage for coal",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T06:01:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1eeb0cad992d92e8",
    "title": "Long bonds’ synchronised decline",
    "link": "https://www.ft.com/content/e3fca1f2-973d-40cb-baea-319c91e9501d",
    "summary": "Plus more on jobs and growth",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T05:30:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8ac52b9f03e7754",
    "title": "Nasdaq to tighten rules on small stocks after suspected ‘pump and dump’ scams",
    "link": "https://www.ft.com/content/955a8008-6657-4049-b190-4a92c5ad9fcc",
    "summary": "Technology-heavy exchange has grappled with rise in volatile trading related to US-listed Chinese companies",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T05:03:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "78741de358424d51",
    "title": "On the eve of Silksong, ultrawide monitor support is confirmed, and the soundtrack looks to be double the size of the original",
    "link": "https://www.pcgamer.com/games/action/on-the-eve-of-silksong-ultrawide-monitor-support-is-confirmed-and-the-soundtrack-looks-to-be-double-the-size-of-the-original/",
    "summary": "Scale is important for some people.",
    "body": "Silksong comes out in less than 10 hours. By the time you read this it'll be even less than that. Heck, if you read this tomorrow, the game will already be out. Notice how I sound like an idiot? It's because Silksong is upon us, and I'm excited. I'd rather be playing it right now than writing this. Every new detail on Silksong is of utmost importance: even the fact that it has ultrawide support. Silksong marketing guy Matthew Griffin confirmed as much earlier today. \"For PC players, screen ratios up to 21:9 are fully supported,\" he posted on X, along with some screenshots to prove it (see them below, but don't get too excited: they're screenshots you've seen before, only wider now). Not content with allaying the fears of ultrawide zealots the world over, Griffin also retweeted an account pointing out that the Silksong soundtrack is much bigger than the original game's, with a total of 53 tracks compared to Hollow Knight's 26 (if you don't count the DLC tracks). Team Cherry pointed it out in their most recent letter to backers , who also get the soundtrack at launch. Image 1 of 4 (Image credit: Team Cherry) I don't mean to suggest that the amount of songs in the Silksong soundtrack…",
    "image": "https://cdn.mos.cms.futurecdn.net/eACuVeTZitvg2AzMNWH79S-1280-80.jpg",
    "pubDate": "2025-09-04T04:40:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "87bd40ce06cbd9de",
    "title": "Today's Wordle clues, hints and answer for September 4 (#1538)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-september-4-2025/",
    "summary": "Win another Wordle with us.",
    "body": "If Thursday's Wordle seems to be all grey spaces and no ideas, we can help. The September 4 (1538) clues will guide you towards today's topic, and the hints after can smooth out any issues you run into along the way. Starting to get the right idea, but running out of rows? A short scroll down to the answer to today's Wordle will save your win. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for September 4, 2025 ❓ Mix it up. 🍹 If you're still just as stuck after our clue, scroll down for further hints. Hints for the September 4 (#1538) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? There are no repeating letters in today's answer. How many vowels are in today's Wordle? You just need to find a single vowel this time around. What letter does today's Wordle begin with? Make sure you begin with a \"B\". There's a word you've been looking for—we've got it ready for you. The Sep…",
    "image": "https://cdn.mos.cms.futurecdn.net/CPxgbKSs9wG73hXWAtmjr-1280-80.jpg",
    "pubDate": "2025-09-04T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6eda82607e93291",
    "title": "After seeing 30 minutes of the new Bond game, I'm more excited for the shooting than the stealth",
    "link": "https://www.pcgamer.com/games/action/after-seeing-30-minutes-of-the-new-bond-game-im-more-excited-for-the-shooting-than-the-stealth/",
    "summary": "007 First Light looks a lot like Hitman, as you'd expect, but the stealth and deception aren't what has me interested.",
    "body": "I didn't expect to be attracted to 007 First Light on the merits of its third-person shooting, but if you ask me, the gunplay was the best part of today's extended gameplay demo. At the start of the video, Bond infiltrates a hotel in much the way Agent 47 from IO Interactive's Hitman games might, spying opportunities for non-violent distraction and deception everywhere he looks: negotiate with a guard, climb a wall, light a pile of leaves on fire, turn on a hose, jump into a flower bed (not the most Bond-like behavior, but it worked). Tyler Wilde, US EIC (Image credit: Future) This week: Made yet another Baldur's Gate 3 character despite not having finished the game with any of the six characters he's already made. Once inside, Bond strolls around talking to himself and triggering little in-engine cutscenes, and you get the impression that there's only one way the mission can really go. When the video segues to a car chase, it makes this explicit with the text \"Inevitably…\" on the screen. In the chase, too, it seems clear that Bond is always going to be several car lengths behind his target, regardless of how many shortcuts he takes: He and the femme fatale must arrive at their ta…",
    "image": "https://cdn.mos.cms.futurecdn.net/S6rX2JbzHtkphvrvWkps2A-1280-80.jpg",
    "pubDate": "2025-09-03T22:30:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "583340429a019ad9",
    "title": "September is absolutely stacked with city builders: Here's 8 releasing this month",
    "link": "https://www.pcgamer.com/games/city-builder/september-is-absolutely-stacked-with-city-builders-heres-8-releasing-this-month/",
    "summary": "If you like building, this is the month for you.",
    "body": "Attention all mayors! There's a heck of a lot of city builders headed our way, and as luck would have it, a whopping eight of them are coming in September alone. In fact, there are two you can play right now (one is just a demo, but it's a demo you're gonna want to check out) and the month is only a couple of days old. Plus, all these September city builders represent a nice mix of themes: there are a couple sci-fi builders, a couple more that take place in the past, and a few more set in fantasy realms. There's a cozy game, a couple puzzlers, and one with lots of combat, if that's what you're looking for. And if September doesn't have enough for you, I've tacked on a few more promising city builders planned for late 2025 and 2026. Since these city builders sprawl across multiple genres, I've got a code I'll use below to identify what categories each these builders fit into: Sim ⚙️, Strategy ♟️, Survival 🍖, Puzzle 🧩, Cozy 🧸, Old Timey 👑, and Futuristic 🚀. If there's a demo available, I've also added a 📀. Autarkis | September 1 | 🧩🚀 In pretty puzzler Autarkis you're building and managing a handful of futuristic settlements while hunting for the missing pieces of your spaces…",
    "image": "https://cdn.mos.cms.futurecdn.net/tyLgUHeAnByUDZKFoe88ob-1280-80.jpg",
    "pubDate": "2025-09-03T22:29:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "518d305a5f670b4a",
    "title": "Path of Exile 2's newest update has me thoroughly convinced it's about to have one of the best action RPG campaigns in a long time",
    "link": "https://www.pcgamer.com/games/rpg/path-of-exile-2s-newest-update-has-me-thoroughly-convinced-its-about-to-have-one-of-the-best-action-rpg-campaigns-in-a-long-time/",
    "summary": "And there are still two full acts to go.",
    "body": "I've got over 200 hours in Path of Exile 2 and I'm still intimidated by it. I pick up loot and have no idea if it's good or not, the gigantic skill tree gives me chills, and I couldn't tell you anything about the lore. I'm willing to endure the most prickly parts of PoE 2 because the campaign is excellent—and it just got better. The latest update adds a new act that has me fully on board with Grinding Gear Games' vision for an action RPG campaign that might be as ambitious as the version of Diablo 2 that exists in people's memories. I'm too young to have had my mind blown by Blizzard 25 years ago, but right now, in 2025, I'm not sure anyone is doing it like GGG. I'm so impressed by the new act that I'll forgive the pacing issues in the rest of the campaign. After all, that's what releasing your game in early access is for, right? Part of me sympathizes with PoE 1 players who hate spending 30 hours getting torn apart by regular old skeletons when all they want to do is charge straight to the endgame. The endless mazes in act 3 test my patience every time I replay it, but now that I've seen what lies beyond that, I trust GGG to find a good balance of soulslike pacing and action RPG …",
    "image": "https://cdn.mos.cms.futurecdn.net/tNjtCh47wSARdHAS9TnbSM-1280-80.jpg",
    "pubDate": "2025-09-03T22:19:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ad195ce088dd6db",
    "title": "Blizzard co-founder Mike Morhaime announces layoffs at his new company Dreamhaven",
    "link": "https://www.pcgamer.com/gaming-industry/blizzard-co-founder-mike-morhaime-announces-layoffs-at-his-new-company-dreamhaven/",
    "summary": "The cuts come less than two weeks after Morhaime reportedly told Dreamhaven employees that the company's \"monthly expenses are outpacing revenue.\"",
    "body": "Dreamhaven, the company launched in 2020 by Blizzard co-founder Mike Morhaime, is laying off an undisclosed number of employees, primarily from its publishing group. \"These choices are never easy—they affect talented colleagues who have played a key role in building Dreamhaven’s foundation and supporting what has been an eventful year for us,\" Morhaime said in a statement posted to LinkedIn . \"From organizing the Dreamhaven Showcase to helping launch three games, every person at Dreamhaven has contributed to sharing our games with the world. I’m deeply grateful for the creativity, dedication, and hard work of the teammates we are parting ways with. They will be truly missed.\" The layoffs come a little over a week after a Bloomberg report indicated that Dreamhaven is struggling. Morhaime said in an internal email cited in the report that \"our monthly expenses are outpacing revenue,\" and that it was focused on \"urgently reducing costs\" in order to ensure the company's survival. It's fair to say that expectations for Dreamhaven were great when the company was first announced. As one of the driving forces behind Blizzard during its glory days, Morhaime's name sits atop an enviable lit…",
    "image": "https://cdn.mos.cms.futurecdn.net/wwNgAj8pBCCddiSAmex5pQ-1280-80.jpg",
    "pubDate": "2025-09-03T22:17:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1f4164c79039952a",
    "title": "Spence hopes to inspire as first Muslim England player",
    "link": "https://www.bbc.com/sport/football/articles/cn95ldwqwygo?at_medium=RSS&at_campaign=rss",
    "summary": "Djed Spence hopes to inspire a new generation if he becomes the first Muslim player to represent the England men's team.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T22:04:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "74c346a14a86960a",
    "title": "Disparity and debt - is £3bn Premier League spend cause for concern?",
    "link": "https://www.bbc.com/sport/football/articles/cvgr35xgvjdo?at_medium=RSS&at_campaign=rss",
    "summary": "Sports editor Dan Roan assesses a summer during which Premier League clubs spent more than ever.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T20:20:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f36f3f90a0132600",
    "title": "A rugby 'miracle' and gay friendly - why  Brighton is perfect World Cup host",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c7013897e5no?at_medium=RSS&at_campaign=rss",
    "summary": "England face Australia in Brighton on Saturday, with women's rugby in a \"special place\" for the LGBTQ+ community.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T19:23:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a1ca00039e09dcfd",
    "title": "Who will win Super Bowl & be MVP? NFL pundits' predictions",
    "link": "https://www.bbc.com/sport/american-football/articles/c8x5xe0zdx7o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's NFL experts make their season predictions, including who will win the Super Bowl in February and who will be crowned MVP.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T12:40:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b1828e85f67008fd",
    "title": "World Cup drubbings part of growth - World Rugby",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ce3y8wp0jq5o?at_medium=RSS&at_campaign=rss",
    "summary": "Minnows such as Brazil and Samoa will benefit from the World Cup despite suffering a series of heavy defeats at the tournament, says World Rugby.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T12:25:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9b71d2b719f4b091",
    "title": "The art of the free transfer - and why Real Madrid are masters of it",
    "link": "https://www.bbc.com/sport/football/articles/c9wyw11w77no?at_medium=RSS&at_campaign=rss",
    "summary": "When it comes to acquiring world-class free transfers, Real Madrid are in a league of their own.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T06:51:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d42d3f4356a480bf",
    "title": "Arsenal's Kelly, Russo and McCabe discuss football 'icks'",
    "link": "https://www.bbc.com/sport/football/videos/cx292e83g27o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal players Chloe Kelly, Alessia Russo, Katie McCabe, Beth Mead and Caitlin Foord take part in BBC Sport's brand new series, Confession Cam.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T05:06:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae1b388abc1080",
    "title": "How Hampton overcame odds to become England's number one",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to rise to become England's number one goalkeeper at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-09T09:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f61bb2eb77856270",
    "title": "Why 'best-dressed officials' are missing from Wimbledon",
    "link": "https://www.bbc.com/sport/tennis/articles/cvgnmd8v82mo?at_medium=RSS&at_campaign=rss",
    "summary": "Wimbledon is without line judges for the first time - will 'sport's best dressed officials' be missed?",
    "body": null,
    "image": null,
    "pubDate": "2025-06-30T09:17:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fdb33378b3646a83",
    "title": "Mobeen Azhar explores the dark reality of being a J-pop idol",
    "link": "https://www.bbc.co.uk/iplayer/episode/m001jw7y/predator-the-secret-scandal-of-jpop?at_mid=MvT1scmGP1&at_campaign=Predator_The_Secret_Scandal_of_J_Pop&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m001jw7y&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Predator_The_Secret_Scandal_of_J_Pop&at_bbc_team=BBC",
    "summary": "Mobeen Azhar explores the suffocating reality of being a J-pop idol.",
    "body": null,
    "image": null,
    "pubDate": "2023-03-07T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]