[
  {
    "id": "4598264303bcc075",
    "title": "India’s Modi meets Qualcomm CEO; discusses AI and innovation",
    "link": "https://www.investing.com/news/stock-market-news/indias-modi-meets-qualcomm-ceo-discusses-ai-and-innovation-4282926",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL9A02T_L.jpg",
    "pubDate": "2025-10-11T11:18:32.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "929f15a958340591",
    "title": "Moore aims to graduate from pitch to boardroom",
    "link": "https://www.bbc.com/sport/football/articles/c0q7ke5nn1lo?at_medium=RSS&at_campaign=rss",
    "summary": "Kieffer Moore has done his homework and spells out his ambitions for Wales, Wrexham and life after scoring goals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T11:11:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b7660d9bb56ced22",
    "title": "Ericsson shares deliver 63% return following Fair Value signal",
    "link": "https://www.investing.com/news/investment-ideas/ericsson-shares-deliver-63-return-following-fair-value-signal-93CH-4282925",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
    "pubDate": "2025-10-11T11:04:47.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ecf33077be4dfe93",
    "title": "InvestingPro’s January Glaukos warning preceded 47% stock drop",
    "link": "https://www.investing.com/news/investment-ideas/investingpros-january-glaukos-warning-preceded-47-stock-drop-93CH-4282924",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
    "pubDate": "2025-10-11T11:01:36.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77392d9eb9f91a3e",
    "title": "HTX Supercharges USDD Ecosystem with Triple-Threat Boost",
    "link": "https://www.investing.com/news/cryptocurrency-news/htx-supercharges-usdd-ecosystem-with-triplethreat-boost-4282923",
    "summary": "",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T11:00:31.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d2a035a5727474b",
    "title": "Renegade graphics warlock makes Half-Life look like Half-Life 2, then runs it on an ancient laptop, raising a middle finger to poorly optimised PC games",
    "link": "https://www.pcgamer.com/games/fps/renegade-graphics-warlock-makes-half-life-look-like-half-life-2-then-runs-it-on-an-ancient-laptop-raising-a-middle-finger-to-poorly-optimised-pc-games/",
    "summary": "Phong Song.",
    "body": "We're in another grim period for poorly optimised PC games, with the last couple of years bringing us a string of power-hungry virtual slideshows such as 2023's Star Wars Jedi: Survivor and, more recently, Borderlands 4 . Corpos like Randy Pitchford think we should stop moaning and fork out for a better PC, as playing the best-looking games simply demands a rig capable of lighting a small town. But perhaps there's another way, one where good design and technical ingenuity can remove some of the sting from system requirements. In a roundabout way, this was recently demonstrated by modder, YouTuber, and mapper Goonya's Animations , who took a map he was making for Half-Life 2 and somehow made it run in Half-Life 1's GoldSrc engine with minimal visual difference. In a video titled \"This is GoldSrc\", Goonya showed off the map in action. The video starts with a run-through of the Half-Life 2 version of the map, which is midway through development. Its handful of corridors includes a room filled with computer terminals and faux-digital displays, and tiled floors with fetching phong-shaded reflections. In descriptive captions running through the video, Goonya notes that he \"used [Half-Li…",
    "image": "https://cdn.mos.cms.futurecdn.net/t7ACidHFXTb6Asyh8gqCiR-1280-80.jpg",
    "pubDate": "2025-10-11T11:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2f37cc8ce116fa52",
    "title": "EU need for ’digital sovereignty’ does not mean protectionism, German minister says",
    "link": "https://www.investing.com/news/economy-news/eu-need-for-digital-sovereignty-does-not-mean-protectionism-german-minister-says-4282920",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL9A040_L.jpg",
    "pubDate": "2025-10-11T10:42:31.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32571f699a7c23cf",
    "title": "Gauff struggles on serve but wins in Wuhan",
    "link": "https://www.bbc.com/sport/tennis/articles/c0595lrej50o?at_medium=RSS&at_campaign=rss",
    "summary": "French Open champion Coco Gauff puts in a stuttering performance but beats Jasmine Paolini to reach the final of the Wuhan Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T10:42:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7e229007e343a257",
    "title": "Scarlets' poor start 'not a crisis' - Peel",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c1wgrvgdpd0o?at_medium=RSS&at_campaign=rss",
    "summary": "Scarlets' sluggish start to the new United Rugby Championship season is by no means a crisis, says head coach Dwayne Peel.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T09:18:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "460906ae18de6eb6",
    "title": "England 'have great chance' to win Ashes - Woakes",
    "link": "https://www.bbc.com/sport/cricket/articles/c5y4y7yvy4lo?at_medium=RSS&at_campaign=rss",
    "summary": "Chris Woakes says England \"have a hell of a chance\" of winning the Ashes in Australia for the first time since 2010-11 this winter.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T09:11:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "38282513e9a2826b",
    "title": "لن أطير فرحًا.. تعليق مثير من ديشامب بعد فوز فرنسا واستبعاد مبابي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%86-%D8%A7%D9%94%D8%B7%D9%8A%D8%B1-%D9%81%D8%B1%D8%AD%D9%8B%D8%A7-%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D9%85%D8%AB%D9%8A%D8%B1-%D9%85%D9%86-%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D8%A8%D8%B9%D8%AF-%D9%81%D9%88%D8%B2-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%88%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/blt75c9167aaa1aaf00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق ديديه ديشامب، المدير الفني لمنتخب فرنسا، على الفوز بثلاثية دون رد على أذربيجان، في الجولة الثالثة من التصفيات المؤهلة لكأس العالم 2026، المقامة في الولايات المتحدة الأمريكية وكندا والمكسيك.",
    "body": "علق ديديه ديشامب، المدير الفني لمنتخب فرنسا، على الفوز بثلاثية دون رد على أذربيجان، في الجولة الثالثة من التصفيات المؤهلة لكأس العالم 2026، المقامة في الولايات المتحدة الأمريكية وكندا والمكسيك. وبهذا الفوز، يحقق الديوك، العلامة الكاملة في مشوارهم بالتصفيات المونديالية، ليعتلي المنتخب الفرنسي، قمة المجموعة الرابعة برصيد 9 نقاط. ويستعد المنتخب الفرنسي، لمواجهة خارج أرضه أمام أيسلندا، يوم الإثنين المقبل، قد تكون حاسمة في تأهله رسميا لنهائيات كأس العالم، حال فوزه بها مع تعثر منافسيه. ويحل منتخب أوكرانيا ثانيا في جدول الترتيب برصيد 4 نقاط، خلفه أيسلندا 3 نقاط، وتتذيل أذربيجان المجموعة بنقطة واحدة. وعلق ديشامب على عبور محطة أذربيجان، قائلا عبر شبكة راديو مونت كارلو \"لن أطير من الفرحة، لقد كان فوزا متوقعا، ولكن يجب أن يتحسن مستوانا\". وأضاف \"لقد حققنا النتيجة المطلوبة، لكن ليس بأسلوبنا المعتاد خاصة في الشوط الأول، بينما تحسن مستوانا في الشوط الثاني، لقد افتقدنا للسرعة والصلابة والشراسة، ولم ننجح في إرباك المنافسة خلال الشوط الأول، لكن أنجزنا المهمة، ونحن قادرون على تقديم أداء أفضل، ولكن المباراة كانت فرصة جيدة لضخ وجوه جديدة في التشكيل الأساسي\". وتابع المدير الفني للديوك \"مثل هذه المباريات تبقى صعبة، لم نشكل الخطورة الكافية على المنافس، وكانت المحاولات الوحيدة لنا عندما ارتفع إيقاع مستوان…",
    "image": null,
    "pubDate": "2025-10-11T08:56:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7cc270d019c6bfa3",
    "title": "لماذا أجل توروب أول مران له مع الأهلي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%A7%D9%94%D8%AC%D9%84-%D8%AA%D9%88%D8%B1%D9%88%D8%A8-%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B1%D8%A7%D9%86-%D9%84%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt1a4f0f9b747b7d8a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لماذا أجل توروب أول مران له مع الأهلي؟",
    "body": "طلب الدنماركي يِس توروب، المدير الفني الجديد للفريق الأول لكرة القدم بالنادي الأهلي، تأجيل توليه قيادة المران لمدة 48 ساعة، بعد أن تم تقديمه رسميًا أمس الجمعة لوسائل الإعلام، مديرًا فنيًا للفريق بعقد يمتد لعامين ونصف. وكان توروب قد وصل إلى القاهرة مساء الخميس، وعقد جلسة مطولة مع محمود الخطيب، رئيس النادي، ولجنة التخطيط، قبل أن يظهر في مؤتمر صحفي لتقديمه رسميًا لجماهير القلعة الحمراء والإعلام. وأوضح مصدر داخل النادي في تصريحات خاصة لـ \"كووورة\" أن المدير الفني الجديد طلب تأجيل قيادته للمران إلى يوم الأحد بدلاً من الجمعة، بسبب عدم وصول طاقمه المعاون حتى الآن. وأضاف المصدر أن توروب يواجه صعوبة حقيقية في تشكيل جهازه الفني، إذ إن المساعدين الذين كان يرغب في اصطحابهم مرتبطون حاليًا بمهام مع أندية أخرى، وهو ما عطّل انضمامهم الفوري. وأشار إلى أن المدرب الدنماركي يعمل بالتنسيق مع وكيله على إنهاء الاتفاق مع مجموعة من المساعدين الجدد، على أن يصلوا إلى القاهرة خلال ساعات قليلة لبدء مهمتهم مع الأهلي، حيث تم بالفعل حجز تذاكر السفر لخمسة أفراد من جهازه المعاون تمهيدًا لوصولهم غدًا، على أن يبدأ توروب قيادة التدريبات رسميًا مساء الأحد. ولفت المصدر إلى أن زوجة يس توروب وصلت إلى القاهرة فجر السبت للانضمام إلى زوجها في رحلته الجديدة بمصر، حيث يقيم المدرب حاليًا في أحد فنادق القاهرة الكبرى قبل أن يتسلم…",
    "image": "https://assets.kooora.com/images/v3/kooora_1404226_1/2025-02-04-11875499_epa.jpg",
    "pubDate": "2025-10-11T08:49:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa3c5b4fbb828569",
    "title": "صداقة عائلية وعداوة كروية.. فيليكس وكونسيساو من الكلاسيكو البرتغالي إلى السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D9%82%D8%A9-%D8%B9%D8%A7%D9%8A%D9%94%D9%84%D9%8A%D8%A9-%D9%88%D8%B9%D8%AF%D8%A7%D9%88%D8%A9-%D9%83%D8%B1%D9%88%D9%8A%D8%A9-%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D9%88%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%85%D9%86-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt262c13929eaf7cfc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لقاء جديد مرتقب سيجمع بين البرتغاليين جواو فيليكس وسيرجيو كونسيساو، ولكن هذه المرة في كلاسيكو الكرة السعودية بين الاتحاد والنصر.",
    "body": "لقاء جديد مرتقب سيجمع بين البرتغاليين جواو فيليكس وسيرجيو كونسيساو، ولكن هذه المرة في كلاسيكو الكرة السعودية بين الاتحاد والنصر. وانضم فيليكس وكونسيساو إلى الدوري السعودي خلال الموسم الجاري، حيث انتقل لاعب تشيلسي السابق إلى النصر، في صفقة من العيار الثقيل، فيما تولى المدير الفني، قيادة الاتحاد خلفًا للفرنسي لوران بلان. وسيلتقي الثنائي لأول مرة في السعودية يوم 28 أكتوبر/تشرين أول الجاري، عندما يستضيف النصر نظيره الاتحاد، على ملعب الأول بارك، في ثمن نهائي كأس خادم الحرمين الشريفين. صداقة عائلية بدأت العلاقة بين الطرفين بشكل غير مباشر، قبل 10 سنوات، وتحديدًا في عام 2015، عندما انتقل جواو فيليكس إلى أكاديمية بنفيكا، عقب التخلي عنه من بورتو، ليتزامل مع رودريجو كونسيساو، نجل مدرب الاتحاد الحالي. الأمر لم يتوقف على مجرد الزمالة، حيث تحول إلى صداقة، بل إن جواو ورودريجو أقاما في غرفة واحدة داخل الأكاديمية خلال تلك الفترة، وهو ما وطد العلاقة بينهما، وكذلك بين العائلتين، حتى أنهما ذهبا في إجازة واحدة معًا. يقول جواو فيليكس عن تلك الفترة \"في عامي الأول مع بنفيكا، أقمت في غرفة واحدة مع رودريجو كونسيساو، ومنذ ذلك الحين أصبحنا نمتلك علاقة قوية للغاية، وفي الإجازة الأخيرة، كنا معًا، إنه شخص رائع\". عداوة برتغالية غير أن هذه الصداقة بين جواو فيليكس ورودريجو، تحولت إلى ما يشبه العداوة مع والده سيرجي…",
    "image": null,
    "pubDate": "2025-10-11T08:30:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a02db138bde2f59",
    "title": "الخليفي ينصح ريال مدريد بعد \"وفاة\" السوبر ليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D9%8A-%D9%8A%D9%86%D8%B5%D8%AD-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A8%D8%B9%D8%AF-%D9%88%D9%81%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D9%84%D9%8A%D8%AC/blt1da2c71c38f1128b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حث القطري ناصر الخليفي، رئيس باريس سان جيرمان الفرنسي، ريال مدريد ورئيسه فلورنتينو بيريز، للعودة إلى عائلة كرة القدم، بعد ضياع فكرة تدشين دوري السوبر ليج.",
    "body": "حث القطري ناصر الخليفي، رئيس باريس سان جيرمان الفرنسي، ريال مدريد ورئيسه فلورنتينو بيريز، للعودة إلى عائلة كرة القدم، بعد ضياع فكرة تدشين دوري السوبر ليج. وقال الخليفي في حديثه، خلال الاجتماع السنوي لرابطة الأندية الأوروبية في روما \"نحن عائلة. نريد أن يعود الجميع، هذا صحيح. ريال مدريد أيضًا، نريد أن يعودوا. هذه عائلتهم وموطنهم\". وشدد \"هذا هو منزل الجميع. لذلك نحن لا نحتاج إلى أي مسابقة أخرى؛ لدينا اليوم أفضل مسابقة للأندية، مع صيغة أفضل. هذا ما نريده، وهذا ما أراده برشلونة حتى الآن. سنرى ماذا سيحدث بعد ذلك.\" وبالطبع، فاز باريس سان جيرمان بلقب دوري أبطال أوروبا خلال الموسم الماضي، بعد سنوات من السعي وراء أعلى جائزة أوروبية، لذا من غير المستغرب أن يفتح رئيسهم الباب أمام ريال للعودة. وبحسب موقع \" جول \" العالمي، فإن الخليفي يريد أن يتراجع ريال مدريد عن آماله في تشكيل دوري أوروبي منفصل، بعد سنوات من الصراع مع الهيئة الحاكمة لليويفا. وانهار مقترح دوري السوبر الأوروبي(ESL) &nbsp;الذي ضم 12 ناديًا، بعد ساعات من الإعلان عنه في عام 2021، ويبدو أن ريال مدريد هو النادي الوحيد الذي لا يزال متمسكًا بالفكرة. كيف انهار دوري السوبر ليج؟ فشل مقترح دوري السوبر ليج، كان نتيجة لرد فعل موحد وقوي من جميع قطاعات عالم كرة القدم تقريبًا. وكانت الخطة، التي تم تمويلها من قبل جي بي مورجان، تشمل 12 من أغنى الأ…",
    "image": null,
    "pubDate": "2025-10-11T08:18:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8f6b4c82e296e09",
    "title": "نيستا يفجر المفاجأة: كنت أريد إنتر.. ولم أرغب في ميلان!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D8%B3%D8%AA%D8%A7-%D9%8A%D9%81%D8%AC%D8%B1-%D8%A7%D9%84%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%83%D9%86%D8%AA-%D8%A7%D9%94%D8%B1%D9%8A%D8%AF-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%88%D9%84%D9%85-%D8%A7%D9%94%D8%B1%D8%BA%D8%A8-%D9%81%D9%8A-%D9%85%D9%8A%D9%84%D8%A7%D9%86/bltef151410f75b412c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نيستا: لم أرغب في الانتقال إلى ميلان",
    "body": "كشف أسطورة الدفاع الإيطالي أليساندرو نيستا أن انتقاله من لاتسيو إلى ميلان في صيف عام 2002 لم يكن خياره الأول، موضحًا أنه كان يفضّل في البداية الانضمام إلى إنتر ميلان، بينما رفض عرضًا مغريًا من يوفنتوس قبل أن يجد نفسه لاعبًا في صفوف “الروسونيري”. وخلال ظهوره في بودكاست \"BSMT\" الذي يقدمه جيانلوكا جاتسولي، استعاد نيستا تفاصيل تلك الأسابيع المضطربة التي سبقت انتقاله المفاجئ إلى سان سيرو، في صفقة جاءت كأحد أبرز تداعيات الأزمة المالية الخانقة التي عاشها نادي لاتسيو تحت رئاسة سيرجيو كرانيوتي مطلع الألفية الجديدة. وقال نيستا بصراحة: “في أول ستة أشهر كنت سيئًا للغاية، لأنني لم أكن أرغب في التواجد في ميلان. كنت أفتقد كل شيء.. أفتقد روما. نحن أبناء روما مغلقون على أنفسنا. تخيّل أنني قبلها بأشهر قليلة كنت على وشك الانتقال إلى يوفنتوس، لكنني لم أرغب في ذلك بصراحة. وبعد فشل تلك الصفقة، كنت قريبًا من الانضمام إلى إنتر ميلان”. وأضاف المدافع الإيطالي، وهو يستعيد كواليس تلك المرحلة: “بعد الخامس من مايو، اختفى إنتر بالنسبة لي”، في إشارة إلى اليوم الكارثي الذي عاشه “النيراتزوري” في ختام موسم 2001-2002، عندما خسر لقب الدوري الإيطالي لصالح يوفنتوس بعد هزيمته أمام لاتسيو في الجولة الأخيرة، في واحدة من أكثر لحظات الكالتشيو درامية عبر تاريخه. وتابع نيستا: “لم أكن أرغب في الانتقال إلى ميلان، كنت مقتنعًا بأ…",
    "image": "https://assets.kooora.com/images/v3/kooora_1388018_1/2024-12-09-11767220_epa.jpg",
    "pubDate": "2025-10-11T08:14:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "409cb9fa51ef1a1f",
    "title": "موهبة القرن في خطر.. يامال معجزة تخشى السقوط قبل أن تكتمل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%B1%D9%86-%D9%81%D9%8A-%D8%AE%D8%B7%D8%B1-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%85%D8%B9%D8%AC%D8%B2%D8%A9-%D8%AA%D8%AE%D8%B4%D9%89-%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%86-%D8%AA%D9%83%D8%AA%D9%85%D9%84/bltbae70c648532688f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "طفل من زئبق يرقص بالكرة على حافة الإرهاق!",
    "body": "لم يكن جاري لينيكر يتخيل يومًا أن يشهد لاعبًا يقترب من سحر ليونيل ميسي حتى ظهر لامين يامال. قال النجم الإنجليزي السابق في بودكاسته \"Stick to Football\" بعد التعادل الملحمي بين برشلونة وإنتر ميلان (3-3) في نيسان/أبريل الماضي: \"إنه يمرّ من أمام اللاعبين وكأنهم غير موجودين. يجعلك تصدق أن الكرة تطيعه طاعةً عجيبة\". لكن الحماس الممزوج بالدهشة لم يمنع لينيكر من إطلاق تحذير صادق: \"إنه لاعب مذهل، لكنهم يُحمّلونه أكثر مما يجب. هذا قد يدمر مستقبله قبل أن يبدأ\". وبينما كانت كلمات لينيكر تبدو آنذاك كنوع من المبالغة الحذرة، تحوّلت اليوم إلى نبوءة تقلق برشلونة وإسبانيا معًا. فالمراهق الأعجوبة الذي خطف أنظار العالم بات يواجه خطر الإرهاق البدني والنفسي في سن لم يكتمل فيها نضجه الجسدي بعد. فتى السابعة عشرة الذي هزم الزمن عندما ظهر يامال لأول مرة مع برشلونة في نيسان/أبريل 2023، كان يبلغ 15 عامًا و9 أشهر و16 يومًا فقط، ليصبح أصغر لاعب يرتدي قميص الفريق الكتالوني في الدوري الإسباني. وخلال عامٍ واحد فقط، تحول من مجرد موهبة ناشئة إلى ركيزة أساسية في تشكيلة الفريق الأول. في موسم 2023-2024، شارك في 37 مباراة من أصل 38 في الدوري الإسباني، وخاض 10 مباريات في دوري أبطال أوروبا، بدأ سبعًا منها أساسيًا، ليؤكد أنه ليس مجرد مشروع لاعب كبير، بل نجم جاهز فعليًا للنجومية. تألّقه السريع دفع مدرب إسبانيا لويس دي لا فو…",
    "image": "https://assets.kooora.com/images/v3/getty-2160753949/crop/MM5DGMBXG45DCNZTGE5G433XMU5DKOJ2G4YA====/GettyImages-2160753949.jpg",
    "pubDate": "2025-10-11T07:54:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "29eb9c7cbc558c4c",
    "title": "'Terrific' Bradley will be big loss in Germany tie",
    "link": "https://www.bbc.com/sport/football/articles/cd9y1132x79o?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland have a gap in defence to fill against Germany on Monday after Liverpool's Conor Bradley was booked against Slovakia, earning him a suspension.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T07:25:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29eb9c7cbc558c4c",
    "title": "'Terrific' Bradley will be big loss in Germany tie",
    "link": "https://www.bbc.com/sport/football/articles/cd9y1132x79o?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland have a gap in defence to fill against Germany on Monday after Liverpool's Conor Bradley was booked against Slovakia, earning him a suspension.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T07:25:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3f5e36312303c0b",
    "title": "إصابة جديدة تضرب ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt2db90cf69d95e32f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرض الأرجنتيني فرانكو ماستانتونو، نجم ريال مدريد، لإصابة خلال التوقف الدولي الجاري.",
    "body": "تعرض الأرجنتيني فرانكو ماستانتونو، نجم ريال مدريد، لإصابة خلال التوقف الدولي الجاري. وكتب فابريزيو رومانو، خبير الميركاتو، على حسابه بشبكة إكس \"يعاني فرانكو ماستانتونو من إجهاد عضلي، وسيعود إلى ريال مدريد بعد تقييمه من قبل الطاقم الطبي للمنتخب الأرجنتيني\". وفي نفس السياق، كتب خوسيه لويس سانشيز، الصحفي الشهير ببرنامج \"الشيرنجيتو\"، على حسابه بشبكة إكس \"ماستانتونو يغادر المنتخب بسبب إجهاد عضلي. سيعود إلى مدريد للخضوع للفحوصات، وتم استبعاد وجود إصابة خطيرة\". ولد فرانكو ماستانتونو في 14 أغسطس/آب 2007 في مدينة أزول بمقاطعة بوينس آيرس الأرجنتينية، ويُعد من أبرز المواهب الصاعدة في عالم كرة القدم. نشأ ماستانتونو في بيئة رياضية، حيث بدأ ممارسة كرة القدم تحت إشراف والده مدرب فريق \"ريفير دي أزول\"، وبرزت موهبته منذ سن مبكرة. وفي طفولته، لم يقتصر شغفه الرياضي على كرة القدم فقط، بل تألق أيضاً في رياضة التنس ووصل إلى مستوى وطني في البطولات الخاصة بالشباب، لكن شغفه الحقيقي كان دائماً لكرة القدم. وعند عمر 11 عامًا، انضم ماستانتونو إلى نادي \"سيمينتو أرمادو\"، قبل أن ينتقل بعدها إلى أكاديمية ريفر بليت عام 2019 ليبدأ رحلته الجدية مع أحد أكبر أندية أمريكا الجنوبية. وأثبت ماستانتونو، جدارته داخل أكاديمية ريفر بليت بسرعة كبيرة، حيث وقع أول عقد احترافي معه في أغسطس/آب 2023، وتجاوز كشرط جزائي 30 مليون يورو …",
    "image": null,
    "pubDate": "2025-10-11T07:24:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a90d2bba95c13e58",
    "title": "الأرجنتين تحبط فنزويلا.. وميسي يظهر في المدرجات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D8%AA%D8%AD%D8%A8%D8%B7-%D9%81%D9%86%D8%B2%D9%88%D9%8A%D9%84%D8%A7-%D9%88%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D8%B8%D9%87%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA/bltd4385e80b98e3453?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تجاوزت الأرجنتين، غياب نجمها ليونيل ميسي، وفازت 1-0 على فنزويلا، في مباراة ودية دولية في كرة القدم، في ميامي الأمريكية.",
    "body": "تجاوزت الأرجنتين، غياب نجمها ليونيل ميسي، وفازت 1-0 على فنزويلا، في مباراة ودية دولية في كرة القدم، في ميامي الأمريكية. وسجل جيوفاني لو سيلسو، هدف الفوز في الدقيقة 31 بعد هجمة منظمة، ليمنح أبطال العالم، الانتصار في مباراة أقيمت أمام نحو 15 ألف متفرج فقط في ملعب هارد روك الذي تبلغ سعته 65 ألف متفرج. وشاهد ميسي (38 عاما) نجم إنتر ميامي، المباراة من المدرجات، فيما لم تواجه الأرجنتين أي صعوبة تذكر لتجاوز فنزويلا. وقدّم المهاجمان جوليان ألفاريز ولاوتارو مارتينيز، أداء مميزا طوال اللقاء، كما تألق الظهير ناهويل مولينا. وشارك ألفاريز ومارتينيز في صناعة هدف الفوز، بعد تبادل رائع للكرة انتهى بتمريرة إلى لو سيلسو، الذي سدد بيسراه كرة قوية، سكنت شباك الحارس الفنزويلي خوسيه كونتريراس. وتعد هذه المباراة الأولى من بين وديتين ستخوضهما الأرجنتين في فلوريدا، خلال فترة التوقف الدولي. وسيلتقي أبطال العالم 2022، منتخب بورتوريكو في فورت لودرديل، يوم الثلاثاء المقبل. وكان المدير الفني للمنتخب الأرجنتيني، ليونيل سكالوني، قد تحدث في مؤتمر صحفي سابق، عن أبرز القضايا التي تشغل عشاق التانجو في الوقت الحالي. ومن بين هذه الأمور، كان مستقبل النجم الشاب فرانكو ماستانتونو، واستعدادات المنتخب الأرجنتيني لخوض المرحلة المقبلة من التحضيرات قبل مونديال 2026، إضافة إلى كلماته المؤثرة عن وفاة المدرب المخضرم ميجيل أنخيل …",
    "image": null,
    "pubDate": "2025-10-11T07:14:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d7ac504ff9cdc94e",
    "title": "كانسيلو يغادر الرياض بعد عاصفة من الجدل حول مستقبله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D8%A8%D8%B9%D8%AF-%D8%B9%D8%A7%D8%B5%D9%81%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87/blt20cd8f0d573e743a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رحيل غامض!",
    "body": "تتواصل فصول الغموض في قصة البرتغالي جواو كانسيلو مع نادي الهلال السعودي، إذ تحول المدافع المخضرم إلى أحد أكثر الأسماء إثارة للجدل داخل أسوار الزعيم، بعد سلسلة من المواقف الغامضة والتصريحات المثيرة للجدل، انتهت بخطوة مفاجئة. وذكرت صحيفة \" اليوم \" السعودية أن كانسيلو غادر الرياض مساء الجمعة، برفقة عائلته، متجهًا إلى وجهة غير معلومة، وسط تساؤلات واسعة بين الجماهير الهلالية حول ما إذا كانت هذه الخطوة مؤقتة لأسباب شخصية، أم تمهد لرحيل نهائي عن الفريق. غياب مطوّل وغيوم تحيط بالمستقبل جاءت مغادرة كانسيلو في توقيت حساس، إذ لا يزال اللاعب في المراحل الأولى من برنامجه العلاجي عقب الإصابة العضلية التي لحقت به أمام الدحيل القطري في 19 من الشهر الماضي، ضمن منافسات دوري أبطال آسيا للنخبة. وكان الهلال قد أعلن رسميًا في 21 من الشهر الماضي أن اللاعب سيخضع لبرنامج علاجي وتأهيلي يمتد من ستة إلى ثمانية أسابيع، ما يعني أنه لن يكون جاهزًا للعودة قبل نهاية الشهر الجاري. وبحسب الصحيفة، فإن مغادرته لا علاقة لها بجاهزيته الفنية أو الطبية، ما زاد التكهنات حول وجود خلافات داخلية أو توتر في العلاقة بين اللاعب والجهاز الفني بقيادة الإيطالي سيموني إنزاجي. قائمة محلية مستبعدة وآسيوية محتفظ بها ورغم استبعاده من القائمة المحلية للفريق في دوري روشن، إلا أن إدارة الهلال أبقت على قيد كانسيلو في القائمة الآسيوية، في ا…",
    "image": null,
    "pubDate": "2025-10-11T07:10:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3544ea5771e23d0d",
    "title": "Why Euro title and LA28 are 'just the start' in GB's Olympic flag dream",
    "link": "https://www.bbc.com/sport/american-football/articles/c3w5g2g1ll0o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's flag football preparations for the 2028 Olympics are going well after their women's team retained their European title, but they and the NFL are already looking towards Brisbane 2032.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T07:00:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "df5cec1c2b176cfe",
    "title": "خوان جارسيا يتحدى الألم.. ويفجّر مفاجأة بشأن الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%88%D8%A7%D9%86-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%85-%D9%88%D9%8A%D9%81%D8%AC%D9%91%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt34b5e9099a87dcf4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خوان جارسيا يحدد موعدا مبدئيا لعودته",
    "body": "حدد الحارس الإسباني خوان جارسيا موعدًا مبدئيًا لعودته إلى الملاعب، بعد الإصابة الخطيرة التي تعرّض لها مؤخرًا، مؤكدًا أن فترة غيابه قد تمتد لنحو شهر آخر قبل أن يكون جاهزًا لاستعادة موقعه بين خشبات مرمى برشلونة. ووفقًا لصحيفة \" سبورت \" الكتالونية، يُعد جارسيا أحد أبرز المصابين في صفوف برشلونة تحت قيادة المدرب الألماني هانز فليك، بعدما تعرّض لإصابة قوية في الركبة خلال اللحظات الأخيرة من مواجهة أوفييدو، وهو ما استدعى خضوعه لعملية جراحية دقيقة. وتأتي إصابة جارسيا في توقيت حساس بالنسبة للنادي الكتالوني الذي يعاني من سلسلة إصابات متتالية، جعلت قائمة الغيابات تضم عددًا من العناصر الأساسية. ويُنظر إلى غياب جارسيا تحديدًا كأحد أبرز الخسائر، نظرًا للثقة التي حصدها سريعًا من الجهاز الفني والجماهير منذ انضمامه في الصيف الماضي. وخلال فترة التعافي، حرص الحارس الإسباني على الظهور في بعض المناسبات الرياضية والاجتماعية، إذ استغل وقت فراغه لحضور مباراة فريق برشلونة لكرة السلة أمام فالنسيا باسكت في بطولة اليوروليج، التي أقيمت في قاعة “بالاو بلوجرانا”، رفقة زميله المدافع إريك جارسيا. ويُعرف الثنائي بشغفهما الكبير بلعبة السلة، وقد سمح لهما عدم استدعائهما إلى المنتخب الوطني خلال فترة التوقف الدولي بالحضور من المدرجات لتشجيع الفريق. وفي حديثه لشبكة \" موفيستار بلس \" على هامش تلك المباراة، بدا خوان جارسيا …",
    "image": "https://assets.kooora.com/images/v3/kooora_1316990_1/2024-03-03-11197146_epa.jpg",
    "pubDate": "2025-10-11T06:59:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "167ce721f8880ebb",
    "title": "Does Gilmour have to start in Scotland's midfield?",
    "link": "https://www.bbc.com/sport/football/articles/c306g9pgd5yo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Scotland weighs up the case for Billy Gilmour to start more Scotland games after a subtle but effective display against Greece.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T06:59:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "167ce721f8880ebb",
    "title": "Does Gilmour have to start in Scotland's midfield?",
    "link": "https://www.bbc.com/sport/football/articles/c306g9pgd5yo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Scotland weighs up the case for Billy Gilmour to start more Scotland games after a subtle but effective display against Greece.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T06:59:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3ab9402dbc3732f3",
    "title": "جاتوزو يحذر من الاستهانة بمواجهة إستونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%87%D8%A7%D9%86%D8%A9-%D8%A8%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D8%B3%D8%AA%D9%88%D9%86%D9%8A%D8%A7/blt86909fc1cf14a8a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه إيفان جينارو جاتوزو، مدرب المنتخب الإيطالي، تحذيرًا شديد اللهجة، قبل مواجهة إستونيا في التصفيات المؤهلة إلى كأس العالم 2026، مشددًا على أن فريقه لا يمكنه السماح بأي تهاون في هذه المرحلة الحاسمة.",
    "body": "وجه إيفان جينارو جاتوزو، مدرب المنتخب الإيطالي، تحذيرًا شديد اللهجة، قبل مواجهة إستونيا في التصفيات المؤهلة إلى كأس العالم 2026، مشددًا على أن فريقه لا يمكنه السماح بأي تهاون في هذه المرحلة الحاسمة. وقال جاتوزو في تصريحات أبرزتها شبكة توتو ميركاتو ويب \"الحقيقة أننا بحاجة إلى حصد أكبر عدد ممكن من النقاط، لا يمكننا إجراء حسابات أو المجازفة، لأننا لا نتأهل تلقائيًا. حتى تقول لنا الرياضيات إننا تأهلنا، يجب أن نكسب ذلك بأدائنا. لا مزاح في هذا الأمر، علينا أن نكون جادين\". وأوضح المدرب الإيطالي أن تركيز فريقه ينصب بالكامل على أدائه فقط، مؤكدًا أنه وطاقمه لن يشاهدوا مباراة النرويج ضد الكيان الصهيوني. وأضاف \"نحتاج إلى النقاط والتركيز الكامل، وبعدها سنرى ما سيحدث\". وأشاد جاتوزو، بالأجواء داخل معسكر المنتخب، وبالحماس الذي أظهره ليوناردو سبيناتزولا، واصفًا إياه بأنه \"لاعب مبتسم صاحب جودة عالية\"، مشيرًا إلى التزامه التام رغم تكليفه بأدوار مختلفة. وقال المدرب \"هو يفضل اللعب في الجهة اليسرى، لكنه يعلم أنه يجب أن يساعد الفريق في أي مكان نحتاجه فيه، وهذا أمر مهم وأنا أشكره على ذلك\". كما أكد جاتوزو، أن جياكومو راسبادوري مرشح للمشاركة أساسيًا، موضحًا أن \"اللاعبين يجب أن يكونوا جاهزين دائمًا، خاصة مع وجود 5 تبديلات متاحة، عليهم أن يقدموا كل ما لديهم\". وأضاف أن نيكولو كامبياجي جاهز أيضًا للظهور الأول …",
    "image": null,
    "pubDate": "2025-10-11T06:55:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5bda0cd89b12da0c",
    "title": "الشباب يحسم الجدل حول مصير ألجواسيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A7%D9%94%D9%84%D8%AC%D9%88%D8%A7%D8%B3%D9%8A%D9%84/blt26dfeeab5753bae4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الليث الجريح يراهن على الصبر",
    "body": "يبدو أن إدارة نادي الشباب السعودي قررت طي صفحة الجدل الدائر حول مصير الإسباني إيمانويل ألجواسيل، المدير الفني للفريق الأول لكرة القدم، بعد تراجع النتائج في الجولات الأولى من دوري روشن للمحترفين. ووفقًا لصحيفة \" الرياضية \" السعودية، عقدت إدارة النادي العاصمي اجتماعًا مطولًا مع المدرب الإسباني لمناقشة أسباب التراجع الفني والأداء المتذبذب للفريق، الذي يحتل المركز الثاني عشر برصيد أربع نقاط فقط بعد مرور أربع جولات من المسابقة. وخلال الاجتماع، أكدت الإدارة دعمها الكامل لألجواسيل، مجددة الثقة في قدراته الفنية، ومتفقِة معه على أن البداية الضعيفة تعود إلى مجموعة من العوامل الخارجة عن السيطرة، أبرزها غياب عدد من العناصر الأساسية بسبب الإصابات، وتأخر انضمام الصفقات الجديدة، فضلًا عن حاجة الفريق إلى مزيد من الوقت للانسجام وتثبيت أسلوب اللعب. الثقة باقية رغم العثرات ورغم تراجع النتائج، رأت الإدارة أن مشروع المدرب الإسباني يحتاج إلى وقت وصبر، خاصة وأن الفريق يشهد حاليًا مرحلة انتقالية صعبة بعد تغييرات إدارية متلاحقة وتأخر فترة الإعداد قبل انطلاق الموسم. وفي الوقت ذاته، أشارت الصحيفة إلى أن إدارة الشباب شددت على أهمية تحسين النتائج سريعًا في دوري روشن، خصوصًا أن جماهير الليث أبدت استياءها من تراجع الأداء، مطالبة بإعادة الروح القتالية التي ميّزت الفريق في المواسم السابقة. نتائج متفاوتة وبداية مع…",
    "image": null,
    "pubDate": "2025-10-11T06:40:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4af2284a48df65b3",
    "title": "'It worked perfectly' - how a loss secured Padley's career",
    "link": "https://www.bbc.com/sport/boxing/articles/c8rvn2y3xepo?at_medium=RSS&at_campaign=rss",
    "summary": "Josh Padley tells BBC Sport how giving up his undefeated record secured his future in boxing.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T06:39:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ba95b88684fddb5a",
    "title": "كورينثيانز يخطط لخطف نجم الهلال في 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%B1%D9%8A%D9%86%D8%AB%D9%8A%D8%A7%D9%86%D8%B2-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%AE%D8%B7%D9%81-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-2026/blt5cf5aef219c7374b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبدو أن نادي كورينثيانز البرازيلي، لا يزال متمسكًا بحلمه القديم، في استعادة أحد أبناء السامبا من الملاعب السعودية، إذ يخطط بقوة للعودة إلى مفاوضاته مع كايو سيزار لاعب الهلال، خلال عام 2026، بعدما توقفت المفاوضات السابقة بسبب تمسك المدرب الإيطالي سيموني إنزاجي ببقاء اللاعب مع الزعيم.",
    "body": "يبدو أن نادي كورينثيانز البرازيلي، لا يزال متمسكًا بحلمه القديم، في استعادة أحد أبناء السامبا من الملاعب السعودية، إذ يخطط بقوة للعودة إلى مفاوضاته مع كايو سيزار لاعب الهلال، خلال عام 2026، بعدما توقفت المفاوضات السابقة بسبب تمسك المدرب الإيطالي سيموني إنزاجي ببقاء اللاعب مع الزعيم. ووفقًا لتقرير نشرته صحيفة \" BolaVip \"، بدأ كورينثيانز بالفعل، العمل خلف الكواليس لإعادة فتح المفاوضات مع الجناح البرازيلي الشاب، الذي يُعد هدفًا قديمًا لإدارة النادي، لما يتمتع به من قدرات فنية وسرعة عالية على الأطراف، وهي الصفات التي يفتقدها الفريق البرازيلي في الفترة الحالية. عودة إلى المفاوضات المؤجلة كانت إدارة كورينثيانز قد دخلت في مفاوضات أولية منتصف عام 2025، لضم كايو سيزار من الهلال، لكنها اصطدمت برفض صريح من المدرب الإيطالي إنزاجي، الذي فضّل التريث ومتابعة اللاعب عن قرب، قبل اتخاذ قرار نهائي بشأن مستقبله. هذا الموقف أدى إلى تجميد المفاوضات وتأجيلها إلى الموسم المقبل، لكن النادي البرازيلي لم يفقد الأمل في إتمام الصفقة مستقبلاً. ويبلغ كايو سيزار من العمر 21 عامًا، ويرتبط بعقد مع الهلال يمتد لعدة مواسم، فيما تُقدر قيمته السوقية بنحو 5 ملايين يورو. وتسعى إدارة كورينثيانز للتعاقد مع سيزار، على سبيل الإعارة مع خيار الشراء، في صفقة تراها أكثر منطقية في ظل الوضع المالي الحالي للنادي البرازيلي. اسم يثي…",
    "image": "https://assets.kooora.com/images/v3/getty-2222243990/crop/MM5DGOJVGQ5DENZQGI5G433XMU5DIOBSHIZDSMY=/GettyImages-2222243990.jpg",
    "pubDate": "2025-10-11T06:38:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb76765e5c2f60b3",
    "title": "برشلونة وإنتر ميامي يتسابقان على جوهرة المكسيك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%8A%D8%AA%D8%B3%D8%A7%D8%A8%D9%82%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D9%83%D8%B3%D9%8A%D9%83/bltc562c1d121514b47?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اشتعلت المنافسة في سوق الانتقالات العالمي بين برشلونة الإسباني وإنتر ميامي الأمريكي على ضم النجم المكسيكي الصاعد جيلبرتو مورا، الذي خطف الأضواء في كأس العالم تحت 20 عاماً المقامة حالياً في تشيلي، بعدما قدّم عروضاً مذهلة جعلته أحد أبرز اكتشافات البطولة. </p><p>ففي غضون أربع مباريات فقط، تمكن الجن…",
    "body": "اشتعلت المنافسة في سوق الانتقالات العالمي بين برشلونة الإسباني وإنتر ميامي الأمريكي على ضم النجم المكسيكي الصاعد جيلبرتو مورا، الذي خطف الأضواء في كأس العالم تحت 20 عاماً المقامة حالياً في تشيلي، بعدما قدّم عروضاً مذهلة جعلته أحد أبرز اكتشافات البطولة. ففي غضون أربع مباريات فقط، تمكن الجناح الشاب من تسجيل ثلاثة أهداف وصناعة هدفين، ليصبح أحد أكثر اللاعبين تأثيراً في البطولة، وليفتح الباب أمام سباق محموم بين كبار أوروبا وأمريكا لخطف توقيعه. ووفقاً لصحيفة \" سبورت \" الإسبانية، فإن مورا، الذي سيبلغ عامه السابع عشر الثلاثاء المقبل، يُعتبر أحد أكثر المواهب المثيرة في كرة القدم العالمية حالياً، إذ يجمع بين المهارة الفردية والذكاء التكتيكي والنضج الفني المبكر، وهي صفات جعلت برشلونة يضعه ضمن أولوياته المستقبلية، في الوقت الذي يتحرك فيه إنتر ميامي بقوة لاقتناصه مبكراً. يتميز جيلبرتو مورا بقدرته على اللعب في أكثر من مركز هجومي، سواء كجناح أيمن أو أيسر، أو حتى في مركز صانع الألعاب المتقدم. يمتلك قدماً يمنى مذهلة، لكنه يجيد أيضاً استخدام اليسرى ببراعة، ما يمنحه مرونة كبيرة في التمركز والتسديد. ورغم أن طوله لا يتجاوز 1.68 متراً، إلا أنه يعوض الجانب البدني بمهارات فردية خارقة وسرعة استثنائية في المراوغة والتحكم بالكرة تحت الضغط. كما يتمتع برؤية مميزة للملعب، وقدرة على اتخاذ القرارات الصحيحة في ال…",
    "image": null,
    "pubDate": "2025-10-11T06:14:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec084316cc383f96",
    "title": "Guess the Footballers - play the quiz",
    "link": "https://www.bbc.com/sport/football/articles/cj4y7q2zxvyo?at_medium=RSS&at_campaign=rss",
    "summary": "We've brought back our Guess the Footballers quiz - and there are 10 players to get.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T06:13:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13872386df7d46ca",
    "title": "فليك يتحرك سريعًا لمعالجة خطايا برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D8%B3%D8%B1%D9%8A%D8%B9%D9%8B%D8%A7-%D9%84%D9%85%D8%B9%D8%A7%D9%84%D8%AC%D8%A9-%D8%AE%D8%B7%D8%A7%D9%8A%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt25d1f9bc8e077c79?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يستغل التوقف الدولي لمنع تكرار الأخطاء الدفاعية",
    "body": "يعمل الجهاز الفني لفريق برشلونة، بقيادة المدرب الألماني هانز فليك، على تحليل أسباب التراجع الأخير في نتائج الفريق، بعد خسارتين متتاليتين أمام باريس سان جيرمان (1-2) في دوري أبطال أوروبا، وإشبيلية (1-4) في الجولة الثامنة من الدوري الإسباني. ووفقا لصحيفة \" موندو ديبورتيفو \"، فقد استغل فليك وفريقه الفني، فترة التوقف الدولي لعدم وجود مباريات رسمية، من أجل مراجعة تسجيلات الفيديو وتحليل الأخطاء الفنية التي كلفت الفريق، هزيمتين مؤلمتين. وأشارت الصحيفة إلى أن المدرب الألماني حدد مجموعة من الأخطاء المتكررة التي تحتاج إلى تصحيح عاجل، لا سيما تلك المتعلقة بعدم التنسيق الدفاعي وسوء اتخاذ القرارات التكتيكية خلال مجريات اللعب. وأظهر التحليل الفني، أن الأهداف التي تلقاها برشلونة أمام باريس سان جيرمان، كانت ناتجة عن ضغط غير منظم بعيداً عن مناطق جوليس كوندي وباو كوبارسي، مما أدى إلى فوضى في التمركز الدفاعي. فبعد تسديدة بعيدة من داني أولمو، حاول الفريق، التقدم للضغط، لكن خطوطه تباعدت، ووجد لاعبو باريس بقيادة أشرف حكيمي ونونو مينديز، المساحات الكافية للتمرير والتحرك بحرية. وتردد لامين يامال بين الضغط على باتشو أو مراقبة مينديز، فاختار موقعاً وسطاً لم يخدم أي من الخيارين، ليجد الظهير البرتغالي نفسه خالياً من الرقابة ويبدأ سلسلة من التمريرات التي انتهت بهدف التعادل (1-1). التحليل أشار أيضاً إلى أن اند…",
    "image": null,
    "pubDate": "2025-10-11T06:05:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6848d4402a648ce8",
    "title": "Serena Williams crowns Hodgkinson after Athlos 800m win",
    "link": "https://www.bbc.com/sport/athletics/articles/cy858nqqxwqo?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Keely Hodgkinson ends her 800m season with victory at the all-female Athlos meet in New York on Friday evening.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T06:01:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "777d566d77b38a20",
    "title": "خليفة ليفاندوفسكي.. برشلونة يغازل موهبة من القارة السمراء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%BA%D8%A7%D8%B2%D9%84-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D9%82%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%85%D8%B1%D8%A7%D8%A1/blt82c96439b4c39176?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يواصل نادي برشلونة بحثه المكثف عن مهاجم جديد يقود الخط الأمامي في مرحلة ما بعد روبرت ليفاندوفسكي، الذي يبلغ من العمر 37 عاماً ويقترب عقده من نهايته مع الفريق الكتالوني بنهاية الموسم الجاري. </p><p>ويبدو أن إدارة النادي الإسباني بدأت بالفعل في التحرك استعداداً لتلك المرحلة الانتقالية، إذ وضعت أعي…",
    "body": "يواصل نادي برشلونة بحثه المكثف عن مهاجم جديد يقود الخط الأمامي في مرحلة ما بعد روبرت ليفاندوفسكي، الذي يبلغ من العمر 37 عاماً ويقترب عقده من نهايته مع الفريق الكتالوني بنهاية الموسم الجاري. ويبدو أن إدارة النادي الإسباني بدأت بالفعل في التحرك استعداداً لتلك المرحلة الانتقالية، إذ وضعت أعينها على المهاجم الكاميروني الواعد كارل إيتا إيونج، الذي خطف الأضواء في الدوري الإسباني هذا الموسم بأداء لافت ومردود تهديفي مميز. ووفقاً لما أوردته صحيفة \" موندو ديبورتيفو \" الإسبانية، فإن برشلونة يعتبر إيتا إيونج أحد أبرز الأسماء الواعدة في الليجا حالياً، حيث يقدم اللاعب البالغ من العمر 21 عاماً مستويات استثنائية جعلته محط أنظار كبار الأندية. وتمكن المهاجم الكاميروني الواعد من تسجيل 5 أهداف وصناعة 3 تمريرات حاسمة منذ بداية الموسم مع فياريال وليفانتي، وهو ما جعل اسمه يتردد بقوة داخل أروقة \"البلوجرانا\". ويرى مسؤولو برشلونة أن إيونج يتمتع بكل المقومات التي يبحث عنها النادي في المهاجم المستقبلي للفريق، بفضل قدراته البدنية القوية، وتمركزه الذكي داخل منطقة الجزاء، إضافة إلى سرعة تطوره اللافتة في سن مبكرة. وتؤمن الإدارة الرياضية بأن المهاجم الكاميروني قد يشكل استثماراً مثالياً على المدى الطويل، خاصة في ظل محدودية الخيارات الهجومية المتاحة حالياً بعد تراجع لياقة ليفاندوفسكي وتقدمه في العمر. صفقة واعدة أوق…",
    "image": "https://assets.kooora.com/images/v3/blt08c67223e82087bb/GOAL%20-%20Blank%20WEB%20-%20Facebook(3075).jpeg",
    "pubDate": "2025-10-11T05:56:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b6b62b98cf12a14c",
    "title": "آرسنال على القمة.. هل يبني الفيل بيتًا فوق الشجرة؟‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D9%87%D9%84-%D9%8A%D8%A8%D9%86%D9%8A-%D8%A7%D9%84%D9%81%D9%8A%D9%84-%D8%A8%D9%8A%D8%AA%D9%8B%D8%A7-%D9%81%D9%88%D9%82-%D8%A7%D9%84%D8%B4%D8%AC%D8%B1%D8%A9-%E2%80%8E/bltb0ca5e00d3f7168c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاد التشبيه الشهير \"آرسنال في قمة الدوري، كالفيل فوق الشجرة – لا أحد يعرف كيف وصل إلى هناك، ولكن الجميع يعلم أنه سيسقط\"، إلى الواجهة مجددا مع تصدر المدفعجية للبريميرليج في الموسم الجاري.",
    "body": "عاد التشبيه الشهير \"آرسنال في قمة الدوري، كالفيل فوق الشجرة – لا أحد يعرف كيف وصل إلى هناك، ولكن الجميع يعلم أنه سيسقط\"، إلى الواجهة مجددا مع تصدر المدفعجية للبريميرليج في الموسم الجاري. الفريق اللندني يقود الترتيب برصيد 16 نقطة من 7 مباريات، حيث حقق 5 انتصارات وتعادلًا وهزيمة واحدة، لكن خلف هذه الأرقام، يختبئ سؤال ثقيل على قلوب الجماهير: هل كسر آرسنال أخيرًا لعنة السقوط؟ أم أن الفيل سيهتز من جديد عند أول عاصفة؟ صدارة وثقة يعيش آرسنال، حالة نضج كروي لم يعرفها منذ سنوات طويلة، إذ يتصدر جدول الدوري، متقدمًا بنقطة على حامل اللقب ليفربول، مع دفاع فولاذي لم يستقبل سوى 3 أهداف في 7 مباريات، وهو الأقوى في المسابقة حتى الآن. هذا الثبات ليس صدفة، بل يمثل انعكاسا مباشرا لتطور فكري وتكتيكي واضح تحت قيادة ميكيل أرتيتا، الذي نجح في تحويل الفريق من مجموعة واعدة إلى منظومة متكاملة تعرف متى تهاجم ومتى تتراجع ومتى تخنق الخصم بالضغط العالي. وشهد موسم الفريق الحالي، تحوّلًا في فلسفة أرتيتا؛ فالفريق أصبح مرنًا بشكل يتيح التبديل بين طريقتي 4-3-3 و4-2-3-1 دون فقدان هويته. وتُظهر الإحصاءات أن آرسنال يستعيد الكرة خلال 8.7 ثانية في المتوسط بعد فقدانها، مقابل 11 ثانية في موسم 2019 / 2020، مما يترجم مجهودا ذهنيا وبدنيا هائلا في سبيل السيطرة المطلقة على الإيقاع. انهيارات مؤلمة لكن تاريخ آرسنال الحديث، محفور …",
    "image": "https://assets.kooora.com/images/v3/blt2562da37ebef23dc/goal---image-w-crest--0036650c-e661-445f-a379-57e08fab6e97.jpeg",
    "pubDate": "2025-10-11T05:40:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa48460303fb3583",
    "title": "The stats that say Haaland will run away with Golden Boot",
    "link": "https://www.bbc.com/sport/football/articles/cdjz1py0xg7o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at why it looks inevitable that Erling Haaland will win the Premier League Golden Boot this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T05:27:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "67fdd749cd713fdc",
    "title": "How McTominay became a 'brother of Naples'",
    "link": "https://www.bbc.com/sport/football/videos/c07vl4dprego?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland midfielder Scott McTominay reflects on his brilliant first season at Napoli, where he wants to keep giving his \"absolute best\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T05:17:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6742c28631466169",
    "title": "ناجلسمان يرفع القبعة لجنابري.. ويكشف الخطة الخاصة بكيميش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%AC%D9%84%D8%B3%D9%85%D8%A7%D9%86-%D9%8A%D8%B1%D9%81%D8%B9-%D8%A7%D9%84%D9%82%D8%A8%D8%B9%D8%A9-%D9%84%D8%AC%D9%86%D8%A7%D8%A8%D8%B1%D9%8A-%D9%88%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D8%AE%D8%B7%D8%A9-%D8%A7%D9%84%D8%AE%D8%A7%D8%B5%D8%A9-%D8%A8%D9%83%D9%8A%D9%85%D9%8A%D8%B4/bltb75cce217f7d060e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد يوليان ناجلسمان، المدير الفني للمنتخب الألماني، أن فوز فريقه الكبير على لوكسمبورج برباعية نظيفة في التصفيات الأوروبية المؤهلة إلى كأس العالم 2026، جاء في توقيت مثالي، مشيراً إلى أن الفريق أظهر رغبة واضحة في الانتصار منذ البداية، رغم بعض الملاحظات الفنية. </p><p>وقال ناجلسمان في تصريحات نقلها…",
    "body": "أكد يوليان ناجلسمان، المدير الفني للمنتخب الألماني، أن فوز فريقه الكبير على لوكسمبورج برباعية نظيفة في التصفيات الأوروبية المؤهلة إلى كأس العالم 2026، جاء في توقيت مثالي، مشيراً إلى أن الفريق أظهر رغبة واضحة في الانتصار منذ البداية، رغم بعض الملاحظات الفنية. وقال ناجلسمان في تصريحات نقلها موقع \"سكاي ألمانيا\": \"لم يكن كل شيء مثالياً، لكننا قمنا بالعديد من الأمور الصحيحة. كانت الرغبة موجودة بالتأكيد، حتى وإن كنا قادرين على تسجيل عدد أكبر من الأهداف. الخصم اعتمد على التكتل الدفاعي العميق، وأصبح تكتله أعمق بعد البطاقة الحمراء\". وزاد: \"عندما تواجه فريقاً يدافع بكل لاعبيه خلف الكرة، لا يصبح وجود لاعب إضافي (بسبب الطرد) أمراً حاسماً. في النهاية، استحقينا الفوز، وهو ما كنا بحاجة إليه بشدة. ضغطنا جيداً واستعدنا الكرة بسرعة، لكن من الصعب دائماً خلق الفرص عندما يكتفي الخصم بالدفاع داخل منطقته\". إشادة بجنابري وتوضيح بشأن لاعبي بايرن وأشاد ناجلسمان بأداء مهاجمه سيرجي جنابري قائلاً: \"قدم أداءً جيداً جداً. كان من المهم أن يتراجع دفاعياً ويغطي التحولات، فأنت تحتاج إلى ذلك حتى أمام فرق مثل لوكسمبورج. قام جنابري بهذا الدور بامتياز، وهجومياً كان فعالاً للغاية\". وعن وجود 5 لاعبين من بايرن ميونخ في التشكيلة الأساسية، قال: \"حالياً، لدينا أكبر عدد من اللاعبين في المنتخب من بايرن ميونخ وبوروسيا دورتموند.…",
    "image": "https://assets.kooora.com/images/v3/getty-2240316384/GettyImages-2240316384.jpg",
    "pubDate": "2025-10-11T05:14:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a6c81472993e825",
    "title": "إصابة مقلقة.. مبابي يغادر معسكر الديوك ويعود للريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D9%82%D9%84%D9%82%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D8%AF%D9%8A%D9%88%D9%83-%D9%88%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D8%B1%D9%8A%D8%A7%D9%84/blt8f3dc19fd0421a74?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن المنتخب الفرنسي لكرة القدم، في الساعات الأولى من صباح السبت، أن كيليان مبابي نجم ريال مدريد، تعرض لإصابة جديدة في الكاحل الأيمن خلال مواجهة أذربيجان، وسيعود إلى مدريد، مما يعني غيابه عن رحلة فرنسا إلى أيسلندا.",
    "body": "أعلن المنتخب الفرنسي لكرة القدم، في الساعات الأولى من صباح السبت، أن كيليان مبابي نجم ريال مدريد، تعرض لإصابة جديدة في الكاحل الأيمن خلال مواجهة أذربيجان، وسيعود إلى مدريد، مما يعني غيابه عن رحلة فرنسا إلى أيسلندا. وكان النجم الفرنسي قد عانى من إصابة سابقة في الكاحل نفسه، أثناء مشاركته مع ريال مدريد، قبل أن يتعرض لضربتين خلال المباراة الأخيرة. وذكر الاتحاد الفرنسي لكرة القدم، في بيان رسمي، أن مبابي لن يتمكن من اللعب، يوم الإثنين المقبل، أمام أيسلندا. وأضاف البيان، أنه بعد عودة مبابي إلى مركز تدريبات المنتخب في كليرفونتين، تحدث قائد المنتخب مع المدرب ديدييه ديشامب، الذي \"أقر بغيابه\". وأوضح الاتحاد أن مبابي \"تم السماح له بالعودة إلى ناديه ريال مدريد\"، مؤكداً أنه \"لن يتم استدعاء بديل له\". وكان مبابي قد غاب عن بعض تدريبات ريال مدريد في الأسبوع الماضي، للتعافي من إصابة في الكاحل الأيمن. وخلال المباراة ضد أذربيجان، افتتح التسجيل بطريقة فردية رائعة في الدقيقة (45+2)، قبل أن يتلقى أول ضربة في الكاحل المصاب، إثر تدخل من اللاعب أحمدزاده، الذي نال بطاقة صفراء في الدقيقة (52). وفي الدقائق الأخيرة من اللقاء، تعرض مبابي لضربة جديدة على الكاحل من اللاعب خايبولاييف، ليضطر المدرب ديشامب إلى استبداله باللاعب توفان في الدقيقة (82). وقال ديشامب بعد الفوز الفرنسي \"يعاني مبابي من حساسية في الكاحل وتلقى…",
    "image": null,
    "pubDate": "2025-10-11T05:12:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c53097b4da66c43c",
    "title": "Qatar Air Force facility to be built at USAF base in Idaho, Defense Secretary Hegseth says",
    "link": "https://www.cnbc.com/2025/10/10/us-qatar-air-force-idaho-hegseth-defense.html",
    "summary": "Hegseth The Defense secretary made the announcement at a Pentagon press conference with Sheikh Saoud bin Abdulrahman Al Thani, Qatar's defense minister.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T04:20:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c148defefe68e49f",
    "title": "من القاهرة إلى بغداد.. عماد النحاس يبدأ مغامرته مع الزوراء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D9%82%D8%A7%D9%87%D8%B1%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D8%B9%D9%85%D8%A7%D8%AF-%D8%A7%D9%84%D9%86%D8%AD%D8%A7%D8%B3-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D9%85%D8%BA%D8%A7%D9%85%D8%B1%D8%AA%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1/bltd793e2e5a8d4a0db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي الزوراء العراقي، تعاقده رسميًا مع المدرب المصري عماد النحاس لتولي القيادة الفنية للفريق الأول لكرة القدم، خلفًا للمدرب عبد الغني شهد الذي تم إنهاء التعاقد معه بالتراضي بعد سلسلة من النتائج غير المقنعة في بداية الموسم. </p><p>وجاء إعلان التعاقد من خلال بيان رسمي أصدرته الهيئة الإدارية ل…",
    "body": "أعلن نادي الزوراء العراقي، تعاقده رسميًا مع المدرب المصري عماد النحاس لتولي القيادة الفنية للفريق الأول لكرة القدم، خلفًا للمدرب عبد الغني شهد الذي تم إنهاء التعاقد معه بالتراضي بعد سلسلة من النتائج غير المقنعة في بداية الموسم. وجاء إعلان التعاقد من خلال بيان رسمي أصدرته الهيئة الإدارية لنادي الزوراء برئاسة حيدر شنشول، أكدت فيه أن اختيار النحاس جاء بعد دراسة دقيقة ومتأنية داخل مجلس الإدارة، بهدف انتقاء الاسم الأنسب لقيادة الفريق في المرحلة المقبلة التي وصفها البيان بـ”الحساسة والمهمة”، سواء على المستوى المحلي في الدوري العراقي الممتاز أو القاري في بطولة دوري أبطال آسيا. وأوضح البيان أن عماد النحاس يُعد من الأسماء التدريبية البارزة في الكرة المصرية والعربية، لما يمتلكه من خبرة كبيرة في الملاعب وخارجها، مشيرًا إلى أن هذه الخبرة الواسعة جعلته الخيار الأمثل لقيادة فريق بحجم وتاريخ الزوراء، الذي يُلقب بـ”زعيم الكرة العراقية”. وأضافت إدارة النادي أن المدرب المصري من المقرر أن يصل إلى العاصمة بغداد خلال اليومين المقبلين قادمًا من مصر، بعد إنهاء مهامه الفنية المؤقتة مع الأهلي المصري، الذي تولى قيادته في الأشهر الأخيرة من الموسم المنصرم، وحقق معه نتائج مميزة أسهمت في استقرار الفريق قبل قدوم المدير الفني الجديد. في المقابل، وجهت إدارة الزوراء شكرًا خاصًا للمدرب السابق عبد الغني شهد وجهازه ا…",
    "image": "https://assets.kooora.com/images/v3/blt7b72d872450218be/502464908_1257638635730402_7863398812137781253_n.jpg",
    "pubDate": "2025-10-11T04:12:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "de47189b3dd2b682",
    "title": "Why I have to buy doughnuts with cash",
    "link": "https://www.ft.com/content/8766ef23-3938-4de2-8a37-602c798034aa",
    "summary": "Powerful lobbies are hindering a digital transition by America’s huge network of some 4,500 banks",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T04:00:41.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef3184990add9d93",
    "title": "European IPO markets show signs of revival",
    "link": "https://www.ft.com/content/3c50f18f-c4ec-46ee-841a-f63425003be6",
    "summary": "Recent string of listings offers hope after prolonged slowdown",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T04:00:41.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc36d07145d47ccb",
    "title": "Q&A: Are you due a share of £11bn car finance compensation?",
    "link": "https://www.ft.com/content/b3380720-3fd7-4179-89b9-73adc9d288fc",
    "summary": "Redress scheme for motorists starts early next year, with average payout of £700 expected",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T04:00:31.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74f985b3f78699a9",
    "title": "Today's Wordle clues, hints and answer for October 11 (#1575)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-11-2025/",
    "summary": "All the Wordle hints and help you could ever wish for.",
    "body": "Treat yourself to an easy Wordle win this weekend—just click or scroll straight to the October 11 (1575) answer and celebrate. Not your thing, but still hoping for a little help? That's why we've packed every last inch of space before it with hints and clues for today's Wordle. We're happy to help you save your win streak, in whatever way you want. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 11, 2025 ❓ A tidy heap. 📚 If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 11 (#1575) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? Five letters for five spaces this Saturday. How many vowels are in today's Wordle? At least there's only one vowel to uncover. What letter does today's Wordle begin with? Make sure you begin your answer with an \"S\". No no, don't tell me, I've got it. Honest. The October 11 (#1575) Wordle …",
    "image": "https://cdn.mos.cms.futurecdn.net/pVMPobdrC6ic3vHHbpo4H6-1280-80.jpg",
    "pubDate": "2025-10-11T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "201b36a37f41bf93",
    "title": "Find and photograph cryptids in 2D adventure Lone Pine",
    "link": "https://www.pcgamer.com/games/adventure/find-and-photograph-cryptids-in-2d-adventure-lone-pine/",
    "summary": "They're probably not camera-shy, right?",
    "body": "You can keep \"jump\", the best verb in videogames is \"examine\". When an adventure game like Lone Pine lets me examine a campfire and also a bin, then has the protagonist comment on them in a way that says something about her as well as about the object she's looking at, I know I'm in good hands. Lone Pine is an adventure game about exploring a national park with only your wits and a backpack you can fill with items that might then be combined with each other to solve puzzles. Oh, and a camera for taking photos of cryptids with. Lone Pine National Park contains several undocumented species and it's your job to document them. First you'll have to lure them out, which means learning a little about each one, and then solving a puzzle to get their attention. The photography minigame is surprisingly involved, with shutter speed and aperture to control as well as zoom. It's not complicated enough to be a faff, at least not in the demo I played at PAX Australia, but it makes \"photograph\" a pleasing addition to the short list of verbs Lone Pine gives you. The one thing that gave me pause was a puzzle that I got stuck on because I couldn't match two drawings of a dog's head. One was just a t…",
    "image": "https://cdn.mos.cms.futurecdn.net/Zm4RaCqLi7zKPgLELM63bi-1280-80.jpg",
    "pubDate": "2025-10-11T00:16:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0e7d04b66a66aac",
    "title": "Apple nears deal to acquire talent and technology from computer vision startup Prompt AI",
    "link": "https://www.cnbc.com/2025/10/10/apple-nears-deal-to-acquire-talent-tech-from-ai-startup-prompt-ai.html",
    "summary": "Apple is in late-stage talks with startup Prompt AI to bring on the company's employees and its computer vision technology.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T23:42:56.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f946b308b96960f1",
    "title": "Cramer's week ahead: Earnings season kicks off with reports from big banks",
    "link": "https://www.cnbc.com/2025/10/10/cramers-week-ahead-earnings-big-banks.html",
    "summary": "CNBC's Jim Cramer walked investors through an earnings-heavy week on Wall Street.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T22:57:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "074fc89439dfbe35",
    "title": "One little bug has broken Hollow Knight: Silksong speedrunning wide open with the ability to fly through the game as an unkillable god",
    "link": "https://www.pcgamer.com/games/action/one-little-bug-has-broken-hollow-knight-silksong-speedrunning-wide-open-with-the-ability-to-fly-through-the-game-as-an-unkillable-god/",
    "summary": "Infinite silk, infinite possibilities.",
    "body": "Hollow Knight: Silksong continues to get picked apart as players try to find every little secret Team Cherry hid inside of it over the course of its long development. That also includes the things it probably didn't intend to be in there, like glitches. Recently, a user on the Silksong speedrunning Discord found a glitch so powerful that it might lead to a lot more discoveries in the coming days. And it turns you into a nearly unkillable god as a side effect. YouTube user Kilroy Was Here has returned with another glitch that changes protagonist Hornet's life forever. After locking her in jail and smacking one of its toughest bosses to death, Kilroy found a new trick that untethers her from the constraints of gravity and the physical world. Silkeaters are little grubs you can crush to retrieve the stuff you leave behind when you die in Silksong. They're usually just a convenient way to replenish your silk—which is used for healing and special attacks—without having to get back to where you fell. But Wuffie, a user on the speedrunning Discord, discovered that popping a silkeater in the middle of an animation at the end of a boss fight causes something very strange to happen. Althoug…",
    "image": "https://cdn.mos.cms.futurecdn.net/KjBoHdZr4CpdRkX7XNmkx6-1280-80.png",
    "pubDate": "2025-10-10T22:37:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac3be4c9dd8b7f3e",
    "title": "Was Slovakia win Northern Ireland's best display under O'Neill?",
    "link": "https://www.bbc.com/sport/football/articles/c5yj1n09d3no?at_medium=RSS&at_campaign=rss",
    "summary": "Former Northern Ireland strikers David Healy and Gerry Armstrong believe Friday's World Cup qualifying win over Slovakia was NI's best performance under Michael O'Neill.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T22:34:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "44e8f2cce88796af",
    "title": "'Now or never' - Littler fightback seals semi spot",
    "link": "https://www.bbc.com/sport/darts/articles/cvgq2zp61p7o?at_medium=RSS&at_campaign=rss",
    "summary": "Luke Littler hits a 152 checkout in the deciding leg to win a thrilling World Grand Prix quarter-final against Gerwyn Price.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T22:11:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2c44a6dd17d8ae2d",
    "title": "Trump reaches deal with AstraZeneca to lower U.S. drug prices",
    "link": "https://www.cnbc.com/2025/10/10/trump-astrazeneca-drug-pricing-deal.html",
    "summary": "Trump announced the agreement with AstraZeneca on Friday, after striking a similar deal with Pfizer late last month.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T22:09:06.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9192faffa9138a34",
    "title": "Northern Ireland outclass Slovakia in Belfast",
    "link": "https://www.bbc.com/sport/football/videos/cdr61817n1go?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Northern Ireland beat Slovakia 2-0 in their World Cup qualifier at Windsor Park in Belfast.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T22:00:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1f792f6f26b4aa95",
    "title": "Remedy issues 'profit warning' after FBC: Firebreak's big overhaul fails to turn things around: 'Despite improved player and sales metrics after the update, sales have not reached Remedy’s internal targets'",
    "link": "https://www.pcgamer.com/games/fps/remedy-issues-profit-warning-after-fbc-firebreaks-big-overhaul-fails-to-turn-things-around-despite-improved-player-and-sales-metrics-after-the-update-sales-have-not-reached-remedys-internal-targets/",
    "summary": "This could be the end.",
    "body": "Just shy of two weeks after launching its 'bold gambit' to save the multiplayer shooter FBC: Firebreak , Remedy says the game is still underperforming, to the point that the studio has issued a \"profit warning\" for 2025 and says it's going to eat a big loss on the whole thing. The Control spinoff shooter FBC: Firebreak stumbled badly at launch, putting up a peak concurrent player count on Steam of just under 2,000 on release day and quickly slumping to under 100 less than a month later. Remedy fired out some quick patches and committed to more significant changes, the first of which went live near the end of September . That sparked a small bump in the concurrent player count, but it quickly slumped back down to double-digit numbers. Remedy's next quarterly financial report is set for October 29, but it's not waiting until then to deliver the bad news. \"In its 2025 half-year financial report, Remedy reported that FBC: Firebreak’s launch-phase consumer sales underperformed,\" the studio said in today's update . \"After the launch, the company rapidly developed the game based on player feedback and released multiple updates. \"On September 29, Remedy released the first Major Update tit…",
    "image": "https://cdn.mos.cms.futurecdn.net/2MtQP4xqtzfWNoFNHc2v5T-1280-80.png",
    "pubDate": "2025-10-10T21:47:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8f9011e1ac28e095",
    "title": "Munster edge out ill-disciplined Edinburgh",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cy50xd5nx2po?at_medium=RSS&at_campaign=rss",
    "summary": "Munster miss all four conversions in a 20-19 win over Edinburgh, who had four players receive yellow cards in Cork.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T21:20:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b6860c1bb16a5178",
    "title": "Battlefield boss Vince Zampella tells locked-out Battlefield 6 owners to ditch the EA App and just buy it on Steam",
    "link": "https://www.pcgamer.com/games/fps/battlefield-boss-vince-zampella-tells-locked-out-battlefield-6-owners-to-ditch-the-ea-app-and-just-buy-it-on-steam/",
    "summary": "Always good advice.",
    "body": "Today's explosive Battlefield 6 launch is already breaking into the history books on Steam, but on the EA App, things couldn't be going worse. For hours now, Battlefield 6 owners who bought the game through EA's official storefront have been locked out of all modes due to a strange entitlement bug. EA is working on a fix, but that's not good enough for Battlefield boss Vince Zampella. In a reply to a spurned fan on X , Zampella gave the sort of recommendation that any reasonable PC gamer would give in this situation: \"Can you refund and buy on Steam?\" Surely yes, they can, but it's a little surprising to hear that from Mr. EA. \"I have yelled about EA App people. Any suggestions on next levels of escalation?\" he asked in a post higher in the thread. (Image credit: Vince Zampella via X) Is Vince asking us who he should be yelling at to fix this problem? Surely he'd know better than us, but maybe he's just trying to make it as clear as possible that he's miffed. At this point, everyone on this big blue marble knows how badly the EA App sucks. It's clunky, glitchy, and has one of the worst friend lists in launcher history. There's no good reason to burden yourself by opening the devil…",
    "image": "https://cdn.mos.cms.futurecdn.net/a3qkDbqHJVWyqqvL3ntzpn-1280-80.jpg",
    "pubDate": "2025-10-10T21:18:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3cbc6b64cd74da46",
    "title": "Govini, a defense tech startup taking on Palantir, hits $100 million in annual recurring revenue",
    "link": "https://www.cnbc.com/2025/10/10/defense-tech-govini-palantir-revenue.html",
    "summary": "Defense tech startup Govini said it has surpassed $100 million in annual recurring revenue and secured a $150 million investment from Bain Capital.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T21:16:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "68ecfc7baa0ce5a7",
    "title": "Nine-try Sale dismantle bottom club Newcastle",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cgq4d48wp8xo?at_medium=RSS&at_campaign=rss",
    "summary": "England wing Tom Roebuck grabs a hat-trick as Sale Sharks run in nine tries in a crushing 57-5 win over bottom-of-the-Prem Newcastle Red Bulls.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T20:50:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8bf4a219de2f70ed",
    "title": "MachineGames hints at a new game in the works, and everyone has their fingers crossed for the return of Wolfenstein",
    "link": "https://www.pcgamer.com/games/machinegames-hints-at-a-new-game-in-the-works-and-everyone-has-their-fingers-crossed-for-the-return-of-wolfenstein/",
    "summary": "It was just a month ago that MachineGames boss Jerk Gustafsson said the studio has always envisioned Wolfenstein as a trilogy.",
    "body": "It's the 15th anniversary of MachineGames, the Swedish developer that most recently gave us the hit action adventure Indiana Jones and the Great Circle . The studio announced a free New Game+ update for its big Indy game yesterday to celebrate its birthday, but today it hinted at something more interesting for the future. \"Thank you for 15 incredible years,\" the studio wrote on X —not the most exuberant celebration message of all, no, but it's the image underneath that caught people's attention. (Image credit: MachineGames) Clockwise from the upper left, that is: Wolfenstein: The New Order Wolfenstein: The Old Blood Wolfenstein 2: The New Colossus Wolfenstein: Youngblood Indiana Jones and the Great Circle and... ? That's a pretty pronounced open square, and it immediately sparked speculation in the replies that a new game is incoming, and hope among most that it's a new Wolfenstein. I would certainly join that chorus. In MachineGames' hands, BJ Blazkowicz was a revelation: For as great as Wolfenstein's balls-out Nazi slaughter is (and it is great ), it's the cast that makes the games truly special. I waxed poetic about BJ's turn in The New Blood a decade ago, and The New Colossus …",
    "image": "https://cdn.mos.cms.futurecdn.net/NoW9Ew8FHWJPAswa6mKRXC-1280-80.jpg",
    "pubDate": "2025-10-10T20:42:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "15d121f790112a9f",
    "title": "Spurs want Brentford's Schade -  Saturday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cre5gplvdeeo?at_medium=RSS&at_campaign=rss",
    "summary": "Brentford forward Kevin Schade a target for Spurs, Real Madrid prefer Crystal Palace centre-back Marc Guehi to Liverpool defender Ibrahima Konate while the Merseyside club eye Bayern Munich defender Dayot Upamecano, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T20:42:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7332d276c398b98b",
    "title": "Applied Digital stock climbs 16% as AI demand fuels data center growth",
    "link": "https://www.cnbc.com/2025/10/10/applied-digital-stock-ai-data-center-earnings.html",
    "summary": "The company expanded on its $7 billion lease agreement for artificial intelligence data centers with CoreWeave.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T20:32:05.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ca357e9557d983eb",
    "title": "Spirit Airlines wins approval for $475 million lifeline in bankruptcy court",
    "link": "https://www.cnbc.com/2025/10/10/spirit-airlines-bankruptcy-court-approves-lifeline-financing.html",
    "summary": "Spirit Airlines will get a $475 million lifeline from its bondholders and another $150 million from an aircraft lessor.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T20:22:50.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b205197109fcb58f",
    "title": "'Red Bull link can help me and Scotland' - Townsend",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cr4qgvq135zo?at_medium=RSS&at_campaign=rss",
    "summary": "Gregor Townsend says that Scotland are in \"the best position we've been in\" since he took over in 2017 as the head coach explains why he has taken on an advisory role with Red Bull.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T20:21:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a35949c58ed2d5f5",
    "title": "Trump's China threat slams stocks — plus, our best and worst of the 3-year bull market",
    "link": "https://www.cnbc.com/2025/10/10/trumps-china-threat-slams-stocks-plus-our-best-worst-of-bull-market.html",
    "summary": "Every weekday, the Investing Club releases the Homestretch; an actionable afternoon update just in time for the last hour of trading.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T20:14:24.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7995f6b65c7d33c1",
    "title": "Monaco sack Hutter after poor run of results",
    "link": "https://www.bbc.com/sport/football/articles/cn0rdj985xro?at_medium=RSS&at_campaign=rss",
    "summary": "Monaco sack Adi Hutter as coach after two seasons in charge following a poor run of results.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T20:11:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aac6d2bfa5f20aa0",
    "title": "Rocket Lab notches 14% gain this week after flurry of new launch deals",
    "link": "https://www.cnbc.com/2025/10/10/rocket-lab-stock-launch-deals-japan.html",
    "summary": "Rocket Lab has secured several new launch contracts over the last few weeks.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T20:07:28.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dabf34d4a570a4fe",
    "title": "US stocks close sharply lower after Trump threatens new China tariffs",
    "link": "https://www.ft.com/content/b9ae2417-2e89-4b0a-bad5-d94f4e980ecc",
    "summary": "Biggest one-day drop in S&P 500 since April brings weeks long rally to a halt",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T20:04:52.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f516856394ad382",
    "title": "Blizzard is giving everyone a chance to try out World of Warcraft's new player housing for free next week",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/blizzard-is-giving-everyone-a-chance-to-try-out-world-of-warcrafts-new-player-housing-for-free-next-week/",
    "summary": "You won't need to own the upcoming expansion to give it a shot.",
    "body": "One of the biggest features coming to World of Warcraft will be available to try for free next week. Blizzard will unlock player housing for everyone, whether you've preordered the Midnight expansion or not, to test on the PTR starting October 13. Anything you build on the PTR won't carry over to the live game when early access to player housing launches in December, but you'll have a few days to see if you can create the house of your dreams. I've played with some of the tools on the Midnight alpha build and they're already surprisingly robust. You can drop tables and paintings and chandeliers just about anywhere, and every object can be rotated and resized easily. Walls and floors can be reskinned with a few clicks and it'll even remember your most recent choices for when you add new preset rooms to your pad. Housing will require owning Midnight when it fully drops, but this is your opportunity to try it for free. WoW PTRs don't require a subscription; lapsed accounts can download it on the Battle.net launcher as soon as it's live. Completely new players, however, will need to make a PTR account following the steps on Blizzard's website . In her preview of WoW: Midnight's alpha …",
    "image": "https://cdn.mos.cms.futurecdn.net/wDV6Sx6Lc6osbz8soijr3k-1280-80.jpg",
    "pubDate": "2025-10-10T20:01:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e7226c97f684b23",
    "title": "Chinese stocks slide as Trump threatens tariffs, accuses Beijing of holding world ‘captive’",
    "link": "https://www.cnbc.com/2025/10/10/chinese-stocks-slide-as-trump-threatens-tariffs-accuses-beijing-of-holding-world-captive.html",
    "summary": "The selloff underscored renewed investor anxiety over escalating U.S.-China tensions.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T19:56:13.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae3a058673f05855",
    "title": "Trump nominee Paul Ingrassia reportedly accused of sexual harassment",
    "link": "https://www.cnbc.com/2025/10/10/trump-ingrassia-accused-sexual-harassment.html",
    "summary": "Paul Ingrassia, Trump's nominee to lead the Office of Special Counsel, has been accused of sexual harassment, according to a report from Politico.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T19:21:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72f87c85f4c4bde6",
    "title": "Why Luxembourg is Betting on Bitcoin for Long-Term Growth",
    "link": "https://oilprice.com/Finance/the-Economy/Why-Luxembourg-is-Betting-on-Bitcoin-for-Long-Term-Growth.html",
    "summary": "Luxembourg is officially joining the ranks of governments investing in Bitcoin. The country’s Intergenerational Sovereign Wealth Fund (FSIL) will allocate 1% of its total portfolio — over €7 million — to Bitcoin and other crypto, Finance Minister Gilles Roth announced Wednesday during his 2026 budg…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "87ae05d4dabc14be",
    "title": "Team Fortress 2 Classic open beta halted at the last minute, and something secret is cooking behind the scenes: 'Valve has asked us to ███████'",
    "link": "https://www.pcgamer.com/games/fps/team-fortress-2-classic-open-beta-halted-at-the-last-minute-and-something-secret-is-cooking-behind-the-scenes-valve-has-asked-us-to/",
    "summary": "Don't worry, it's not a cease and desist.",
    "body": "Just over a week after announcing an October open beta for the Steam edition of Team Fortress 2 Classic , the throwback version of Valve's famed team-based shooter, developer Eminoma has an update: Never mind . It turns out that an application on Steam can't be both a mod, which Team Fortress 2 Classic is, and a demo, which it was about to be, at the same time. You might think somebody would have flagged this ahead of time but, well, no. \"Unfortunately, this was not caught by anyone at Eminoma or at Valve until last Saturday, after initial reviews hadn't flagged it as an issue and gave us the mistaken belief that we were clear to ship,\" the dev team wrote. The good news is that the mod is not at risk of being derailed: Eminoma said it's \"still very much on track for full release,\" and that the effort to get everything ready for the cancelled open beta means it's \"probably in a better spot than we would have been if we never attempted this in the first place.\" But there is also the possibility that something may have to change—specifically, the name of the mod. The team explained: \"Valve has asked us to ███████, due to concerns that the ████ ████ ████████ █ ███████ is too ███████ █…",
    "image": "https://cdn.mos.cms.futurecdn.net/xiTjpd8HLaHhxctJEVyceV-1280-80.jpg",
    "pubDate": "2025-10-10T18:55:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35bbff11a63409d9",
    "title": "Hideo Kojima waxes lyrical about an Expo in 1970 he credits for Metal Gear and Death Stranding, says that 'young bureaucrats' asked him to help design the 2025 follow-up but his ideas cost too much: 'I haven't had any contact with them since'",
    "link": "https://www.pcgamer.com/games/hideo-kojima-waxes-lyrical-about-an-expo-in-1970-he-credits-for-metal-gear-and-death-stranding-says-that-young-bureaucrats-asked-him-to-help-design-the-2025-follow-up-but-his-ideas-cost-too-much-i-havent-had-any-contact-with-them-since/",
    "summary": "\"I experienced the 'harmony between the future and the world' up-close.\"",
    "body": "Hideo Kojima has written an essay for the Japanese magazine An-An ( spotted by Automaton ) on one of his favourite topics: the 1970 World Expo held in Osaka, Japan. Kojima has often touched on this event in his writings, and the impact that his repeated visits had on his young mind. This time around, he's even crediting it with inspiring Metal Gear and Death Stranding. Expo '70 was organised around the theme of \"Progress and Harmony for Mankind\", and featured participation from 76 countries and 32 organisations. It had a theme song, Haruo Minami’s 'Sekai no kuni kara konnichiwa' (Hello from all over the world), which Kojima is a little obsessive about: the song repeats the \"hello\" refrain many times as well as talking about humanity \"holding hands\" across borders. It's actually a bit of a bop . \"When the Expo opened, I had just finished elementary school,\" writes Kojima . \"I was able to visit the site many times. I went there dozens of times [...] At the Soviet Pavilion, I waited in line for over two hours, with a line stretching around the perimeter. Unfortunately, the American Pavilion, where I was hoping to see the 'moon rock', was too crowded, and I missed it.\" Remember that m…",
    "image": "https://cdn.mos.cms.futurecdn.net/gExxRuHdoRg3WZDKAbdCtD-1280-80.jpg",
    "pubDate": "2025-10-10T18:52:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1dafc80da23928d3",
    "title": "Trump threatens 'massive' tariff hike on China over rare earths dispute",
    "link": "https://www.cnbc.com/2025/10/10/trump-china-tariffs-rare-earths.html",
    "summary": "Stock markets dropped on Trump's bellicose Truth Social post that said China is \"becoming very hostile\" in seeking tough export controls on rare earths.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T18:43:29.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6caea5f32a56d474",
    "title": "Bol switches to 800m and Hodgkinson 'can't wait'",
    "link": "https://www.bbc.com/sport/athletics/articles/cvgj2w488jdo?at_medium=RSS&at_campaign=rss",
    "summary": "Two-time world 400m hurdles champion Femke Bol says she is switching events and will compete in the 800m from next year.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T18:24:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3d1ef89e40a270ef",
    "title": "We tested OpenAI’s Sora 2 video generator to find out why Hollywood is freaking out",
    "link": "https://www.cnbc.com/2025/10/10/how-sora-2-by-openai-is-challenging-hollywood.html",
    "summary": "The launch of OpenAI’s Sora 2 video service kicked off another round of anxiety among content creators in the U.S.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T18:11:35.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2feb603ef44c1610",
    "title": "CPI inflation report will be released by Labor Department, while other data is delayed by shutdown",
    "link": "https://www.cnbc.com/2025/10/10/cpi-inflation-data-government-shutdown.html",
    "summary": "The Labor Department will bring back staff to work on a key inflation report.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T17:53:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb6d5ea32fe288f0",
    "title": "Update: EA is deploying a fix for the 'missing content' and 'purchase to play' errors locking EA App users out of Battlefield 6",
    "link": "https://www.pcgamer.com/games/fps/eas-own-launcher-is-making-battlefield-6-unplayable-by-telling-users-theyre-missing-content-or-must-purchase-to-play-what-theyve-already-bought/",
    "summary": "EA says the fix should \"be completed within the next hour or so.\"",
    "body": "UPDATE (5 pm EDT, 10/10/2025): On the official Battlefield Comms account on X, EA announced that \"team is in the process of deploying a resolution for the issue that causes players on the EA App to be unable to start game modes due to missing DLC/content.\" EA estimates that the fix's deployment will be complete \"within the next hour or so.\" Players will need to restart Battlefield 6 for the issue to be resolved. Original story follows: It's Battlefield 6 day, and virtual warfighters are flocking to the front to dutifully ignore their squadmates' cries for revives and crash the first helicopter they enter. But as all those hundreds of thousands of launch day players arrive, some who purchased the game through the EA app are being denied deployment. On the Battlefield subreddit , the Steam discussion forums , and on X , users who bought Battlefield 6 from EA's launcher say that after launching the game—and sitting through the launch day login queue—they're unable to play either multiplayer or the campaign. Even after multiple reinstall attempts, Battlefield 6 will insist that those users are \"missing\" necessary content, or that they must \"purchase to play\"—seemingly indicating that …",
    "image": "https://cdn.mos.cms.futurecdn.net/EhmdnC3VtYnax7RajknjzF-1280-80.jpg",
    "pubDate": "2025-10-10T17:42:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f81a4d5c0dcb4490",
    "title": "ADNOC Gas Sees LNG Glut as the Spark for Lasting Demand",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/ADNOC-Gas-Sees-LNG-Glut-as-the-Spark-for-Lasting-Demand.html",
    "summary": "The world’s next liquefied natural gas (LNG) boom is already priced in—but according to Adnoc Gas CEO Fatema Al Nuaimi, the coming wave of supply won’t crush the market. It will create it. Speaking this week, Al Nuaimi said falling prices from the surge in new projects—many set to come online by 20…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T17:31:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "659d0cae2b9fcab4",
    "title": "US Oil Drillers Continue to Back Off As Prices Sink",
    "link": "https://oilprice.com/Energy/Crude-Oil/US-Oil-Drillers-Continue-to-Back-Off-As-Prices-Sink.html",
    "summary": "The total number of active drilling rigs for oil and gas in the United States fell this week, according to new data that Baker Hughes published on Friday. The total rig count in the US fell to 547 according to Baker Hughes, down 39 from this same time last year. The number of active oil rigs fell i…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T17:24:24.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "eff112a2b3647e98",
    "title": "A dollar rally could be the next jolt for markets",
    "link": "https://www.ft.com/content/16ac846c-4d71-4886-9ffa-2b01dc4dfe99",
    "summary": "If a recent pick-up gathers momentum, there could be a scramble to reset portfolios",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T17:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "328bb95fdd2850e8",
    "title": "New Zealand earn first points with comfortable Bangladesh win",
    "link": "https://www.bbc.com/sport/cricket/videos/cdx21d1zqv4o?at_medium=RSS&at_campaign=rss",
    "summary": "Brooke Halliday puts in a player of the match performance, with a 69 run knock to help New Zealand on their way to a comfortable 100-run win over Bangladesh to get their first win of the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T16:54:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "87760931e36fbd1f",
    "title": "How new federal tax changes for 2026 may affect families",
    "link": "https://www.cnbc.com/2025/10/10/irs-2026-tax-changes-child-tax-credit-family-refunds.html",
    "summary": "The IRS has announced new federal tax changes for 2026 that may affect what families may owe and the refunds they may receive.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T16:49:52.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c4b32f44390b0492",
    "title": "New Zealand beat Bangladesh to earn first win",
    "link": "https://www.bbc.com/sport/cricket/articles/cqxz5dre3gdo?at_medium=RSS&at_campaign=rss",
    "summary": "New Zealand survive a top-order collapse to beat Bangladesh by 100 runs in Guwahati and pick up their first win of the Women's World Cup",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T16:46:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "657475680658e928",
    "title": "NBA Commissioner Adam Silver says 'we'd love to bring a WNBA game' to China",
    "link": "https://www.cnbc.com/2025/10/10/nba-commissioner-adam-silver-wnba-games-china.html",
    "summary": "NBA Commissioner Adam Silver is looking to grow the NBA's footprint in China.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T16:41:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "75374b7869ac1f27",
    "title": "Alliance Laundry tests private equity’s rinse-and-repeat cycle",
    "link": "https://www.ft.com/content/38558f11-8915-400d-8e3c-ae6c0e963bd8",
    "summary": "Buyout firms could use some more successful issues to show that not everything they proffer has been wrung dry",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T16:25:33.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28ab668fd16e2659",
    "title": "Battlefield 6 player shows off the power of Portal by immediately dropping a decent Call of Duty 4 Shipment remake, oh, and a Star Destroyer",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-player-shows-off-the-power-of-portal-by-immediately-dropping-a-decent-call-of-duty-4-shipment-remake-oh-and-the-death-star/",
    "summary": "A Modern Warfare classic arrives in Battlefield 6.",
    "body": "One of the most valuable things you can do for the health of an FPS is let people mess with maps and assemble their own servers. Battlefield 6 is checking both of those boxes at launch with Portal, a web tool and SDK that lets people fire up persistent custom games and create new game modes. There is no more perfect day-one demonstration of what Portal can do than this surprisingly good remake of Call of Duty 4 Shipment by game dev Matavatar , who had a working version of the map up a day before Battlefield 6 was even live (EA released the Portal editor a bit early). I played a few minutes of Matavatar's Shipment in a server someone had going and, yep, they pretty much nailed it. Because of how Portal works at the moment, the map itself was actually suspended in the air somewhere in the skybox of Operation Firestorm, which is giving early Portal creations a Halo Forge-y feel (which I mean in a complimentary way). It's kind of wild that EA is letting people not only host custom maps from the jump, but even earn XP from playing in them. That means right now, you can hop in a Shipment 24/7 playlist (which already exists) and enjoy a mode that Call of Duty players usually have to beg …",
    "image": "https://cdn.mos.cms.futurecdn.net/bSzbDX3DZ2qJUYRAkY6ynX-1280-80.jpg",
    "pubDate": "2025-10-10T16:20:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "66b2aeb1f2644bf3",
    "title": "Best DRS-IAR loadout in Battlefield 6",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-drs-iar-loadout-build/",
    "summary": "A terrible first impression hides one of the best weapons.",
    "body": "The DRS-IAR straddles the line between an assault rifle and LMG in Battlefield 6 , and it struggles to be the best of either at first. The default attachments, namely a 3.5x scope and nothing in the way of recoil control, really sell this weapon short. With the best BF6 DRS-IAR loadout , though, this LMG is a monster. Since it brings the raw stopping power of an LMG with the faster, more versatile handling of an assault rifle, the DRS is great for almost all of Battlefield 6's maps. The main drawback is its incredible kick, but build it right, and maybe it'll become your favourite weapon too. Best DRS-IAR loadout in Battlefield 6 (Image credit: EA) You should use the following DRS-IAR build: Muzzle: Double-Port Brake (10) Barrel: Light 16.5\" Fluted (20) Underbarrel: Ribbed Stubby (30) Magazine: 30RND Magazine (5) Ammunition: Standard (5) Scope: Mini Flex 1.00x (10) or RO-M 1.75x (10) Accessory: 50MW Blue (20) This thing kicks like a mule, so first things first, you'll want the Double-Port Brake and Ribbed Stubby foregrip to control the recoil. These are unlocked at Mastery 13 and 21, respectively, so use the Single-Port Brake and Alloy Vertical grip until that point. These aren't …",
    "image": "https://cdn.mos.cms.futurecdn.net/SVtELmQHxWsyAuJQX7Gqtb-1280-80.jpg",
    "pubDate": "2025-10-10T16:09:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aea6dd32d988f8ef",
    "title": "Holy baloney Batman: Final Fantasy Tactics genius/maniac proves that Chocobos canonically believe in god",
    "link": "https://www.pcgamer.com/games/final-fantasy/holy-baloney-batman-final-fantasy-tactics-genius-maniac-proves-that-chocobos-canonically-believe-in-god/",
    "summary": "Chocopope.",
    "body": "Who doesn't love a chocobo? Perhaps the most ever-present member of the Final Fantasy cast, these idealised chad chickens have been in the series since Final Fantasy 2, and are the true series icon. And now one enterprising player has proven that there is a chocobo god. Take a bow Saint Riot, a streamer who mainly focuses on FromSoftware games but has taken a break with the (excellent) remake of Final Fantasy Tactics, and dared to ask the big question: do chocobos believe in god? Well… do they? To briefly explain: one of the character stats in FFT is faith, which is a double-edged sword that measures a character's faith in the divine as a percentage. A higher faith stat means their magic attacks are more effective, but they also take more damage from magic. The important thing here though is that, if a character's Faith score hits 95 and stays there, that character will leave your party to go find god. One more thing. The Orator class can use an ability called Beast Tongue to take control of a monster (such as a chocobo) and use it in battle, and the creature will level up. So over to Saint Riot: \"Have you ever wondered what would happen if you had Beast Tongue and got a monster u…",
    "image": "https://cdn.mos.cms.futurecdn.net/bWZp2ECEKV4jqvYRCADQu9-1280-80.jpg",
    "pubDate": "2025-10-10T16:03:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1fd4a0ea1b9c954c",
    "title": "NetEase pulls the plug on another studio: Former Riot exec's Fantastic Pixel Castle will 'likely close' if a new publisher isn't found soon",
    "link": "https://www.pcgamer.com/gaming-industry/netease-pulls-the-plug-on-another-studio-former-riot-execs-fantastic-pixel-castle-will-likely-close-if-a-new-publisher-isnt-found-soon/",
    "summary": "Greg Street founded Fantastic Pixel Castle in 2023 to make a new MMO called Ghost.",
    "body": "Former Riot Games vice president Greg Street, who left the company in 2023 and launched a new NetEase-backed studio called Fantastic Pixel Castle, says the partnership with NetEase is coming to an end, and that the studio will likely close if a new publisher can't be found. Street delivered the bad news in a message posted to LinkedIn and social media, writing, \"I wanted to share the news that Fantastic Pixel Castle’s time as a first party studio within NetEase Games is coming to an end. NetEase Games has been very gracious and supportive of looking for another publisher for our game. However, in the current market environment very few deals are getting made for any game, let alone something on the scale of an MMORPG. \"We’re doing everything we can to find a publisher or investor. At the same time, we’re encouraging our team members to explore future opportunities and supporting them through the uncertainty. If we're unable to find a publisher soon, the reality is that the studio would likely close, and the entire team, leadership included, would be affected.\" Street was heading up development of the still-in-development League of Legends MMO when he left Riot in March 2023 , sayi…",
    "image": "https://cdn.mos.cms.futurecdn.net/3TNr7pZiYvyGKmA5oUe7eK-1280-80.jpg",
    "pubDate": "2025-10-10T15:58:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "be519776166e10f6",
    "title": "China opens antitrust probe into the U.S. chip giant Qualcomm",
    "link": "https://www.cnbc.com/2025/10/10/qualcomm-shares-today-after-china-opens-antitrust-probe.html",
    "summary": "Qualcomm has a big business in China selling its smartphone chips to some of the biggest players in the country such as Xiaomi.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T15:55:56.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1f15682fb5cf4f43",
    "title": "Borderlands 4 director says use dialogue skip mod at your peril—it might turbo-brick your missions",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-director-says-use-dialogue-skip-mod-at-your-peril-it-might-turbo-brick-your-missions/",
    "summary": "Turns out that's load-bearing dialogue.",
    "body": "Sick of Borderlands 4's chatty characters? Just want to press ahead and get to the shooting? Wish you could hammer a button to speed through their dialogue like you can in most other games? Good news! A courageous modder has created a dialogue-skip mod . Whatever you do, don't ever use it. That's not me telling you that, it's Graeme Timmins, Gearbox bigwig and creative director on Borderlands 4. Okay, to be fair, Timmins wasn't quite as foreboding as that, but he did caution players against using this (or any other) dialogue skipping mod when they brought it to his attention. Not because he's precious about you hearing his game's lovely words, but because \"skipping dialog could lead to broken mission states that might not be recoverable.\" Turns out all that nattering is holding something up, and that something is important. While other games might have dialogue-skip functions with hardly a problem, the way BL4 works means that \"This request is way more involved and riskier that it appears on the surface with how dialog is integrated within our mission system\". In other words, not triggering some key bit of mission info in dialogue might leave you in mission limbo forevermore. \"Don…",
    "image": "https://cdn.mos.cms.futurecdn.net/EVuSCJsyBnaMf8ztYZGck-1280-80.jpg",
    "pubDate": "2025-10-10T15:54:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a912d12305223598",
    "title": "The humble Rubik's Cube is now achingly 2025 thanks to the addition of 24 LCD screens and a whopping $299 price tag",
    "link": "https://www.pcgamer.com/hardware/the-humble-rubiks-cube-is-now-achingly-2025-thanks-to-the-addition-of-24-lcd-screens-and-a-whopping-usd299-price-tag/",
    "summary": "Can you put Subway Surfers on the bottom of it?",
    "body": "You ever thought the Rubik's Cube needs a 21st-century iPad kid glow up? Me neither, and yet the $299 WowCube is now officially available to preorder. The Rubik's WowCube comes with 24 LCD screens and an AI-based application that tracks the time you've spent playing with it, alongside the number of twists you've made. The official website says the WowCube is \"the most advanced toy you can gift\", claims it is \"10 x better\" than the standard Rubik's Cube—which you'd expect, given it's 20 x more expensive. Alongside this, the website is pitching a WowClub Pass, which comes with the Mindhub AI app, a monthly games catalogue, extra widgets for the cube, an app for building apps, and member discounts on future cubes. It sounds like Rubik's is all but shipping a battle pass with this new electronic device. This is not the first WowCube to exist. Cubios (the company behind it) announced a WowCube before at the same price point, but this is a collaboration with Spin Master, which paid $50 million for the Rubik's Cube brand at the start of 2021. It seems like the basic cube idea is the same (slap 24 screens to a Rubik's Cube). I paid $200 for Panic's Playdate , a tiny yellow device that let…",
    "image": "https://cdn.mos.cms.futurecdn.net/JepDe5YXUezA95z524QxQj-1280-80.png",
    "pubDate": "2025-10-10T15:53:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9dc072efd7409175",
    "title": "Thousands line streets of Manchester for Hatton's funeral",
    "link": "https://www.bbc.com/news/articles/cvgq2z68n02o?at_medium=RSS&at_campaign=rss",
    "summary": "The great and good of the boxing world were among those saying an emotional farewell to the boxer.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T15:41:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5fcb990d39f6cd05",
    "title": "Battlefield 6 players hit server queues as it rockets to over 500k Steam concurrents just 25 minutes after launch",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-players-hit-server-queues-as-it-rockets-to-over-500k-steam-concurrents-just-25-minutes-after-launch/",
    "summary": "Can hype bloom on a Battlefield?",
    "body": "War is hell. Also, war is irresistible. That's if Battlefield 6's launch concurrents, which smashed past GTA 5, Among Us, Starfield, and other heavy-hitters to become the 20th most-played game in SteamDB's records about, uh, 25 minutes after launching. As I write this, the game sits at a current and all-time peak of 521,000 concurrent players. I think most of them are in a queue. Queues, like hell, do the numbers. This is quite impressive, and I imagine is just the kind of thing that DICE and, less salubriously, EA wanted to see when it hit the big red launch button on its latest entry in the series. I wasn't kidding when I said I think most of them are in a queue. At time of writing, Battlefield community hotspots mostly consist of competitive queue-posting. 'There are 417,000 people ahead of me!' boasts one . 'There are 458,000 ahead of me!' ripostes another . The good news is that queues appear to be moving quick. It's no surprise. I'm not a Battlefield follower and even I've noticed how frenzied the hype for this particular release has been, where other fields of battle have passed me by. People are gagging for it, and I suspect I know why. For one, people—including our FPS cz…",
    "image": "https://cdn.mos.cms.futurecdn.net/iS7NvTFdqRZsdbUMZJocTX-1280-80.png",
    "pubDate": "2025-10-10T15:39:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97673076f5c2cebf",
    "title": "'Now you've got something that's a little bit easier and less expensive and can go a little bit faster': Intel's lead x86 CPU architect explains why it's not bringing Hyper-Threading back for Panther Lake",
    "link": "https://www.pcgamer.com/hardware/processors/now-youve-got-something-thats-a-little-bit-easier-and-less-expensive-and-can-go-a-little-bit-faster-intels-lead-x86-cpu-architect-explains-why-its-not-bringing-hyper-threading-back-for-panther-lake/",
    "summary": "You just don't need it when you have hybrid cores.",
    "body": "Intel recently spilled the beans on its upcoming Panther Lake CPU architecture , which seems to be an iterative improvement over previous designs, plus the promise of being built on a new process node, 18A. But in case you've wondered about some of the broader design choices that went into the last couple of generations plus the upcoming one, Intel's just answered why these CPU cores are the way they are. Well, at least in one respect, that is, this is being why simultaneous multithreading (SMT) was abandoned. In a recent interview with Chips and Cheese , Intel's lead x86 CPU architect Stephen Robinson tells interviewer George Cozma that \"SMT isn't necessarily as valuable\" once you add hybrid cores into the mix. Intel has been using hybrid cores—a mix of P-Cores for heavy workloads and E-Cores for lighter ones—for the past few years, ever since 12th Gen Alder Lake processors. Initially, these had multithreading. But the most recent Lunar Lake mobile and Alder Lake desktop chips—the first ones other than Meteor Lake to use the 'Core Ultra' nomenclature—ditched SMT altogether. This trend is continuing with upcoming Panther Lake processors: they won't have SMT. Robinson explains that…",
    "image": "https://cdn.mos.cms.futurecdn.net/RK2KMMnE3BF85tjuyVXtua-1280-80.jpg",
    "pubDate": "2025-10-10T15:33:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9410112e55cca40b",
    "title": "Baytex Considers $3B Eagle Ford Asset Sale",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Baytex-Considers-3B-Eagle-Ford-Asset-Sale.html",
    "summary": "Baytex Energy Corp. is reportedly testing the waters for a $3 billion sale of its U.S. assets, Bloomberg said Thursday, citing people familiar with the matter. The Calgary-based producer is said to be working with advisers to assess “strategic options” for its Eagle Ford shale portfolio in south Te…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T15:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d2f33225578e31ae",
    "title": "What Rangers could expect from Gerrard: The sequel",
    "link": "https://www.bbc.com/sport/football/articles/c5yq172r6gdo?at_medium=RSS&at_campaign=rss",
    "summary": "As Rangers consider a return for Steven Gerrard, BBC Scotland examines his past Ibrox achievements and his record since leaving.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T15:29:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c9ebfeaf2ae382b9",
    "title": "Holder Wilson doesn't pot a ball in Murphy whitewash",
    "link": "https://www.bbc.com/sport/snooker/articles/cz69q2l5045o?at_medium=RSS&at_campaign=rss",
    "summary": "Defending champion Kyren Wilson is out of the Xi'an Grand Prix after being thrashed 5-0 by Shaun Murphy, while Ronnie O'Sullivan continues his fine form with two century breaks in a 5-2 win over Jak Jones.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T15:26:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e5c09459fcbb5159",
    "title": "Obsidian director Josh Sawyer says he's 'Never really felt secure in a job' in 26 years, and it's worse than ever now",
    "link": "https://www.pcgamer.com/gaming-industry/obsidian-director-josh-sawyer-says-hes-never-really-felt-secure-in-a-job-in-26-years-and-its-worse-than-ever-now/",
    "summary": "\"That’s actually pretty messed up.\"",
    "body": "Josh Sawyer has been making games professionally for 26 years. What started as a hobby, making and playing tabletop RPGs, has grown into a storied career. Sawyer had his first position in 1999 working at Black Isle Studios, and now serves as studio design director at Obsidian, where he led development on games like Fallout: New Vegas and Pillars of Eternity 1 and 2. And yet, Sawyer believes job security for himself as well as other devs is worse than ever before despite his current position, as well as shipping so many well-respected titles over the years, \"In 26 years, I’ve never really felt secure in a job. Even now. Less so now, actually\", he tells the audience during a keynote at GCAP , a game development conference in Melbourne, Australia. \"That’s actually pretty messed up\" he adds, almost as though he’s realising it upon saying it out loud. The games industry is a vastly different space than it was 26 years ago when Sawyer began. Back then, teams of developers for AAA games were usually between 15-40 people, with almost everyone branching out across different skills and, more often than not, undergoing constant crunch to deliver. Halo: Combat Evolved, for example was a team …",
    "image": "https://cdn.mos.cms.futurecdn.net/b7Ee2QU6bBgDahQqUPHw3N-1280-80.jpg",
    "pubDate": "2025-10-10T15:08:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eaeea9733b911f8e",
    "title": "Teck Resources in talks to supply key defence minerals to Canada and US",
    "link": "https://www.ft.com/content/32956db2-7105-4b0e-be96-08d738a9d291",
    "summary": "CEO Jonathan Price tells FT summit he took personal responsibility for copper output downgrade",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T14:39:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca726c756b13dd26",
    "title": "RPG devs stopped making games like Baldur's Gate 'because retailers told us no one wanted to buy them', says New Vegas and Pillars of Eternity director Josh Sawyer",
    "link": "https://www.pcgamer.com/games/baldurs-gate/rpg-devs-stopped-making-games-like-baldurs-gate-because-retailers-told-us-no-one-wanted-to-buy-them-says-new-vegas-and-pillars-of-eternity-director-josh-sawyer/",
    "summary": "The Infinity Engine wasn't quite so infinite, in the end.",
    "body": "Classic RPGs make up some of the most formative examples of late '90s to early 2000s PC gaming in my memory, but I also remember when they weirdly disappeared. If you loved games like the original Baldur’s Gate , Icewind Dale, or Planescape, and also wondered why we stopped seeing these kinds of titles for a bit there, well it turns out you can blame physical retailers for the decline in Dungeons-and-Dragons-style PC RPGs. The Infinity Engine was used to power isometric roleplaying games like the ones above. It allowed game devs to take many of the sentiments and mechanics used in DnD and translate them to videogame experiences. It allowed a lot of people to have these kinds of adventures for the first time, especially when good Dungeon Masters are always so hard to find. \"The reason we stopped making Infinity Engine games was because retailers told us no one wanted to buy them,\" says Josh Sawyer—who now serves as Obsidian's studio design director but cut his teeth working on games like Icewind Dale—during his keynote speech at GCAP 2025 in Melbourne, Australia. \"We asked if we could see the research and they basically told us to trust them\" he adds to sad chuckles from the crowd.…",
    "image": "https://cdn.mos.cms.futurecdn.net/ShpBnUNrUugnhvjSZB4G5W-1280-80.jpg",
    "pubDate": "2025-10-10T14:37:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b90c6a77db777b84",
    "title": "US Targets China’s Iranian Oil Links",
    "link": "https://oilprice.com/Energy/Energy-General/US-Targets-Chinas-Iranian-Oil-Links.html",
    "summary": "Numbers Report – October 10, 2025 In the latest edition of the Numbers Report, we will take a look at some of the most interesting figures put out this week in the energy and metals sectors. Each week we’ll dig into some data and provide a bit of explanation on what drives the numbers. Let’s take a…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T14:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "5acdee7e04da3fc6",
    "title": "More than half of entrepreneurs are considering moving to a new country. Singapore is their top option",
    "link": "https://www.cnbc.com/2025/10/10/entrepreneurs-moving-motivations-hsbc-survey.html",
    "summary": "Tax savings were one of the least-cited reasons to move, with entrepreneurs more likely to cite personal safety or expanding their business as motivations.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T14:24:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "222e0678a3d522dc",
    "title": "'The saint of Manchester' - Ricky Hatton and his city, a love story",
    "link": "https://www.bbc.com/sport/boxing/articles/cwy9zw8xee0o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport speaks to the people of Manchester about Ricky Hatton and his life-long service to the city and its people.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T14:20:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6d217a30d7727bc",
    "title": "AI software company Graphite says it practices 'dogfooding' and 'onboarding roulette' by deleting employee accounts at random",
    "link": "https://www.pcgamer.com/software/ai/ai-software-company-graphite-says-it-practices-dogfooding-and-onboarding-roulette-by-deleting-employee-accounts-at-random/",
    "summary": "Y'know, dogfooding. That old cliché term.",
    "body": "I thought I'd heard every bit of corpo-speak going at this point in my career, but apparently I was wrong. AI code review platform Graphite has published a blog detailing its use of \"dogfooding\" to help develop its onboarding process, a particularly ugly term that apparently equates to \"being forced to eat your own dogfood\" . Essentially, you make the product, you should be forced to use it—which Graphite apparently enacts by randomly deleting employee accounts on a daily basis, a process it refers to as \"onboarding roulette\". The facepalms, they are not big enough. Anyway, the whole idea is to test the onboarding process for its AI code review software, a traditionally difficult problem to solve due to the userbase being your primary test subjects. Fear not, however, as apparently dogfooding is the way forward. As co-founder and CTO Greg Foster explains: \"Our solution at Graphite has been to run a roulette script, randomly deleting one of our engineers' Graphite accounts every day at 9 a.m. We don’t just reset onboarding—we delete their account, tokens, configured filters, uploaded gifs, and more.\" \"Isn't that frustrating? Sure.\" continues Foster. \"Folks on our team come to work …",
    "image": "https://cdn.mos.cms.futurecdn.net/pswYeGx8prkDCSdWvPHBCD-1280-80.jpg",
    "pubDate": "2025-10-10T14:16:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d2452de353c8cafc",
    "title": "Warburg Pincus set to take stake in Sebia diagnostics group",
    "link": "https://www.ft.com/content/2dce5172-0878-429e-8ce8-a65b2cef6e81",
    "summary": "Deal would value French company at €5.4bn",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T14:15:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "160e182a5b071395",
    "title": "Best PW5A3 loadout in Battlefield 6",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-pw5a3-loadout-build/",
    "summary": "It's time to get tacticool with the MP5.",
    "body": "I don't know why, but there's nothing more tactical and cool than an MP5, and in Battlefield 6 , that's the PW5A3. Not to be confused with the much faster firing PW7A2 , based on the MP7, the best BF6 PW5A3 loadout is just a tad slower and more methodical. The PW5A3 is certainly a strong early option, alongside the SGX , but it wasn't my cup of tea at first. With some smart attachment choices, this SMG grew on me a ton for mid-range maps like Iberian Offensive and Siege of Cairo. Best PW5A3 loadout in Battlefield 6 (Image credit: EA) I recommend using the following attachments for a PW5A3 build: Muzzle: Flash Hider (10) Barrel: Extended 245mm Custom (15) Underbarrel: Slim Angled (20) Magazine: 30RND Fast Magazine (10) Ammunition: Standard (5) Scope: Mini Flex 1.00x (10) Accessory: 120MW Blue (30) The PW5A3 really doesn't have much in the way of recoil, and I've not found it particularly consistent at range compared to alternatives like the SGX, so I much prefer going for a stealthier, more flank-focused playstyle. That's where the Flash Hider muzzle comes in, hiding in-world spotting and reducing the range at which you're marked on the map when firing. If you want to be even quiet…",
    "image": "https://cdn.mos.cms.futurecdn.net/Ye7x4byF4fAMHjc8vdvEj6-1280-80.jpg",
    "pubDate": "2025-10-10T14:00:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b75719846af36824",
    "title": "Best M2010 ESR loadout in Battlefield 6",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-m2010-loadout-build/",
    "summary": "Headshot enemies from a distance with this starter sniper rifle.",
    "body": "So, you've decided to become a sniper in Battlefield 6 . It's certainly one way to escape the rat race of TTK escalation and, if you're a rifle lover, the poor performance of DMRs relative to absolute murder machine SMGs, assault rifles, and carbines. Snipers can set up their own little spot and plink away, enjoying the atmosphere of the battlefield while ideally not drawing too much attention. The best BF6 M2010 ESR loadout is very different to its other weapon counterparts, where recoil control is one of the most important things. Instead, this setup focuses on adding handy tools to the rifle that speed up round rechambering, but also reduce weapon sway so you can land a long-range shot with more precision. Some of the best M2010 ESR attachments aren't available until a relatively high mastery (such as the DLC Bolt that allows scoped-in round rechambering), so you'll have plenty of points to spend as you're levelling to experiment with attachments either way. All that said, here's my preferred setup for the starting sniper rifle in Battlefield 6. Best M2010 ESR loadout in Battlefield 6 (Image credit: EA) Here's the build I suggest for the M2010 ESR: Muzzle: Compensated Brake (20…",
    "image": "https://cdn.mos.cms.futurecdn.net/oHwRnLFPRAw9aNgKMAUGSH-1280-80.jpg",
    "pubDate": "2025-10-10T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "afca16dc5b817f6e",
    "title": "Best PW7A2 loadout in Battlefield 6",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-pw7a2-loadout-build/",
    "summary": "A bullet hose and a laser beam?",
    "body": "It doesn't look like it at first glance (it's just a renamed MP7), but the PW7A2 is one of the weirder weapons in Battlefield 6 . It's got a blazingly fast 947RPM fire rate, making it one of the fastest-firing weapons in the game, and yet it has virtually no recoil. Seriously. The best BF6 PW7A2 loadout takes advantage of this to create a flanking menace. While SMGs like the SGX and even the PW5A3 are capable of some pretty extraordinary feats at range, they pale in comparison to the PW7A2. Despite lower per-bullet damage, its significantly higher fire rate and unmatched handling more than make up for it. So, here's what you need. Best PW7A2 loadout in Battlefield 6 (Image credit: EA) I recommend the following attachments for a PW7A2 build: Muzzle: Single-Port Brake (5) Barrel: Basic 180mm Standard (10) Underbarrel: Slim Angled (20) Magazine: 30RND Magazine (5) Ammunition: Hollow Point (20) Scope: Mini Flex 1.00x (10) Accessory: 120MW Blue (30) Since the PW7A2 has such impeccable default recoil control and accuracy, you really don't need to worry about expensive handling attachments. Instead, settle for the cheap-as-chips Single-Port Brake and Slim Angled grip to reduce recoil sli…",
    "image": "https://cdn.mos.cms.futurecdn.net/9xSYJ8gik8ZBtxvPf6jpQA-1280-80.jpg",
    "pubDate": "2025-10-10T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2eb163ba35c44428",
    "title": "Best Battlefield 6 guns: All  weapons you can unlock and which ones to use",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-best-guns/",
    "summary": "Separate the wheat from the chaff.",
    "body": "Battlefield 6 has a whopping 45 weapons to unlock across all its categories (including sidearms), so you're spoilt for choice—plus, they can be used on any class in standard Open Weapons playlists. It's a big improvement over the measly launch offerings of BF1, BF5, and BF2042, and it makes progression significantly more rewarding. With so many weapons to unlock, both through career ranks and assignments, it's a no-brainer to sort the wheat from the chaff to find out the best guns . So, I've put every weapon to the test, including playing around with attachments, to help you out in the field. Best Battlefield 6 guns The best guns I've used so far in BF6 are: M4A1 (rank 2, carbine) M87A1 (rank 0, shotgun) PW7A2 (rank 19, SMG) DRS-IAR (rank 9, LMG) M277 (rank 11, carbine) SG 553R (Danger Close assignment, carbine) M4A1 The M4A1 carbine, unlocked at just Rank 2, is one of the best weapons in the entire game. Thanks to its high fire rate and solid damage, the M4A1 is capable of dropping enemies blazingly fast. Now, you might think that these positives must mean the M4A1 is weak at range. It should be, but it's not. With just a converter and vertical grip, you can negate most of the re…",
    "image": "https://cdn.mos.cms.futurecdn.net/retaSqPuK6c468ZLPFnFWY-1280-80.png",
    "pubDate": "2025-10-10T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88672878d233fde0",
    "title": "Best L110 loadout in Battlefield 6",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-l110-loadout-build/",
    "summary": "Blaze away at opponents with this bottomless LMG.",
    "body": "The L110 is the starter LMG (or light machine gun) in Battlefield 6 , and as you'd expect, it's capable of spitting out an absolute storm of bullets before having to reload. The best BF6 L110 loadout is all about trying to control that torrent of projectiles, shackling the gun with some recoil control, while trying to keep it competitive with a fast aim down sight speed. The LMG is a bit of a weird gun in Battlefield 6, trumped at close range by SMGs, assault rifles, and carbines, but also at longer range by DMRs. So what does the L110 have going for it? Well, it's got a whole lot of bullets for one. While your opponent's mag might run dry quickly, you'll still be blasting away. If you can keep it accurate, it also has a decent TTK, especially if you manage to land headshots with the Hollow Point ammo I'm recommending. If you're using an LMG as Support (which you should be), you'll also get additional bonuses to ADS and sprint speed, helping to make things a tad more competitive. Best L110 loadout in Battlefield 6 (Image credit: EA) Here's the build I've been using for the L110: Muzzle: Compensated Brake (20) Barrel: 465MM LB (10) Underbarrel: Stippled Stubby (35) Magazine: 100RND…",
    "image": "https://cdn.mos.cms.futurecdn.net/7RqnRxNgqmwFaQgpaTzyrQ-1280-80.jpg",
    "pubDate": "2025-10-10T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c156942f9f861a60",
    "title": "Best M277 loadout in Battlefield 6",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-m277-loadout-build/",
    "summary": "It takes some work, but it's worth it.",
    "body": "Carbines are perhaps the single best weapon type in Battlefield 6 , with the M4A1 and M277 continuing their domination from the beta. With weak default attachments, the best M277 loadout does take a bit of work, but it's worth it in the end. By default, the M277 has some of the worst recoil deviation of any weapon. When combined with a frustratingly small 20-round magazine, it's hard to consistently score kills at range or multi-kills. The M277's stock attachments look very cool and tactical, but it's not all that optimal to have a suppressor and large optic on a weapon with so much kick and so few bullets. So, here's what you need to do. Best M277 loadout in Battlefield 6 (Image credit: EA) Here's the build I recommend for the M277: Muzzle: Double-Port Brake (10) Barrel: Heavy Extended 16\" Custom (10) Underbarrel: Alloy Vertical (20) Magazine: 25RND Fast Magazine (25) Ammunition: Standard (5) Scope: Mini Flex 1.00x (10) or RO-M 1.75x (10) Accessory: 50MW Blue (20) The Double-Port Brake and the Alloy Vertical grip are the two most important attachments on the M277, so it's good that you unlock them relatively early. These combine to significantly reduce the recoil of sustained and…",
    "image": "https://cdn.mos.cms.futurecdn.net/zKQ9KnajNNU8dJNcfmWTz9-1280-80.jpg",
    "pubDate": "2025-10-10T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7030cc26eab457da",
    "title": "Best SGX loadout in Battlefield 6",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-sgx-loadout-build/",
    "summary": "A pocket-sized SMG that packs a punch.",
    "body": "While it's so compact that it could fit in your pocket, the SGX is a powerful SMG in Battlefield 6 . It's also the starter SMG, so you can hit the ground running with a strong contender, which arguably isn't the case for the assault rifle category. The best BF6 SGX loadout might make it look rather silly, but you can't argue with the performance. The SGX is described as aggressive and close-range with a high fire rate, and that's certainly true, but it's more reliable than it implies. This build tightens its recoil and handling to make it surprisingly versatile, though it's not quite to the same level as the M4A1 loadout or AK-205. Best SGX loadout in Battlefield 6 (Image credit: EA) I recommend the following attachments for an SGX build: Muzzle: Double-Port Brake (10) Barrel: Light 6\" Fluted (20) Underbarrel: Slim Angled (20) Magazine: 36RND Magazine (15) Ammunition: Standard (5) Scope: Mini Flex 1.00x (10) or OSA-7 1.00x (10) Accessory: 50MW Blue (20) Thanks to the SGX's already pretty superb handling straight out of the box, you don't need to do much in the way of recoil reduction. The Double-Port Brake and Slim Angled grip reduce overall recoil a tad, while the latter also spe…",
    "image": "https://cdn.mos.cms.futurecdn.net/rvsnYaQBGHvM7Cnc6yKqGX-1280-80.jpg",
    "pubDate": "2025-10-10T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f3b66c593d921ed1",
    "title": "Best M4A1 loadout in Battlefield 6",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-m4a1-loadout-build/",
    "summary": "This starter carbine is all you'll ever need.",
    "body": "Battlefield 6 may have 45 weapons to unlock, but there's only one you'll ever need: the trusty M4A1 carbine you unlock at Rank 2. Just a few minutes into your first game, and you'll be well on your way to having the best M4A1 loadout , dominating close range and often outmatching even assault rifles at range (provided you're burst firing, of course). It's my most-used weapon so far, and I wouldn't have it any other way. If you played the beta back in August, then this might not come as a surprise to you; the M4A1 was arguably the best gun then, and it still holds strong despite some changes since. So, here's what attachments you need for a solid M4A1 build. Best M4A1 loadout in Battlefield 6 (Image credit: EA) Here's the build I've been using for the M4A1: Muzzle: Double-Port Brake (10) Barrel: 14.5\" Carbine (15) Underbarrel: Alloy Vertical (20) Magazine: 36RND Magazine (15) Ammunition: Standard (5) Ergonomics: Improved Mag Catch (5) Scope: Mini Flex 1.00x (10) or RO-M 1.75x (10) Accessory: 50MW Blue (20) The M4A1 is an absolute bullet hose with a 900RPM fire rate, so this comes with quite the kick. The Double-Port Brake muzzle and Alloy Vertical grip are your best options to redu…",
    "image": "https://cdn.mos.cms.futurecdn.net/vK73qnYyPgtuPnqA9WnS8i-1280-80.jpg",
    "pubDate": "2025-10-10T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "810484ef394ed973",
    "title": "Thank you Galax for this skinny RTX 5060 Ti because there's something surprisingly alluring about single-slot graphics cards",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/thank-you-galax-for-this-skinny-rtx-5060-ti-because-theres-something-surprisingly-alluring-about-single-slot-graphics-cards/",
    "summary": "In the year of the chonk, too.",
    "body": "I don't like my hopes to rise too high because there's always the chance they'll be dashed against the rocks, but the graphics card market of late is—dare I say it?—starting to look okay . We've seen prices float down to MSRP, and even below that in the recent October Prime Day sales. And now, if my eyes do not deceive me, I believe this is a single-slot RTX 5060 Ti. Yes, we have here a current-gen graphics card that takes up just a single PCIe slot. Yes, 2025—who'd have thought? The Galax RTX 5060 Ti Unparallelled Max 16 GB (via MyDrivers ) is a veritable sheet of paper by today's standards (cue gif of Senor Chang staring at a tiny piece of paper ). It's not the first we've seen of the Unparalleled Max, as we saw the single-slot RTX 4060 Ti version last year. In fact, that's the only reason I know it's called \"Unparalleled\", because the machine translation on my end spits out \"wushuang\", which could be translated as any number of vaguely similar words to \"unparalleled.\" The fact that there's no English product page yet means we might have to wait a while to see this card in the West. And if/when we do, we should bear in mind that, as VideoCardz points out , it might be aimed at A…",
    "image": "https://cdn.mos.cms.futurecdn.net/z6QgUY92fRsbmVu4tEkmgN-1280-80.jpg",
    "pubDate": "2025-10-10T13:56:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2ab984b911c3428",
    "title": "'Cheated and manipulated' MindsEye devs eviscerate studio bosses who blamed botched launch on 'saboteurs' and say they'll see them in court: 'The games industry is not the Wild West anymore'",
    "link": "https://www.pcgamer.com/gaming-industry/cheated-and-manipulated-mindseye-devs-eviscerate-studio-bosses-who-blamed-botched-launch-on-saboteurs-and-say-theyll-see-them-in-court-the-games-industry-is-not-the-wild-west-anymore/",
    "summary": "\"Staff had suffered months of crunch, resulting in some horrific mental and even physical illnesses.\"",
    "body": "Current and former devs at Build A Rocket Boy (BARB)—the studio founded by former GTA producer Leslie Benzies and responsible for the disastrous MindsEye, released earlier this year—have published a scathing open letter to its leadership. Via the Game Workers' Branch of the Independent Workers Union of Great Britain (IWGB), 93 staff and ex-staff allege \"systemic mistreatment, mismanagement, and mishandling of the redundancy process\" by studio bosses Mark Gerhard and Leslie Benzies. Third-person action game MindsEye was BARB's first release, and its reception was so disastrous that the actor for its protagonist thought he might never work in games again . Its failure was followed by layoffs at the studio, which the IWGB now says hit over 250 devs at the (formerly) 500-dev studio. BARB's handling of that process is a key point of contention here. At the same time as publishing the open letter, the IWGB announced that it is filing legal charges against BARB for mishandled redundancies. \"Employees have received misinformation, been handed dismissal notices with the wrong notice periods, and been put in the wrong teams so that their performances were scored by the wrong people\", reads …",
    "image": "https://cdn.mos.cms.futurecdn.net/AouFrHWQbromyvERgYGvqL-1280-80.jpg",
    "pubDate": "2025-10-10T13:45:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "457192f30214faf8",
    "title": "How Costco quietly built a multibillion-dollar clothing empire",
    "link": "https://www.cnbc.com/2025/10/10/how-costco-built-clothing-business.html",
    "summary": "Costco has grown its clothing business by nearly 40% over the past five years, which is more than its peers BJ's and Sam's Club.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T13:40:05.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ec9463bd81d3017f",
    "title": "This is the 'biggest mistake' young investors make, Josh Brown says",
    "link": "https://www.cnbc.com/2025/10/10/this-is-the-biggest-mistake-young-investors-make-josh-brown-says.html",
    "summary": "Young investors worry about losing money in the stock market. But it may be riskier for them to avoid stocks in favor of cash and bonds, financial experts say.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T13:38:23.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e0eae20bdf47531",
    "title": "Morgan Stanley drops restrictions on which wealth clients can own crypto funds",
    "link": "https://www.cnbc.com/2025/10/10/morgan-stanley-drops-crypto-fund-restrictions-for-wealth-clients.html",
    "summary": "Morgan Stanley's move marks the latest expansion of access to crypto at the world's largest wealth management firm.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T13:22:57.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "89103941757eec9f",
    "title": "Trump's Fed chair candidates list narrowed down to five by Bessent after interviews, sources say",
    "link": "https://www.cnbc.com/2025/10/10/trumps-fed-chair-candidates-list-narrowed-down-to-five-by-bessent-after-interviews-sources-say.html",
    "summary": "The Treasury plans to hold another round of interviews with all five candidates in the coming weeks and months.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T13:02:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fcfac8c8b9ed860c",
    "title": "Cautious OPEC+ Strategy Offsets U.S. Output Boom",
    "link": "https://oilprice.com/Energy/Energy-General/Cautious-OPEC-Strategy-Offsets-US-Output-Boom.html",
    "summary": "Light crude oil futures settled at $61.50 on Thursday, up $0.62 or 1.02% for the week so far, with one trading day remaining. The move capped a choppy week marked by cautious optimism surrounding OPEC+ supply restraint, geopolitical developments in the Middle East, and persistent oversupply concern…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T13:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "73df79de670abec2",
    "title": "Europe’s Natural Gas Futures Draw Record Open Interest",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Europes-Natural-Gas-Futures-Draw-Record-Open-Interest.html",
    "summary": "Total open interest in Europe’s benchmark gas futures surged to a record high this week, exchange data compiled by Bloomberg showed on Friday, in a sign that the lull in European gas trading could be over with the colder weather. The market has become more liquid in recent days, and Dutch TTF Natur…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T13:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "ee2634e0965aaac3",
    "title": "Rufus is a free tool that gets rid of most of Windows 11's installation nonsense and I'll show you exactly how to use it",
    "link": "https://www.pcgamer.com/software/windows/rufus-this-free-tool-is-the-best-way-to-get-rid-of-windows-11s-nonsense/",
    "summary": "And it can even help you switch to Linux.",
    "body": "Ah, good old Rufus. Where would we be without you? Well, it seems the answer is a world with far fewer Windows 11 machines. October 14 is the last day Windows 10 users will get critical support from Microsoft as part of their OS package. This means no new features going forward, unless you specifically sign up for the Extended Security Update program . Although Windows 10 machines will still function from October 15, every day thereafter poses a security risk to machines without these updates. As your device ages, it becomes ever more vulnerable to bad actors. This is where our good pal Rufus comes in. It is an open-source program that creates bootable drives, which can be used to install the likes of Linux or Windows on a machine. Crucially, Rufus can be used to bypass hardware requirements for Windows 11 and can even be used to make offline Microsoft accounts. If you plan on upgrading to Windows 11, Rufus is how we recommend doing so. How to use Rufus to upgrade to Windows 11 (Image credit: Microsoft / Rufus) You will need to download two things to get Windows 11 up and running via Rufus (and have a USB drive ready). First, naturally enough, is Rufus, which you can download from…",
    "image": "https://cdn.mos.cms.futurecdn.net/3hmMcjKwSwcLRWbtcPhxPf-1280-80.jpg",
    "pubDate": "2025-10-10T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3b5c1eba00b0a067",
    "title": "Was Tuchel right to criticise England fans?",
    "link": "https://www.bbc.com/sport/football/articles/c20zqll007vo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks into Thomas Tuchel's criticism of England fans during their comfortable friendly win over Wales.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T12:55:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6f2c835db741d3f6",
    "title": "Battlefield 6: This is what a well-optimised game looks like in 2025",
    "link": "https://www.pcgamer.com/hardware/battlefield-6-this-is-what-a-well-optimised-game-looks-like-in-2025/",
    "summary": "It's pretty stunning in motion, too.",
    "body": "Battlefield 6 is finally here, and I think it's fair to say that expectations are high regarding its performance. The developers have made much noise about prioritising optimisation over best-in-class graphics , including eschewing ray traced lighting for a traditional baked-in approach, and the minimum specs list the dusty-old RTX 2060 and RX 5600 XT as all that's needed for 1080p 30 fps gameplay. Which, given some of the releases so far this year, must come as a welcome relief for those of you running less than top-end hardware. I've had a chance to perform some early testing of Battlefield 6's performance on two of Nvidia's mid-to-upper-mid range GPUs, the RTX 4070 and RTX 5070 Ti , and I've got even better news for you—not only does the game look great, but it seems mercifully light on modern graphics cards at everything but the very top setting. Which is appropriately named \"Overkill\". Anyway, I'm getting ahead of myself. Jumping into the Battlefield 6 graphics settings screen reveals two preset menus for Performance and Graphics Quality, both of which default to Auto. The first switches between Balanced, Performance and Custom settings, while the second allows individual pre…",
    "image": "https://cdn.mos.cms.futurecdn.net/aWoNJhMWfBUKj6tUTWtLD9-1280-80.jpg",
    "pubDate": "2025-10-10T12:44:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e419d00dd883c014",
    "title": "Sony and AMD detail their 'gamechanger' for PS6: enhanced ray tracing and memory tech some of which is surely headed to gaming PCs in future",
    "link": "https://www.pcgamer.com/hardware/sony-and-amd-detail-their-gamechanger-for-ps6-enhanced-ray-tracing-and-memory-tech-some-of-which-is-surely-headed-to-gaming-pcs-in-future/",
    "summary": "\"The results are quite promising.\"",
    "body": "With Sony's PlayStation 6 now only a few years away (according to Sony), we have just received a whole new batch of information on the tech AMD is working on, and it makes me excited for what it will do for PC gamers. Shared to the official PlayStation YouTube account , AMD's senior vice president and general manager, Jack Huynh, had a brief conversation with Mark Cerny, the lead system architect for the PlayStation 4 and PlayStation 5. They talk about future tech for PlayStation and the advancements AMD is making with its RDNA architecture to support that. AMD has been a long-time collaborator with Sony, with the PS4 using an AMD Jaguar CPU, and the PS5 housing an 8-core AMD Zen 2 CPU. Intel was reportedly in the running to develop the PS6's APU, but disputes over profit margins allegedly pushed them out of the competition . Both the PS5 and PS5 Pro are built on RDNA 2 architecture, with the latter landing \" somewhere between RDNA 2 and RDNA 3. \" There are three central updates shared in this presentation. The first is Neural Arrays . As Mark Cerny puts it, this collection of compute units (the compute blocks in an AMD GPU) pushed together to work as a single AI engine will \"allo…",
    "image": "https://cdn.mos.cms.futurecdn.net/G83zuQYN2BXf2r4vstxurQ-1280-80.jpg",
    "pubDate": "2025-10-10T12:39:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ba33fed444e540dd",
    "title": "Repsol Pioneers 100% Renewable Gasoline Production in Spain",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Repsol-Pioneers-100-Renewable-Gasoline-Production-in-Spain.html",
    "summary": "Spanish energy company Repsol announced it has achieved industrial-scale production of gasoline derived from 100% renewable sources at its complex in Tarragona, Spain, according to a company press release. The new fuel, branded Nexa 95 Gasoline of 100% renewable origin, is compatible with existing …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T12:29:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "648aaa83b1a142c2",
    "title": "All Genshin Impact 6.1 livestream codes",
    "link": "https://www.pcgamer.com/games/rpg/genshin-impact-codes-6-1-livestream/",
    "summary": "Claim the new Primogems from the Luna 2 special program.",
    "body": "The Genshin Impact 6.1 codes have arrived, and alongside them, a sneak peek at what's awaiting in the next instalment of Nod-Krai's new story. Version 6.1 isn't *technically* 6.1 at all; it's actually Luna 2, the second chapter of the Traveler's journey in Nod-Krai. This autonomous region is in Snezhnaya (the next major region), but is kind of its own place, too. Confusing Genshin geography aside, the Luna 2 livestream codes offer the same old Primogem bonuses for wishing on new and returning characters. This time, we've got the new five-star dendro catalyst-user, Nefer, plus we can potentially expect reruns for Furina, Zhongli, and a long-awaited rerun for Arlecchino. As usual, I'll drop the livestream codes in the list as they appear during the show, plus there are details about how to redeem them lower down the page if this is your first livestream or you've recently started playing. Remember, livestream codes usually expire within a day , so grab them if you want them. Genshin Impact codes: All current livestream Primogems Nefer1022Ashru - 100 Primogems and 10 Mystic Enhancement Ore LunaII1022 - 100 Primogems and five Hero’s Wit MiliastraWonderland - 100 Primogems and 50,000 M…",
    "image": "https://cdn.mos.cms.futurecdn.net/thixX2N8g2XXiXuzCh8vnn-1280-80.jpg",
    "pubDate": "2025-10-10T12:13:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "af99b2da0adb2152",
    "title": "Captain, player, manager, Mister, number one - Davids at Barnet",
    "link": "https://www.bbc.com/sport/football/articles/cx2045vgx4qo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport remembers Edgar Davids' 15 months as Barnet player-manager in League Two and the Conference.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T12:03:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "01a57b1fb9f68743",
    "title": "Wigan again, or history for Hull KR? Grand Final awaits",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cj4y7y0j48ko?at_medium=RSS&at_campaign=rss",
    "summary": "Wigan Warriors and Hull KR will face off once again in Saturday's Super League Grand Final, but the story is very different 12 months on.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T11:24:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a787d7ec4bb988d1",
    "title": "High earners could soon lose a tax break from this 401(k) change",
    "link": "https://www.cnbc.com/2025/10/10/401k-change-catch-up-contributions.html",
    "summary": "Starting in 2026, 401(k) catch-up contributions for certain high earners must be after tax Roth, rather than pretax. Here's what to know about the change.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T11:15:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a2c091a3c5eb75ab",
    "title": "'I can never go back to paid': One of the best co-op indie platformers is free to play after its developer accidentally switched off the price",
    "link": "https://www.pcgamer.com/games/action/i-can-never-go-back-to-paid-one-of-the-best-co-op-indie-platformers-is-free-to-play-after-its-developer-accidentally-switched-off-the-price/",
    "summary": "Pico Park is an absolute gem.",
    "body": "After 10 long years of Pico Park using colourful little guys to rip apart friendship groups, the developer TecoPark has accidentally turned off monetisation on the classic edition, making it permanently free-to-play. \"I was planning to switch to a paid plan after updating the online support, but I forgot that once you switch from paid to free, I can never go back to paid,\" TecoPark says in a Steam blog post (via GamesRadar ). \"If you enjoy playing this free version, be sure to try the series (Pico Park, Pico Park 2).\" (Image credit: TecoPark) It's quite the unfortunate blunder, and my heart goes out to the dev for accidentally backing themself into this corner. Although the good news is that the more recent version of Pico Park is still $5 (£49), and Pico Park 2 is $9 (£7.49), so there is still some monetisation coming from this series of co-op platformers. It seems like the error was made after TecoPark decided to make the classic edition free while updating it for the first time in nine years. \"Since I'm doing it anyway, I'll update it with online support. I might charge a small fee for it… We'll keep it free for about a week.\" Cue the next blog post, which reads \"Classic editio…",
    "image": "https://cdn.mos.cms.futurecdn.net/oagGDYvJw6DmqxuZM5Tofn-1280-80.png",
    "pubDate": "2025-10-10T11:14:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a077a05077c673b1",
    "title": "EA exec pinky-promises there's no GenAI in Battlefield 6, but does say it's 'Very seducing' like someone being lured to an early grave in a Hellraiser film",
    "link": "https://www.pcgamer.com/games/fps/ea-exec-pinky-promises-theres-no-genai-in-battlefield-6-but-does-say-its-very-seducing-like-someone-being-lured-to-an-early-grave-in-a-hellraiser-film/",
    "summary": "Probably fine.",
    "body": "With EA now on the hook for $20 billion in the wake of its Saudi-and-Kushner-funded buyout , both the company and its new owners have been pretty obvious about their ambitions for AI-driven development to, somehow, miraculously help it start printing money quickly. Which is concerning. Also concerning: One of EA's biggest releases this year hits in just a few hours in the form of Battlefield 6 . Is it going to give us our first taste of the AI future? You can breathe for now. In a chat with the BBC , EA VP general manager of Dice and Criterion promises that you won't run into anything made by GenAI in BF6. Phew. Time to take a big swig of coffee and see what else Coutaz has to say about the tech. Uh oh! Turns out it doesn't stop there. Although you won't see GenAI-made content in BF6, Coutaz does say the tech is used in prep stages of development \"to allow more time and more space to be creative\". It's not just you, I'm not sure what the substance of that statement is either, though Coutaz does say there's not really a way to integrate the tech into devs' day-to-day just yet (it's perhaps interesting to note, here, a recent bit of research by the FT which found that many businesse…",
    "image": "https://cdn.mos.cms.futurecdn.net/iS7NvTFdqRZsdbUMZJocTX-1280-80.png",
    "pubDate": "2025-10-10T11:04:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "80277acd8ef33945",
    "title": "Why insurers are taking up climate consulting",
    "link": "https://www.ft.com/content/5e0b9ce5-fb28-4d27-a3cb-ee0ee14e4160",
    "summary": "Tokio Marine and Allianz among groups seeking to help clients stay insurable",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T11:01:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99319d0612be40e3",
    "title": "Ricky Hatton Memorial",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002l4x4?at_medium=RSS&at_campaign=rss",
    "summary": "Coverage of the procession as people pay their respects to Ricky Hatton.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T11:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "582b280f7b384541",
    "title": "Rookie Dart helps Giants shock Eagles - best plays",
    "link": "https://www.bbc.com/sport/american-football/videos/cx2rxlxgrpko?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best plays from rookie quarterback Jaxson Dart as he helps the New York Giants to a 34-17 win over defending Superbowl champions the Philadelphia Eagles.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T10:45:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30143218184f16be",
    "title": "I feel strong, fit and confident - Rice positive after win",
    "link": "https://www.bbc.com/sport/football/videos/c0q7j31q1jyo?at_medium=RSS&at_campaign=rss",
    "summary": "England and Arsenal midfielder Declan Rice talks to BBC Sport about his preferred playing position following England's 3-0 win over Wales.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T10:19:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b5b71e84dfc4e482",
    "title": "'R360 could leave women's players in limbo'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c1edw9p5qqqo?at_medium=RSS&at_campaign=rss",
    "summary": "R360's proposed four-team women's event is an exhibition-style showpiece that could leave players short of form and fitness, says Premiership Women's Rugby executive chair Genevieve Shore.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T10:08:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "64b2067d4549e7db",
    "title": "The US has approved billions worth of Nvidia GPU exports to the United Arab Emirates in 'transformational US-UAE AI partnership deal'",
    "link": "https://www.pcgamer.com/hardware/the-us-has-approved-billions-worth-of-nvidia-gpu-exports-to-the-united-arab-emirates-in-transformational-us-uae-ai-partnership-deal/",
    "summary": "Who will come out ahead in the AI race?",
    "body": "The US government has had a bit of a tumultuous relationship with, well, most of the world around the export of chips, thanks to the exponential growth of AI and the uncertainty of tariffs. Large datacentres need technology to keep growing, and America clearly wants to sit at the top of the AI pile. The United Arab Emirates may just sit on that pile alongside it, according to recent agreements. As reported by Bloomberg , the US and the United Arab Emirates have reached an accord for the UAE to start taking in Nvidia processors for AI development. The Commerce Department Bureau of Industry and Security reportedly issued a license to Nvidia to export chips, but the specific number of processors has not yet been announced. The US was previously in talks to approve up to 100,000 chips a year to the UAE, but that number jumped up to 500,000 a year until 2027, after talks. The current figure of exported chips under the new license has not been disclosed. The original agreement earlier this year suggested that, of the 500,000 export figure, a fifth would be going to G42, a large AI company based in Abu Dhabi, with much of the rest going to American operations (like datacenters) in the re…",
    "image": "https://cdn.mos.cms.futurecdn.net/SsTUJESyirfrVxwuG2Cnth-1280-80.jpg",
    "pubDate": "2025-10-10T09:31:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ed4e8a9a69a180d3",
    "title": "Putellas, Dumornay and Brugts - UWCL Week One best goals",
    "link": "https://www.bbc.com/sport/football/videos/cg5ergpv0mjo?at_medium=RSS&at_campaign=rss",
    "summary": "The Women's Champions League 2025/26 league phase opens with stunning strikes from Alexia Putellas, Melchie Dumornay, Esmee Brugts and more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T09:25:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ad0c62c59c3f2209",
    "title": "How Peters turned Hull KR into treble contenders",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cewne4d7k42o?at_medium=RSS&at_campaign=rss",
    "summary": "Willie Peters has been a revelation at Hull KR since taking over as head coach for 2023, taking them to the cusp of a historic treble.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T08:55:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "20a38bc0e6970203",
    "title": "Ten-up Farrell ready for Wigan Old Trafford return",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cwy904pnyw0o?at_medium=RSS&at_campaign=rss",
    "summary": "One of Super League's greats, Liam Farrell, plays his 10th Grand Final when Wigan take on Hull KR on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T08:38:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8388cc3bbd4d76c6",
    "title": "Cummins' absence could play into our hands - Brook",
    "link": "https://www.bbc.com/sport/cricket/articles/cqxz5q8dd5go?at_medium=RSS&at_campaign=rss",
    "summary": "Any absence of Australia captain Pat Cummins from the Ashes could play into England’s hands, according to batter Harry Brook.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T07:40:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "812f81b14c674e95",
    "title": "'It saved me' - how Everton in the Community is changing lives",
    "link": "https://www.bbc.com/sport/football/videos/cp3qvw5z2vdo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton defender James Tarkowski speaks with lifelong fan Sam to discuss how the club are supporting members of the community with mental health challenges.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:56:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "27ad69cc7e903fea",
    "title": "Profits up, rates down",
    "link": "https://www.ft.com/content/7fe5602f-65bc-47dc-8a25-6aa4737329fa",
    "summary": "A rare combination with uncertain implications",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:30:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a824443bd7ae7767",
    "title": "'We tried' - Rooney defends his England team",
    "link": "https://www.bbc.com/sport/football/articles/c15kezxe9j3o?at_medium=RSS&at_campaign=rss",
    "summary": "England legend Wayne Rooney does not think current squads have a better attitude than his so-called golden generation.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:10:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e5cb658aaa35c6e4",
    "title": "'My family no longer attend matches because of abuse by fans'",
    "link": "https://www.bbc.com/sport/football/videos/c8jm4yn8djxo?at_medium=RSS&at_campaign=rss",
    "summary": "Premier League referee Anthony Taylor says his family \"no longer attend matches\" after the abuse they faced from Roma fans after the 2023 Europa League final.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:02:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c987f816af193ceb",
    "title": "Stop expecting perfection from us - top referee",
    "link": "https://www.bbc.com/sport/football/articles/c2dn9lkp0e5o?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with the BBC, referee Anthony Taylor criticises the \"expectation of perfection\" culture officials are subject to.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:00:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6efa8f1d80e8341a",
    "title": "Grove Keeper is Dungeon Keeper versus woodcutters and your greatest weapon is a giant in his underpants",
    "link": "https://www.pcgamer.com/games/sim/grove-keeper-is-dungeon-keeper-versus-woodcutters-and-your-greatest-weapon-is-a-giant-in-his-underpants/",
    "summary": "A singleplayer management sim where you get revenge for every tree that's ever been punched in a survival game.",
    "body": "Games like Dungeon Keeper and Evil Genius cast you as the villain repelling heroes as they break on your defences like waves on the shore. Grove Keeper is different. You play a noble god of the forest protecting trees from old-timey woodcutters and hunters who have come to cut down Old Man Willow and shoot all the wildlife. Fortunately, you can build an army of mythical creatures including satyrs and half-naked giants who rend and stomp loggers with abandon. Maybe you are a bit villain-adjacent. The demo I played at PAX Australia gave me a home tree and a single hut to protect, but let me grow more trees each night to produce the resources I needed to summon defenders. Willows are expensive and finicky about being planted near water, while the spruce don't give a damn where they grow, but produce less of the magic juice I need to cast spells and summon goblins and vodyanoy. Once I'm done with a night's planting and summoning I press the button to begin the day, and waves of humans with axes and bows start marching in. As well as just selecting a blob of monsters and right-clicking on them, I have access to a handful of spells. Meteors crush enemies, runes heal my guys, and kelpies…",
    "image": "https://cdn.mos.cms.futurecdn.net/QJAkW5v3Cg6vwVuKE7RTAa-1280-80.jpg",
    "pubDate": "2025-10-10T04:11:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c454109759750331",
    "title": "Germany open to handing more power to EU markets watchdog",
    "link": "https://www.ft.com/content/b5f5f7b9-2e39-4300-969e-f27bdda33815",
    "summary": "Finance minister signals end of Berlin’s reluctance to completing Europe’s capital markets union",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T04:00:30.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1775be6ddb7af0b1",
    "title": "Think the rally may continue but may also tank? You’ve got options",
    "link": "https://www.ft.com/content/27b4aa81-3628-4fff-bba8-2cf5a55be081",
    "summary": "Investors shouldn’t make directional calls but compare pay-offs and risk",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T04:00:30.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c4d5ee0c9222899",
    "title": "Gold bubble should prompt central banks to sell the metal",
    "link": "https://www.ft.com/content/589d232d-9abd-4cf8-8887-ea3dc413c581",
    "summary": "The world is a thoughtless prisoner of history when it treats bullion as a desirable store of value",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T04:00:30.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "476e8ea50a53515c",
    "title": "Vitol caught in crossfire as UAE blocks Sudan oil shipments",
    "link": "https://www.ft.com/content/b97e4028-5f75-49e0-80d5-1ec63eadb0f3",
    "summary": "Halt in flow of South Sudan crude exports to Fujairah disrupts supplies to one of the world’s busiest marine fuel hubs",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T04:00:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "79fd49fe532467d8",
    "title": "Japan buckles under matcha mania",
    "link": "https://www.ft.com/content/be14c1f5-c6d4-4583-bf5b-c64d4d76a679",
    "summary": "Booming demand is straining a supply chain that prioritises quality and cannot expand quickly enough",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T04:00:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "88911ba38987f402",
    "title": "Are data centres a setback for the green energy transition?",
    "link": "https://www.ft.com/content/6e4193a0-aaf3-4752-8b45-696eae57ba18",
    "summary": "Many operators have pledged to power their facilities with renewable energy but this will take time",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T04:00:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "965d0d4411adf9af",
    "title": "Why raising cattle is still a great cash cow",
    "link": "https://www.ft.com/content/58b7338c-9a77-44ef-9754-ca46a00ecbfe",
    "summary": "Drought-ravaged US grasslands have led to smaller herds and rising demand for tariff-affected imports",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T04:00:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8b3c4148a4c6af89",
    "title": "Investors flock to ‘ex-US’ stock funds in drive to diversify",
    "link": "https://www.ft.com/content/d5d46554-f495-4c24-91c0-b55ce150a793",
    "summary": "Funds that exclude US stocks are attracting record inflows as investors ‘rebalance’ their exposure",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T04:00:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "624c8f963bc9d958",
    "title": "Today's Wordle clues, hints and answer for October 10 (#1574)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-10-2025/",
    "summary": "Let's find five green letters.",
    "body": "We've got a great selection of hints for today's Wordle right here, allowing you to decide for yourself exactly how much help you need. A little? A lot? We've got it all. Pair these up with the October 10 (1574) clues for maximum game-winning effect, or skip straight to a glorious with the answer to today's Wordle. It's all good so long as you're having fun. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 10, 2025 ❓ Something to pull. If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 10 (#1574) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? You are going to need to use one of today's letters twice. How many vowels are in today's Wordle? One vowel needs to be found today. What letter does today's Wordle begin with? It's a great idea to use an \"L\" at the start. The answer's right there, so long as \"right there\" me…",
    "image": "https://cdn.mos.cms.futurecdn.net/cSsP4apxtkfWmrFe3nUNcn-1280-80.jpg",
    "pubDate": "2025-10-10T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43b433c1c564594a",
    "title": "China unveils sweeping rare-earth export controls to protect ‘national security’",
    "link": "https://www.ft.com/content/c4b2c5d9-c82f-401e-b763-bc9581019cb7",
    "summary": "Rules come ahead of expected meeting this month between Donald Trump and Xi Jinping",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T00:48:55.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27ce8a000f2661e8",
    "title": "After 5 years of stunning trailers, Skate Story is finally releasing in December, and its demo is so good it's immediately a GOTY contender",
    "link": "https://www.pcgamer.com/games/action/after-5-years-of-stunning-trailers-skate-story-is-finally-releasing-in-december-and-its-demo-is-so-good-its-immediately-a-goty-contender/",
    "summary": "Videogames are back, baby.",
    "body": "\"You're a demon made of glass and pain\" has to be one of the hardest taglines there's ever been for a videogame. Now that Skate Story has a December 8 release date and approximately hour-long demo, we've found out there's an addendum to that sick as hell pitch: \"And you're on a quest to eat the Moon.\" Skate Story is a game that has periodically poked its head out over the past few years to say, \"This is still happening, here's an absolutely incredible-looking trailer with killer music.\" There is nothing else out there that looks like Skate Story: Its marble columns and greek statuary poking out of surreal dreamscapes are very vaporwave, but there's so much else going on that makes it distinct from other abstract, crunchy works of surrealism like Hyper Demon . This is a rare game that leverages 3D graphics being untethered from reality to show you things that are breathtakingly, impossibly beautiful. Every new vista in the demo's frenetic opening⁠—which sees you following a rabbit through hell portals, skating into new areas every few seconds⁠—had me hooting and guffawing so loud it scared my pets. Comparing the launch day trailer to the 2020 debut that already stole our hearts , i…",
    "image": "https://cdn.mos.cms.futurecdn.net/7GJXfBpj8DHWjPwFhUwHES-1280-80.jpg",
    "pubDate": "2025-10-10T00:03:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2065c159020d0289",
    "title": "'Results are what qualify you and these Scotland players understand that'",
    "link": "https://www.bbc.com/sport/football/videos/crmegkg1270o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland head coach Steve Clarke praises his players' resilience and desire in their comeback World Cup qualification win over Greece.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T23:03:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c8985268d2bad8da",
    "title": "'No easy way back for Bellingham as Rogers vindicates Tuchel's strategy'",
    "link": "https://www.bbc.com/sport/football/articles/c8xr0g5kgl5o?at_medium=RSS&at_campaign=rss",
    "summary": "There is no easy way back for Jude Bellingham as Morgan Rogers shows he is the symbol of Thomas Tuchel's new England identity, says Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T22:51:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e04c4551e6820602",
    "title": "'Chronic Scotland prevail in Hampden head-wrecker'",
    "link": "https://www.bbc.com/sport/football/articles/c33rg1zgxk3o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland somehow emerge from a bizarre World Cup qualifier with another victory on a remarkable night at Hampden, writes Tom English.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T22:39:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "979ba37be7a04605",
    "title": "Indiana Jones and the Great Circle is getting a New Game+ mode and some new duds in a free update",
    "link": "https://www.pcgamer.com/games/action/indiana-jones-and-the-great-circle-is-getting-a-new-game-mode-and-some-new-duds-in-a-free-update/",
    "summary": "MachineGames is marking its 15th anniversary with some free stuff for Indy fans.",
    "body": "Indiana Jones and the Great Circle is getting a New Game+ mode as part of a free anniversary update that's set to go live on October 10—and yup, that's tomorrow. First things first: You may be thinking that this is not an anniversary of any sort for Indiana Jones and the Great Circle, which came out on December 9, 2024. And you would be correct. But it is the 15th anniversary of developer MachineGames, and that's a pretty big deal in its own right. So, to the update : The New Game+ mode will unlock once you've completed the game, enabling you to replay the entire adventure with all your collected and unlocked Adventure Books, as well as any unspent Adventure Points, local currency, and medicine bottles from your previous playthrough. You will of course be a lot more powerful all kitted out like that, so MachineGames suggests increasing the difficulty for the NG+ playthrough, but you do you—as long as Nazis are getting socked in the chops, all is well. As a reward for your efforts, completing the Great Circle in NG+ will unlock an all-new ending sequence that rolls after the credits. The update will also add a new \"Cairo outfit,\" enabling Indy to travel the blistering heat of the d…",
    "image": "https://cdn.mos.cms.futurecdn.net/5KAfGfwsDWzatqRNY4v8Ja-1280-80.jpg",
    "pubDate": "2025-10-09T21:42:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16e69181a8e00bfb",
    "title": "Scotland strike late to beat Greece in frantic finish",
    "link": "https://www.bbc.com/sport/football/videos/c4gqnrp9zkgo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Scotland score twice late on to beat Greece and boost their hopes of qualifying for next summer's World Cup finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T21:37:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97c4946580664474",
    "title": "De Klerk hits stunning innings to help South Africa shock India",
    "link": "https://www.bbc.com/sport/cricket/videos/cx27exd0gj2o?at_medium=RSS&at_campaign=rss",
    "summary": "Nadine De Klerk hits 50 runs off 19 balls to finish on 84 not out as she guides South Africa to an unlikely three-wicket win against host nation India at the ICC Women's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T19:59:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11698c1e977c4834",
    "title": "'A famous victory' - South Africa stun India after De Klerk's heroics",
    "link": "https://www.bbc.com/sport/cricket/videos/cnvr4z4qy48o?at_medium=RSS&at_campaign=rss",
    "summary": "Nadine de Klerk hits 84 off 54 balls as South Africa recover from 81-5 to chase down their target of 252 with seven balls to spare, securing a famous three wicket win against hosts India at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T19:57:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "49acab880a02c0af",
    "title": "Boundaries, drops and missed run-out chances - Ghosh's remarkable innings",
    "link": "https://www.bbc.com/sport/cricket/videos/cge2398peq3o?at_medium=RSS&at_campaign=rss",
    "summary": "Richa Ghosh's 94 runs off 77 balls, including 15 boundaries, helps save India's innings as they recover from 102-6 to reach 251-8 against South Africa in their ICC Women's Cricket World Cup match.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T15:18:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7753fe856e09ab89",
    "title": "'Absolute jaffa!' - Mlaba brilliantly bowls Deol before waving her off",
    "link": "https://www.bbc.com/sport/cricket/videos/cp3qv5nyrpdo?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa's Nonkululeko Mlaba's produces a brilliant delivery to deceive Harleen Deol to bowl her out for 13 before giving her a confident send-off as India fall to 83-2 in their ICC Women's Cricket World Cup match.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T13:38:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7596cc6cfb0378f6",
    "title": "How Broncos and 'play-dough' quarterback can end Chiefs' reign",
    "link": "https://www.bbc.com/sport/american-football/articles/cwyr4ggqlxgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport columnist Phoebe Schecter explains how the Denver Broncos can mould Bo Nix into a quarterback that can conquer the AFC West, starting with Sunday's game in London.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T08:07:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3ce5fe775fa9e0b1",
    "title": "'I was asking ChatGPT is this real?' - Fraser & Tulloch on making black history",
    "link": "https://www.bbc.com/sport/gymnastics/videos/c87yzyw8937o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain gymnasts Joe Fraser and Courtney Tulloch open up about their career highlights and what it is like breaking records as black British males in the sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T05:52:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4396a58fe979a07",
    "title": "The day Wales beat England at Wembley",
    "link": "https://www.bbc.com/sport/football/videos/cvgj9v03357o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales face England on Thursday hoping to repeat the heroics of their 1977 predecessors.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T11:35:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]