[
  {
    "id": "9510ab1a10cd22a7",
    "title": "The Bloodlines 2 voice cast features actors from Cyberpunk 2077, Hitman, Vermintide, and Game of Thrones",
    "link": "https://www.pcgamer.com/games/rpg/the-bloodlines-2-voice-cast-features-actors-from-cyberpunk-2077-hitman-vermintide-and-game-of-thrones/",
    "summary": "I'd recognize Sienna Fuegonasus anywhere.",
    "body": "When the original Bloodlines throws John DiMaggio at you right there in the tutorial you know you're in for some quality voice-acting. The whole cast was stacked with actors familiars from games and TV like Grey DeLisle, Steve Blum, Fred Tatasciore, Mary Elizabeth McGlynn, Dee Bradley Baker—the list goes on. Bloodlines 2 may not have Bender from Futurama in it, but the recent voice cast reveal does highlight a few familiar voices. Like Jane Perry, who you may know as Diana from the Hitman series, Selene from Returnal, or Rogue from Cyberpunk 2077, playing the refined Lou Graham. Or Bethan Dixon Bate, who I spent dozens of hours with across the Vermintide games where she plays Sienna, and who also played Vlaakith in Baldur's Gate 3 and Princeps Orla Gemnon in the Warhammer TV animation Kill Lupercal. She's Mrs. Amelia Thorn in Bloodlines 2, running a cafe called Wake the Dead whose sign warns customers DO NOT ASK FOR PUMPKIN SPICE. If you played The Chinese Room's previous horror game Still Wakes the Deep you'll have heard Alec Newman as its protagonist Cameron \"Caz\" McLeary, though he was also Adam Smasher in both Cyberpunk 2077 and the anime spin-off Edgerunners, and Paul Atreide…",
    "image": "https://cdn.mos.cms.futurecdn.net/6Pj9Q3wEPLPaAbhzx4JvAA-1280-80.jpg",
    "pubDate": "2025-10-04T23:40:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f0b4235e82cd695",
    "title": "Schmeichel in disguise? - Lammens impresses Rooney in 'solid' debut",
    "link": "https://www.bbc.com/sport/football/videos/c98dvd52ee8o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Manchester United and Everton striker Wayne Rooney says Senne Lammens had a solid debut for Man Utd after his deadline-day move from Royal Antwerp- keeping a clean sheet in his new side's 2-0 win over Sunderland in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T23:21:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1cd09acb091c72b7",
    "title": "Microsoft reportedly estimated that Game Pass led to $300 million in lost sales of Black Ops 6, with 82% of copies sold being on the Game Pass-less PlayStation 5",
    "link": "https://www.pcgamer.com/gaming-industry/microsoft-reportedly-estimated-that-game-pass-led-to-usd300-million-in-lost-sales-of-black-ops-6-with-82-percent-of-copies-sold-being-on-the-game-pass-less-playstation-5/",
    "summary": "Is that good?",
    "body": "A new Bloomberg report based on interviews with former Microsoft employees has offered more fuel for speculation about the continued viability of Game Pass, including Microsoft's own alleged estimate for how much sales revenue Call of Duty: Black Ops 6 lost by being on the subscription service. Unlike Steam, which offers its own real-time metrics while also being monitored by third parties like SteamDB, Game Pass is a black box, with only periodic updates from Microsoft⁠—or insider information like that obtained by Bloomberg⁠—to offer an impression of the service's health. Microsoft says it is growing and popular, but Xbox has been on a steady drumbeat of mass layoffs and studio closures in recent years. One of the employees speaking to Bloomberg cited the $300 million figure as an internal estimate. I've seen some skepticism about the figure, and a comparison to how publishers count every pirate download of a game as a missed sale when prosecuting pirates or commenting publicly on piracy's impact, but I don't think that quite maps on to what's going on here. This is an internal estimate that was never meant to be public, and it casts a negative light on a flagship project at the …",
    "image": "https://cdn.mos.cms.futurecdn.net/WQ84Gi9EbygAN4hJ3VymJc-1280-80.jpg",
    "pubDate": "2025-10-04T23:12:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b85ac46377a740ce",
    "title": "Pemex’s Dos Bocas Turns Into Mexico’s Refinery Nightmare",
    "link": "https://oilprice.com/Energy/Energy-General/Pemexs-Dos-Bocas-Turns-Into-Mexicos-Refinery-Nightmare.html",
    "summary": "Mexico’s $20 billion Olmeca (more commonly known as Dos Bocas) refinery was built to be the centerpiece of the country’s drive for energy independence, but three years after its launch, the flagship project is struggling to deliver. Designed to process the country’s heavy Maya crude and reduce reli…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T23:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "d555bf12b4c6c8e5",
    "title": "How Chelsea exploited Liverpool's full-backs",
    "link": "https://www.bbc.com/sport/football/videos/cvgq931wy3xo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Manchester United and Everton striker Wayne Rooney explains how Chelsea exploited Liverpool down the flanks in their 2-1 win in the Premier League at Stamford Bridge.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T22:57:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7f0a60ff44400693",
    "title": "Spurs' Kudus a 'breath of fresh air'",
    "link": "https://www.bbc.com/sport/football/videos/c1mx1p11r84o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Alan Shearer and Wayne Rooney are left impressed by Tottenham Hotspur's direct, forward-thinking play, which was exemplified by forward Mohammed Kudus, in their 2-1 win away at Leeds United in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T22:57:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef9ca5a77e49c0d4",
    "title": "Kristi Noem Warns ICE Will Be “All Over” 2026 Super Bowl, Slams NFL for Naming Bad Bunny Halftime Headliner",
    "link": "https://www.hollywoodreporter.com/music/music-news/kristi-noem-ice-all-over-bad-bunny-super-bowl-1236393278/",
    "summary": "Earlier this week, Trump adviser Corey Lewandowski said agents would be in attendance during the big game.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T22:44:34.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "94c91ec8873becd1",
    "title": "Ex-NFL star Mark Sanchez charged with battery after being stabbed, Indianapolis police say",
    "link": "https://www.investing.com/news/general-news/exnfl-quarterback-mark-sanchez-hospitalized-after-indianapolis-stabbing-police-say-4271428",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL930FH_L.jpg",
    "pubDate": "2025-10-04T22:36:24.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e086ff0ae6b3ce49",
    "title": "Fallout Shelter, Pentiment, and other Unity games have been delisted on Steam thanks to Unity's security vulnerability",
    "link": "https://www.pcgamer.com/software/security/fallout-shelter-pentiment-and-other-unity-games-have-been-delisted-on-steam-thanks-to-unitys-security-vulnerability/",
    "summary": "Though hopefully not for long.",
    "body": "A security vulnerability found in the Unity engine , which had laid dormant for almost a decade, was recently patched. Games made using the engine also need to be patched, however, so expect a lot of games you wouldn't expect to still be receiving updates to suddenly download one out of the blue. Overcooked 2, for instance . Microsoft, which owns so many videogame studios it's hard to keep track, has announced that some of its games will be temporarily pulled from storefronts while patches for the vulnerability are worked on. Which is why, if you look for Fallout Shelter, Pentiment, Wasteland Remastered, or Wasteland 3 on the Steam store right now you won't find them. If you own them already you still have access to them, though Microsoft suggests you \"should temporarily uninstall the app.\" Even games that weren't made in Unity have been affected if their companion apps and artbook launchers, the kind you often get in deluxe editions, were. Avowed, for instance, which was developed in Unreal Engine 5, has a digital artbook that's a Unity app. It's worth noting that the security vulnerability in question hasn't actually affected anyone yet. As Unity explained , while programs made …",
    "image": "https://cdn.mos.cms.futurecdn.net/2x3mkNKMNCmMYAiBxG5S8W-1280-80.png",
    "pubDate": "2025-10-04T22:14:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ac76259554b48199",
    "title": "Ex-Portsmouth, Leicester and Sheffield Wednesday owner Mandaric dies",
    "link": "https://www.bbc.com/sport/football/articles/c708gx8v52lo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Portsmouth, Leicester City and Sheffield Wednesday owner Milan Mandaric dies at the age of 87.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T22:06:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b1470fd1804ebfc",
    "title": "Border Patrol agents shoot woman in Chicago as protesters confront immigration personnel",
    "link": "https://www.investing.com/news/world-news/border-patrol-agents-shoot-woman-in-chicago-as-protesters-confront-immigration-personnel-4271425",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL930F5_L.jpg",
    "pubDate": "2025-10-04T22:06:29.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a3bf4f6038f2c0b",
    "title": "Call of Duty may have finally blinked on SBMM as the Black Ops 7 beta adds a playlist with 'drastically reduced' skill consideration",
    "link": "https://www.pcgamer.com/games/call-of-duty/call-of-duty-may-have-finally-blinked-on-sbmm-as-the-black-ops-7-beta-adds-a-playlist-with-drastically-reduced-skill-consideration/",
    "summary": "\"We’re engaging with the community discussion about matchmaking and will be making some updates to our playlist plans.\"",
    "body": "Three days into the Call of Duty: Black Ops 7 beta, Activision has shared patch notes for a new multiplayer mode with less strict skill-based matchmaking (SBMM). The behind-the-scenes online matchmaking practice, which seeks to pair players with those of a similar skill level, has grown controversial among some competitive FPS fans, and this is the first time Activision has ceded any ground on the issue. \"Like all things in Beta, our collective goal is to gather critical in-game data and feedback to make Black Ops 7 the best experience possible,\" Activision wrote in the patch notes. \"We’re engaging with the community discussion about matchmaking and will be making some updates to our playlist plans.\" For today, October 4, the beta will have two playlists for players to queue in⁠—Moshpit and Open Moshpit⁠—both with the same maps and modes. \"In Open Moshpit, skill consideration is drastically reduced when matchmaking, with the goal of providing more varied match experiences and outcomes,\" the patch notes continue. \"This playlist will match players with and against players of more varied skill differences than in the current Multiplayer matchmaking system.\" The primary critique of SB…",
    "image": "https://cdn.mos.cms.futurecdn.net/HZDSTqnAxjZbE6Rxa4dcuj-1280-80.jpg",
    "pubDate": "2025-10-04T22:01:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "32a067518bbc3f02",
    "title": "‘Mr. Scorsese’ Review: Apple TV+ Docuseries Offers an Entertaining, if Standard, Overview of a Legendary Filmmaker",
    "link": "https://www.hollywoodreporter.com/tv/tv-reviews/mr-scorsese-review-apple-tv-docuseries-rebecca-miller-1236391291/",
    "summary": "Premiering at the New York Film Festival, Rebecca Miller's five-hour project traces the 'Raging Bull' director's life and career from priestly aspirations to Oscar-winning greatness.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T22:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7cc763ae15bc6622",
    "title": "Real Madrid want Man City's Rodri - Sunday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c059qnjgn4go?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City midfielder Rodri is a target for Real Madrid, Manchester United defender Harry Maguire is lined up for a move to Saudi Arabia, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T21:51:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f5f9ab8fcbc9ad8f",
    "title": "Pioneer Braekhus retires after world-title win",
    "link": "https://www.bbc.com/sport/boxing/articles/c059q7ynmv2o?at_medium=RSS&at_campaign=rss",
    "summary": "Norway's Cecilia Braekhus ends her illustrious career in style, beating Ema Kozin on points to claim the WBC and WBO light-middleweight titles in her final bout.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T21:49:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9b6699f11f64a66b",
    "title": "Inspired by Thatcher, Japan's PM-in-waiting Takaichi smashes glass ceiling",
    "link": "https://www.investing.com/news/world-news/inspired-by-thatcher-japans-pminwaiting-takaichi-smashes-glass-ceiling-4271387",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL93023_L.jpg",
    "pubDate": "2025-10-04T21:42:32.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "65c41ce46d808f32",
    "title": "Ex-Jets quarterback Sanchez in hospital after stabbing",
    "link": "https://www.bbc.com/sport/american-football/articles/c8xrngw7g5qo?at_medium=RSS&at_campaign=rss",
    "summary": "Former NFL quarterback Mark Sanchez is in a stable condition in hospital after being stabbed in Indianapolis, and has been arrested for his role in the incident.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T21:42:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a60245f3fdb88ae4",
    "title": "Big crowds, clashes with police on fourth day of Italian pro-Palestinian protests",
    "link": "https://www.investing.com/news/world-news/mass-rally-in-rome-on-fourth-day-of-italys-propalestinian-protests-4271415",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL9308L_L.jpg",
    "pubDate": "2025-10-04T21:24:48.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fba1f62115fc7368",
    "title": "Diaz scores in 15 seconds as Kane breaks record in Bayern win",
    "link": "https://www.bbc.com/sport/football/videos/c4gvd81mwy3o?at_medium=RSS&at_campaign=rss",
    "summary": "Luis Diaz scores twice - his first after 15 seconds - and assists Harry Kane in scoring a record 11th goal in six Bundesliga games as Bayern Munich win 3-0 at Eintracht Frankfurt to open a four-point lead at the top.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T21:19:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1bc288b355ad9eb3",
    "title": "The solo dev behind RPG Sword Hero is promising a 'seamless open world' with amazing combat, intricate simulation, and systemic dismemberment—the demo on Steam makes me think they can pull it off",
    "link": "https://www.pcgamer.com/games/rpg/the-solo-dev-behind-rpg-sword-hero-is-promising-a-seamless-open-world-with-amazing-combat-intricate-simulation-and-systemic-dismemberment-the-demo-on-steam-makes-me-think-they-can-pull-it-off/",
    "summary": "Sword Hero: An almost parodically unspecific name for an incredible-looking game",
    "body": "I was at an impasse the first time I reached the end of open world RPG Sword Hero 's combat arena demo. I managed to bandage up the stump where my right arm used to be, recently hacked off by the big burly knight man locked in the arena with me, but could no longer pick up my weapon. The game's planned system of robot prostheses for when this sort of thing happens has not been implemented yet, and more to the point, the arena gates would only open when one man was left standing. I had one potential recourse: An incredibly satisfying kick attack that ragdolls enemies and sends them flying, a perfect pairing with the instant death spike wall in one corner of the arena. Unfortunately, night had fallen, bathing everything outside a ring of torches in impenetrable darkness. I wish I could say I rose to the occasion and blind-launched this miniboss into the spikes, but the run ended in failure. I was better prepared next time, bringing a torch to set on the ground beside the spikes, letting me lure the knight to his death before he could land a single attack. Sword Hero has an eyeball-popping trailer that promises the moon⁠—or at least a massive, reactive open world RPG, apparently most…",
    "image": "https://cdn.mos.cms.futurecdn.net/NVvujbEZGvrZcH8PoVVab-1280-80.jpg",
    "pubDate": "2025-10-04T21:17:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c79faac5b321e8c",
    "title": "Automaker Stellantis planning $10 billion in US investments, Bloomberg News reports",
    "link": "https://www.investing.com/news/stock-market-news/automaker-stellantis-planning-10-billion-in-us-investments-bloomberg-news-reports-4271422",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL930DZ_L.jpg",
    "pubDate": "2025-10-04T21:12:59.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4841119e7e8b5352",
    "title": "'He's going to be special' - why so much is expected of Estevao",
    "link": "https://www.bbc.com/sport/football/articles/cp8wx5p54plo?at_medium=RSS&at_campaign=rss",
    "summary": "Estevao Willian announces his arrival in English football with his first Chelsea goal - a late winner against champions Liverpool.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T21:01:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f1ac145d60bb449e",
    "title": "Press Earth Redefines the Role of PR in a Borderless Economy",
    "link": "https://www.investing.com/news/press-releases/press-earth-redefines-the-role-of-pr-in-a-borderless-economy-4271424",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
    "pubDate": "2025-10-04T21:01:04.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c577d594eac55f9c",
    "title": "Pakistan’s Solar Boom Could Turn into Water Disaster",
    "link": "https://oilprice.com/Alternative-Energy/Solar-Energy/Pakistans-Solar-Boom-Could-Turn-into-Water-Disaster.html",
    "summary": "Farmers in Pakistan are replacing diesel-fueled pumps with solar energy to power the typical irrigation technique in a large part of the world’s fifth most populous country. Many farmers rely on the so-called tube wells—a water well and a motorized pump to take water from groundwater. Amid soaring …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T21:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f9477159a64e9a2a",
    "title": "'Good on them for being excited' - should Hearts fans dare to dream of title?",
    "link": "https://www.bbc.com/sport/football/articles/c8xrngxg4wyo?at_medium=RSS&at_campaign=rss",
    "summary": "Derek McInnes says Hearts fans are right to be excited after a late derby winner sends his side five points clear in the Scottish Premiership.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T20:47:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a71efa12700c2665",
    "title": "From last-gasp winners to woes - Liverpool's late goal problem",
    "link": "https://www.bbc.com/sport/football/articles/czjvl4rz3r7o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool's remarkable run of either scoring or conceding late goals continues - and their fortune has run out, writes Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T20:31:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a71efa12700c2665",
    "title": "From last-gasp winners to woes - Liverpool's late goal problem",
    "link": "https://www.bbc.com/sport/football/articles/czjvl4rz3r7o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool's remarkable run of either scoring or conceding late goals continues - and their fortune has run out, writes Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T20:31:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "560dee00b8b571f5",
    "title": "Hessey wins gold at BMX European Freestyle Champs",
    "link": "https://www.bbc.com/sport/cycling/articles/c5ye405gl2do?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Dylan Hessey wins gold in the BMX European Freestyle Championships in the Netherlands.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T20:10:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e0dabf705a5b8cd1",
    "title": "Can Coventry stay top? Aaron McLean's EFL takeaways",
    "link": "https://www.bbc.com/sport/football/articles/c708gn24ddeo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Peterborough, Hull and Bradford striker – and Final Score's EFL pundit – Aaron McLean sifts through some of the main talking points and gives his five takeaways from across the Championship, League One and League Two.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T19:57:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7177bf8e2cbf388f",
    "title": "Fox Sports Analyst Mark Sanchez Hospitalized Following Stabbing in Indianapolis",
    "link": "https://www.hollywoodreporter.com/news/general-news/fox-sports-analyst-mark-sanchez-hospitalized-stabbing-1236393239/",
    "summary": "The former NFL quarterback was reportedly injured on Saturday morning and is in \"stable condition,\" according to Fox Sports. Later on Saturday afternoon, Sanchez was arrested for his involvement.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T19:52:07.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9a865dbe9053dc2",
    "title": "كاباييرو يدافع عن تصرف ماريسكا.. وكوكوريا يكشف كواليس الهدف القاتل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D8%A7%D9%8A%D9%8A%D8%B1%D9%88-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%AA%D8%B5%D8%B1%D9%81-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%88%D9%83%D9%88%D9%83%D9%88%D8%B1%D9%8A%D8%A7-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84/blt6fe9f1e2a611450e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البلوز انتزعوا الفوز في الرمق الأخير من المباراة",
    "body": "قال المدرب المساعد في الجهاز الفني لتشيلسي، ويلي كاباييرو، إن الطريقة العفوية التي احتفل بها المدير الفني، إنزو ماريسكا، بعد إحراز الفريق اللندني هدف الفوز المتأخر على ليفربول (2-1)، مساء اليوم السبت، جاءت كرد فعل طبيعي على أحداث اللقاء الساخن. وضمن الجولة السابعة من الدوري الإنجليزي الممتاز، انتظر تشيلسي حتى الوقت بدل الضائع ليسجل هدف الفوز، عبر البديل البرازيلي إستيفاو، ليركض ماريسكا بطول الملعب فرحًا بالنتيجة، ما أدى إلى طرده بالإنذار الثاني، حيث اعتبر الحكم أنه احتفل بطريقة مستفزة لجماهير ليفربول. وعن ذلك، قال كاباييرو في تصريحات لهيئة الإذاعة البريطانية (بي بي سي) : \"إنزو بخير.. إنه سعيد جدًا الآن.. بالطبع لا يمكنه أن يكون هنا، لكننا جميعًا سعداء بأننا حصدنا النقاط الثلاث في الثواني الأخيرة.. اللاعبون قدموا أداءً رائعًا، ونحن فخورون بهم للغاية\". \"توقيت مثالي\" وأضاف الحارس الأرجنتيني السابق، الذي ارتدى قميص تشيلسي لعدة مواسم: \"هذا الفوز جاء في توقيت مثالي قبل فترة التوقف. سيساعد العديد من اللاعبين على استعادة طاقاتهم، ونأمل أن نستعيد بعض المصابين لبدء المرحلة المقبلة بطاقة جديدة\". وعن إحراز الهدف الحاسم في الوقت القاتل، عبر البديل الشاب إستيفاو، قال كاباييرو إن هذا النوع من الانتصارات يمنح الفريق دفعة هائلة، مضيفا: \"عندما تفوز في اللحظة الأخيرة، تشعر بطاقة إضافية وثقة أكبر في …",
    "image": null,
    "pubDate": "2025-10-04T19:51:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f3f23843c2faac8",
    "title": "أفضل بداية.. مبابي يسجل رقما خاصا ويثير القلق في البرنابيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%B3%D8%AC%D9%84-%D8%B1%D9%82%D9%85%D8%A7-%D8%AE%D8%A7%D8%B5%D8%A7-%D9%88%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%82%D9%84%D9%82-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%86%D8%A7%D8%A8%D9%8A%D9%88/blt99edd5b32427541d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تشواميني يعزز إرث الفرنسيين في مدريد",
    "body": "واصل النجم الفرنسي كيليان مبابي كتابة فصول جديدة من مسيرته المذهلة بقميص ريال مدريد، لكن هذه المرة اختلطت فرحة الأرقام القياسية بقلق واضح لدى جماهير الفريق الملكي. وغادر اللاعب أرضية ملعب \"سانتياجو برنابيو\" مصابًا خلال انتصار الميرينجي على فياريال (3-1) في الجولة الثامنة من الدوري الإسباني، مساء السبت. في لقاء تألق فيه فينيسيوس جونيور بثنائية، وشارك فيه مبابي بهدف ثالث حاسم، أكدت شبكة الإحصائيات العالمية \"أوبتا\" أن المهاجم الفرنسي واصل سلسلة أهدافه المذهلة، حيث سجل في 9 مباريات متتالية مع ناديه ومنتخب بلاده، ليحقق بذلك رقمًا شخصيًا جديدًا، متجاوزًا رقمه السابق حين سجل في 8 مباريات متتالية بين نوفمبر/تشرين الثاني 2019 ويناير/كانون الثاني 2020، ثم كرره مجددًا بين أبريل/نيسان ويونيو/حزيران 2025. وواصل كيليان مبابي كتابة أرقامه القياسية هذا الموسم مع ريال مدريد، بعدما سجل 14 هدفًا في 10 مباريات بجميع المسابقات (باستثناء كأس العالم للأندية)، ليحقق أفضل بداية له في مسيرته الأوروبية على الإطلاق، وفقًا لشبكة \"أوبتا\". الرقم الجديد يتجاوز انطلاقته التاريخية مع باريس سان جيرمان في موسم 2018-2019 حين أحرز 12 هدفًا في أول 10 مباريات. أداء مبابي يعكس جاهزيته التامة وانسجامه السريع مع أجواء الليجا وفلسفة تشابي ألونسو الهجومية، حيث أصبح القلب النابض لهجوم ريال مدريد والعنصر الحاسم الذي يصنع الفار…",
    "image": null,
    "pubDate": "2025-10-04T19:50:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e95d15b17109190e",
    "title": "Saracens thrash Bristol to extend winning start",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cx2j9z399jxo?at_medium=RSS&at_campaign=rss",
    "summary": "Saracens make it two wins from two as they overpower Bristol Bears 50-17 to go top of the early-season Prem table.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T19:45:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8512a4623b3f4fd1",
    "title": "'A threat to creative expression and social progress': Advocacy groups respond to Roblox's new 'sensitive issues' label",
    "link": "https://www.pcgamer.com/gaming-industry/a-threat-to-creative-expression-and-social-progress-advocacy-groups-respond-to-robloxs-new-sensitive-issues-label/",
    "summary": "Women in Games, Out Making Games, and BAME in Games call for transparent age ratings rather than vague \"sensitive issues\" label.",
    "body": "A trio of advocacy groups are speaking out against Roblox's new \"sensitive issues\" label for community-created content. Women in Games, Out Making Games, and Black, Asian and Minority Ethnic Talent (BAME) in Games released a joint letter on Tuesday arguing that Roblox's decision to implement a new content filtering system for certain topics is \"a step backward for both creative expression and social justice,\" stating the policy treats equality and human rights \"as debatable rather than fundamental.\" The letter comes after Roblox announced in August that it will be blocking access to content centered around certain topics for users under 13 unless they get a parent's permission. Roblox did not give a firm list of these \"sensitive issues,\" saying vaguely that they include \"any current sensitive social, political, or religious issue\" with \"polarized viewpoints\" or a potential to trigger a \"strong emotional response.\" The announcement on the new policy gave some examples, stating that \"issues such as immigration, capital punishment, gun control, marriage equality, pay equity in sports, prayer in schools, racial profiling, affirmative action, vaccination policies, and reproductive righ…",
    "image": "https://cdn.mos.cms.futurecdn.net/hDDRwzydBRRmWfPuHxKCDM-1280-80.jpg",
    "pubDate": "2025-10-04T19:36:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed80848fdae12e42",
    "title": "Winning goal 'unforgettable moment' for Estevao - Caballero",
    "link": "https://www.bbc.com/sport/football/videos/c93148j53n7o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea assistant head coach Caballero says Estevao Willian's late winner against Liverpool is an 'unforgettable moment' for the 18-year-old.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T19:35:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e9011d0c4995b739",
    "title": "ناصر ماهر.. انتقادات حادة بسبب الأخطاء والأنانية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%B5%D8%B1-%D9%85%D8%A7%D9%87%D8%B1-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D8%AD%D8%A7%D8%AF%D8%A9-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%A7%D9%86%D9%8A%D8%A9/blt2b6bcaf61bca02e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرض ناصر ماهر، لاعب وسط الزمالك، لموجة انتقادات واسعة، بعد مستواه الباهت في مباراة غزل المحلة.",
    "body": "تعرض ناصر ماهر، لاعب وسط الزمالك، لموجة انتقادات واسعة، بعد مستواه الباهت في مباراة غزل المحلة. وتعادل الزمالك مع نظيره غزل المحلة، بنتيجة 1-1 مساء اليوم السبت، على ملعب هيئة قناة السويس بالإسماعيلية، ضمن منافسات الجولة العاشرة من عمر الدوري المصري الممتاز. وارتفع رصيد الزمالك إلى 18 نقطة، في المركز الثاني، متأخرا بفارق الأهداف عن المصري البورسعيدي، صاحب الصدارة. وفشل العملاق الأبيض مع مدربه يانيك فيريرا، في تضميد جراحه واستعادة نغمة الانتصارات، بعدما خسر في الجولة الماضية أمام غريمه التقليدي الأهلي بنتيجة 1-2. واستهل ناصر ماهر، الموسم الحالي 2025-2026، بشكل جيد مع الفريق الأبيض، وحصل على جائزة أفضل لاعب في مباراة فريقه أمام سيراميكا كليوباترا في الجولة الأولى من الدوري المحلي. كما ساهم مستوى ناصر ماهر، في تغيير شكل الفريق الأبيض هجوميًا في بعض اللقاءات مع بداية الموسم الحالي، قبل تراجع مستواه بشكل مثير، لتتحول التوقعات العالية بشأن اللاعب، إلى موجة انتقادات واسعة لأسباب فنية. وتراجع مستوى ناصر ماهر مع الزمالك بشكل ملحوظ، كما أنه لم يظهر بشكل مؤثر في القمة الأخيرة أمام الأهلي، والتي انتهت بفوز المارد الأحمر بنتيجة 1-2 في الجولة التاسعة. انتقادات هناك علامات استفهام كثيرة على مستوى ناصر ماهر مع الزمالك، سواء من حيث إهدار الفرص السهلة، وكذلك تراجع مستواه الفني والبدني. ويقع ناصر ماه…",
    "image": null,
    "pubDate": "2025-10-04T19:34:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77d3a44513d18e0c",
    "title": "Fine margins not in our favour at the moment - Slot",
    "link": "https://www.bbc.com/sport/football/videos/cz085rg98x9o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool boss Arne Slot says the fine margins are not in Liverpool's favour at the moment after his side conceded in the 95th minute to Chelsea at Stamford Bridge for their third loss in a row.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T19:30:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "06074e5ba8da6721",
    "title": "'Xbox Game Pass Ultimate is still $19.99 with us': GameStop somehow openly brushes off Game Pass price hike",
    "link": "https://www.pcgamer.com/gaming-industry/xbox-game-pass-ultimate-is-still-usd19-99-with-us-gamestop-somehow-openly-brushes-off-game-pass-price-hike/",
    "summary": "Irked by the Game Pass price increase? GameStop vows to keep selling subscriptions at the old price.",
    "body": "GameStop is openly dismissing Microsoft's Xbox Game Pass Ultimate price hike, promising to keep selling subscriptions online and in-store at the old $19.99 per month rate, as reported by GamesRadar . The offer came just a day after GameStop joked \"own nothing\" when the price increases were announced earlier this week . In a post on X (formerly Twitter) on Wednesday, GameStop announced, \"We will continue to sell Xbox Game Pass Ultimate for $19.99/month in-store and online.\" A photo included in the post adds, \"You're welcome.\" We will continue to sell Xbox Game Pass Ultimate for $19.99/month in-store and online. pic.twitter.com/EAPGaud7cY October 1, 2025 How exactly GameStop is able to continue offering Game Pass Ultimate at the old price is unclear. What is clear is that GameStop is listening to the complaints about the price hike. In contrast, Microsoft is reportedly attempting to smooth things over by considering a free, ad-supported version of Xbox Cloud Gaming . Gamers canceled their Game Pass subscriptions in droves when the price increases were announced earlier this week, the most egregious of which was the new $29.99 per month rate for Game Pass Ultimate. Even Game Pass PC …",
    "image": "https://cdn.mos.cms.futurecdn.net/hegvnpXQooSf8CbsCKUfCC-1280-80.jpg",
    "pubDate": "2025-10-04T19:29:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c32b96915cfb51ab",
    "title": "Hull KR on for Treble with semi-final win over St Helens",
    "link": "https://www.bbc.com/sport/rugby-league/videos/c8d7n12ld07o?at_medium=RSS&at_campaign=rss",
    "summary": "Hull KR on course for treble after beating St Helens 20-12 in the Super League play-off semi-final.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T19:24:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "67e6adc35c8a9eb5",
    "title": "Hull KR beat Saints to reach Grand Final",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cjedpe1ljjyo?at_medium=RSS&at_campaign=rss",
    "summary": "Oliver Gildart's two second-half tries give Hull Kingston Rovers a Grand Final clash with Wigan Warriors in next week's Super League Grand Final.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T19:20:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5847dcfccff0000f",
    "title": "فيريرا العنيد.. هل دقت ساعة الرحيل عن الزمالك؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D8%A7%D9%84%D8%B9%D9%86%D9%8A%D8%AF-%D9%87%D9%84-%D8%AF%D9%82%D8%AA-%D8%B3%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%B9%D9%86-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt829a083ebadc579a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البلجيكي فجر غضب جماهير الزمالك في المباريات الأخيرة",
    "body": "بعد التعادل المخيب للآمال أمام غزل المحلة (1-1) في الجولة العاشرة من الدوري المصري الممتاز، مساء اليوم السبت، أصبح المدرب البلجيكي يانيك فيريرا في موقف حرج للغاية، حيث فقد الزمالك صدارة المسابقة بشكل فعلي، وسط مطالبات متزايدة بإقالته، بسبب تراجع النتائج وسوء إدارته الفنية. نزيف النقاط واصل الزمالك مسلسل نزيف النقاط، اليوم، على ملعب هيئة قناة السويس بالإسماعيلية، في مباراة كانت بمثابة \"الفرصة الأخيرة\" لفيريرا، بعد الخسارة في القمة أمام الأهلي (2-1)، والتعادل السابق مع الجونة (1-1)، لكنه فشل في استغلالها لتحقيق الفوز، مكتفيًا بحصد نقطتين فقط من أصل 9 نقاط ممكنة. وبهذا التعادل، رفع الزمالك رصيده إلى 18 نقطة، في المركز الثاني خلف المصري المتصدر بفارق الأهداف، بينما رفع غزل المحلة رصيده إلى 11 نقطة، في المركز الرابع عشر. وقاد فيريرا الزمالك في 10 مباريات بالدوري الممتاز، حتى الآن، ففاز في 5 فقط بنسبة (50%)، وتعادل في 3، وخسر مباراتين. الفشل التكتيكي أوضحت تصرفات يانيك فيريرا أنه مدرب عنيد، لا يتعلم من الأخطاء، حيث يكرر الفريق نفس السيناريوهات السلبية في المباريات، وهو ما يكشف أن الأزمة تكمن في سوء قراءته للمباريات، وعدم قدرته على إدارة المواقف الحاسمة. ولا يجيد المدرب البلجيكي تأمين النتيجة عندما يتقدم الزمالك. ففي مباراة القمة ضد الأهلي، تقدم الفارس الأبيض بهدف، لكن فيريرا لم يتخذ أي …",
    "image": null,
    "pubDate": "2025-10-04T19:11:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "057f70f5467abd0c",
    "title": "Chelsea score dramatic 95th-minute winner to beat Liverpool",
    "link": "https://www.bbc.com/sport/football/videos/c5y83x27766o?at_medium=RSS&at_campaign=rss",
    "summary": "Moises Caicedo scores a screamer before 18-year-old Estevao Willian nets a 95th-minute winner as Chelsea beat Liverpool in a thriller at Stamford Bridge.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T19:06:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a2f13cd48ccc2d92",
    "title": "الشرطة يكسر صمود الكهرباء بهدف متأخر في الدوري العراقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D9%8A%D9%83%D8%B3%D8%B1-%D8%B5%D9%85%D9%88%D8%AF-%D8%A7%D9%84%D9%83%D9%87%D8%B1%D8%A8%D8%A7%D8%A1-%D8%A8%D9%87%D8%AF%D9%81-%D9%85%D8%AA%D8%A7%D9%94%D8%AE%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A/bltb4e7da8969853724?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق الشرطة فوزه الثالث على التوالي في حملة الدفاع عن لقب الدوري العراقي، إذ نجح في التغلب على مضيفه الكهرباء بهدف من دون رد مساء اليوم السبت ضمن منافسات الجولة الرابعة من المسابقة.</p><p style=\"direction: rtl;\">وصمد دفاع الكهرباء أمام هجمات الشرطة على مدار المباراة لكن ال…",
    "body": "حقق الشرطة فوزه الثالث على التوالي في حملة الدفاع عن لقب الدوري العراقي، إذ نجح في التغلب على مضيفه الكهرباء بهدف من دون رد مساء اليوم السبت ضمن منافسات الجولة الرابعة من المسابقة. وصمد دفاع الكهرباء أمام هجمات الشرطة على مدار المباراة لكن اللاعب أحمد يحيى نجح في تسجيل هدف الفوز في الدقيقة 90+4. وارتفع رصيد الشرطة بهذا الفوز إلى 9 نقاط في المركز الثالث بجدول الترتيب بقيادة مدربه المصري مؤمن سليمان وله مباراة مؤجلة ضد الزوراء. وتوقف رصيد الكهرباء عند نقطة واحدة في المركز السابع عشر دون تحقيق أي انتصار في الدوري حتى الآن. زاخو يسحق نوروز وفي الجولة ذاتها، فاز زاخو على حساب ضيفه نوروز برباعية دون رد في أول مباراة تقام على ملعب زاخو وبحضور جماهيري بعد تعديل العقوبات الموقعة بسبب أحداث نهائي الكأس أمام دهوك. سجل أهداف المباراة اللاعب إيشيتي ديبوتي في الدقيقة 3 وشيركو كريم في الدقيقة 23 ثم هدف عكسي سجله كريستيان توجيكيسيتش في مرماه في الدقيقة 44 ثم أمجد عطوان في الدقيقة 46. وارتفع رصيد زاخو بقيادة مديره الفني القطري وسام رزق إلى 6 نقاط في المركز الثامن بعد أن حقق فوزه الثاني بالدوري العراقي بينما يبقى رصيد نوروز عند 3 نقاط في المركز الخامس عشر. القاسم يعطل الغراف وفرض القاسم التعادل على مضيفه الغراف في الجولة ذاتها دون أهداف مساء اليوم السبت. وارتفع رصيد الغراف إلى 10 نقاط لتتوقف انتصار…",
    "image": null,
    "pubDate": "2025-10-04T19:05:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4af58c8a77fc679d",
    "title": "ليلة فينيسيوس.. ريال مدريد يضرب فياريال ويتصدر الليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%84%D8%A9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B6%D8%B1%D8%A8-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/bltf67f7ac379b9a226?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>صعد ريال مدريد لصدارة الدوري الإسباني، بعدما حقق فوزًا ثمينًا على ضيفه فياريال بنتيجة (3-1)، في إطار الجولة الثامنة، على أرضية ملعب \"سانتياجو برنابيو\".</p><p>وبهذا الانتصار، رفع ريال مدريد رصيده إلى 21 نقطة من 8 مباريات، محققًا 7 انتصارات مقابل هزيمة واحدة، لقفز لصدارة الدوري الإسباني مؤقتا، بفا…",
    "body": "صعد ريال مدريد لصدارة الدوري الإسباني، بعدما حقق فوزًا ثمينًا على ضيفه فياريال بنتيجة (3-1)، في إطار الجولة الثامنة، على أرضية ملعب \"سانتياجو برنابيو\". وبهذا الانتصار، رفع ريال مدريد رصيده إلى 21 نقطة من 8 مباريات، محققًا 7 انتصارات مقابل هزيمة واحدة، لقفز لصدارة الدوري الإسباني مؤقتا، بفارق نقطتين عن المتصدر السابق برشلونة صاحب المركز الثاني بـ19 نقطة، والذي لعب مباراة أقل، بينما تجمد رصيد فياريال عند 16 نقطة في المركز الثالث بعد تلقيه خسارته الثانية هذا الموسم. وسجل الأهداف لريال مدريد: فينيسيوس جونيور \"هدفين\" (47’ و69’ من ركلة جزاء)، وكيليان مبابي (81’). بينما سجل هدف فياريال الوحيد جورج ميكوتادزي (73). منذ الدقائق الأولى، فرض ريال مدريد سيطرته على مجريات اللقاء بفضل استحواذ منظم وتمريرات متقنة بين خطوطه الثلاثة، بينما اعتمد فياريال على التكتل الدفاعي والانطلاقات المرتدة السريعة عبر جناحيه. الدقيقة السادسة كادت تشهد افتتاح التسجيل عندما تبادل التركي أردا جولر الكرة مع كيليان مبابي قبل أن يطلق تسديدة قوية مرت قريبة من العارضة، في أول إنذار حقيقي من كتيبة تشابي ألونسو. ورغم تفوق أصحاب الأرض في الاستحواذ، فإن فياريال حاول مباغتة الريال بعد مرور ربع ساعة بتسديدة بعيدة من الكندي أولواسيي لكنها خرجت عن المرمى. بعدها واصل ريال مدريد ضغطه الهجومي، فأهدر كل من تشواميني وماستانتونو فرصتي…",
    "image": null,
    "pubDate": "2025-10-04T19:05:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fbd81fe34284424a",
    "title": "'Are you Schmeichel in disguise?' Lammens serenaded on Man Utd debut",
    "link": "https://www.bbc.com/sport/football/articles/cgj1e8w82l5o?at_medium=RSS&at_campaign=rss",
    "summary": "Senne Lammens was compared to Peter Schmeichel in fan chants on his Manchester United debut - but how did he really get on?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T19:04:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ac0b988f07988cd4",
    "title": "Kudus stars for Tottenham in win over Leeds",
    "link": "https://www.bbc.com/sport/football/videos/c1791d5nr4eo?at_medium=RSS&at_campaign=rss",
    "summary": "Mohammed Kudus scores his first goal for Tottenham Hotspur in a 2-1 win against Leeds United at Elland Road.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T19:01:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fbb34ac33ecad720",
    "title": "Blackpool sack veteran boss Bruce after poor start",
    "link": "https://www.bbc.com/sport/football/articles/c9317e4gk88o?at_medium=RSS&at_campaign=rss",
    "summary": "Blackpool sack veteran boss Steve Bruce after one year in charge after a poor start to the League One season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T19:00:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2e637d3f8ffeae83",
    "title": "Rice and Saka score as Arsenal beat West Ham",
    "link": "https://www.bbc.com/sport/football/videos/cgj1e68v2zgo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Declan Rice and Bukayo Saka score to take a comfortable win for Arsenal against West Ham in Mikel Arteta's 300th game in charge.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T19:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6f93515c732979ac",
    "title": "جدول مباريات اليوم الأحد 5 أكتوبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D8%AF-5-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt2866320b1c141584?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يترقب عشاق كرة القدم اليوم، الأحد 5 أكتوبر/ تشرين الأول 2025 العديد من المباريات الهامة في الدوريات الأوروبية والعربية. &nbsp;اليوم مباريات الجولة السابعة في الدوري الإنجليزي بمواجهات هامة أبرزها لقاء يجمع بين برينتفورد ومانشستر سيتي. أما في الدوري الإسباني، فسوف يواجه إشبيلية نظيره برشلونة في سانشيز بزخوان، وذلك بجانب الديربي بين يوفنتوس وميلان في الدوري الإيطالي ومباريات قوية في الدوري الفرنسي والألماني. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الأحد 5 أكتوبر/ تشرين الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الأحد 5 أكتوبر 2025؟ يمكن مشاهدة مباريات الدوري الفرنسي والإسباني فهي عبر قنوات بي إن سبورتس، أما الدوري الألماني فمنقول على قنوات إم بي سي أكشن والدوري الإيطالي على أبو ظبي الرياضية. كما أنّ تود ينقل مباريات الدوري الفرنسي والإسباني، والدوري الألماني عبر شاهد وأخيرًا الدوري الإيطالي على ستارز بلاي وتطبيق STC. أما الدوري الأمريكي، فيمكن متابعته عبر تطبيق Apple TV. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN Apple TV+ شاهد من هنا Nord VPN اشترك الآن &nbsp; جدول مباريات اليوم الأحد 5 أكتوبر 2025 \"05-10-2025\" الدوري الإنجليزي - الجولة السابعة &nbsp; المباراة الموعد القنوات النا…",
    "image": null,
    "pubDate": "2025-10-04T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb569b0e0db375a0",
    "title": "Can Private Investment Unlock a New Nuclear Energy Era?",
    "link": "https://oilprice.com/Energy/Energy-General/Can-Private-Investment-Unlock-a-New-Nuclear-Energy-Era.html",
    "summary": "As several governments aim to battle climate change by shifting away from fossil fuels and pursuing a green transition, many are revisiting a long-overlooked energy source – nuclear power. Nuclear power was at the top of many countries’ energy agenda for several decades before a few notable nuclear…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ed6189edb9d8df56",
    "title": "Man Utd beat Sunderland to ease pressure on Amorim",
    "link": "https://www.bbc.com/sport/football/videos/cy85e9d3ld5o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Mason Mount and Benjamin Sesko help Manchester United grab a crucial win against Sunderland, while Senne Lammens keeps a clean sheet on his debut.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T18:59:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: ريال مدريد يستعيد الصدارة بالفوز على فياريال استعاد ريال مدريد الصدارة بعد الفوز على فياريال بثلاثية لهدف &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 8 7 0 1 19 9 10 21 2 برشلونة 7 6 1 0 21 5 16 19 3 فياريال 8 5 1 2 14 8 6 16 4 إلتشي 7 3 4 0 10 6 4 13 5 أتلتيك بيلباو 8 4 1 3 9 9 0 13 6 أتلتيكو مدريد 7 3 3 1 14 9 5 1…",
    "image": null,
    "pubDate": "2025-10-04T18:56:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ee36418455f7e7c",
    "title": "جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt517447b27be553a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة",
    "body": "يخوض نادي ريال مدريد غمار الدوري الإسباني لموسم 2025-2026 وسط تطلعات كبيرة لاستعادة لقب الليجا، بقيادة مدربه الجديد تشابي ألونسو، الذي تولى المهمة خلفًا لكارلو أنشيلوتي. وأجرى ريال مدريد صفقات مميزة خلال فترة الانتقالات الصيفية بقيادة فلورنتينو بيريز، أبرزها التعاقد مع الظهير الإنجليزي ترنت ألكساندر-أرنولد، ولاعب الوسط الأرجنتيني الشاب فرانكو ماتانتونو، ما يعكس رغبة النادي في بناء جيل جديد قادر على المنافسة محليًا وأوروبيًا. ويستهل ريال مدريد موسمه بمواجهة أوساسونا على ملعب سانتياجو برنابيو يوم 17 أغسطس/آب 2025، ويختتم مشواره بمواجهة أتلتيك بلباو في الجولة 38 على نفس الملعب يوم 24 مايو/آيار 2026. ويخوض الفريق الملكي مواجهات الكلاسيكو ضد برشلونة يوم 26 أكتوبر/تشرين أول 2025 على ملعب سانتياجو برنابيو في الجولة العاشرة، ويوم 10 مايو/آيار 2026 على ملعب سبوتيفاي كامب نو بالجولة 35 من المسابقة. ورغم امتلاك الفريق لتشكيلة مدججة بالنجوم مثل كيليان مبابي، فينيسيوس جونيور، بيلينجهام، كامافينجا، إلا أن التحدي الأكبر يكمن في الانسجام بين العناصر الجديدة والقديمة، خاصة مع ضغط المنافسة من برشلونة وأتلتيكو مدريد. كما يشارك ريال مدريد هذا الموسم في دوري أبطال أوروبا وكأس ملك إسبانيا وكأس السوبر الإسباني، ما يضع الفريق أمام جدول مزدحم يتطلب عمقًا فنيًا وتدويرًا ذكيًا من الجهاز الفني. ويرصد كووورة …",
    "image": null,
    "pubDate": "2025-10-04T18:55:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 8 7 0 1 19 9 10 21 2 برشلونة 7 6 1 0 21 5 16 19 3 فياريال 8 5 1 2 14 8 6 16 4 إلتشي 7 3 4 0 10 6 4 13 5 أتلتيك بيلباو 8 4 1 3 9 9 0 13 6 أتلتيكو مدريد 7 3 3 1 14 9 5 12 7 ريال بيتيس 7 3 3 1 11 7 4 12 8 إسبانيول 7 3 3 1 10 9 1 12 9 خيتافي 8 3 2 3 9…",
    "image": null,
    "pubDate": "2025-10-04T18:53:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f5bf0b8b4886a73",
    "title": "حالة طوارئ مؤجلة في الهند بسبب رونالدو.. ما القصة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D9%84%D8%A9-%D8%B7%D9%88%D8%A7%D8%B1%D9%8A%D9%94-%D9%85%D9%88%D9%94%D8%AC%D9%84%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%87%D9%86%D8%AF-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D8%B5%D8%A9/blt65048d76a08b345c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عندما يُذكر اسم الأسطورة البرتغالي كريستيانو رونالدو، قائد النصر السعودي، تبدأ حالة من التأهب القصوى في أي بلد يستعد لاستقباله، لما يتمتع به من شعبية جارفة حول العالم.",
    "body": "عندما يُذكر اسم الأسطورة البرتغالي كريستيانو رونالدو، قائد النصر السعودي، تبدأ حالة من التأهب القصوى في أي بلد يستعد لاستقباله، لما يتمتع به من شعبية جارفة حول العالم. رونالدو (40 عامًا) يُعد واحدًا من أبرز نجوم كرة القدم في التاريخ، ومنذ انضمامه إلى النصر، باتت الدول العربية والآسيوية تتسابق للاستفادة من حضوره، سواء عبر استقطابه في المنافسات المختلفة أو من خلال الأثر الجماهيري الكبير الذي يرافقه أينما ذهب. لكن وجود رونالدو، يحتاج لفرض حالة من الطوارئ والاستعدادات الخاصة، من أجل مجاراة الحدث، حيث يصاحب وصوله إلى أي مكان، موجة جماهيرية ضخمة. ظهور مُعلق من المقرر أن يحل النصر، ضيفًا على جوا الهندي، يوم 22 أكتوبر/تشرين أول الجاري، في ثالث جولات دوري أبطال آسيا 2. وبطبيعة الحال، تتمنى الجماهير الهندية، انضمام الدون البرتغالي لقائمة الفريق المشاركة في المباراة، من أجل التقاط الصور معه. فضلاً عن رغبة النادي نفسه في تواجد رونالدو من أجل تسجيل لحظة تاريخية بوجوده، كونه أحد أعظم اللاعبين في التاريخ. ولكن وجود رونالدو في المباراة، سيكون محل شك، خاصة وأن المدرب البرتغالي جورجي جيسوس، يتعمد إراحته في هذه البطولة الآسيوية، من أجل الحفاظ على لياقته في المباريات الأخرى بدوري روشن السعودي. حالة طوارئ مؤجلة نشرت صحيفة \"اليوم\" السعودية، تصريحات لرافي بوسكور، الرئيس التنفيذي لنادي جوا، والذي قال \"ال…",
    "image": "https://assets.kooora.com/images/v3/blt18a0ca83326f075b/crop/MM5DCNJTGY5DQNRUHJXG653FHIYTSNB2GMZQ====/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-09-22T070119.018.png",
    "pubDate": "2025-10-04T18:48:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06c3c4cf9176c4e2",
    "title": "Slovak Oscar Contender ‘Father’ Wins Zurich Film Festival",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/slovak-father-wins-zurich-film-festival-1236393189/",
    "summary": "Milan Ondrík stars as a decent man who's life falls apart in Tereza Nvotová's family drama.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T18:45:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b414b5b00f991d0",
    "title": "المنتخب السعودي يتخلص من لعنة مكررة قبل ملحق المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%AA%D8%AE%D9%84%D8%B5-%D9%85%D9%86-%D9%84%D8%B9%D9%86%D8%A9-%D9%85%D9%83%D8%B1%D8%B1%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltde618e41110318be?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يواصل المنتخب السعودي، بقيادة المدرب الفرنسي، هيرفي رينارد، تحضيراته لخوض منافسات الملحق الآسيوي المؤهل لكأس العالم 2026، وذلك بمعسكر مغلق في مدينة جدة.</p><p style=\"direction: rtl;\">ويخوض الأخضر السعودي، مباراتي إندونيسيا الأربعاء المقبل، والعراق يوم 14 أكتوبر/ تشرين الأ…",
    "body": "يواصل المنتخب السعودي، بقيادة المدرب الفرنسي، هيرفي رينارد، تحضيراته لخوض منافسات الملحق الآسيوي المؤهل لكأس العالم 2026، وذلك بمعسكر مغلق في مدينة جدة. ويخوض الأخضر السعودي، مباراتي إندونيسيا الأربعاء المقبل، والعراق يوم 14 أكتوبر/ تشرين الأول الجاري، على ملعب الإنماء، ضمن منافسات المجموعة الثانية من الملحق الآسيوي. وزفت صحيفة \"الرياضية \" السعودية، نبأ سارا للجماهير السعودية، بعدما أعلنت جاهزية جميع لاعبي الأخضر للملحق الآسيوي، بعد تعافي اللاعبين المصابين. وتابعت إن قائمة المنتخب السعودي، خلت من الإصابات، للمرة الأولى منذ انطلاق تحضيراته لملحق تصفيات آسيا المؤهلة لكأس العالم، بعد انضمام الجناح أيمن يحيى، والمدافع محمد سليمان، إلى التدريبات الجماعية للأخضر. وتعافى محمد سليمان من إصابة تعرض لها مع فريقه، الأهلي، أبعدته عن تدريبات الأخضر منذ انطلاقها الخميس الماضي، في حين، تجاوز أيمن يحيى إصابة منعته من خوض تدريبات أمس الجمعة، بدوره تعافى اللاعب حسّان تمبكتي من نزلة البرد، التي أبعدته عن التدريبات، قبل مشاركته أمس الجمعة. وفي سياق متصل، ينتظر المنتخب السعودي، وصول المحترفين الثلاثة سعود عبد الحميد، الظهير الأيمن، والجناحين مهند آل سعد ومروان الصحفي، لإكمال الصفوف قبل مواجهة إندونيسيا. وبحسب البيان الصادر عن الاتحاد الآسيوي لكرة القدم، فإن نظام الملحق الآسيوي ينص على تأهل متصدري المج…",
    "image": null,
    "pubDate": "2025-10-04T18:44:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39cd279220e7b174",
    "title": "جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/bltdd184a803e754f03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواعيد المباريات، الملاعب، القنوات الناقلة وكل ما تريد معرفته عن كل جولات الدوري المغربي 2025-2026..",
    "body": "انطلق الموسم الجديد من الدوري المغربي (البطولة الوطنية المغربية) 2025-2026 في ظل ترقب جماهيري بعدما تمكن نهضة بركان من حسم لقب الموسم الجاري 2024-2025. ومما لا شك فيه، يعد الدوري المغربي أحد أكثر بطولات كرة القدم متابعة على مستوى العالم العربي، بفضل المنافسة الشرسة بين الأندية الكبرى&nbsp; وتوج نهضة بركان بلقب الدوري الموسم الماضي، لذا من المنتظر أن يشهد الموسم الجديد منافسة شرسة مع الجيش الملكي والوداد والرجاء. وفي هذا التقرير من كووورة، نستعرض لكم جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب جدول ترتيب الدوري المغربي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 الوداد 4 3 1 0 8 3 5 10 2 الرجاء 4 2 2 0 5 1 4 8 3 المغرب الفاسي 4 2 2 0 5 1 4 8 4 نهضة بركان 3 2 1 0 9 4 5 7 5 الجيش الملكي 3 1 2 0 3 1 2 5 6 أولمبيك آسفي 3 1 2 0 3 2 1 5 7 الفتح الرباطي 4 1 1 2 4 5 -1 4 8 النادي المكناسي 4 1 2 1 3 3 0 5 9 أولمبيك الدشيرة 3 1 1 1 3 6 -3 4 10 اتحاد تواركة 3 0 3 0 3 3 0 3 11 اتحاد طنجة 4 0 3 1 3 6 -3 3 12 اتحاد يعقوب المنصور 3 0 2 1 4 6 -2 2 13 الدفاع الجديدي 3 0 2 1 0 2 -2 2 14 نهضة الزمامرة 4 0 2 2 2 6 -4 2 15 الكوكب المراكشي 4 0 1 3 3 6 -3 1 16 حسنية أكادير 3 0 1 2 1 4 -3 1 &nbsp; ما القنوات الناقلة لمباريات الدوري المغربي 2025-2…",
    "image": null,
    "pubDate": "2025-10-04T18:44:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "30085e4a429b4cf7",
    "title": "Bangor stun Coleraine as Swifts beat Larne",
    "link": "https://www.bbc.com/sport/articles/cq65dgl0ev0o?at_medium=RSS&at_campaign=rss",
    "summary": "Both Coleraine and Larne miss the chance to go top of the Irish Premiership table as they slip to defeats on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T18:36:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a07c50e355ec1005",
    "title": "يامال ورافينيا خارج قائمة برشلونة لمواجهة إشبيلية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9/bltc5dda5a4c0ae3636?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الألماني هانز فليك، المدير الفني لبرشلونة، اليوم السبت، قائمة الفريق الكتالوني لمواجهة إشبيلية، غدًا الأحد، على ملعب رامون سانشيز بيزخوان، ضمن لقاءات الجولة الثامنة لليجا. </p><p>وشهدت قائمة برشلونة غياب لامين يامال ورافينيا دياز بسبب الإصابة. </p><p><strong>وجاءت قائمة برشلونة كالتالي: </s…",
    "body": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، اليوم السبت، قائمة الفريق الكتالوني لمواجهة إشبيلية، غدًا الأحد، على ملعب رامون سانشيز بيزخوان، ضمن لقاءات الجولة الثامنة لليجا. وشهدت قائمة برشلونة غياب لامين يامال ورافينيا دياز بسبب الإصابة. وجاءت قائمة برشلونة كالتالي: حراسة المرمى: تشيزني - إيدير - كوشين. الدفاع: رونالدو أراوخو - أليخاندرو بالدي - جوليس كوندي - إريك جارسيا - جيرارد مارتن - باو كوبارسي - أندرياس كريستينسن. الوسط: بيدري جونزاليس - فرينكي دي يونج - داني أولمو - مارك كاسادو - مارك بيرنال - درو. الهجوم: روبرت ليفاندوفسكي - فيران توريس - ماركوس راشفورد - روني باردجي - فيرنانديز. وقال فليك في المؤتمر الصحفي الذي يسبق اللقاء: \"ندرك جيدًا أسلوب لعب إشبيلية، فهو فريق يلعب بروح عالية وحماس كبير، ويستفيد دائمًا من دعم جماهيره المميزة، المواجهة ستكون صعبة للغاية، ونحن بحاجة إلى التركيز واللعب بذكاء كي نخرج بالنتيجة التي نطمح إليها\". وعن موعد عودة يامال، قال: \"هذه الإصابة ليست عضلية، ولهذا من الصعب تحديد وقت التعافي بدقة، ربما يعود خلال أسبوعين أو ثلاثة أو أربعة.. لا أعلم إن كان سيلحق بالكلاسيكو.. سنعمل معه خطوة بخطوة، وسنرى كيف تتطور حالته مع فريق التأهيل\". الجدل مع دي لا فوينتي وعن الأزمة الأخيرة مع مدرب منتخب إسبانيا لويس دي لا فوينتي، أوضح فليك: \"القضية بدأت بعد آخر فترة …",
    "image": null,
    "pubDate": "2025-10-04T18:34:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "لا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026: فينيسيوس يعود للتسجيل أحرز فيني ثنائية في شباك فياريال &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 9 2 جوليان ألفاريز ريال مدريد 6 =3 فينيسيوس جونيور ريال مدريد 5 =3 إيتا إيونج ليفانتي - فيا…",
    "image": null,
    "pubDate": "2025-10-04T18:15:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "78ce0484b0cdddd5",
    "title": "Arteta's unlucky captain - how Odegaard set unwanted record",
    "link": "https://www.bbc.com/sport/football/articles/c80gn74d59jo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal continue their strong start to the season with victory over West Ham - but Martin Odegaard sets an unwanted record.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T18:12:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18aeded1e66b0264",
    "title": "\"صمت العاجزين\".. مجلس الزمالك يمارس هويته بالاختفاء عقب الإخفاقات‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%85%D8%AA-%D8%A7%D9%84%D8%B9%D8%A7%D8%AC%D8%B2%D9%8A%D9%86-%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D9%85%D8%A7%D8%B1%D8%B3-%D9%87%D9%88%D9%8A%D8%AA%D9%87-%D8%A8%D8%A7%D9%84%D8%A7%D8%AE%D8%AA%D9%81%D8%A7%D8%A1-%D8%B9%D9%82%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D8%AE%D9%81%D8%A7%D9%82%D8%A7%D8%AA%E2%80%8E/bltb7c6cb9f028f01fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعيش الزمالك واحدة من أصعب فتراته في المواسم الأخيرة تحت قيادة مدربه البلجيكي يانيك فيريرا، بعد أن تراجع ترتيبه في الدوري المصري الممتاز وتخلى عن صدارة المسابقة، وسط حالة من الارتباك الإداري والفني والمالي التي تضرب أركان القلعة البيضاء منذ انطلاقة الموسم الحالي.</p><p>فمنذ خسارة الزمالك أمام غر…",
    "body": "يعيش الزمالك واحدة من أصعب فتراته في المواسم الأخيرة تحت قيادة مدربه البلجيكي يانيك فيريرا، بعد أن تراجع ترتيبه في الدوري المصري الممتاز وتخلى عن صدارة المسابقة، وسط حالة من الارتباك الإداري والفني والمالي التي تضرب أركان القلعة البيضاء منذ انطلاقة الموسم الحالي. فمنذ خسارة الزمالك أمام غريمه التقليدي الأهلي بنتيجة 2-1 في قمة الدوري المصري الممتاز، بدأت حالة من عدم الاستقرار تضرب النادي من الداخل، بعدما كانت جماهيره تُمنّي النفس بموسم مختلف يعيد الفريق إلى منصات التتويج. تلك الهزيمة كانت بمثابة الشرارة التي فجّرت الأزمات، فانعكس التوتر داخل الغرف المغلقة على أداء اللاعبين في الملعب، وأصبحت كل مباراة تُزيد الوضع سوءًا. لم تقتصر الأزمات على الجوانب الفنية فقط، بل امتدت إلى خلافات إدارية وتراجع الثقة بين اللاعبين والجهاز الفني، وسط شعور عام داخل النادي بغياب الرؤية الواضحة. فالمدرب البلجيكي يانيك فيريرا، وجد نفسه محاصرًا بظروف مالية صعبة ومستحقات متأخرة، إضافة إلى ضغوط جماهيرية متصاعدة مع كل تعثر جديد، فضلا عن ارتكابه أخطاء فنية واضحة زادت من غضب المشجعين عليه. نزيف النقاط مستمر وواصل الزمالك مسلسل نزيف النقاط بالتعادل مع غزل المحلة 1-1 مساء السبت على ملعب هيئة قناة السويس بالإسماعيلية، ضمن منافسات الجولة العاشرة من الدوري المصري الممتاز. الفريق الأبيض لم يحقق أي فوز في آخر 3 مباريات…",
    "image": null,
    "pubDate": "2025-10-04T18:10:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01c4bf9c33825bd4",
    "title": "مرموش خارج قائمة الفراعنة.. وحمدي فتحي يشرب من كأس عاشور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%88%D8%AD%D9%85%D8%AF%D9%8A-%D9%81%D8%AA%D8%AD%D9%8A-%D9%8A%D8%B4%D8%B1%D8%A8-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1/blt5180e72c27da1c54?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن حسام حسن، المدير الفني لمنتخب مصر، القائمة الرسمية لخوض معسكر أكتوبر/تشرين أول الجاري، والذي يشهد مباراتي جيبوتي وغينيا بيساو، يومي 8 و12 من الشهر الحالي في ختام مشوار تصفيات كأس العالم 2026 عن قارة أفريقيا.",
    "body": "أعلن حسام حسن، المدير الفني لمنتخب مصر، القائمة الرسمية لخوض معسكر أكتوبر/تشرين أول الجاري، والذي يشهد مباراتي جيبوتي وغينيا بيساو، يومي 8 و12 من الشهر الحالي في ختام مشوار تصفيات كأس العالم 2026 عن قارة أفريقيا. ويحل منتخب مصر، ضيفا على جيبوتي في المغرب، يوم 8 أكتوبر/تشرين أول الجاري، ويحتاج للفوز للتأهل رسميا عن المجموعة الأولى بالتصفيات الأفريقية المؤهلة للمونديال. غياب مرموش شهدت قائمة منتخب مصر، غياب عمر مرموش مهاجم مانشستر سيتي، بعد إصابته في مباراة الجولة الثامنة ضد بوركينا فاسو في شهر سبتمبر/أيلول الماضي. وابتعد عمر مرموش عن مباريات مانشستر سيتي بسبب الإصابة التي تعرض لها مع منتخب مصر. وأعلن إبراهيم حسن مدير منتخب مصر في بيان رسمي، استبعاد عدة نجوم، بسبب عدم الجاهزية، وعلى رأسهم محمد شحاتة ونبيل عماد دونجا ثنائي الزمالك، وإمام عاشور لاعب وسط الأهلي، وصلاح محسن مهاجم المصري البورسعيدي، ومحمود عبد الحفيظ زلاكة جناح بيراميدز. عودة مصطفى فتحي وياسر إبراهيم شهدت قائمة منتخب مصر لكرة القدم، عودة مصطفى فتحي جناح بيراميدز بعد غياب طويل بسبب الإصابة. وعاد أيضًا ياسر إبراهيم مدافع الأهلي، بعد تألقه في الفترة الأخيرة في مباريات الفريق الأحمر. وجاءت قائمة منتخب مصر على النحو التالي: حراسة المرمى: محمد الشناوي، مصطفي شوبير، محمد صبحي، عبد العزيز البلعوطي خط الدفاع: محمد هاني، أحمد عيد،…",
    "image": null,
    "pubDate": "2025-10-04T18:06:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "de6c96daec74da35",
    "title": "سلوت: ستامفورد بريدج صعب دائمًا.. وكان بإمكاننا الفوز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D8%B3%D8%AA%D8%A7%D9%85%D9%81%D9%88%D8%B1%D8%AF-%D8%A8%D8%B1%D9%8A%D8%AF%D8%AC-%D8%B5%D8%B9%D8%A8-%D8%AF%D8%A7%D9%8A%D9%94%D9%85%D9%8B%D8%A7-%D9%88%D9%83%D8%A7%D9%86-%D8%A8%D8%A7%D9%95%D9%85%D9%83%D8%A7%D9%86%D9%86%D8%A7-%D8%A7%D9%84%D9%81%D9%88%D8%B2/bltc56c2b9ee361bbc7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الهولندي أبرز قوة منافسي فريقه في المباريات الأخيرة",
    "body": "علق الهولندي آرني سلوت، المدير الفني لليفربول، على خسارة فريقه أمام مضيفه تشيلسي (2-1)، واستمرار سلسلة السقوط في البطولات المختلفة، بالهزيمة اليوم السبت على ملعب ستامفورد بريدج، في قمة لقاءات الجولة السابعة من الدوري الإنجليزي الممتاز. وافتتح مويسيس كايسيدو التسجيل لأصحاب الأرض، في الدقيقة 14، قبل أن يتعادل ليفربول عن طريق لاعبه كودي جاكبو، في الدقيقة 63.&nbsp; وفي الدقيقة 90+5، سجل البرازيلي الشاب إستيفاو هدفًا قاتلًا لتشيلسي، ضمن به النقاط الثلاث للبلوز. \"سوء حظ\" وبعد المباراة، قال سلوت في تصريحات لشبكة \"بي بي سي\" : \"أعتقد أن فريقين قويين للغاية كانا على أرض الملعب اليوم.. لسوء حظنا في الشوط الأول، سجلوا من فرصتهم الوحيدة\". وأضاف: \"خلقنا ثلاث فرص سانحة - كيركيز، دومينيك، وإيزاك بالرأس، لكني شعرت أن المباراة كانت متكافئة.. بدأنا الشوط الثاني بشكل جيد للغاية، لم يكن من المفاجئ أن نتعادل.. في آخر 15 دقيقة، كانت المباراة متقاربة، وأتيحت لنا فرص، بينما أتيحت لهم فرصة للفوز.. في النهاية، استقبلنا هدفًا في اللحظة الأخيرة\". وحول نتائج فريقه في المباريات الأخيرة، قال المدرب الهولندي: \"أولًا، المنافس الذي نواجهه.. في الموسم الماضي خسرنا أمام تشيلسي أيضًا، ستامفورد بريدج دائمًا ما يكون صعبًا، كنا قريبين جدًا من تحقيق نتيجة (التعادل).. كما ذكرتُ، أمام جالطة سراي، خضنا مباراة فردية، ثم حصلوا…",
    "image": null,
    "pubDate": "2025-10-04T18:05:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1c5ac25207b4d1dc",
    "title": "When music meets football - can you beat our lyrics quiz?",
    "link": "https://www.bbc.com/sport/football/articles/cddmjeg4dvqo?at_medium=RSS&at_campaign=rss",
    "summary": "How well do you know songs including football references?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T17:58:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23b59b51498c72b8",
    "title": "Verstappen criticises cooling vest but Russell will 'run it'",
    "link": "https://www.bbc.com/sport/formula1/articles/cn4wnjwwvvko?at_medium=RSS&at_campaign=rss",
    "summary": "Max Verstappen says he does not like F1's driver-cooling system before the Singapore Grand Prix, the first race to be declared a 'heat hazard'.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T17:53:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "410d5ab70f27d13a",
    "title": "Manager almost quit football after Vigar's death",
    "link": "https://www.bbc.com/news/articles/c87ynpjnr7ro?at_medium=RSS&at_campaign=rss",
    "summary": "Chichester City FC boss Miles Rutherford said the late striker's family helped change his mind.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T17:49:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d92f941eb7d71b43",
    "title": "تحليل.. عمق تشكيل تشيلسي يقهر ليفربول المرتبك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%B9%D9%85%D9%82-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D9%82%D9%87%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%B1%D8%AA%D8%A8%D9%83/blt7dd3c83111dd7139?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إستيفاو انتزع الانتصار بهدف قاتل",
    "body": "ضاعف تشيلسي آلام ضيفه ليفربول، عندما تغلب عليه بنتيجة (2-1) مساء اليوم السبت، ضمن الجولة السابعة من الدوري الإنجليزي الممتاز، في مباراة أثبتت عمق تشكيلة الفريق اللندني رغم الإصابات المتلاحقة. وجاء الفوز بحسم متأخر في الوقت بدل الضائع، من الموهبة البرازيلية إستيفاو، مقابل استمرار معاناة فريق المدرب الهولندي آرني سلوت، الذي تلقى خسارته الثالثة على التوالي في جميع المسابقات. دخل تشيلسي اللقاء بأسلوب هجومي مرن يعتمد على بناء اللعب المنظم من الخلف، مع تمركز عميق لثنائي الوسط إنزو فيرنانديز ومويسيس كايسيدو في محاولة لكسر ضغط ليفربول المبكر، بينما اعتمد المدرب إنزو ماريسكا على طريقة لعب 4-3-3 تتحول إلى 3-5-2 عند الاستحواذ، عبر تحرك الظهير مالو جوستو كظهير-جناح، ودخول مارك كوكوريا لعمق الملعب لمساندة خط الوسط.&nbsp; ورغم البداية المتوازنة، ظهر إصرار تشيلسي على اللعب العمودي السريع بعد كل استعادة للكرة، وهو ما مكن كايسيدو من استغلال المساحات خلف خط وسط ليفربول المسطح.&nbsp; وفي الدقيقة 14، تلقى الدولي الإكوادوري تمريرة من بادياشيل، وأطلق تسديدة صاروخية من على بعد 20 ياردة، اخترقت شباك الحارس جيورجي مامارداشفيلي، مانحًا فريقه التقدم ومستعرضًا سلاح الجرأة الفردية الذي افتقده \"البلوز\" في الأسابيع الماضية. ضعف التنظيم على الجانب الآخر، بدا ليفربول متأثرًا بوضوح بخسارتيه السابقتين، وحاول سلوت ا…",
    "image": null,
    "pubDate": "2025-10-04T17:43:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a408341c37d191a",
    "title": "Cockroft wins third gold as Pembroke defends title",
    "link": "https://www.bbc.com/sport/articles/c89dnly2y9ko?at_medium=RSS&at_campaign=rss",
    "summary": "Multiple world champions Hannah Cockroft and Dan Pembroke add two more golds to Great Britain's medal tally at the World Para Athletics Championships.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T17:40:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e8aadfdbeeeefb5",
    "title": "Can Rodgers rediscover Celtic's attacking X-factor?",
    "link": "https://www.bbc.com/sport/football/articles/c3064nrn6rpo?at_medium=RSS&at_campaign=rss",
    "summary": "Celtic have a lot to work out amid an alamring downtown in scoring and form, writes Tom English.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T17:38:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "734183b3945eccac",
    "title": "انقلب السحر على الساحر.. تشيلسي يقتل ليفربول بسلاحه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B3%D8%AD%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%A7%D8%AD%D8%B1-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D9%82%D8%AA%D9%84-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A8%D8%B3%D9%84%D8%A7%D8%AD%D9%87/blt6625d3af4d05b050?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انقلب السحر على الساحر.. تشيلسي يقتل ليفربول بسلاحه",
    "body": "حقق تشيلسي فوزا قاتلا على ضيفه ليفربول بنتيجة (2-1)، في مباراة جمعت الفريقين بملعب ستامفورد بريدج، اليوم السبت، ضمن منافسات الجولة السابعة من الدوري الإنجليزي الممتاز. الفريق اللندني تقدم عن طريق مويسيس كايسيدو في الدقيقة 14، فيما عادل كودي جاكبو النتيجة للريدز (ق 63)، قبل أن يحرز إستيفاو هدف انتصار البلوز (ق 90+6). وخسر ليفربول الصدارة لصالح آرسنال بعد الهزيمة اليوم، ليبقى في المركز الثاني برصيد 15 نقطة، فيما وصل تشيلسي للنقطة 11 في المرتبة السادسة. كما تلقى رجال المدرب الهولندي أرني سلوت الهزيمة الثالثة تواليا بمختلف المسابقات، إذ تعرض للهزيمة في آخر جولتين بالبريميرليج، على يد كريستال بالاس وتشيلسي، فيما سقط في دوري أبطال أوروبا أمام جالطة سراي. وبحسب شبكة \"سكواكا\"، فإن ليفربول تعرض للخسارة الثانية تواليا في البريميرليج، للمرة الأولى منذ أبريل 2023. هداف البلوز ذكرت شبكة \"سكواكا\" أيضا، أن كايسيدو بات هداف تشيلسي هذا الموسم، برصيد 3 أهداف، بالتساوي مع الأرجنتيني إنزو فيرنانديز. وأضافت: \"كايسيدو سجل 3 أهداف في أول 7 مباريات هذا الموسم، أكثر مما أحرزه في الموسمين السابقين مجتمعين، إذ &nbsp;سجل هدفين فقط خلال 73 مباراة\". ويعد الهدف الذي سجله جاكبو الليلة، هو الأول له خارج الديار في البريميرليج منذ بداية عام 2025، إذ جاءت أهدافه الستة الماضية بملعب أنفيلد. الرصاصة الأولى وسجل إستيفا…",
    "image": null,
    "pubDate": "2025-10-04T17:32:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4db2ec36dd65d3e6",
    "title": "Man City beat Arsenal to spoil Kelly return",
    "link": "https://www.bbc.com/sport/football/videos/cy9nwl9xx3xo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City overcome being drawn level twice by Arsenal to seal a thrilling 3-2 win over their North London title rivals in the Women's Super League at the Joie Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T17:02:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "51c8fdf5f21e55a0",
    "title": "'It had to be her!' - Kelly scores on Man City return",
    "link": "https://www.bbc.com/sport/football/videos/cj9zd17pgy3o?at_medium=RSS&at_campaign=rss",
    "summary": "Chloe Kelly scores from the edge of the box to get Arsenal level against her former side Manchester City in the Women's Super League at the Joie Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T17:02:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6d2447d5d0ef913c",
    "title": "Newcastle crushed by Exeter after Diamond exit",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cjr59x0rn93o?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle Red Bulls begin life without Steve Diamond with a crushing 38-15 Prem loss at Exeter.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T17:02:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4c6cd50de26eaed5",
    "title": "Inside the astonishing development of 1999's The Wheel of Time FPS: 'The fact that we shipped anything at all is kind of a miracle'",
    "link": "https://www.pcgamer.com/games/fps/inside-the-astonishing-development-of-1999s-the-wheel-of-time-fps-the-fact-that-we-shipped-anything-at-all-is-kind-of-a-miracle/",
    "summary": "\"I never played my games after they were done, but this one I played forever because it was so fun.\"",
    "body": "Weird Weekend Weird Weekend is our regular Saturday column where we celebrate PC gaming oddities: peculiar games, strange bits of trivia, forgotten history. Pop back every weekend to find out what Jeremy, Josh and Rick have become obsessed with this time, whether it's the canon height of Thief's Garrett or that time someone in the Vatican pirated Football Manager . There's a good chance you haven't heard of The Wheel of Time. No, not the beloved series of fantasy novels penned by Robert Jordan, or the less beloved but still pretty good TV show cancelled by Amazon, or the recently announced and preposterously ambitious RPG . I am of course referring to the other Wheel of Time , the first-person spell-slinger developed by Legend Entertainment and released in 1999. The Wheel of Time was praised by critics when it launched, partly due to its association with the popular series of fantasy novels, but equally due to its decent singleplayer campaign and innovative multiplayer mode. Despite this, it sold poorly, fading quickly amid the torrent of first-person shooters that rushed across shelves in the late nineties. (Image credit: Legend Entertainment) But if The Wheel of Time has slipped…",
    "image": "https://cdn.mos.cms.futurecdn.net/JnDcNfkQ3Y5aM7okxry3Ei-1280-80.jpg",
    "pubDate": "2025-10-04T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cc0b5cf7bd05188",
    "title": "Big Tech Bets Big on Latin American Data Centers",
    "link": "https://oilprice.com/Energy/Energy-General/Big-Tech-Bets-Big-on-Latin-American-Data-Centers.html",
    "summary": "Latin America is emerging as a global hub for data center construction as Big Tech floods the region with new projects to power the AI boom. The “industrial sunbelt” spanning across Brazil and Mexico, plus the geopolitical advantage of nearshoring and the great potential of the Latin American tech …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T17:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dffe628be300e60e",
    "title": "CBS News Gets Ready to Meet Bari Weiss",
    "link": "https://www.hollywoodreporter.com/business/digital/cbs-news-meet-bari-weiss-free-press-1236393219/",
    "summary": "Paramount nears a deal to acquire Weiss' The Free Press, with the contrarian journalist set to take a senior role at CBS News.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T16:58:35.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e4a435aea2131d7e",
    "title": "Russell claims stunning Singapore pole",
    "link": "https://www.bbc.com/sport/formula1/articles/cqlzxdr01yeo?at_medium=RSS&at_campaign=rss",
    "summary": "Mercedes' George Russell beats Max Verstappen and the McLarens to pole position for the Singapore Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T16:55:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "de6d4d4cf9e18264",
    "title": "Arteta 'grateful' & 'proud' after marking 300th game with victory",
    "link": "https://www.bbc.com/sport/football/videos/cr70kvm0ypvo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal boss Mikel Arteta says his side dominated in their win against West Ham in the Premier League- his 300th game in charge of Arsenal.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T16:49:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f7ac44e9aaafd170",
    "title": "Nuno 'working on basics' in West Ham reset",
    "link": "https://www.bbc.com/sport/football/videos/cwy8l4xnk0ro?at_medium=RSS&at_campaign=rss",
    "summary": "Nuno Espirito Santo believes his side have started showing \"the basics\" of how he wants them to play, but the upcoming international break will be \"the moment to analyse\" his West Ham squad further following their 2-0 defeat to Arsenal in the Premier League at the Emirates Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T16:42:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cafea5657560d297",
    "title": "How to Watch NFL London Game: Minnesota Vikings vs. Cleveland Browns Live Online Without Cable for Free",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/watch-stream-nfl-london-game-online-livestream-free-1236372589/",
    "summary": "Watch the Vikings play against the Browns in England — here's everything you need to know about where to watch without a cable subscription.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T16:30:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9f92d1d81a2f62dd",
    "title": "Man City believe but will they win WSL this season?",
    "link": "https://www.bbc.com/sport/football/articles/c07vrzpm8ldo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City's belief has grown but are they capable of winning the Women's Super League this season?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T16:19:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f5fa47720e3863b8",
    "title": "Call of Duty was saved against the odds when Infinity Ward imploded",
    "link": "https://www.pcgamer.com/games/call-of-duty/call-of-duty-was-saved-against-the-odds-when-infinity-ward-imploded/",
    "summary": "Modern Warfare 3 co-director Glen Schofield tells the dramatic story of its making first-hand.",
    "body": "It's hard to think of a more charged environment in which to start work on a game. In the wake of 2009's Modern Warfare 2, the studio that invented Call of Duty had imploded. A power struggle between Activision and Infinity Ward's leaders, Jason West and Vince Zampella, had led to the expulsion of the latter two men from the company. \"I was speechless,\" West told Vanity Fair in 2011 . \"In my head, this was the moment when everyone was supposed to go home in a limousine. Instead, we were eating the seed corn and they were taking all the money.\" West and Zampella sued Activision for wrongful termination; Activision countersued, alleging the pair were \"small-minded executives\" motivated by \"envy and personal greed\". (Image credit: Activision) Ultimately, the publisher settled with West and Zampella ahead of a trial. But the damage was done. Many of Infinity Ward's veterans had followed their bosses to Respawn, a new EA-funded outfit that would go on to make Titanfall, Apex Legends and Star Wars Jedi: Survivor. Meanwhile, there was a yawning hole at the centre of the studio that was supposed to follow up two of the biggest blockbusters of all time. Infinity Ward was in no fit state to…",
    "image": "https://cdn.mos.cms.futurecdn.net/qnCQaRphN9b562rmvKu9re-1280-80.jpg",
    "pubDate": "2025-10-04T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "61dbad70543a6e98",
    "title": "One of the worst case scenarios for ID age verification is already here, with a Discord breach compromising some users' data",
    "link": "https://www.pcgamer.com/gaming-industry/one-of-the-worst-case-scenarios-for-id-age-verification-is-already-here-with-a-discord-breach-compromising-some-users-data/",
    "summary": "The hackers \"did not gain access to Discord directly,\" but some users' data is still at risk.",
    "body": "As reported by The Verge , Discord has announced that one of its third-party customer service partners was recently compromised by an \"unauthorized party,\" who Discord states was attempting to \"extort a financial ransom.\" While the hackers did not gain access to Discord directly, some users' data was impacted by the breach⁠—specifically data shared with Discord's Customer Support and Trust & Safety teams, including government IDs shared for age verification. Discord stated in a press release that anyone impacted by the breach will be contacted soon over email. The types of data potentially at risk include names, Discord usernames, email addresses, contact information, payment types, the last four digits of credit card numbers (but not CCVs or full credit card numbers), purchase history, IP addresses, messages shared with customer support, and \"limited corporate data.\" The most concerning data caught in the breach is a limited number of government ID images shared with Discord for age verification purposes, such as passports or driver's licenses. Discord added that, \"If your ID may have been accessed, that will be specified in the email you receive.\" Notably, no passwords, authenti…",
    "image": "https://cdn.mos.cms.futurecdn.net/cQky3vgcKgB2hQgKLThUsn-1280-80.jpg",
    "pubDate": "2025-10-04T15:55:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "305a4ce7d0173701",
    "title": "Dribble king Kudus impresses again amid 'big expectations'",
    "link": "https://www.bbc.com/sport/football/articles/ce3240lvyzdo?at_medium=RSS&at_campaign=rss",
    "summary": "Mohammed Kudus scored and assisted in Tottenham's win over Leeds as he shows again why he is becoming Tottenham's most influential player.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T15:54:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a27f86891640e7fa",
    "title": "Box Office: Taylor Swift’s ‘Showgirl’ Rocks at No. 1 as Dwayne Johnson’s ‘Smashing Machine’ Bombs",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/taylor-swift-showgirl-box-office-dwayne-johnson-1236392420/",
    "summary": "'Showgirl' looks to clear at least $30 million, an impressive number for a pic that's neither a concert film nor a doc but rather a cinematic experience and (smart) promotional stunt for Swift's new album.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T15:47:53.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f8dea77eb6c698b",
    "title": "Remo Girone, Italian Actor in ‘La Piovra’ and ‘Ford v Ferrari,’ Dies at 76",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/remo-girone-dead-la-piovra-ford-v-ferrari-1236393181/",
    "summary": "He played lots of mafia bosses during his five-decade career, including one in Ben Affleck’s ‘Live by Night.’",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T15:27:36.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f4fae0a4fec99429",
    "title": "Pidcock edged out by Del Toro in Giro dell'Emilia",
    "link": "https://www.bbc.com/sport/cycling/articles/cd07xn24971o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Tom Pidcock finishes second in the 108th Giro dell'Emilia after losing out to Mexican Isaac del Toro in a thrilling sprint finish.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T15:25:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "41c9e7916912096a",
    "title": "Week in review: Stocks jump despite shutdown; we bought more of our newest stocks",
    "link": "https://www.cnbc.com/2025/10/04/week-in-review-stocks-jump-despite-shutdown-we-bought-more-of-our-newest-stocks.html",
    "summary": "The S&P 500 and Nasdaq logged four positive weeks out of the past five.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T15:14:20.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "89c2376c27ec864a",
    "title": "South Africa win back-to-back Rugby Championships",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cpw1e05rlwgo?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa overpower Argentina at Allianz Stadium in London to win back-to-back Rugby Championships for the first time.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T15:14:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "434e15dc9aee51ce",
    "title": "Investors may want to consider boosting their exposure abroad — even with U.S. stocks around record highs",
    "link": "https://www.cnbc.com/2025/10/04/case-for-investing-abroad-despite-record-us-market-gains.html",
    "summary": "\"Home bias is about as bad as it's ever been in the United States,\" ETF.com's Dave Nadig told CNBC's \"ETF Edge\" this week.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T15:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d9efd6c0f7285fc",
    "title": "The most underrated GTA of all time meets Hotline Miami? This ultra-violent crime sim coming soon to Steam has shot straight to the top of my hit list",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/the-most-underrated-gta-of-all-time-meets-hotline-miami-this-ultra-violent-crime-sim-coming-soon-to-steam-has-shot-straight-to-the-top-of-my-hit-list/",
    "summary": "Alex Von Bronx and DOSMan Gaming are cooking up a low-key compadre for GTA 6.",
    "body": "As we wade into the final stretch of 2025, the GTA 6 release date is slowly (my goodness, so slowly) coming into focus. Close your eyes, shut off your brain and picture yourself kicking back on the white sands of Vice beach this May, sunkissed, fancy free and packing more heat than a chilli cook off. OK, now open your eyes, snap back to reality and get excited for a different crime simulator, one that pays homage to the long road that paved the way for Rockstar's next blockbuster outing with a splash of Hotline Miami for extra flavour. You don't need me to tell you that's one hell of a sell, and it's exactly what The Henchmen promises—a retro-inspired, top-down sandbox shooter that's coming soon to Steam, whose chaotic cops-and-robbers set pieces nod to GTA 2, with claustrophobic quick-fire combat that echoes Dennaton's ultra-violent smash hit. Here's a trailer: Set in the fictional borough of New Queens, The Henchmen unfolds over six years, across a \"snow-covered\" 1990 and a \"sun-bleached\" 1996. In doing so, the timeline charts the protagonist's rise through the city's criminal ranks in their bid to rule the seedy underbelly of New Queens, on a journey that can be undertaken on y…",
    "image": "https://cdn.mos.cms.futurecdn.net/MhqZ6KJwMaqWZwUTayWd7T-1280-80.png",
    "pubDate": "2025-10-04T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "54a20a3460905689",
    "title": "Norway’s Aggressive Push for Electric Planes",
    "link": "https://oilprice.com/Energy/Energy-General/Norways-Aggressive-Push-for-Electric-Planes.html",
    "summary": "Norway is looking to launch a domestic electric plane service to replace the dozens of daily fossil-fuelled flights to its many islands. If successful, this could encourage other countries to launch similar domestic services. This follows successful test runs of various electric flights in several …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T15:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "01b21da61bdecd00",
    "title": "Frank hails goalscorer Tel after 'setbacks' at Spurs",
    "link": "https://www.bbc.com/sport/football/videos/cx2nvpn9d50o?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham Hotspur manager Thomas Frank expresses his delight at seeing Mathys Tel score his first goal of the season against Leeds in a 2-1 win, overcoming the disappointment of being left out of Spurs' Champions League squad.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T14:30:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f544903306c0ff86",
    "title": "Grade cricketer Singh smashes 314* off 141 balls",
    "link": "https://www.bbc.com/sport/cricket/articles/cn95n3wej4go?at_medium=RSS&at_campaign=rss",
    "summary": "Could this be the latest Australian star? Batter Harjas Singh hits 35 sixes in an unbeaten 314-run innings in a domestic game.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T14:04:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97bcacce27d12432",
    "title": "36-year-old American Air Force vet pays $850 to rent his 2-bedroom apartment in Vietnam— take a look inside",
    "link": "https://www.cnbc.com/2025/10/04/american-air-force-vet-two-bedroom-vietnam-apartment.html",
    "summary": "Markeiz Ryan moved to Vietnam in 2019 and lives in a two-bedroom apartment in Ho Chi Minh City.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T14:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "465ed005e812ee53",
    "title": "How many roguelikes can you identify in two minutes? Our latest quiz is harder than a no-hit run",
    "link": "https://www.pcgamer.com/games/roguelike/how-many-roguelikes-can-you-identify-in-two-minutes-our-latest-quiz-is-harder-than-a-no-hit-run/",
    "summary": "We show you the screenshots, you tell us the names.",
    "body": "The roguelike genre is one of my favourite ever. I love that it's like a special sauce you can mix with countless other genres to create bold new flavours—from card games, to bullet hell, to survival, to RTS, and more. That's why I've put together a quiz testing my fellow fans on their knowledge of roguelikes. All you have to do is check out the screenshots, and type in the name of the game for each one—within a two minute time limit, naturally. I had to make it difficult, of course—that's only being faithful to the genre, right? Don't worry, if you lose, you can always start again. Before anyone rushes to the comments with a \"Well, actually\" in hand—we're going by the broad, modern definition of roguelikes here. We don't need to get into a debate about roguelikes vs roguelites, and we're definitely taking it as read that the genre includes more than just decades-old turn-based dungeon crawlers. So be prepared for a wide variety of very different games below, testing your knowledge across the whole roguelike spectrum. But do rush to the comments to let us know your scores! We want to know how you did—and which of the 20 games below is your favourite.",
    "image": "https://cdn.mos.cms.futurecdn.net/k3rZvKANoNuKMoUj2hfbo-1280-80.jpg",
    "pubDate": "2025-10-04T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57cf155d19e770cf",
    "title": "After a decade in development, this massive Skyrim mod adds a whole new region, 50 new dungeons and 'the biggest main quest you've ever played in Skyrim'",
    "link": "https://www.pcgamer.com/games/rpg/after-a-decade-in-development-this-massive-skyrim-mod-adds-a-whole-new-region-50-new-dungeons-and-the-biggest-main-quest-youve-ever-played-in-skyrim/",
    "summary": "Lordbound is finally here.",
    "body": "2025 continues to be the year that gives Elder Scrolls fans everything they could possibly want—except for The Elder Scrolls 6 . We've already had one Oblivion remaster with a second potentially on the way , while Morrowind's premiere modding team delivered a massive new chunk of the province the vanilla game only explored a fraction of. Now the Skyrim modding community has gotten in on the action with the release of a truly massive unofficial expansion that has been in development for more than 10 years. Lordbound transports Skyrim adventurers to the all-new valley of Druadach, a wartorn region that has recently reestablished its connection to the provinces of Skyrim and High Rock. The mod sees you embroiled in a conflict between the Imperial Legion and a band of Orcs holed up in a mountain fortress, one that just so happens to be smack in the middle of a trade route between High Rock's capital Jehanna and Skyrim's largest city, Solitude. The mod mainly adds what you'd expect from a fan-made expansion. A big chunk of land to explore, two new cities, multiple smaller settlements, fifty new dungeons, forty more quests, twenty new creatures, extra weapons, armour, potions, spells, e…",
    "image": "https://cdn.mos.cms.futurecdn.net/krRWGcjDNHMTNu8kNdLhpj-1280-80.png",
    "pubDate": "2025-10-04T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3fb8d79f7bfd0f14",
    "title": "Will 'Verstappen factor' feature in Singapore?",
    "link": "https://www.bbc.com/sport/formula1/videos/cewnr5p244yo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC 5 Live's F1 commentator Harry Benjamin gives us his five things to look out for at the Singapore Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T13:55:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1480f47ea252a208",
    "title": "32-year-old couldn't get hired due to his criminal record—now his food truck brings in over $1 million a year",
    "link": "https://www.cnbc.com/2025/10/04/how-this-32-year-olds-houston-food-truck-brings-in-over-1-million-a-year.html",
    "summary": "Due to his criminal record, Dawon Matthews struggled to find a job. Today, his five businesses bring in seven figures yearly, including his Houston food truck.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T13:50:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7023f70f97759642",
    "title": "India and Pakistan set for Women's World Cup meeting",
    "link": "https://www.bbc.com/sport/cricket/articles/c8exndkepxxo?at_medium=RSS&at_campaign=rss",
    "summary": "Sides from India and Pakistan face off for the fourth consecutive Sunday, with the latest meeting at the Women's World Cup amid a focus on off-field issues.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T13:21:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b067472f0ac89b83",
    "title": "All Blacks beat Australia but miss out on title",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c98dvyedpgdo?at_medium=RSS&at_campaign=rss",
    "summary": "New Zealand beat Australia 28-14 in Perth to finish second in the Rugby Championship behind South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T13:20:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "93797abf114eea65",
    "title": "Lyft CEO left Microsoft in the 90s to join a tiny startup called Amazon—here's how Jeff Bezos convinced him",
    "link": "https://www.cnbc.com/2025/10/04/how-jeff-bezos-convinced-lyft-ceo-to-quit-microsoft-join-amazon-in-the-90s.html",
    "summary": "Lyft CEO David Risher admits leaving a multibillion-dollar business to join a 'tiny' online bookstore 'wasn't an entirely rational move.'",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "355f2d7303bac590",
    "title": "Parenting expert: This is one of the best things I did when my kids were born—'they'll be glad it exists'",
    "link": "https://www.cnbc.com/2025/10/04/parenting-expert-this-is-one-of-the-best-things-i-did-when-my-kids-were-born.html",
    "summary": "Child life specialist and therapist Kelsey Mora, who's worked with over 1,000 kids, created an email address for each of her children. Here's why — and how you can do it, too.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ab08de8505c46eb7",
    "title": "Chill city-builder Bulwark: Falconeer Chronicles just got a massive update that adds an 'OP AF' new airship, as the developer urges players to check out his game: 'Any review helps, even the critical ones'",
    "link": "https://www.pcgamer.com/games/sim/chill-city-builder-bulwark-falconeer-chronicles-just-got-a-massive-update-that-adds-an-op-af-new-airship-as-the-developer-urges-players-to-check-out-his-game-any-review-helps-even-the-critical-ones/",
    "summary": "Also adds a subterfuge system and a whole lotta trees.",
    "body": "You can't go wrong with an airship, that's what I say! Well, apart from that one time when things went very wrong with an airship. Historically wrong, some might claim. Ahem. But at least I can confidently state that all the best videogames have airships in them, like everyone's favourite Final Fantasy, 12 , the third best Bioshock game , and, er, middling survival sim Forever Skies . Look, I just like airships, okay? Let me have this, please . Chill city-builder and definitely not a strategy game Bulwark: Falconeer Chronicles already features airships in abundance, which by my admittedly unusual metric makes it the best videogame ever made. But where do you go once you've ascended to the zenith of creative expression? The answer, of course, is bigger airship . Ginormous blimps are the headline feature of Bulwark's latest update , which introduces the biggest balloon yet seen in Tomas Sala's gentle game of mountain fortification management. The Behemoth is a vast, heavily armed aerial flagship with three different upgrade tiers that players can acquire as they explore Bulwark's lofty world. Players can find this flying fortress by tracking down the \"Master of Ammunitions\" located …",
    "image": "https://cdn.mos.cms.futurecdn.net/hRnwopTc9XDrAcVMu5nc2T-1280-80.jpg",
    "pubDate": "2025-10-04T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fdd891ed2365c491",
    "title": "Activist Irenic builds a stake in Workiva, hoping to gain a voice on the software company's board",
    "link": "https://www.cnbc.com/2025/10/04/activist-irenic-builds-a-stake-in-workiva-hoping-to-gain-two-board-seats.html",
    "summary": "The activist investor is calling on Workiva to review strategic alternatives and refresh its board after years of posting losses.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T12:43:47.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "55c3899c6defebfb",
    "title": "Inside the uranium plant at the center of U.S. plans to expand nuclear power",
    "link": "https://www.cnbc.com/2025/10/04/urenco-centrus-orano-enriched-uranium-nuclear-russia-ai-data-center.html",
    "summary": "Urenco operates the only uranium enrichment plant in the U.S. It is boosting production as the U.S. bans Russian fuel at the same time nuclear demand grows.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T12:40:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e39b2dccac61ff8",
    "title": "Norrie records first win since US Open",
    "link": "https://www.bbc.com/sport/tennis/articles/c784g6q9wnpo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Cameron Norrie beats Frenchman Arthur Cazaux 6-3 0-6 7-6 (7-5) to reach the third round of the Shanghai Masters.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T12:16:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7c880f3f37f250f1",
    "title": "Brilliant rematch ends in heartbreak for Hughes",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/videos/cqlzx5g1q49o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Usman Nurmagomedov breaks the heart of Irishman Paul Hughes with another contentious points win to retain his PFL lightweight world title.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T12:12:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4225dfd042ead350",
    "title": "Australia v Sri Lanka washed out without a ball bowled",
    "link": "https://www.bbc.com/sport/cricket/articles/c8d7nmv3n48o?at_medium=RSS&at_campaign=rss",
    "summary": "Women's World Cup match between Australia and Sri Lanka is abandoned without a ball being bowled due to persistent rain in Colombo.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T12:10:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "371c103f0cf10849",
    "title": "AI Sam Altman and the Sora copyright gamble: 'I hope Nintendo doesn't sue us'",
    "link": "https://www.cnbc.com/2025/10/04/sora-openai-video-app.html",
    "summary": "CNBC has seen videos of characters from shows like \"SpongeBob SquarePants\" on the platform and was able to independently generate other characters.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "31449d55a2fb8abe",
    "title": "Jane Goodall adopted a plant-based diet back in the 1960s: It was key to her activism and a long, healthy life",
    "link": "https://www.cnbc.com/2025/10/04/why-jane-goodall-adopted-a-plant-based-diet-back-in-the-1960s.html",
    "summary": "In the 1960s, Jane Goodall stopped eating meat. \"I became vegan for ethical reasons,\" she said earlier this year.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b36dbca6fce60bc3",
    "title": "Fight like a Witcher in Elden Ring thanks to this ingenious moveset mod",
    "link": "https://www.pcgamer.com/games/rpg/fight-like-a-witcher-in-elden-ring-thanks-to-this-ingenious-moveset-mod/",
    "summary": "Witcher—Moveset Mod adds sword techniques and Aard signs from CD Projekt's masterful RPGs.",
    "body": "I always figured I'd shoot for a pure sorcery build in the unlikely event I found a spare 140 hours to play Elden Ring again, given my run of any FromSoft game always devolves into paddling bosses with the biggest sword I can find. I may need to change these (highly theoretical) plans, however, as some three-finger-frenzied modding wizard has added a complete Witcher moveset into Miyazaki's magnum opus. Created by modder therealsqueam, the simply titled Witcher—Moveset Mod lets you get your Geralt on in The Lands Between by adding a full fighting style inspired by Andrzej Sapkowski's monster hunters into the game. It also adds the ability to cast signs, and even incorporates Geralt-style fisticuffs just in case you're caught without your weapon drawn. Chiefly, the mod replaces Milady and Leda's swords with blades of steel and silver, typically wielded by Witchers, both of which can be purchased from Merchant Kalé in Limgrave. The steel sword naturally scales with dexterity, while the silver sword dishes out big holy damage, making it ideal for dealing with undead creatures. Both swords use the same moveset, which borrows heavily from the acrobatic combat techniques seen in The Wit…",
    "image": "https://cdn.mos.cms.futurecdn.net/vi3Lig5Y85HwNXD9P8gtLY-1280-80.png",
    "pubDate": "2025-10-04T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "99d9cd569e97911f",
    "title": "Marsh century secures Australia T20 series win",
    "link": "https://www.bbc.com/sport/cricket/articles/ckge67g3129o?at_medium=RSS&at_campaign=rss",
    "summary": "Australia skipper Mitchell Marsh smashes 103 not out to steer Australia to a 2-0 T20 series victory over New Zealand.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T11:44:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9b65c4b0b6734f9",
    "title": "Year end is 'absolutely a great time' to review your finances, CFP says: Here's what to do",
    "link": "https://www.cnbc.com/2025/10/04/key-financial-steps-for-the-end-of-the-year.html",
    "summary": "Experts say that the fourth quarter of the year is an opportunity to look back at your budget and to prepare for the upcoming new year. Here's what to know.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T11:30:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42da4ec24b51adbe",
    "title": "Jadeja stars as India hammer Windies; Gill takes over ODI captaincy",
    "link": "https://www.bbc.com/sport/cricket/articles/cx2r5w0l2yro?at_medium=RSS&at_campaign=rss",
    "summary": "Ravindra Jadeja stars with bat and ball as India hammer the West Indies by an innings and 140 runs in Ahmedabad.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T11:16:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "541205c5b80467d5",
    "title": "Civilization 7's latest update brings improved map generation, a better UI, and a 'full rework of Napoleon', but it hasn't moved the needle on its divided Steam rating",
    "link": "https://www.pcgamer.com/games/strategy/civilization-7s-latest-update-brings-improved-map-generation-a-better-ui-and-a-full-rework-of-napoleon-but-it-hasnt-moved-the-needle-on-its-divided-steam-rating/",
    "summary": "French Correction.",
    "body": "Civilization 7 received a beefy update this week, as Firaxis continues to work on its latest and most divisive entry in its series of historical 4Xs. Update 1.2.5 brings a host of tweaks and adjustments, shuffling maps, improving the UI, and expanding strategic options around city-states. Plus, like a certain Duke who gave his name to a certain rubber footwear, it also gives Napoleon a proper sorting out. Map generation is the primary target of update 1.2.5, with Firaxis responding to complaints that the sequel's landmasses were predictable and dull. To fix the issue, Firaxis says it has \"started from scratch and created a new base algorithm for making maps\" in Civ, while simultaneously introducing two extra map types. \"Continents and Islands\" serves as the new map default for single-player, mixing up larger and smaller landmasses of various sizes, while \"Pangaea and Islands\" situates the bulk of the action on one giant geographical inkblot, with splashes of separate terrain in and around it. As for those aforementioned UI improvements, these focus primarily on settlement development. The changes provide more detailed upfront information on the production menu, add clearer yield i…",
    "image": "https://cdn.mos.cms.futurecdn.net/XK84crhtas8LLef2A7LQdj-1280-80.jpg",
    "pubDate": "2025-10-04T11:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84466f4d8e782c7f",
    "title": "GB's Clarke wins 'incredible' fourth consecutive kayak gold",
    "link": "https://www.bbc.com/sport/videos/ceq2ellnlelo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Joe Clarke wins his fourth consecutive kayak cross world title and GB's first gold medal at the Canoe Slalom World Championships in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T10:49:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "67912b838842787f",
    "title": "GB's Clarke wins fourth kayak cross world title",
    "link": "https://www.bbc.com/sport/athletics/articles/ce84ldrx8j7o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Joe Clarke wins a fourth consecutive kayak cross title at the Canoe Slalom World Championships in Sydney, Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T09:00:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1ef4aada645954ab",
    "title": "Gauff thrashed by Anisimova in China Open semis",
    "link": "https://www.bbc.com/sport/tennis/articles/cy0v7lev0zgo?at_medium=RSS&at_campaign=rss",
    "summary": "Defending champion Coco Gauff is thrashed 6-1 6-2 by Amanda Anisimova in their China Open semi-final.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T08:50:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5e9efd6e84b6611d",
    "title": "Kildunne 'open to anything' as R360 rumours grow",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c1mxyj9v7j3o?at_medium=RSS&at_campaign=rss",
    "summary": "England's star full-back Ellie Kildunne says she would need to know more before making a final call on whether to sign up to breakaway league R360.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T08:08:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4bb4aef538be6f15",
    "title": "'The club was finished' - inside Sunderland's TV drama",
    "link": "https://www.bbc.com/sport/football/articles/cp8jvj0md7zo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Sunderland boss Peter Reid looks back at the 1990s TV documentary series Premier Passions, documenting his side's season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T06:16:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f56ce48daf7a796c",
    "title": "'I like to be famous but unknown' - Ekitike in his own words",
    "link": "https://www.bbc.com/sport/football/articles/cly18ld7zvyo?at_medium=RSS&at_campaign=rss",
    "summary": "Hugo Ekitike sits down with Kelly Somers to discuss playing for Liverpool and being a private person.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T05:06:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d8c416d0b339850",
    "title": "‘Monster: The Ed Gein Story’ Review: Charlie Hunnam Dons Frilly Undergarments and Flesh Masks for Netflix’s Trashy Takedown of True Crime and Those Who Love It",
    "link": "https://www.hollywoodreporter.com/tv/tv-reviews/monster-the-ed-gein-story-review-charlie-hunnam-netflix-1236393105/",
    "summary": "Focusing on the figure who inspired 'Psycho,' 'The Texas Chainsaw Massacre' and more, the latest installment in the anthology series also features Laurie Metcalf and Tom Hollander.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T04:28:37.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "376ce438c16b0377",
    "title": "Louis C.K. Defends Performing at Riyadh Comedy Festival: “Feels Like a Good Opportunity”",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/louis-ck-riyadh-comedy-festival-positive-thing-1236393097/",
    "summary": "\"The fact that that’s opening up and starting to bud, I wanna see it, I wanna be part of it. I think that’s a positive thing,\" he said on the latest episode of 'Real Time.'",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T04:11:14.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0422a5bb665f808c",
    "title": "ESG might be more resilient than critics expect",
    "link": "https://www.ft.com/content/32870df4-ba4a-42cd-9fcb-480df70c5022",
    "summary": "There are reasons to be hopeful about corporate efforts to tackle issues such as climate change",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T04:00:26.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d59048f8e5c1a78",
    "title": "Today's Wordle clues, hints and answer for October 4 (#1568)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-4-2025/",
    "summary": "Words not Wordle-ing? We can help.",
    "body": "When it feels like today's Wordle answer just isn't going to show up in time, feel free to hit our emergency win button and save yourself the stress. Or if you've got a few yellow letters hanging around but aren't quite sure what to do with them, go and read our October 4 (1568) clues and puzzle it out from there. Point being, whatever's going on, we've got something that'll help. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 4, 2025 ❓ Pass it on If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 4 (#1568) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? Every space needs a new letter today. How many vowels are in today's Wordle? You're going to have to find two vowels this time. What letter does today's Wordle begin with? So long as you start with an \"R\", you'll be fine. The October 4 (#1568) Wordle answer is… (…",
    "image": "https://cdn.mos.cms.futurecdn.net/MgkNi5ifrvYn23u27vJ6AK-1280-80.jpg",
    "pubDate": "2025-10-04T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "960bcbb368f2a817",
    "title": "From data to culture: How international brands are trying to crack the code on the fickle Chinese consumer",
    "link": "https://www.cnbc.com/2025/10/04/from-data-to-culture-us-europe-brands-take-on-the-chinese-consumer.html",
    "summary": "Western brands are revamping efforts to reach the Chinese consumer despite the economic slowdown.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T01:10:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30e5c27ba5a4aa51",
    "title": "Amazon shutters 4 Fresh stores in Southern California as grocery strategy keeps shifting",
    "link": "https://www.cnbc.com/2025/10/03/amazon-shuts-4-fresh-stores-in-southern-california-after-uk-closures.html",
    "summary": "Amazon has been closing Fresh supermarkets in the U.S. and U.K. as the company focuses its grocery strategy on Whole Foods and delivery.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T23:00:11.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82d46dd0dfcf7d6d",
    "title": "Wall Street Warns of Nuclear Tech Bubble",
    "link": "https://oilprice.com/Alternative-Energy/Nuclear-Power/Wall-Street-Warns-of-Nuclear-Tech-Bubble.html",
    "summary": "Billions of dollars are flowing into cutting-edge nuclear technologies, from nuclear fusion experiments to small modular reactors and microreactors that backers say will catalyze a global nuclear power renaissance. But after years of buzz and successful funding rounds, these Wall Street darlings ha…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T23:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cefad150c54bd1d4",
    "title": "Cramer's week ahead: Dell's analyst meeting and earnings from McCormick, Delta",
    "link": "https://www.cnbc.com/2025/10/03/cramers-week-ahead-dells-analyst-meeting-earnings-mccormick-delta.html",
    "summary": "CNBC's Jim Cramer on Friday guided investors through next week on Wall Street.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T22:45:38.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0eba7367fdf9f926",
    "title": "Fabulous news everyone: Market analyst says the AI bubble is 17X bigger than the dotcom goldrush, and 4X larger than the subprime bubble that caused the 2008 crash",
    "link": "https://www.pcgamer.com/software/ai/fabulous-news-everyone-market-analyst-says-the-ai-bubble-is-17x-bigger-than-the-dotcom-goldrush-and-4x-larger-than-the-subprime-bubble-that-caused-the-2008-crash/",
    "summary": "Welcome to the future bub.",
    "body": "The AI sector isn't just a bubble, says one senior market analyst: It's the single biggest bubble the markets have ever seen, the bubble of bubbles if you will, a bubble so large it looms over the entire global economy and leaves Sir Mix-A-Lot breathless. In unrelated news, the Associated Press has just reported that OpenAI's valuation has hit $500 billion , making a company that's never turned a profit into the most valuable startup in history. One market analyst reckons this tomfoolery has gone far enough, these companies and those who invest in them are about to hit \"diminishing returns hard\", and is telling their clients to steer well clear. Let's put the argument for AI as briefly as possible: It's going to change the world on a scale that is currently so unimaginable it could only be described as revolutionary. It will transform industries and economies. And it is only fair to say that AI technologies have achieved some remarkable things that may point in this direction, particularly in the field of medicine. But that's the thing. We're all getting familiar with AI tech in some aspects, whether that's Gemini shouldering-in on what used to be a perfectly good search engine, t…",
    "image": "https://cdn.mos.cms.futurecdn.net/vHQW2fW7xte26Vqrc3jew8-1280-80.jpg",
    "pubDate": "2025-10-03T22:32:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "278a3878d3602399",
    "title": "As Microsoft lays off thousands and jacks up Game Pass prices, former FTC chair says I told you so: The Activision-Blizzard buyout is 'harming both gamers and developers'",
    "link": "https://www.pcgamer.com/gaming-industry/as-microsoft-lays-off-thousands-and-jacks-up-game-pass-prices-former-ftc-chair-says-i-told-you-so-the-activision-blizzard-buyout-is-harming-both-gamers-and-developers/",
    "summary": "When you're right, you're right.",
    "body": "As Microsoft slashes jobs and raises prices, former US Federal Trade Commission chair Lina Khan has taken to X to say that the company's actions since completing its acquisition of Activision Blizzard in 2023 is pretty much what the FTC warned would happen when it opposed the deal. Khan, you may recall, was head of the FTC when it challenged Microsoft's proposed acquisition of Activision Blizzard, a convoluted process that didn't formally end until May of 2025—almost two years after the deal closed. \"Microsoft’s acquisition of Activision has been followed by significant price hikes and layoffs, harming both gamers and developers,\" Khan wrote on X. \"As we’ve seen across sectors, increasing market consolidation and increasing prices often go hand-in-hand. \"As dominant firms become too-big-to-care, they can make things worse for their customers without having to worry about the consequences.\" Microsoft’s acquisition of Activision has been followed by significant price hikes and layoffs, harming both gamers and developers. As we’ve seen across sectors, increasing market consolidation and increasing prices often go hand-in-hand. As dominant firms become… https://t.co/FoI50tlEsL October…",
    "image": "https://cdn.mos.cms.futurecdn.net/SYCvrSZGWza5RtHXWmC4rk-1280-80.jpg",
    "pubDate": "2025-10-03T22:05:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5dfb80cc9cc26e1a",
    "title": "Creator of ICE agent tracking app asks Apple to rescind ban from online store",
    "link": "https://www.cnbc.com/2025/10/03/apple-ice-app-trump-bondi.html",
    "summary": "Joshua Aaron has said he created ICEBlock after seeing the Trump administration's deportation efforts, which he said evoked events in Nazi Germany.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T21:57:46.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f4a1f16b0a46311e",
    "title": "Treasury weighs minting $1 coin with Trump's face for U.S. 250th anniversary",
    "link": "https://www.cnbc.com/2025/10/03/trump-face-coin-treasury-dollar.html",
    "summary": "U.S. Treasurer Brandon Beach confirmed in a social media post that the draft coin depicting Trump is real. Treasury Secretary Scott Bessent shared Beach's post.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T21:33:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d57a9bfeec5ceef1",
    "title": "Detroit auto stocks jump on report of tariff relief for U.S. vehicles",
    "link": "https://www.cnbc.com/2025/10/03/ford-gm-stla-stock-tariffs.html",
    "summary": "Stocks for General Motors, Ford Motor and Chrysler parent Stellantis shifted from trading level or down to up roughly 2% to 4% on the report from Reuters.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T21:17:16.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43a16fc6b38a8a06",
    "title": "Every Call of Duty: Black Ops 7 perk and combat specialty",
    "link": "https://www.pcgamer.com/games/call-of-duty/black-ops-7-perks-list/",
    "summary": "Many Black Ops 7 perks return from last year's game, but there are significantly more of them at launch.",
    "body": "Another Call of Duty, another opportunity for Activision to update its vision for perks. Black Ops 7 perks function much like they did in last year's Black Ops 6: Pick three from a huge pool of bonuses, either ignoring or targeting a \"combat speciality\" bonus for using perks of the same type. The big change to perks this year is the addition of hybrid specialities, alternative bonuses to the three main combat specialities that let you mix and match perk types a bit. There are also more perks at launch than last year (27 vs 21) and some existing ones have moved around tiers, but if you got comfortable with perk combinations in Blops 6, most of them will still work the same in Blops 7. There are three perk types: Offense (red), Stealth (Blue), and Support (Green). In Blops 6, these categories were called Enforcer, Recon, and Strategist to match their associated combat specialties, but now that hybrid specialities are a thing, they were given generic names. Here's the full list of perks that we know about so far in Black Ops 7 as they exist in the open beta. Keep in mind that Treyarch is implementing feedback from the beta into the final game in November, so perk effects may change b…",
    "image": "https://cdn.mos.cms.futurecdn.net/rZWsH59h3ypWQ6CGxurjT4-1280-80.jpg",
    "pubDate": "2025-10-03T21:12:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f37db9acac1581bc",
    "title": "Brazil's Renewable Energy Faces Crippling Curtailment Challenges",
    "link": "https://oilprice.com/Energy/Energy-General/Brazils-Renewable-Energy-Faces-Crippling-Curtailment-Challenges.html",
    "summary": "Curtailment has become a very relevant issue in Brazil as renewable penetration grows. In short, curtailment is the forced reduction of renewable generation, which typically occurs when there is too much intermittent generation on the grid and insufficient transmission infrastructure. Operators are…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T21:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6c59bcdd0d4c4297",
    "title": "Quantum stocks Rigetti Computing and D-Wave surged double digits this week. Here's what's driving the big move",
    "link": "https://www.cnbc.com/2025/10/03/quantum-stocks-rigetti-computing-d-wave.html",
    "summary": "Nvidia highlighted accelerated computing, which it argues can make \"quantum computing breakthroughs of today and tomorrow possible.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T20:59:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "496bda86ddbd0e9c",
    "title": "A slot machine for gags disguised as a Vampire Survivors-like is taking over Steam, and I'm just as addicted to pulling the lever as the other 90K people playing it",
    "link": "https://www.pcgamer.com/games/roguelike/a-slot-machine-for-gags-disguised-as-a-vampire-survivors-like-is-taking-over-steam-and-im-just-as-addicted-to-pulling-the-lever-as-the-other-90k-people-playing-it/",
    "summary": "Megabonk keeps on giving.",
    "body": "One of the most popular games on Steam right now looks like it came from the mobile game ads I scroll by on TikTok. Every clip I saw of Megabonk before I actually played it seemed primed to yell \"EPIC BATTLES\", \"INFINITE XP\", and \"FREE GOLD\" at me until I hit the download button. Megabonk almost didn't look real at first: Its aesthetic is like some kind of 3D asset nightmare where skeletons pop into Mario coins and a fox wizard shoots fireballs at Piggsy from Manhunt. It's a crude mixture of pixel art and chunky 3D models that wouldn't look out of place on a TV in the background of an episode of NCIS. But despite the assault on my eyeballs, Megabonk is a coherent, surprisingly cerebral auto-shooter roguelike in the style of Vampire Survivors. Even the creator, Vedinad, calls it \"Vampire Survivors but 3D\" in a YouTube video about its inception. You mow through waves of enemies until you die or defeat the boss, discovering all sorts of weird upgrades along the way. (Image credit: Tyler C. / Vedinad) If there's anything about Megabonk I could point to that sets it apart from the piles of Vampire Survivors-likes on Steam , it's the physics. It has a good jump and a bouncy weightlessne…",
    "image": "https://cdn.mos.cms.futurecdn.net/L7Sd5NrWxdrMfBJBBbmnqf-1280-80.jpg",
    "pubDate": "2025-10-03T20:56:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf830b9abe8e27dc",
    "title": "5869 days after releasing the greatest rock opera about Mega Man ever recorded, The Protomen's follow-up Act 3 is, unbelievably, finally here*",
    "link": "https://www.pcgamer.com/gaming-industry/protomen-act-3-album-release-date/",
    "summary": "This album is a bigger deal than Half-Life 3.",
    "body": "This post should be about how there's some really good new music for you to go buy and immediately listen to on this Bancamp Friday, but I'm afraid it's mostly going to be about the excruciating passage of time. It has taken one of my favorite bands in the world just one year shy of the infamous 17 years it took Axl Rose to record Chinese Democracy. That means The Protomen spent two more years tinkering on Act 3, the third part of their Mega Man-inspired rock opera saga, than Duke Nukem Forever was in development. Valve shipped Half-Life: Alyx three years faster. George R.R. Martin still has almost two years to finish The Winds of Winter more quickly than this album. The Protomen's Act 1, a grungy, self-produced album from a bunch of recent music school graduates that blended chiptune with screaming guitars to intentionally sound \"like distorted pencil sharpeners about 90% of the time\" released while I was in high school. I will soon be 38 years old. Act 2, a less grungy but far more epic fusion of Streets of Fire, Meat Loaf, and the absurd idea to take completely seriously the lore of a little blue robot boy who fights robots named things like Guts Man and Spring Man, came out in…",
    "image": "https://cdn.mos.cms.futurecdn.net/3rseMgYpDsBMbwV32DuQGm-1280-80.jpg",
    "pubDate": "2025-10-03T20:43:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e1da0301e1f0b07",
    "title": "For first-time job hunters, a college degree isn't unlocking the opportunities it once did, data shows",
    "link": "https://www.cnbc.com/2025/10/03/job-market-new-grads-unemployment.html",
    "summary": "Data shows young college grads are feeling the brunt of the labor market slowdown.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T20:24:34.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "14745c01dc93649a",
    "title": "Tesla, GM lead record U.S. EV sales this year as federal incentives end",
    "link": "https://www.cnbc.com/2025/10/03/tesla-gm-ev-sales.html",
    "summary": "New data provided to CNBC from Motor Intelligence shows sales of EVs topped 1 million units through the first nine months of the year.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T20:20:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5784db30c902ca73",
    "title": "As Game Pass prices get laughably high, Microsoft is reportedly spinning up a free version of Xbox Cloud Gaming—but of course you'll have to sit through ads",
    "link": "https://www.pcgamer.com/gaming-industry/as-game-pass-prices-get-laughably-high-microsoft-is-reportedly-spinning-up-a-free-version-of-xbox-cloud-gaming-but-of-course-youll-have-to-sit-through-ads/",
    "summary": "The best things in life are… ad-supported?",
    "body": "Earlier this week, Microsoft announced an up to 50% price increase for Xbox Game Pass, offering the compelling value proposition of \"What if one month's access to a new Xbox-published game cost almost a quarter of the price of just buying the damn thing and owning it forever?\" Microsoft's explanation for the price hike was that it was seeking to offer \"more flexibility, choice, and value,\" and it's apparently got similarly flexible plans for game streaming—assuming you don't mind sitting through ads to enjoy it. According to reporting at The Verge, sources at Microsoft say that the company has been running internal tests of a free, ad-supported version of Xbox Cloud Gaming, with a public beta test and full launch planned in the coming months. \"Sources tell me the internal testing includes around two minutes of preroll ads before a game is available to stream for free through Xbox Cloud Gaming. Microsoft is also currently testing a limit of one hour for sessions, with up to five hours free a month,\" The Verge's Tom Warren writes. \"These limits may well change when the service is officially launched.\" The ad-supported offering would, according to those sources, allow you to stream \"…",
    "image": "https://cdn.mos.cms.futurecdn.net/AnYkmU8yDVadFqmr3hKZye-1280-80.jpg",
    "pubDate": "2025-10-03T20:17:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96743b27eaa8cc0d",
    "title": "Elon Musk is telling his followers to cancel Netflix subscriptions. Here's what's happening",
    "link": "https://www.cnbc.com/2025/10/02/elon-musk-calls-for-canceling-netflix-whats-happening.html",
    "summary": "Elon Musk this week urged his followers to cancel their Netflix subscriptions over a controversy surrounding an animated show and its creator.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T20:13:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a2cdb9d10a7e1490",
    "title": "Perplexity CEO: Comet AI browser can boost productivity so companies won't have to hire more people",
    "link": "https://www.cnbc.com/2025/10/03/perplexity-ceo-comet-ai-browser-hiring-gdp.html",
    "summary": "Chicago Fed Austan Goolsbee agreed that AI could be a boon to the GDP, but cautioned about over-investment.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T20:10:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c6ed9be0966f6075",
    "title": "All-women Counter-Strike 2 pro league ESL Impact will halt operations at the end up its upcoming finals",
    "link": "https://www.pcgamer.com/games/fps/all-women-counter-strike-2-pro-league-esl-impact-will-halt-operations-at-the-end-up-its-upcoming-finals/",
    "summary": "ESL, which was acquired by Saudi Arabia in 2022 for $1.5 billion, says ESL Impact's \"current economic model is simply not sustainable.\"",
    "body": "ESL Impact, a Counter-Strike 2 pro league exclusively for women, says it will suspend operations at the end of its eighth season in November. \"While ESL Impact has succeeded in its mission to raise the profile of women's Counter-Strike, despite significant investment, the current economic model is simply not sustainable,\" the league wrote in today's announcement . \"Our commitment to creating a diverse and inclusive esports ecosystem remains a core value for EFG, and we will continue to support the community. With this upcoming season being the last of the current ESL Impact iteration we want to thank all the players, teams, and fans for your dedication and for everything ESL Impact has accomplished.\" ESL Impact has struggled since it began operations in 2022: As noted by HLTV , the league eliminated the Katowice tournament in 2024 and saw multiple organizations withdraw ahead of the start of the 2025 competition. But Ksenia \"vilga\" Kluenkova, captain of Ninjas in Pyjamas Impact, said ESL Impact \"was a beacon of hope and without their tireless effort, the competitive landscape within women’s Counter-Strike would not have reached the level it has today.\" \"This departure leaves a gap…",
    "image": "https://cdn.mos.cms.futurecdn.net/a3s7JeaXE6QhcngoAqRZNZ-1280-80.jpg",
    "pubDate": "2025-10-03T20:09:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84b84a0079c82bb6",
    "title": "The shutdown meant no jobs report. Here's what it would have said about the economy",
    "link": "https://www.cnbc.com/2025/10/03/shutdown-jobs-report-economy.html",
    "summary": "While the BLS has gone dark with the shutdown, other reports suggest the labor market just plodded along in September.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T19:06:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0044fb4cb8244afd",
    "title": "AI Demand and Grid Upgrades Drive Fresh Copper Boom",
    "link": "https://oilprice.com/Metals/Commodities/AI-Demand-and-Grid-Upgrades-Drive-Fresh-Copper-Boom.html",
    "summary": "Copper futures on the London Metal Exchange rose above $10,500 a ton - the highest since May 2024 - driven by a mix of investing themes, macro tailwinds, and worsening supply outlook. Freeport-McMoRan's (FCX) recent force majeure declaration at Indonesia's giant Grasberg mine, the world's second-la…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "81a2cf663bc46216",
    "title": "Kingmakers, the game about bringing modern weapons to medieval battlefields, gets delayed just 5 days ahead of launch, and there's no new release date",
    "link": "https://www.pcgamer.com/games/strategy/kingmakers-the-game-about-bringing-modern-weapons-to-medieval-battlefields-gets-delayed-just-5-days-ahead-of-launch-and-theres-no-new-release-date/",
    "summary": "Well, this is odd.",
    "body": "Just five days before it was set to launch into early access on Steam, the medieval-modern combat sim Kingmakers has been delayed—and, somewhat worryingly, it doesn't have a new release target. The delay message focuses primarily on developer Redemption Road's technical ambitions, which are very high: The studio says it \"set out to push the Unreal Engine 4 codebase to its absolute limits, while still providing 60fps to midrange PCs, without the need for fake frames.\" After describing Kingmaker's mix of massive scale and granular physics and reactivity, all of it built around \"full drop-in/drop-out four-player multiplayer support,\" Redemption Road said it needs \"a bit more time on content polish before we feel good about charging money for it.\" \"So that is what we're doing now,\" the studio wrote. \"We're making sure everyone who buys the game is enthralled and feels like their money was well spent. We want this to be the case whether you have a top-of-the-line rig or a PC that's seen better days.\" The delay message makes no mention of a new release target, nor does the Steam page , which now says only that Kingmakers is \"coming soon.\" That feels a little odd for a game that was due …",
    "image": "https://cdn.mos.cms.futurecdn.net/UWMsorNKMog49rJKxRd3u8-1280-80.jpg",
    "pubDate": "2025-10-03T18:49:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f8b1fa8c87c8ce9",
    "title": "US Oil, Gas Drillers Pause Amid Oil Price Drop",
    "link": "https://oilprice.com/Energy/Energy-General/US-Oil-Gas-Drillers-Pause-Amid-Oil-Price-Drop.html",
    "summary": "The total number of active drilling rigs for oil and gas in the United States stayed the same this week, according to new data that Baker Hughes published on Friday. The total rig count in the US stayed the same at 549 according to Baker Hughes, down 36 from this same time last year. The number of …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T17:20:37.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "c06aa70dda4f9c22",
    "title": "Trump’s attacks cast a chill on what Wall Street says",
    "link": "https://www.ft.com/content/2f344485-094f-403b-9e92-7ba5d3355360",
    "summary": "Economists and investors say there are scattered signs of self-censorship",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T17:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "087ccb51c0059d9c",
    "title": "As the videogame industry continues to be hammered by layoffs, Netflix is offering up to $840,000 per year for a new Director of Generative AI for Games",
    "link": "https://www.pcgamer.com/gaming-industry/as-the-videogame-industry-continues-to-be-hammered-by-layoffs-netflix-is-offering-up-to-usd840-000-per-year-for-a-new-director-of-generative-ai-for-games/",
    "summary": "Less than a year after laying off employees at Oxenfree studio Night School, Netflix is putting big cash on the table for someone to do whatever this is.",
    "body": "Will Netflix ever actually develop and release its own big-budget videogame? That remains an open question, but it still seems determined to try—and it sure seems determined to do it using generative AI. The company is now on the hunt for a Los Angeles-based Director of Gen AI for Games, and it's willing to pay an awful lot of money to whoever takes the role. \"We’re seeking a visionary and pragmatic Head of Gen AI to lead the strategy and application of Gen AI across our games organization,\" the job listing (via Kotaku ) states. \"This role sits at the intersection of technology, product, and creativity—driving how we leverage cutting-edge AI to create meaningful, novel, and scalable experiences for players. \"You’ll serve as a key partner to our game studios, technology and platform teams, and leadership. Your mandate is to shape and scale our approach to Generative AI, from core capabilities to in-game features to entirely new forms of play, anchored in both what's technically feasible and what's compelling for players.\" Prospective candidates will need to have at least 10 years experience in the industry, \"demonstrating a comprehensive understanding of the end-to-end game develop…",
    "image": "https://cdn.mos.cms.futurecdn.net/LKwbx5pRQDqQjbjW24KqjG-1280-80.jpg",
    "pubDate": "2025-10-03T16:54:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32c3fe0ecc356bfd",
    "title": "Elton John takes the knee, and the World Gold Council takes the p___",
    "link": "https://www.ft.com/content/759e6b27-6fa4-441e-800f-c55b9b1a0de2",
    "summary": "AU the humanity . . .",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T16:28:56.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "c346fdc632886673",
    "title": "Helldivers 2 dev explains why the PC version takes a million years to update and has 3X the filesize of the console versions: old, undemocratic hard drives",
    "link": "https://www.pcgamer.com/games/action/helldivers-2-dev-explains-why-the-pc-version-takes-a-million-years-to-update-and-has-3x-the-filesize-of-the-console-versions-old-undemocratic-hard-drives/",
    "summary": "Promises things will improve, but no quick fix.",
    "body": "Brendan Armstrong is a deputy technical director at Arrowhead Game Studios and has taken to the Helldivers 2 subreddit to explain something that's always bothered me, but I didn't know I needed the answer to. Why is Helldivers 2 roughly 150GB on PC, and around a third that size on consoles? Armstrong says it's all down to a proportion of the PC playerbase who still have hard disk drives (HDD) rather than solid-state drives (SSD). His full explanation follows but, essentially, Arrowhead duplicates a tonne of information in order to make the game load faster for those on HDDs (which matters because no match starts until all players have loaded the mission, regardless of hardware). \"An HDD stores data on a spinning platter, and a physical arm with a read head has to move across the platter to find and retrieve data,\" says Armstrong ( thanks, VGC ). \"The time it takes for this arm to 'seek' or move to the correct location is a significant performance bottleneck. \"To solve this problem, we deliberately duplicate certain data files (like a common tree texture or a sound effect) and place copies of them in physically close proximity to where they would be needed in the game. For example,…",
    "image": "https://cdn.mos.cms.futurecdn.net/86w5FESGRBmgby84nFwnYn-1280-80.png",
    "pubDate": "2025-10-03T16:22:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dae27ac76bb40fe8",
    "title": "Meta's latest bid to get you into the metaverse is the Horizon Engine, promising 'infinite connected spaces, more realistic physics, and higher player counts'",
    "link": "https://www.pcgamer.com/hardware/metas-latest-bid-to-get-you-into-the-metaverse-is-the-horizon-engine-promising-infinite-connected-spaces-more-realistic-physics-and-higher-player-counts/",
    "summary": "And beta signups are now open.",
    "body": "Are you sick of hearing about the metaverse? Well, it seems like we aren't done yet, as Meta has been drip-feeding details about its upcoming Horizon Engine, a Meta-specific game engine built to create experiences in Meta Horizon. This was partially unveiled just a few weeks ago , but we've now got a few bold claims on the pipeline of creation in the engine, plus a link to sign up for the beta. In a blog post titled \" Meta Horizon Engine at a glance \", Meta says the new engine focuses on a few major points: The first is 'Scalability from cloud to mobile', which is effectively the ability to run worlds on the cloud, and then on mobile devices. It mentions the idea of \"running on mobile phones\", which suggests you will be able to play worlds natively, which you couldn't do prior. The second is \"speed and performance\". Meta claims worlds \"load and run quickly\" with its new engine. The third is \"familiar tools\", and it says Horizon Engine will work with templates and formats that are designed to be familiar to developers. Given that Horizon Worlds are user-made, this could speed up production and lower the skill ceiling. The last element is \"platform evolution\". Effectively, Meta argu…",
    "image": "https://cdn.mos.cms.futurecdn.net/bkB6t4BgjWa2L3gHtTUadg-1280-80.jpg",
    "pubDate": "2025-10-03T16:08:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "405dc8545696fed4",
    "title": "Oil Recovers After 8% Drop",
    "link": "https://oilprice.com/Energy/Energy-General/Oil-Recovers-After-8-Drop.html",
    "summary": "Oil prices saw a small recovery on Friday morning after a continued selloff this week. Friday, October 3, 2025An 8% weekly loss is a rare occurrence in oil markets, especially if it comes on the back of five straight daily declines. Even though Friday’s trading has shown a marginal recovery with IC…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T16:04:53.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d125fdf6fdd37907",
    "title": "UK retail investors face delays before they can buy regulated crypto assets",
    "link": "https://www.ft.com/content/e849d746-94a1-4232-8a71-af00948ef182",
    "summary": "Industry executives frustrated by hold up as many investors eager to get exposure to digital market",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T15:53:23.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "00961048e4d9b90e",
    "title": "Berkshire Hathaway votes to separate chairman and CEO roles, paving way for Abel to succeed Buffett at year-end",
    "link": "https://www.cnbc.com/2025/10/03/berkshire-hathaway-votes-abel-buffett.html",
    "summary": "In a new regulatory filing, Berkshire said its board of directors voted on Sept. 30 to amend its bylaws to distinguish the two top roles, effective immediately.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T15:20:15.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "02df81d54683a7ad",
    "title": "Goldman boss David Solomon warns of a stock market drawdown: ‘People won’t feel good’",
    "link": "https://www.cnbc.com/2025/10/03/goldman-sachs-ceo-david-solomon-warns-stock-market-drawdown-is-coming.html",
    "summary": "The Goldman Sachs CEO said AI presented opportunities but that some investors were overlooking \"things you should be skeptical about.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T15:17:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b6829b90c061fced",
    "title": "Dressmaker is my new favourite cosy game, even if my clients give me absolutely nothing to work with",
    "link": "https://www.pcgamer.com/games/sim/dressmaker-is-my-new-favourite-cosy-game-even-if-my-clients-give-me-absolutely-nothing-to-work-with/",
    "summary": "Florals for Spring? Groundbreaking.",
    "body": "October may be known as the scariest gaming month of the year, as a whole host of horror games are set to release just in time for Halloween, but in my book it's also the first cosy month. As daylight savings creeps ever closer and the weather cools down, my primordial instinct isn't to hunker down for hibernation (although that does sound nice), it's to find a good cup of tea and the next cosy game I can play. I've been dabbling, trying to test out what I want this Autumn's gaming theme to be like, and now after a few weeks of searching I think I've finally figured it out: I'm going to sip tea and make cute dresses for patrons in my quaint dress shop; not in real life, I don't have the skills for that. Steam sale dates : When's the next event? Epic Store free games : What's free right now? Free PC games : The best freebies you can grab 2025 games : This year's upcoming releases Free Steam games : No purchase necessary Image 1 of 3 (Image credit: elyaradine, sarandipityx, and raithza) Image 2 of 3 (Image credit: elyaradine, sarandipityx, and raithza) Image 3 of 3 (Image credit: elyaradine, sarandipityx, and raithza) Instead, I'll be playing Dressmaker, a dress making simulation ga…",
    "image": "https://cdn.mos.cms.futurecdn.net/QRym7t8kTxMZzfXnDfymJK-1280-80.png",
    "pubDate": "2025-10-03T15:11:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bfc55feea5bf0bce",
    "title": "Gold’s IPO rush is a risky twist on its rally",
    "link": "https://www.ft.com/content/de7823e2-7c5a-4b6d-bc4b-c6956c25dd3c",
    "summary": "Gold bugs trot out plenty of reasons why the metal will continue to shine",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T15:07:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "6a60962f036af7c1",
    "title": "Why Liverpool aren't getting the best from Wirtz yet",
    "link": "https://www.bbc.com/sport/football/articles/c62z1wd5drjo?at_medium=RSS&at_campaign=rss",
    "summary": "A deep dive into Florian Wirtz's performances for Liverpool so far and why he isn't yet at his best.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T14:31:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "59be4e4883db83f9",
    "title": "Buckle up, five of the most wishlisted games on Steam are all coming out this month",
    "link": "https://www.pcgamer.com/games/buckle-up-five-of-the-most-wishlisted-games-on-steam-are-all-coming-out-this-month/",
    "summary": "October is completely stacked with highly-anticipated launches.",
    "body": "Last month felt like a big month in PC gaming as the surprise imminent launch of long-awaited Hollow Knight: Silksong had smaller games all announcing delays to dive out of its way. Hot on its heels was Borderlands 4 , both of which were sitting high on the list of top wishlisted games on Steam ahead of launch. Gird your game libraries because October is a hell of a lot bigger than that. There are five games near the top of Steam's most-wishlisted chart all launching this month. October does tend to be a big month for game launches, and big games do tend to gain momentum to the top of the wishlist pile the month of release. Occasionally we'll see months where two or three majorly anticipated games are all stumbling over each other but five? I'm calling uncle. It's the kind of month that really feels like the apex of a rollercoaster, or like the little adrenaline rush that makes ye olde loot boxes so addictive. Not quite like the gauntlet of summer 2023 where we got Diablo 4, Baldur's Gate 3, and Starfield all in quick succession, but it could come close. Here's what's coming this month: Launch date Game Wishlist spot October 8 (Now delayed) Kingmakers #6 October 9 Little Nightmare…",
    "image": "https://cdn.mos.cms.futurecdn.net/RYs3N4Srz2sB5RPGQ2VEF4-1280-80.jpg",
    "pubDate": "2025-10-03T13:45:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "962ce4fd27aefec1",
    "title": "'Tuchel ends days of starstruck coaches automatically picking big names'",
    "link": "https://www.bbc.com/sport/football/articles/cqje12gqpywo?at_medium=RSS&at_campaign=rss",
    "summary": "Thomas Tuchel's decision to ignore Jude Bellingham's desire to be in his England squad shows he will not get star treatment, writes Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T13:44:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d868c08932de6cbc",
    "title": "Emperor of overpromising Peter Molyneux says he's done with games after Masters of Albion, which is also his 'redemption title'",
    "link": "https://www.pcgamer.com/games/sim/emperor-of-overpromising-peter-molyneux-says-hes-done-with-games-after-masters-of-albion-which-is-also-his-redemption-title/",
    "summary": "\"I just haven't got the life energy left to do this again.\"",
    "body": "Ah, Peter Molyneux. The games industry's premier promiser taught me a valuable lesson when I was young: never believe in anything. Ironically, he did that with Fable 2—generally recognised to be one of the best of his games. I had let him get me so hyped for it that when it came out and was merely 'pretty good,' I was crushed. But future generations will have to learn this lesson from someone else. Probably in Roblox or something. Why? Because Molyneux recently sat down with Edge to reflect on a long career of making extravagant promises about acorns, and in the process he mentioned that, yeah, his upcoming game, Masters of Albion , is going to be his last. \"Masters of Albion is a redemption title for me,\" said Molyneux. \"But also, it's my last game. It just is.\" Molyneux, it seems, is feeling his age. \"I'm 66 years old. I'm working as hard as I've ever worked in my life. And I just haven't got the life energy left to do this again.\" My almost kneejerk response to which is 'pull the other one, Molyneux.' This is a man pathologically compelled to speak in sweeping, grandiose terms which end up not quite reflecting the reality of a situation, after all. To be fair, Molyneux expects …",
    "image": "https://cdn.mos.cms.futurecdn.net/DUv4KF3X4riA5A5JjDwZh5-1280-80.jpg",
    "pubDate": "2025-10-03T13:27:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f0c4ce842939ba4a",
    "title": "Australia's top-order batters begin Ashes shootout",
    "link": "https://www.bbc.com/sport/cricket/articles/c5yqx51z1qdo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport assesses Australia's top-order candidates to line up against England in the first Ashes Test in Perth.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T13:17:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b409c7e33904dff",
    "title": "I've become obsessed with building tiny houses for singing villagers in cosy decorating sim Twinkleby, which includes getting rid of the difficult ones by throwing their bags into the void",
    "link": "https://www.pcgamer.com/games/sim/ive-become-obsessed-with-building-tiny-houses-for-singing-villagers-in-cosy-decorating-sim-twinkleby-which-includes-getting-rid-of-the-difficult-ones-by-throwing-their-bags-into-the-void/",
    "summary": "When something isn't working out, just throw it off the edge of an island.",
    "body": "The best part of any cosy game is getting to decorate your own space. Whether that's a single house, a shopfront, or an entire town, getting to customise your area is what makes these games so relaxing. The odds of you decorating in the same way as the next person are incredibly slim, which makes it feel a lot more personal, and strips away any sense of competition. It's just you, and whatever furniture and decor you've picked up. Twinkleby takes this satisfaction of bringing life to empty spaces and creates an entire game out of it. When I first played the demo in May, I shared how I was getting to a point where I felt exhausted with decorating in games because of a little voice telling me it needed to be picture-perfect. After spending about half an hour with the demo, I was reminded that the visual appeal doesn't matter as long as you're having fun. Having now played hours of the full game, I'm pleased to announce this feeling never fizzles out and once you're past the first couple of islands. The entire premise of the game is incredibly straightforward. You're given a floating island to place houses on and decorate wherever you fancy. After a short while, people will arrive at…",
    "image": "https://cdn.mos.cms.futurecdn.net/wRW9BpDhgJbXX8NBmHHriB-1280-80.jpg",
    "pubDate": "2025-10-03T13:08:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8079c60a7b4e4ce5",
    "title": "The 43rd Golden Joystick Awards shortlist is out, and just looking at the indie list alone, I can tell it's going to be a tough year",
    "link": "https://www.pcgamer.com/gaming-industry/the-43rd-golden-joystick-awards-shortlist-is-out-and-just-looking-at-the-indie-list-alone-i-can-tell-its-going-to-be-a-tough-year/",
    "summary": "I forgot just how stacked this year has been.",
    "body": "The 43rd Golden Joystick Awards' shortlist has just been revealed, and the voting is now open , but the hardest part has only just begun. This year, there are 21 categories, such as PC Game of the Year, Best Multiplayer Game, and Best Indie Game, all of which are completely stacked with stand-out games—it'll be almost impossible to pick between them. \"2025 is our most hotly-contested and unpredictable awards yet,\" Daniel Dawkins, content director of Golden Joystick Awards, says. \" Clair Obscur: Expedition 33 , Death Stranding 2: On the Beach , Kingdom Come: Deliverance 2 , Ghost of Yōtei and Hollow Knight: Silksong , lead our nominations, but the shortlist’s breadth and quality reflect a fast-evolving industry, where indies, AAs or IIIs—whatever you’d like to call them—frequently dominate play time and social discourse.\" (Image credit: Team Cherry) The categories that will have the closest race will likely be Best Multiplayer Game, as you have Peak , Battlefield 6 , Mario Kart World, and my personal favourite, Elden Ring Nightreign , all duking it out for top spot. Meanwhile, over in the Best Indie Game - Self-Published category, you have the likes of Hollow Knight: Silksong, Hade…",
    "image": "https://cdn.mos.cms.futurecdn.net/jEotKpBJ5H6UdDT35qiZkD-1280-80.jpg",
    "pubDate": "2025-10-03T13:01:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "350794c32c65e6e0",
    "title": "Lenovo LOQ 15 Gen10 review",
    "link": "https://www.pcgamer.com/hardware/gaming-laptops/lenovo-loq-15-gen10-review/",
    "summary": "No nonsense, pure performance, not perfect.",
    "body": "You know what my biggest bugbear is for budget laptops? It's the screen. It is always the screen. For some reason, notebook manufacturers seem to have this almost obsession with pairing massively underwhelming graphics cards with panels that would put most 4K TVs to shame. It's madness. Yes, they might be these phenomenally pixel-dense, OLED, 240 Hz, crystal-clear colour, uber mode displays, capable of projecting the most beautiful, stunning picture you've ever seen in your life directly into your retinas. But as soon as you load up a game and that mobile GPU kicks into life, fans whirring at a million miles a minute, you'll inevitably be graced with the slow chug of growing disappointment, as the approximation of a AAA power-point presentation starts juddering its way across your shiny new device. It's driven me mad for years. That might sound ridiculous, I'll admit that, but I've reviewed a lot of budget laptops in my time that do this, and it's frustrating because it doesn't need to be the case. You gain very little by doing that. Thank the dear and fluffy lord Gabe Newell then (he doesn't have anything to do with this, I don't think, I haven't checked), that Lenovo's LOQ 15 Ge…",
    "image": "https://cdn.mos.cms.futurecdn.net/zyNjRStgXyRN4yGhux3GYP-1280-80.jpg",
    "pubDate": "2025-10-03T12:11:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "925731577fafeeb5",
    "title": "Unity has found a security vulnerability that has sat dormant for almost a decade: 'Take immediate action to protect your games & apps'",
    "link": "https://www.pcgamer.com/hardware/unity-has-found-a-security-vulnerability-that-has-sat-dormant-for-almost-a-decade-take-immediate-action-to-protect-your-games-and-apps/",
    "summary": "Though Unity claims there's no evidence of impact 'on users or customers.'",
    "body": "Any games or applications using Unity will need to be patched, the game engine company says, following the discovery of a new vulnerability. Unity is urging users to update their software as a new security vulnerability has been spotted in Unity versions 2017.1 and later. It's present across versions for Android, Windows, Linux, and macOS operating systems. Discovered back on June 4 this year , and patched on October 2, this vulnerability meant that users were \"susceptible to an unsafe file loading and local file inclusion attack depending on the operating system.\" This means someone could enable local code execution or grab information at \"the privilege level of the vulnerable application\". It was given a high severity score by Unity and a CVSS score of 8.4. With 10 being the most severe, this vulnerability is quite significant. Unity does clarify that \"there is no evidence of any exploitation of the vulnerability nor has there been any impact on users or customers.\" Games or applications released using version 2017.1 or later may contain this vulnerability, and creators are encouraged to download the patched update of Unity via the Unity Hub or Unity Download Archive . (Image cr…",
    "image": "https://cdn.mos.cms.futurecdn.net/RHg6jztMjrWbkkB3xgNsg5-1280-80.jpg",
    "pubDate": "2025-10-03T12:02:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e29e6a02383f1b76",
    "title": "Worried about melty graphics cards? This seriously capable gizmo keeps power in check for more peace of mind",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/worried-about-melty-graphics-cards-this-seriously-capable-gizmo-keeps-power-in-check-for-more-peace-of-mind/",
    "summary": "Ideally you wouldn't need to worry at all, but this Ampinel option looks like the next best thing.",
    "body": "Graphics cards shouldn't melt. Some have . That's the reason for a device such as this one from Ampinel, which keeps a graphics card's power demands in check across the compact 12VHPWR and 12V-2X6 connectors. The Ampinel from aqua computer is a small device that connects to a graphics card's power connector. It's compatible with any GPU using the modern 16-pin connector, ie most of the RTX 40- and 50-series cards. It works by monitoring the current and voltage being delivered to a graphics card, though unlike other devices that do much the same thing, it actively distributes load across the connector to ensure no single pin is overloaded. If you think back to the initial testing of the 12VHPWR connector, which was redesigned with the 12V-2X6 standard due to failure rates, it was shown that the power load was not being distributed evenly across the entire connector. This, in some cases, leading to single pins on the connector melting due to overheating. The Ampinel prevents such an issue occuring. It does so through a few things: firstly, monitoring each of the six power channels; secondly, redistributing the load should any single channel exceed the maximum current that they are r…",
    "image": "https://cdn.mos.cms.futurecdn.net/AZnhgwwgSnWqgrYmTfkKpa-1280-80.jpg",
    "pubDate": "2025-10-03T11:48:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77d5adfa5c4f9829",
    "title": "New MIT research opens the door to faster-charging and longer-lasting batteries, and it could be implemented right away",
    "link": "https://www.pcgamer.com/hardware/new-mit-research-opens-the-door-to-faster-charging-and-longer-lasting-batteries-and-it-could-be-implemented-right-away/",
    "summary": "This isn't some lab-only stuff, it's the real deal.",
    "body": "Whether it's a handheld PC, gaming laptop, or something much larger like a car, we all want batteries that can charge much quicker, store more energy, and last longer before wearing out. Until now, most advances in these areas have been discovered through trial and error, but a newly developed mathematical model, backed by experimental evidence, could be used to steer engineers in the right direction for the next generation of batteries. That's according to the Massachusetts Institute of Technology (MIT), in a report on research carried out by a team of engineers, mathematicians, and material scientists. Specifically, the study investigated the process of lithium-ion intercalation , the electrochemical schenanigans that take place in the batteries we use in watches, phones, and pretty much anything these days. When you charge up the batteries in such devices, lithium ions are driven from an electrolytic solution and jammed into a solid electrode by a voltage source. This process has been intensively studied over the years, and battery designers have typically resorted to using the Butler-Volmer (BV) equation to predict the behaviour of lithium-ion cells. However, the BV formula is…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZAHSZs2SMwKGmbTPM62he9-1280-80.jpg",
    "pubDate": "2025-10-03T11:02:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "1bf668865b94b3ba",
    "title": "India’s push to join the nuclear power club",
    "link": "https://www.ft.com/content/8ed8f99f-e011-4234-8635-2927433f1961",
    "summary": "Modi’s recent announcements on nuclear energy could open the door to major domestic and foreign groups",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T11:01:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a34d6d5c177287d8",
    "title": "Amazon's giving away one great Fallout game and one bad one this October",
    "link": "https://www.pcgamer.com/games/fallout/amazons-giving-away-one-great-fallout-game-and-one-bad-one-this-october/",
    "summary": "Just in time for Fallout season 2.",
    "body": "In a moment of incredible strength earlier this year, I actually cancelled my Amazon Prime subscription. The incredible strength didn't lie in cancelling it—I can live without free delivery on my pantaloons and draining racks and whatever else it was I bought on there—but in remembering I had it in the first place. Well, maybe now I regret that, because Big Jeff Bezos is taking some time away from making the Washington Post worse to dole out some very good games this October via Prime Gaming . Who says the capitalist class never does anything for you? You can find the full list below, but the big-ticket items here as far as I'm concerned are Fallout: New Vegas (either the best or second-best Fallout game, depending on what day you catch me) and Fallout 3 (slightly worse than Fallout 4; come at me). The former will be available on October 16, the latter on October 23. I suspect the timing here might just be deliberate: the very good Fallout TV show, brought to you by Amazon, is set to hit on December 17 this year, and Lucy and the gang are set to head to New Vegas itself. A great time, then, to catch up on the lore of the game. And then also to play Fallout 3, I guess. Both Fallout…",
    "image": "https://cdn.mos.cms.futurecdn.net/UngoMPrvE6gdCpScW2xXkR-1280-80.jpg",
    "pubDate": "2025-10-03T10:46:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce4dbff70b2a4eb1",
    "title": "How to complete At Your Service in Disney Dreamlight Valley",
    "link": "https://www.pcgamer.com/games/life-sim/disney-dreamlight-valley-at-your-service-quest/",
    "summary": "It's time to tick off Lumiere's first friendship quest.",
    "body": "Once you've unlocked Lumiere in Disney Dreamlight Valley , it won't be long before you can start making your way through his friendship quests. Similar to Cogsworth's Running Like Clockwork or On Her Majesty's Festive Service , these aren't necessarily difficult to complete, but they do have specific criteria to meet before you can unlock them in the first place. At Your Service will immediately unlock once you've hit level two friendship with Lumiere. If you're still being met with the \"Keep Playing to Unlock More\" bubble instead of the quest, make sure you've got at least a level three friendship with Tiana and you've unlocked her restaurant, since these are both integral to Lumiere's quest. Here are the steps you need to follow to complete At Your Service. How to complete At Your Service in Disney Dreamlight Valley First off, speak to Lumiere and he will say that he doesn't know what to do with himself when he's not serving or entertaining, similar to Cogsworth's script in On Her Majesty's Festive Service. You'll suggest visiting Remy at his restaurant to see if he's in need of a maître d', so head there and speak to him. He'll quickly agree to taking on some extra hands (or, c…",
    "image": "https://cdn.mos.cms.futurecdn.net/ccKbLvTv4t9VaRdHFY4kxX-1280-80.jpg",
    "pubDate": "2025-10-03T10:34:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50088495c9df701b",
    "title": "Greed is my fourth-quarter investment strategy",
    "link": "https://www.ft.com/content/e3442b26-7b55-46de-a3c8-46a499a01a11",
    "summary": "I’ve loved the AI boom this year and don’t want it to stop",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T10:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cfac57ded2d9a44c",
    "title": "US rush to expand LNG exports heightens fears of global gas glut",
    "link": "https://www.ft.com/content/5ba8caec-61d3-4aa9-a877-9b200ef4b5b0",
    "summary": "Shell and TotalEnergies voice oversupply concerns as US companies race to build more terminals",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T10:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c2df46a47377214f",
    "title": "Vampire Survivors-like Megabonk makes megabucks, selling a million copies in 2 weeks, and currently has more daily players than Borderlands 4 on Steam: 'I'll be eating spaghetti with EXTRA sauce tonight'",
    "link": "https://www.pcgamer.com/games/roguelike/vampire-survivors-like-megabonk-makes-megabucks-selling-a-million-copies-in-2-weeks-and-currently-has-more-daily-players-than-borderlands-4-on-steam-ill-be-eating-spaghetti-with-extra-sauce-tonight/",
    "summary": "Put some shades on a skateboarding skeleton, sell a million copies.",
    "body": "Our appetite for games like Vampire Survivors—dropping you into reverse bullet hells where your very existence is enough to slaughter wave after wave of enemies—has so far been unquenchable. We've slurped down Brotato, Halls of Torment, Soulstone Survivors, Deep Rock Galactic: Survivor, but it doesn't sound like we're even close to done. The good news is that there's always another one, ready to usher us into more maps where we can saunter around slaughtering everything with a face—and some things without—with our increasingly ridiculous screen-clearing attacks. Right now that would be Megabonk , which launched a couple of weeks ago and has been bounding up Steam's top-selling games list. It's a goofy, 3D Vampire Survivors-like with sword-surfing (which seems to be having a moment, judging by Metaphor Re:Fantazio and Sword of the Sea), cool skeletons and wild builds. This week saw it climb into the seventh spot in the global chart, significantly higher than last month's major releases: Borderlands 4, Dying Light: The Beast and Hollow Knight: Silksong. Its daily player count is not to be sniffed at, either. On Thursday it reached a new peak of 88,581, with only Silksong and the fre…",
    "image": "https://cdn.mos.cms.futurecdn.net/SjGxFgpHzh3GoY5oKow7qh-1280-80.jpg",
    "pubDate": "2025-10-03T09:57:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3b91a36f789a3513",
    "title": "How generation of cool keepers silenced trolls",
    "link": "https://www.bbc.com/sport/football/articles/c36k266lzn3o?at_medium=RSS&at_campaign=rss",
    "summary": "The standard of female goalkeepers used to be criticised in football - but now they dominate headlines for the right reasons. What's behind their progress?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T06:20:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae5a6ff58e16759a",
    "title": "There’s value in value stocks",
    "link": "https://www.ft.com/content/8409f810-5312-4ab5-8da7-ed8010be92f7",
    "summary": "There is more to life than growth and tech",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T05:30:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a8af9d207f2d42e0",
    "title": "The AI capex endgame is approaching",
    "link": "https://www.ft.com/content/c7b9453e-f528-4fc3-9bbd-3dbd369041be",
    "summary": "The rapid building of excess capacity both extends bubbles and ultimately bursts them",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T04:00:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c7013ad31aec5a42",
    "title": "Deutsche Bank needs Germany’s fiscal bazooka to have perfect aim",
    "link": "https://www.ft.com/content/982d58a1-1b6d-4149-b1dc-0cc7924c7223",
    "summary": "Country’s biggest lender will have to share benefits of Berlin’s ambitious spending plans with other European banks",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T04:00:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "92c41fe209f41ee9",
    "title": "Gulf states rush to load up on foreign debt at lowest premiums on record",
    "link": "https://www.ft.com/content/c8edd080-d051-4c48-83d2-f09c2a0ea0de",
    "summary": "September was busiest month for issuance in years amid strong investor demand ahead of Fed’s expected rate cuts",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T04:00:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53da64e6fe1ca074",
    "title": "Multinationals race ahead as dollar slump divides US stock market",
    "link": "https://www.ft.com/content/a8a74083-18e0-409c-9346-ed8979cfd40a",
    "summary": "Domestically focused companies lag behind as currency suffers worst year since early 2000s",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T04:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "a798d7ca5804b29c",
    "title": "Moser lures fresh audience in metaverse match-up",
    "link": "https://www.ft.com/content/fbc7f2c5-4e24-4727-97a8-b680b00a35e8",
    "summary": "The watchmaker’s limited-edition pieces with NFT company Azuki helped it connect with other high spending collectors much like its own",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T03:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "72a802ddb03b96cd",
    "title": "Today's Wordle clues, hints and answer for October 3 (#1567)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-3-2025/",
    "summary": "Treat yourself to an easy Wordle win.",
    "body": "There's a winning word out there, and we can help you find it. Team our tailor-made clue for the October 3 (1567) Wordle up with our fresh hints for maximum effect, giving you a bit of a push while still leaving you in control of how much assistance you receive. Need as much as we can give you? You've got it. The answer to today's Wordle is only a little scroll away. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 3, 2025 ❓ Misbehaving muscles. 🦵 If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 3 (#1567) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? There are four different letters in here. How many vowels are in today's Wordle? Once you've found today's lonely vowel, move on. What letter does today's Wordle begin with? It's a good idea to open with an \"S\". Words? What are those? The October 3 (#1567) Wordle …",
    "image": "https://cdn.mos.cms.futurecdn.net/CPxgbKSs9wG73hXWAtmjr-1280-80.jpg",
    "pubDate": "2025-10-03T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ec19f65b3a49148",
    "title": "'The industry isn't dying, it's splitting into two different models': What experts are saying about the EA buyout",
    "link": "https://www.pcgamer.com/gaming-industry/the-industry-isnt-dying-its-splitting-into-two-different-models-what-experts-are-saying-about-the-ea-buyout/",
    "summary": "What will EA's new owners do with it? Lean on its big live service games to pay off that $20 billion in debt, for one thing.",
    "body": "The leveraged buyout of EA , which will see private equity firms and Saudi Arabia's Public Investment Fund take control of the megapublisher for $55 billion (and saddle it with $20 billion in debt), has us all wondering what the new owners are going to do with it. As games industry analyst Mat Piscatella said this week , no one really knows, but the speculation we're hearing from analysts and corporate finance experts is that EA's new owners aren't likely to shake things up in the immediate future, and will probably do what you'd expect: focus on its existing live service moneymakers as it pays off that $20 billion in debt. Philip Alberstat, managing director at DBD Investment Bank, doesn't foresee a Toys 'R' Us-style descent into bankruptcy as a result of the new debt on EA's balance sheet. \"EA generates approximately $7.5 billion annually from franchises like Apex Legends, Battlefield, and FIFA [now EA Sports FC],\" said Alberstat. \"That flow of cash gives EA a real capacity to service the $20 billion in debt. The Toys 'R' Us comparison gets thrown around, but in reality that was a dying retailer. EA has sustainable revenue from live services across multiple platforms.\" Beyond it…",
    "image": "https://cdn.mos.cms.futurecdn.net/o9tP4wjvnzfaShCeWxMMZH-1280-80.jpg",
    "pubDate": "2025-10-03T00:16:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01a07ebcd5b20823",
    "title": "The new My Hero Academia game will finally let you live out the fantasy of playing through the anime's big moments, but I'm still waiting for the Persona-style school sim",
    "link": "https://www.pcgamer.com/games/action/the-new-my-hero-academia-game-will-finally-let-you-live-out-the-fantasy-of-playing-through-the-animes-big-moments-but-im-still-waiting-for-the-persona-style-school-sim/",
    "summary": "My Hero All's Justice is definitely a step forward, but c'mon: what this series really needs is a Persona-like.",
    "body": "My Hero Academia, one of the most popular manga/anime series of the last decade, is about a bunch of super-powered high school kids going to class while training to be heroes. Persona, one of the most popular videogame series of the last decade, is about a bunch of high school kids with supernatural abilities going to class while solving mysteries. I don't understand why Bandai Namco hasn't shamelessly ripped off the latter with a My Hero Academia game that'd make approximately one billion dollars, but its latest videogame adaptation is at least inching in that direction. At last week's Tokyo Game Show I played about half an hour of My Hero Academia: All's Justice, which is out on Steam next February. It's following a pair of games (One Justice and One Justice 2) that took one of the two default paths for an anime adaptation. They aren't gacha games, which means they're arena fighters like Jump Force : 3D beat-em-ups with relatively simple fighting mechanics compared to a Street Fighter or Tekken, where there's not a lot of meat on the bones beyond the simple pleasure of playing as your favorite characters. That can be a good time, but it doesn't get the blood bumping the way the …",
    "image": "https://cdn.mos.cms.futurecdn.net/xzcBbQk7ose8gyewJALttH-1280-80.jpg",
    "pubDate": "2025-10-03T00:13:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "80df982b5ff5e81f",
    "title": "Period drama with Gillian Anderson and Hugh Bonneville",
    "link": "https://www.bbc.co.uk/iplayer/episode/m0007zh5?at_mid=g6663rDBrZ&at_campaign=Viceroys_House&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m0007zh5&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Viceroys_House&at_bbc_team=BBC",
    "summary": "Lord Mountbatten arrives in India to take the post of the last viceroy.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T23:41:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23e7c9b7d32faf0e",
    "title": "How to get an Imaginary Friend in The Sims 4 Adventure Awaits",
    "link": "https://www.pcgamer.com/games/the-sims/sims-4-adventure-awaits-imaginary-friends/",
    "summary": "I'm not sure I want to make Pretty Pegacorn real.",
    "body": "An old feature from The Sims 3 is back as The Sims 4 Adventure Awaits expansion adds new Imaginary Friends for the youngest members of the household. They'll start as simple dolls, but as child Sims play and grow fonder of their new toys, they unlock the ability to turn them into a magical bestie only they can see. It doesn't have to end there either—Imaginary Friends can become real Sims if their friendship grows strong enough. After hanging out with the Adventure Awaits dolls myself, I'm ready to offer a little friendship coaching and guidance on how to get an Imaginary Friend in The Sims 4 and make them real when the time comes. How to get an ImagineMe Doll in The Sims 4 Adventure Awaits (Image credit: EA) First things first, you'll need to buy an ImagineMe! Doll from Build Mode before conjuring up any make-believe buddies. The Adventure Awaits expansion add four dolls with varying personality type, but your Sim can choose a different personality from one of the same four options: Krafty Kid - Creative personality Pretty Pegacorn - Evil personality Wild Child - Competitive personality Lil Monster - Goofball personality Before working on anything else, I recommend solidifying yo…",
    "image": "https://cdn.mos.cms.futurecdn.net/b3quctsMLCXjtEhCLMECg3-1280-80.jpg",
    "pubDate": "2025-10-02T23:12:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bbfc68b1a8c73a0e",
    "title": "The most anticipated FPS of the year is scoring points by recognizing a simple truth: people want performance more than ray tracing",
    "link": "https://www.pcgamer.com/games/fps/the-most-anticipated-fps-of-the-year-is-scoring-points-by-recognizing-a-simple-truth-people-want-performance-more-than-ray-tracing/",
    "summary": "PC gamers are celebrating games that actually run, and it's the FPS leading by example.",
    "body": "FOV 90 (Image credit: Future) Welcome to FOV 90, an FPS column from staff writer Morgan Park. Every week, I'll be covering a topic relevant to first-person shooter enjoyers, spanning everything from multiplayer and singleplayer to the old and the new. It sucks to acknowledge, but we're living in a new age of crappy PC ports. \"It sure seems like there's something wrong with practically every major big-budget release on PC these days,\" senior editor Wes Fenlon wrote over two years ago . Sadly, not much has changed: The plague of stutters, crashes, and poor framerates has spoiled the launches of some of the biggest games of 2025. There's no one culprit for this widespread problem, but the industry's obsession with graphics is looking guiltier every day. Devs are increasingly happy to sacrifice acceptable performance at the altar of Unreal Engine 5's bells and whistles, serving up games that look slightly better than a handful of years ago (if you squint, and provided you drop a grand on a new video card). The pinnacle of graphics has gotten so stagnant and futile that PC gamers are eager to celebrate games that put performance first. And of course, it's the multiplayer FPS leading by…",
    "image": "https://cdn.mos.cms.futurecdn.net/Xvmb4mCRjLRgYvX3wLKqh7-1280-80.jpg",
    "pubDate": "2025-10-02T22:12:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e0458d95de860e2",
    "title": "New approach to credit scoring data could reshape US home lending",
    "link": "https://www.ft.com/content/16b1f2b3-a992-4d17-a10e-4841d08bdb0d",
    "summary": "Shares of Equifax and Experian sink after Fair Isaac Corp moves to sell its ratings directly to industry data groups",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T21:15:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b244841b7ff5eebe",
    "title": "A moving portrait of Birmingham’s favourite son, Ozzy Osbourne",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002hgzz?at_mid=uT7GW7E9bU&at_campaign=Sharon_and_Ozzy_Osbourne_Coming_Home&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002hgzz&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Sharon_and_Ozzy_Osbourne_Coming_Home&at_bbc_team=BBC",
    "summary": "Intimate film following Ozzy’s last chapter as he and Sharon move home to the UK.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T21:00:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "442b10a713aaa6e2",
    "title": "AI, shutdowns and shadow banks",
    "link": "https://www.ft.com/content/c446ad0e-bdb0-479f-bbb7-34acf42adc80",
    "summary": "Today on the show, a grab bag of growing problems",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T20:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e3593f6dc02158eb",
    "title": "Sutton's predictions v Idlewild guitarist Rod Jones & AI",
    "link": "https://www.bbc.com/sport/football/articles/czxw9q7pex1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on Idlewild guitarist Rod Jones with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T17:28:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d462828be380afd7",
    "title": "AstraZeneca’s US listing to leave £200mn UK stamp duty hole",
    "link": "https://www.ft.com/content/43360b38-a4c2-4aeb-84e0-0fb2e43b4d17",
    "summary": "HMRC will no longer reap benefit of share trading in FTSE 100’s largest company",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T15:07:30.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "514a30ce2a1ddbb5",
    "title": "Europe’s junk borrowers flock to Nordic bond market",
    "link": "https://www.ft.com/content/fdab925f-9792-4143-b949-fc8c79f489fa",
    "summary": "Issuance surges in jurisdictions known for lighter-touch documentation amid strong demand for high-yield debt",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T11:21:40.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e11a39cfac968cd",
    "title": "China asks S&P’s mainland ratings group to ‘rectify’ operations",
    "link": "https://www.ft.com/content/a42745f4-4c22-4387-821f-3d0188745fe0",
    "summary": "The industry has come under scrutiny for its low fees and high ratings",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T08:38:37.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bbd69a236fffc0db",
    "title": "Shadow banks are not outside the banking system",
    "link": "https://www.ft.com/content/7c707670-ec41-4ae4-9b61-c60d77b89544",
    "summary": "And that is a worry",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T05:30:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "11ccc2d2466c25b5",
    "title": "Big private equity groups risk harming sector’s standing, warns Neuberger Berman",
    "link": "https://www.ft.com/content/5a567b28-2404-4beb-b4a2-9eee9d1ae593",
    "summary": "Industry must avoid ‘lowering the bar’ on deals as it chases management fees",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T04:00:04.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e047b661ac52ec09",
    "title": "UK pension funds should invest more in science, says minister",
    "link": "https://www.ft.com/content/64fdcb13-688b-4b4c-bd78-aece9a702677",
    "summary": "Lord Vallance’s comments come as chancellor pushes UK pension funds to increase allocations to private markets",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T23:01:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "b9a6606a01140540",
    "title": "Shawbrook prepares to launch initial public offering",
    "link": "https://www.ft.com/content/8956973b-8652-4a8d-927b-808b042b0603",
    "summary": "Private equity owners BC Partners and Pollen Street Capital revive plans to float UK small business lender",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T22:22:27.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5acc556db1fc23d7",
    "title": "Green Sport Awards nominees announced",
    "link": "https://www.bbc.com/sport/articles/cy8519w22z0o?at_medium=RSS&at_campaign=rss",
    "summary": "Find out the people and organisations shortlisted for the Green Sport Awards 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T07:03:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ddd8e768e8153f5",
    "title": "Lucy Bronze - the making of England's most decorated player",
    "link": "https://www.bbc.com/sport/football/articles/c74n0xyxgyqo?at_medium=RSS&at_campaign=rss",
    "summary": "This is the story of England defender Lucy Bronze, who is no stranger to winning and hopes for more success at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-02T13:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]