[
  {
    "id": "e7ccbbdc7d05f732",
    "title": "Error-prone England suffer Ashes 'torture' at Wembley",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c74jz23jdp0o?at_medium=RSS&at_campaign=rss",
    "summary": "Shaun Wane says watching his England side lose to Australia was \"torture\" - and an error-prone display at Wembley left him with much to think about before the second Ashes Test.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T17:15:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7fca17052894f1e3",
    "title": "New Sodium-Ion Battery Breakthrough Doubles Charge and Desalinates Water",
    "link": "https://oilprice.com/Energy/Energy-General/New-Sodium-Ion-Battery-Breakthrough-Doubles-Charge-and-Desalinates-Water.html",
    "summary": "The technology behind sodium-ion batteries just got a whole lot more advanced thanks to one small tweak in their design. Scientists at the University of Surrey discovered that by charging traditional approaches to using nanostructured sodium vanadate hydrate (NVOH), a pre-existing sodium-based mate…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T17:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f5e078219987cca2",
    "title": "The Outer Worlds 2 has a helmet that makes it look like an arcade game, including an 'insert coins to continue' option",
    "link": "https://www.pcgamer.com/games/rpg/outer-worlds-2-new-point-of-view-mk2/",
    "summary": "This strange headwear changes the game's visuals entirely.",
    "body": "Now, let me tell you, The Outer Worlds 2 has some strange gear. After exploring Arcadia's many moons and space stations, visiting its various merchants and completing quests, I've found some weird ass weapons and armor, including, but not limited to: A gun that fires corrosive tumors you can then eat for health . A hammer with a slot machine built into it that randomly rewards you jackpots. A cowboy hat that boosts damage by 99% if you wait six seconds without shooting anyone in combat. It's a great thing, quite frankly, that The Outer Worlds 2 is leaning so heavily into the absurdity of its setting, trying to provide the kind of weird and wacky build options you'd see in Borderlands 4. Still, the strangest helmet I've come across in my travels through outer space is by far A New Point of View Mk 2. This fancy dome-protector is relatively tough to acquire and you'll miss it entirely (along with a bunch of other strange gear) if you don't complete a specific collectible quest. It's well worth it, though, for its defining feature: it changes the visual style of the game entirely. At first, I thought it was just a helmet, but when I whacked it on I realised the game now had arcade-st…",
    "image": "https://cdn.mos.cms.futurecdn.net/QELGFy2Q2U3e8HZsdDmj8R-1280-80.jpg",
    "pubDate": "2025-10-25T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d4d4e8aeb59ce14c",
    "title": "'VOO and chill:' Why this popular investment strategy may be losing its appeal — even with stocks at all-time highs",
    "link": "https://www.cnbc.com/2025/10/25/popular-investing-strategy-losing-appeal-with-stocks-at-record-finding.html",
    "summary": "Tidal Financial's Gavin Filmore finds many of his clients are no longer satisfied with buying popular ETFs tied to market indexes.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T16:40:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ccd030deea1ed53",
    "title": "One original Halo designer blasts the new remake, wonders if the point was just 'Occupying an enormous art team while you figure out what to do'",
    "link": "https://www.pcgamer.com/games/halo/one-original-halo-designer-blasts-the-new-remake-wonders-if-the-point-was-just-occupying-an-enormous-art-team-while-you-figure-out-what-to-do/",
    "summary": "\"What have they done to beloved B30?!\"",
    "body": "Halo: Combat Evolved is getting a second remake and there are plenty of reasons it's sort of an odd duck. On top of taking a hatchet to Halo's perennial Xbox and PC exclusivity, it's got all sorts of ground-up changes: new weapons, 4-player co-op, sprinting, and uh, \"enhanced level design.\" That last point fielded some criticism from Jaime Griesemer, game designer on the original CE and design lead on Halo 2 and 3. In a post on X , Griesemer reposted gameplay footage saying, \"You aren’t supposed to be able to take the Warthog up to steamroll the Hunters. I intentionally placed rocks in the way so you had to fight them on foot.\" Tagging Halo co-creator Marcus Lehto, he added, \"What have they done to beloved B30?!\" You aren’t supposed to be able to take the Warthog up to steamroll the Hunters. I intentionally placed rocks in the way so you had to fight them on foot. When you can just smash the crates out of the way it wrecks the encounters.But the worst part? They put trees in the landing… https://t.co/m9xNFIBL7S October 25, 2025 Commenters gathered in the replies to compare the new footage with their experiences of the Xbox original. Washington Post games critic Gene Park concurred…",
    "image": "https://cdn.mos.cms.futurecdn.net/TtvbDGtxDXQy7EpCWxGFXm-1280-80.jpg",
    "pubDate": "2025-10-25T16:37:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a53dd24a34df0b7",
    "title": "Sinner reaches eighth final of season in Vienna",
    "link": "https://www.bbc.com/sport/tennis/articles/ce3k9kq9d4ko?at_medium=RSS&at_campaign=rss",
    "summary": "Italian top seed Jannik Sinner beats Australian Alex de Minaur 6-3 6-4 at the Vienna Open to reach his eighth final of the season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T16:21:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee779a06d7133537",
    "title": "Six-try Bath prove too much for Bristol in derby",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cy9pvdj9gzro?at_medium=RSS&at_campaign=rss",
    "summary": "Bath run in six tries to overcome a resilient Bristol 40-15 in a fierce west country derby to move up to second in the Prem.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T16:16:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97c57e06bfe74236",
    "title": "Australia dominate England in first Ashes Test",
    "link": "https://www.bbc.com/sport/rugby-league/videos/cd7rg2q83y9o?at_medium=RSS&at_campaign=rss",
    "summary": "Reece Walsh and Angus Crichton score two tries each as Australia comprehensively beat England at Wembley Stadium, in the first Ashes match in 22 years.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T16:10:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c909b58ec032eb19",
    "title": "Smith masterclass as Quins crush winless Newcastle",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ce3kv417dpgo?at_medium=RSS&at_campaign=rss",
    "summary": "England fly-half Marcus Smith delivers a masterclass as Harlequins score eight tries to hammer winless Newcastle.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T16:00:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "45e96ba18c778734",
    "title": "Star-studded Sharks turn up heat against Scarlets",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cy8vqgp1240o?at_medium=RSS&at_campaign=rss",
    "summary": "Sharks celebrate a first win of the United Rugby Championship season by edging a spirited Scarlets.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T15:58:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea2a24550d6159b2",
    "title": "Week in review: Stocks hit records on inflation data, earnings — plus, we started a new name",
    "link": "https://www.cnbc.com/2025/10/25/week-in-review-stocks-hit-record-highs-plus-we-started-a-new-name.html",
    "summary": "The S&P 500 on Friday peaked above 6,800 for the first time ever before closing just below that level.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T15:56:37.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04a946ab0e1eb0fc",
    "title": "سينر إلى نهائي فيينا.. ويكرر إنجاز ديوكوفيتش",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%81%D9%8A%D9%8A%D9%86%D8%A7-%D9%88%D9%8A%D9%83%D8%B1%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4/blt2db505abe85e37c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأهل المصنف الثاني عالميا الإيطالي يانيك سينر إلى المباراة النهائية لبطولة فيينا فئة 500 نقطة، بعد تغلبه على الأسترالي أليكس دي مينور بمجموعتين دون رد بواقع (6-3) و(6-4) اليوم السبت.</p><p>وبوصوله إلى النهائي الثامن له هذا العام، أصبح النجم الإيطالي أول لاعب يصل إلى هذا العدد من النهائيات في موس…",
    "body": "تأهل المصنف الثاني عالميا الإيطالي يانيك سينر إلى المباراة النهائية لبطولة فيينا فئة 500 نقطة، بعد تغلبه على الأسترالي أليكس دي مينور بمجموعتين دون رد بواقع (6-3) و(6-4) اليوم السبت. وبوصوله إلى النهائي الثامن له هذا العام، أصبح النجم الإيطالي أول لاعب يصل إلى هذا العدد من النهائيات في موسمين متتاليين منذ أن حققها نوفاك ديوكوفيتش في عامي 2015-2016. تفاصيل المباراة والأداء واصل سينر سجله الممتاز في فيينا حيث لم يخسر أي مجموعة في طريقه إلى النهائي، رغم أن الإيطالي دخل نصف النهائي دون أن يواجه أي نقطة كسر إرسال في مبارياته الثلاث الأولى، إلا أنه خسر إرساله مرتين أمام دي مينور، لكنه حافظ على هدوئه وعاد سريعا. وكانت المهمة صعبة دائما على دي مينور، الذي خاض المباراة بسجل سلبي (0-11) في المواجهات المباشرة ضد سينر، وعندما كسر المصنف الأول على البطولة إرسال الأسترالي في أول شوط إرسال لدي مينور في المباراة، أصبح واضحاً حجم التحدي الذي يواجهه. وقدم الأسترالي بعض التسديدات المذهلة واستخدم سرعته الخارقة لصد قوة سينر الهجومية، لكنه عانى في إحداث الضرر الكافي بإرساله، حيث فاز بنسبة 52% فقط من نقاط إرساله الأول. \"تحت الضغط\" وقال سينر في تصريحات عقب المباراة بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"لقد أتيت إلى هنا متأخرا نوعا ما للبطولة، وحاولت استغلال كل يوم بأفضل طريقة ممكنة، وأنا سعيد لوجود…",
    "image": null,
    "pubDate": "2025-10-25T15:27:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34a3ee28affa79b1",
    "title": "رافينيا خارج قائمة برشلونة للقاء الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt57748b20bdf65d5e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الألماني هانز فليك، المدير الفني لبرشلونة، قائمة فريقه للقاء الكلاسيكو أمام ريال مدريد.</p><p>ويحل برشلونة ضيفًا على ريال مدريد، غدًا الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا.</p><p>ويستمر غياب النجم البرازيلي رافينيا عن قائمة برشلونة، بسبب عدم جاهزيته لخوض اللقاء.<…",
    "body": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، قائمة فريقه للقاء الكلاسيكو أمام ريال مدريد. ويحل برشلونة ضيفًا على ريال مدريد، غدًا الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا. ويستمر غياب النجم البرازيلي رافينيا عن قائمة برشلونة، بسبب عدم جاهزيته لخوض اللقاء. بينما ضمت القائمة الفرنسي جوليس كوندي، رغم تعرضه للإصابة واحتمالية غيابه عن المباراة. وجاءت قائمة برشلونة كالتالي: حراسة المرمى: فيوتشيك تشيزني – دييجو كوشين – إيدير آلاير الدفاع: ألخياندرو بالدي – رونالد أراوخو – باو كوبارسي – جيرارد مارتين – جول كوندي – إريك جارسيا – جوفري تورينتس – تشافي إسبارت الوسط: بيدري جونزاليس – فيرمين لوبيز – مارك كاسادو – فرينكي دي يونج – مارك بيرنال – درو فيرنانديز الهجوم: فيران توريس – لامين يامال – ماركوس راشفورد – روني باردجي - أنطونيو فيرنانديز ويحتل ريال مدريد المركز الأول بجدول ترتيب الدوري الإسباني برصيد 24 نقطة، ويأتي برشلونة في المركز الثاني برصيد 22 نقطة. حكم الكلاسيكو أعلنت لجنة الحكام الإسبانية، عن اسم الحكم الذي سيتولى إدارة مباراة الكلاسيكو المرتقبة بين ريال مدريد وبرشلونة، والمقررة غدًا الأحد، على ملعب سانتياجو برنابيو. ووفقا لصحيفة \"آس\" الإسبانية، وقع الاختيار على الحكم سيزار سوتو جرادو لقيادة أول كلاسيكو في الموسم، ليعود مجددا إلى إدارة إحدى أكثر المواجهات …",
    "image": null,
    "pubDate": "2025-10-25T15:27:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68e92c2f11a4cba3",
    "title": "في 10 دقائق.. حكيمي يعيد باريس لقمة الدوري الفرنسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-10-%D8%AF%D9%82%D8%A7%D9%8A%D9%94%D9%82-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%84%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A/bltd2ac4e0d3193804f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الباريسي عاد لسكة الانتصارات من بوابة بريست",
    "body": "اعتلى باريس سان جيرمان قمة الدوري الفرنسي، بعد فوزه على مضيفه بريست (3-0)، اليوم السبت، ضمن منافسات الجولة التاسعة من الدوري الفرنسي “ليج وان”. يدين الفريق الباريسي بهذا الفوز لنجمه المغربي أشرف حكيمي، الذي سجل ثنائية في غضون عشر دقائق، في الدقيقتين 29 و39، قبل أن يختتم ديزيريه دوي الثلاثية، في الدقيقة 96. هذا الفوز أعاد العملاق الباريسي، بطل أوروبا هذا العام، وبطل الثلاثية المحلية في آخر موسمين، إلى طريق الانتصارات بعد تعادلين متتاليين أمام ليل وستراسبورج في الجولتين الماضيتين. ورفع باريس سان جيرمان رصيده إلى 20 نقطة، ليعتلي قمة جدول الترتيب مؤقتًا، بفارق نقطتين عن غريمه أولمبيك مارسيليا، الذي ألحق به الخسارة الوحيدة هذا الموسم، ومن المقرر أن يواجه لانس لاحقًا اليوم. أما بريست، فواصل نزيف النقاط بعد تعادلين في الجولتين السابقتين، ولم يستفد من عاملي الأرض والجمهور، ليتكبد خسارته الرابعة هذا الموسم، ويتجمد رصيده عند 9 نقاط في المركز الثاني عشر. وفي الجولة القادمة، سيخوض باريس سان جيرمان مباراة خارج ملعبه أمام لوريان، بينما يحل بريست ضيفًا على لوهافر. أحداث المباراة بدأ لويس إنريكي، المدير الفني لباريس سان جيرمان، المباراة بتشكيلة متوازنة ضمت لوكاس شوفالييه في حراسة المرمى، وأمامه الرباعي الدفاعي أشرف حكيمي، إيليا زابارني، ويليان باتشو، ولوكاس هيرنانديز.&nbsp; وفي الوسط اعتمد على ال…",
    "image": null,
    "pubDate": "2025-10-25T15:22:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4d7b6527a9d0b1b6",
    "title": "خطأ فادح يصنع الحدث في موقعة نابولي وإنتر ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D8%A7%D9%94-%D9%81%D8%A7%D8%AF%D8%AD-%D9%8A%D8%B5%D9%86%D8%B9-%D8%A7%D9%84%D8%AD%D8%AF%D8%AB-%D9%81%D9%8A-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt26fdfada956e10ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ارتكب ماوريسيو مارياني، حكم مباراة نابولي وإنتر ميلان، خطأ فادحًا خلال أحداث الشوط الأول، من المباراة التي استضافها فريق الجنوب، على ملعبه دييجو أرماندو مارادونا، في قمة لقاءات الأسبوع الثامن من عمر مسابقة الدوري الإيطالي.",
    "body": "ارتكب ماوريسيو مارياني، حكم مباراة نابولي وإنتر ميلان، خطأ فادحًا خلال أحداث الشوط الأول، من المباراة التي استضافها فريق الجنوب، على ملعبه دييجو أرماندو مارادونا، في قمة لقاءات الأسبوع الثامن من عمر مسابقة الدوري الإيطالي. مارياني كان بطل الشوط الأول، بلقطة مثيرة للجدل، فبعد مرور حوالي نصف ساعة لعب، اقتحم جيوفاني دي لورينزو الظهير الأيمن وقائد نابولي، منطقة جزاء إنتر ميلان، قبل أن يضع قدمه أمام هنريك مخيتريان لاعب وسط إنتر ميلان، وسقط على أرض الملعب. ولم يطلق الحكم ماوريسيو مارياني، صافرته، وقرر استكمال اللعب، حتى ارتدت الكرة باتجاه مرمى نابولي وبعد حوالي 10 ثوان، أطلق الحكم، الصافرة، معلنا احتساب ركلة جزاء، وسط غضب كبير من لاعبي إنتر ميلان. وعاد حكم الساحة إلى تقنية الفيديو المساعد، واستمع إلى رأي الحكام الموجودين بغرفة الفار، وأكد قراره حتى دون العودة لرؤية الشاشة ومراجعة الحالة بنفسه، حتى نجح نابولي من تسجيل الهدف الأول في اللقاء. ركلة جزاء غير موجودة انتقد لوكا ماريلي، خبير التحكيم بشبكة \" دازن \" الإيطالية، قرار حكم الساحة باحتساب ركلة جزاء غير موجودة في الحقيقة، وأشار إلى أن تقنية الفيديو كان يجب أن تلغي ركلة الجزاء لعدم صحتها. وقال ماريلي خلال تصريحات نقلها موقع توتو ميركاتو \"بالنسبة لي، هذه ليست ركلة جزاء. جيوفاني دي لورينزو لاعب نابولي، تعمد الاحتكاك بالمنافس، ووضع نفسه أم…",
    "image": null,
    "pubDate": "2025-10-25T15:20:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e15fb8d92795cc0c",
    "title": "لابورتا: لن نلعب دور الضحية أمام ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%84%D9%86-%D9%86%D9%84%D8%B9%D8%A8-%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%B6%D8%AD%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltb20188e93ea735b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس برشلونة يهاجم استراتيجية الميرنجي قبل الكلاسيكو",
    "body": "حضر خوان لابورتا، رئيس نادي برشلونة، المؤتمر الخامس عشر لروابط مشجعي النادي الكتالوني في الأندلس وسبتة ومليلية نهاية هذا الأسبوع في ليبي، اليوم السبت، قبل ساعات من لقاء الكلاسيكو، وأشاد أيضًا بالوضع الحالي للنادي. وقال لابورتا في تصريحات نقلتها صحيفة \"موندو ديبورتيفو\" الإسبانية: \"نحن أفضل حالًا من ذي قبل، ولم نقع أبدا في فخ التشاؤم، ولم نتوقع (أي سوء)\". وأضاف: \"أشعر أنا ومجلس الإدارة بأننا أقوى وأكثر اقتناعًا وعزمًا من أي وقت مضى على استكمال تعافي النادي من جميع جوانبه\". علاوة على ذلك، طلب الرئيس دعم جميع روابط المشجعين، وقال: \"حب برشلونة شعورٌ لا يُقهر، ولذلك أطلب منكم أن تبقوا أكثر تماسكًا من أي وقت مضى للدفاع عن شعارنا وجوهرنا، وأن تدعموا فرقنا ومدربينا ولاعبينا أكثر من أي وقت مضى\". وأكد: \"روابط المشجعين أعضاء برشلونة، لأن برشلونة ملككم، لأنكم تحبونه، وأنتم أفضل من يفهم متى يكون من الضروري دعم النادي واستقراره، خاصة في الأوقات الصعبة\". استراتيجية مرفوضة من جهة أخرى، أعرب لابورتا عن ثقته بأن برشلونة سيقدم أداءً جيدًا بعد ظهر غد في البرنابيو، وقال: \"لنستعد لمباراة رائعة، ونحن جميعًا على ثقة بأن فريقنا سيمنحنا فرحة غامرة، لقد خلق خصمنا جوًا غير لائق حول طاقم التحكيم، من خلال ما تفعله شبكتهم التلفزيونية، فإنهم يؤثرون على الحكام\". وأكد: \"إنها استراتيجية غير مقبولة للفوز، لا يمكنهم ا…",
    "image": null,
    "pubDate": "2025-10-25T15:13:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "788c3aa65cae4304",
    "title": "Lisowski fires three tons to reach NI Open final",
    "link": "https://www.bbc.com/sport/snooker/articles/cqx3e2en3ejo?at_medium=RSS&at_campaign=rss",
    "summary": "Jack Lisowski fires three centuries in an emphatic 6-1 semi-final win over Zhou Yuelong at the Northern Ireland Open in Belfast.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T15:13:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "51b0ebe477723832",
    "title": "فلسفة برشلونة ضد غموض الريال.. من يربح أم المعارك في كلاسيكو الليجا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D8%B3%D9%81%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B6%D8%AF-%D8%BA%D9%85%D9%88%D8%B6-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D9%86-%D9%8A%D8%B1%D8%A8%D8%AD-%D8%A7%D9%94%D9%85-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D9%83-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/blt4687646b75aa34a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يُتوقع أن يكون صراع منتصف الميدان حاسمًا إلى حد كبير",
    "body": "ما هي إلا ساعات قليلة تفصل عشاق كرة القدم عن انطلاق الكلاسيكو المرتقب، والأول هذا الموسم بين الغريمين ريال مدريد وبرشلونة، والذي سيقام غدا الأحد على ملعب سانتياجو برنابيو، معقل الفريق الملكي، ضمن منافسات الجولة العاشرة من الدوري الإسباني. الكلاسيكو سيكون الأول للإسباني تشابي ألونسو كمدرب لريال مدريد، لكنه خاض هذه المواجهة كلاعب خلال فترته في الفريق الملكي بين عامي 2009 و2014. يدخل ريال مدريد المباراة وعينه على الحفاظ على صدارة الترتيب، إذ يمتلك 24 نقطة جمعها من 8 انتصارات، مقابل هزيمة وحيدة كانت في ديربي العاصمة أمام أتلتيكو مدريد بنتيجة (2-5). أما برشلونة، فيسعى إلى اقتناص الصدارة من غريمه التقليدي بإسقاطه في عقر داره، إذ يحتل الفريق الكتالوني المركز الثاني بفارق نقطتين فقط عن ريال مدريد. صراع الوسط من أبرز العوامل التي تصنع الفارق في المباريات الكبرى، القدرة على السيطرة على منطقة الوسط وفرض أسلوب اللعب على المنافس. ففي هذه المنطقة تُصنع ملامح المباراة، ومن خلالها تُكتب تفاصيل الفوز أو الخسارة، إذ يكون لاعبو الوسط المحرك الرئيسي لنسق الفريق داخل أرض الملعب. في ريال مدريد، يمتلك ألونسو تشكيلة غنية بالخيارات المتنوعة، يتصدرها النجم الإنجليزي جود بيلينجهام، الذي أصبح القلب النابض للفريق، بفضل قدرته على الربط بين الخطوط وتسجيل الأهداف في اللحظات الحاسمة. إلى جانبه يبرز فيدي فالفيردي …",
    "image": null,
    "pubDate": "2025-10-25T15:08:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4d398e4d0c2ea8b6",
    "title": "The Race to Recycle Renewable Energy",
    "link": "https://oilprice.com/Energy/Energy-General/The-Race-to-Recycle-Renewable-Energy.html",
    "summary": "With the renewable energy sector growing rapidly on a global scale, as many governments pursue a green transition, the need to recycle more components has become evident. Finding innovative ways to recycle renewable energy equipment could help significantly cut costs and reduce waste, further suppo…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T15:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "a66adb3865ac4599",
    "title": "Dispatch's superheroic efforts have changed my mind about its episodic release schedule",
    "link": "https://www.pcgamer.com/games/adventure/dispatchs-superheroic-efforts-have-changed-my-mind-about-its-episodic-release-schedule/",
    "summary": "I love instant gratification, but AdHoc and Critical Role's superhero comedy has shown me the value in waiting.",
    "body": "Superhero narrative romp Dispatch , judging by the two episodes that I've played so far, is rad. It's an evolution of the Telltale style—from Telltale vets unsurprisingly—that tightens up the format and shakes off some cobwebs. It's much more of an interactive TV show than I'm used to, pushing you from one scene to the next without letting you wander around and explore. But that gives it an appropriately brisk pace and kinetic energy that I'm finding pretty damn refreshing. (Image credit: AdHoc Studio) But when I realised it was going to be an episodic deal, I scoffed. An episodic game? In the year of our lord 2025? In the 2010s, when Telltale started releasing all of its games episodically, it was novel. It was also before streamers took over TV and dumped entire seasons on us instantly. Now the streamers have started to go back to traditional release schedules, but it still seemed wrong to have to wait to enjoy more of a game. It's finished. It's ready. Why can't I devour the whole thing? My lack of chill was even more overt after finishing the first episode, Pivot, which is 100% setup and only briefly lets you experience its most notable novelty. See, you play Mecha Man, AKA Ro…",
    "image": "https://cdn.mos.cms.futurecdn.net/dn8tQ7JnhP7h2frQByyE7K-1280-80.jpg",
    "pubDate": "2025-10-25T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fea16aefa754f713",
    "title": "سقطة الكلاسيكو تُكبد كونسيساو رقمًا سلبيًا غائبًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%82%D8%B7%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%AA%D9%8F%D9%83%D8%A8%D8%AF-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D8%B1%D9%82%D9%85%D9%8B%D8%A7-%D8%B3%D9%84%D8%A8%D9%8A%D9%8B%D8%A7-%D8%BA%D8%A7%D9%8A%D9%94%D8%A8%D9%8B%D8%A7/blt02ed541e3848c10d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجهت خسارة اتحاد جدة أمام الهلال بنتيجة 0-2، في كلاسيكو الجولة السادسة من دوري روشن السعودي للمحترفين، صدمة مبكرة للبرتغالي سيرجيو كونسيساو المدير الفني للعميد.",
    "body": "وجهت خسارة اتحاد جدة أمام الهلال بنتيجة 0-2، في كلاسيكو الجولة السادسة من دوري روشن السعودي للمحترفين، صدمة مبكرة للبرتغالي سيرجيو كونسيساو المدير الفني للعميد، الذي كان يتطلع لأول انتصار له على مستوى الدوري، في ثالث مباراة بقيادة الفريق الأصفر. كونسيساو الذي تولى المهمة في وقت سابق، خلفا للفرنسي لوران بلان، تلقى هزيمة أولى في مشواره مع الاتحاد، بعد التعادل مع الفيحاء 1-1 في الدوري المحلي، والفوز على الشرطة العراقي 4-1 في دوري أبطال آسيا للنخبة. وتعد هذه الخسارة بمثابة نقطة سلبية في مسيرة سيرجيو كونسيساو التدريبية، والممتدة لنحو 15 عاما. المدرب صاحب 50 عاما، لأول مرة منذ نحو 10 أعوام، يتلقى هزيمة في ثالث مباراة بمشواره مع فريق يدربه، أي بعد مباراتين فقط تجنب فيهما الهزيمة. وخلال 10 سنوات، لم يعرف كونسيساو هزائم مبكرة في مشواره التدريبي الذي شمل 3 أندية بتلك الفترة الزمنية. ولم يحدث أن تلقى كونسيساو، هزيمة بعد 3 مباريات فقط، منذ أن كان مدربًا لفيتوريا جيماريش، خلال الفترة بين 2015 إلى 2016. وعلى مدار تلك السنوات، ظل سجل كونسيساو جيدًا على مستوى البدايات، إذ أن أقرب خسارة كان قد تعرض لها مع نانت الفرنسي الذي درّبه لاحقا، كانت بعد 4 مباريات حقق فيها 4 انتصارات بالعلامة الكاملة في بداية مسيرته، قبل أن يخسر 0-2 من نانسي. أما مع بورتو البرتغالي، الفترة الأكبر بمسيرته التدريبية التي قاد …",
    "image": null,
    "pubDate": "2025-10-25T14:48:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa62b8fb2b47aa9f",
    "title": "One in three Manhattan condo owners lost money when they sold in the last year",
    "link": "https://www.cnbc.com/2025/10/25/one-in-three-manhattan-condo-owners-lost-money-when-they-sold-in-the-last-year.html",
    "summary": "Manhattan is still among the most expensive markets in the country, especially on a per-square-foot basis.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T14:44:39.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a53dc0b7c57c6d64",
    "title": "إنزاجي يكافئ لاعبي الهلال بعد الفوز بالكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D9%83%D8%A7%D9%81%D9%8A%D9%94-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltdb787820fb3a6c29?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الهلال حقق فوزًا ثمينًا على غريمه الجداوي",
    "body": "حرص الإيطالي سيموني إنزاجي، المدير الفني للهلال، على مكافأة لاعبيه عقب الفوز المهم الذي حققوه على الغريم التقليدي الاتحاد في كلاسيكو الكرة السعودية.&nbsp; وانتزع الهلال فوزًا ثمينًا على الاتحاد بنتيجة 2-0، خلال المباراة التي جمعت بينهما أمس الجمعة على ملعب الإنماء، في الجولة السادسة من منافسات الدوري السعودي للمحترفين. وقالت صحيفة \"الرياضية\" إن إنزاجي حرص على تناول العشاء المفتوح، في ملعب الإنماء، مع لاعبي الهلال عقب الفوز بالكلاسيكو. ووجه المدرب الإيطالي رسالة شكر لجميع لاعبي الفريق على المجهودات التي قدموها في المباراة، والتي قادتهم لتحقيق الفوز السادس على التوالي.&nbsp; وقرر إنزاجي في نهاية المطاف منح لاعبيه راحة من التدريبات، اليوم السبت، بعد أن خاض اللاعبون البدلاء تدريبات فورية عقب نهاية المباراة. رسالة الشكر التي وجهها إنزاجي للاعبي الهلال لم تكن خاصة فقط، بل حرص المدرب على توجيهها أيضا أمام الجميع خلال المؤتمر الصحفي بعد اللقاء. وقال مدرب إنتر ميلان السابق: \"اللاعبون قدموا أداءً يشكرون عليه، لعبنا ثلاث مباريات في ستة أيام، وهذا حمل بدني كبير، ومع ذلك حافظنا على صلابتنا، وضحّينا من أجل الخروج بشباك نظيفة\".&nbsp; وأضاف: \"أشكر جماهير الهلال على دعمهم المستمر، واليوم انتصرنا على حامل اللقب، وهذا يمنحنا ثقة كبيرة في قادم الجولات\". إشادة خاصة كما أشاد إنزاجي بشكل خاص بلاعبه حسان…",
    "image": null,
    "pubDate": "2025-10-25T14:26:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2e344cb3a933f29e",
    "title": "مباريات قوية مرتقبة في ختام الجولة الثامنة للدوري القطري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%82%D9%88%D9%8A%D8%A9-%D9%85%D8%B1%D8%AA%D9%82%D8%A8%D8%A9-%D9%81%D9%8A-%D8%AE%D8%AA%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%85%D9%86%D8%A9-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A/bltdc987960e2c13ea7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الشحانية يواجه السيلية على استاد الخور",
    "body": "عبر مدربو أندية اليوم الختامي من مباريات الجولة الثامنة لدوري نجوم بنك الدوحة للموسم الكروي 2025-2026، عن ثقتهم الكبيرة في قدرات لاعبيهم على تحقيق الفوز، في الوقت الذي أكد فيه اللاعبون بدورهم رغبتهم الكبيرة في تحقيق الانتصار. ويشهد اليوم الختامي للجولة مواجهات الشحانية والسيلية على استاد الخور، ونادي قطر وأم صلال على استاد سحيم بن حمد، والوكرة والريان على استاد سعود بن عبد الرحمن. الشحانية والسيلية شدد سانتي دينيا، مدرب الشحانية، على أن فريقه جاهز لمواجهة السيلية في الدوري، وقال: \"مباراة السيلية هامة جدًا بالنسبة لنا، وقمنا باستعدادات قوية طوال الفترة الماضية، وسنركز على التفاصيل لتحديد نتيجة المباراة\". وتابع: \"كل مباراة مهمة بالنسبة لنا، وهذه المباراة من 6 نقاط.. نحن نتدرب على الكثير من الجوانب، وندرس قدراتنا ونطورها، وندرس قدرة المنافس كذلك\". وأكد ميرغني الزين، مدرب السيلية، جاهزية فريقه لمواجهة الشحانية، وقال: \"الفريق وصل إلى مستوى جيد من الجاهزية بعد آخر جولة في الدوري، ومباراتنا مع الشحانية ستكون متوازنة على الورق\". وأضاف: \"نحن مستعدون تمامًا، والفريق قادر على تقديم أداء يضمن نتيجة إيجابية. مباريات الدوري صعبة، وكوننا فريقًا جديدًا في البطولة ونحتل المركز الأخير، فإن هدفنا هو تحقيق الانتصار وتحسين ترتيبنا\". ومن جانبه، شدد محمد التعبوني، لاعب السيلية، على أن فريقه يسير بثبات، …",
    "image": null,
    "pubDate": "2025-10-25T14:18:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf55843bc93617ba",
    "title": "كونسيساو يصحح هفوة الكلاسيكو أمام النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%B5%D8%AD%D8%AD-%D9%87%D9%81%D9%88%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt3b0b4cf4ec64fbf4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أغلق البرتغالي سيرجيو كونسيساو، مدرب فريق الاتحاد، صفحة مباراة الكلاسيكو، استعدادا لمواجهة النصر، في بطولة كأس خادم الحرمين الشريفين.</p><p style=\"direction: rtl;\">وسقط اتحاد جدة، في فخ الهزيمة أمام نظيره الهلال، بثنائية نظيفة بالجولة السادسة من عمر دوري روشن السعودي للمح…",
    "body": "أغلق البرتغالي سيرجيو كونسيساو، مدرب فريق الاتحاد، صفحة مباراة الكلاسيكو، استعدادا لمواجهة النصر، في بطولة كأس خادم الحرمين الشريفين. وسقط اتحاد جدة، في فخ الهزيمة أمام نظيره الهلال، بثنائية نظيفة بالجولة السادسة من عمر دوري روشن السعودي للمحترفين. وذكرت صحيفة \"الرياضية\" السعودية، إن البرتغالي سيرجيو كونسيساو، مدرب فريق الاتحاد يتجه إلى إعادة الهولندي ستيفن بيرجوين والحارس الصربي بريدراج رايكوفيتش إلى قائمته أمام النصر. وكان سيرجيو كونسيساو، قد قرر إبعاد الثنائي عن مواجهة الهلال، لأسباب فنية سعيًا منه إلى الاستفادة من خدمات الألباني ماريو ميتاي والمالي محمدو دومبيا، ضمن قائمة الأجانب الثمانية المسموح بمشاركتهم في دوري المحترفين. على جانب آخر، رفض المدرب البرتغالي، منح لاعبيه راحة بعد نهاية مواجهة الإنماء، بهدف الاستعداد المبكر لمواجهة النصر الحاسمة، على أن يخضع جميع الأساسيين لتمارين استرجاعية استشفائية، فيما يجري البقية تمارين تكتيكية. ويحل النادي الغربي ضيفا على نظيره العاصمي، يوم الثلاثاء الموافق 28 أكتوبر/ تشرين أول الجاري، على ملعب \"الأول بارك\" في الرياض، بدور الـ16 لبطولة كأس الملك. وتأهل العميد، إلى دور ثمن النهائي لبطولة كأس الملك، بعد أن تغلب على الوحدة بهدف دون مقابل، وعلى مستوى دوري روشن، فقد تراجع ترتيب النمور، إلى المرتبة السابعة برصيد 10 نقاط، جمعها بعد الفوز في ثلاث…",
    "image": null,
    "pubDate": "2025-10-25T14:13:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5d7ed907a0d0dd3a",
    "title": "رصاصة مغربية تقتل تشيلسي أمام سندرلاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B5%D8%A7%D8%B5%D8%A9-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D9%82%D8%AA%D9%84-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%86%D8%AF%D8%B1%D9%84%D8%A7%D9%86%D8%AF/blteb97f56cad828ffa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أهدر تشيلسي، فرصة التقدم في جدول ترتيب الدوري الإنجليزي الممتاز، بخسارته على أرضه أمام سندرلاند بنتيجة 1-2 مساء السبت، ضمن منافسات الجولة التاسعة.",
    "body": "أهدر تشيلسي، فرصة التقدم في جدول ترتيب الدوري الإنجليزي الممتاز، بخسارته على أرضه أمام سندرلاند بنتيجة 1-2 مساء السبت، ضمن منافسات الجولة التاسعة. وأحرز أليخاندرو جارناتشو، هدف تشيلسي (4)، فيما سجل إيسيدور (22) والمغربي شمس الدين الطالبي (90+3)، هدفي سندرلاند. وصعد سندرلاند للمركز الثاني مؤقتا، بعدما رفع رصيده إلى 17 نقطة، فيما بقي رصيد تشيلسي 14 نقطة محتلا المركز السابع. ودخل تشيلسي، المباراة، بتشكيلة يقودها المدرب إنزو ماريسكا، وضمت روبرت سانشيز في المرمى، وريس جيمس، أتشيمبونج، وتريفوه تشالوباه، ومارك كوكوريلا في الدفاع. وتولى مويسيس كايسيدو وإنزو فيرنانديز، أدوار الارتكاز، خلف ثلاثي هجومي مكوّن من بيدرو نيتو وجواو بيدرو وجارناتشو، مع الشاب مارك جويو كرأس حربة. ولم يمضِ سوى 4 دقائق حتى افتتح البلوز، التسجيل، عندما أرسل نيتو تمريرة بينية رائعة لجارناتشو في الجهة اليسرى، فتوغل الأرجنتيني بسرعة وأطلق تسديدة منخفضة من زاوية صعبة، مرت بين قدمي الحارس روفس وسكنت الشباك. الهدف الأول لجارناتشو بقميص تشيلسي منذ انتقاله الصيف الماضي من مانشستر يونايتد مقابل 40 مليون جنيه إسترليني، أشعل مدرجات \"ستامفورد بريدج\"، وبدا وكأن الفريق في طريقه لليلة مريحة. لكن رد سندرلاند جاء سريعا، إذ أظهر الفريق الشمالي، شخصية قوية رغم بدايته المتواضعة، وحاول الفرنسي إنزو لوفّي، تعديل الكفة بتسديدة من ركلة حرة …",
    "image": null,
    "pubDate": "2025-10-25T14:03:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3bfe4b49e5b183d",
    "title": "Hawk Mountain gives O'Brien 12th Futurity win",
    "link": "https://www.bbc.com/sport/horse-racing/articles/c9869dq5dq6o?at_medium=RSS&at_campaign=rss",
    "summary": "Hawk Mountain gives Irish trainer Aidan O'Brien a record-extending 12th win in the Group One Futurity Trophy Stakes at Doncaster.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T14:00:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "494b67e492532dda",
    "title": "طوفان بايرن ميونخ يجرف مونشنجلادباخ في البوندسليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D9%88%D9%81%D8%A7%D9%86-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%AC%D8%B1%D9%81-%D9%85%D9%88%D9%86%D8%B4%D9%86%D8%AC%D9%84%D8%A7%D8%AF%D8%A8%D8%A7%D8%AE-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D9%88%D9%86%D8%AF%D8%B3%D9%84%D9%8A%D8%AC%D8%A7/blt9f6ef80a4cfd4352?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العملاق البافاري حقق فوزه الثامن على التوالي في البوندسليجا هذا الموسم",
    "body": "عزز بايرن ميونخ صدارته لجدول ترتيب الدوري الألماني، بالفوز خارج ميدانه على مضيفه بوروسيا مونشنجلادباخ (3-0)، في اللقاء الذي أقيم مساء اليوم السبت على ملعب \"بوروسيا بارك\"، ضمن مواجهات الجولة الثامنة من البوندسليجا. وسجل ثلاثية بايرن ميونخ كل من: جوشوا كيميتش في الدقيقة (64)، ورافائيل جيريرو في الدقيقة (69)، ولينارت كارل في الدقيقة (81). وبهذه النتيجة، حافظ الفريق البافاري على العلامة الكاملة، رافعًا رصيده إلى 24 نقطة في صدارة جدول الترتيب، بينما تجمد رصيد بوروسيا مونشنجلادباخ عند 3 نقاط، في قاع الجدول. وتأجلت انطلاقة المباراة لمدة ربع ساعة، بسبب تأخر وصول حافلة بايرن ميونخ إلى الملعب نتيجة الازدحام المروري. وبدأت المباراة بفرصة خطيرة جدًا لصالح بايرن، في الدقيقة الأولى، عندما مرر جاكسون كرة سحرية إلى دياز، الذي انفرد بالحارس نيكولاس، لكنه سدد الكرة بغرابة إلى جوار القائم. بطاقة حمراء وتعرض أصحاب الأرض لضربة موجعة مبكرة، بعد تدخل عنيف من كاستروب على ساق دياز، ليتجه الحكم إلى تقنية الفيديو \"الفار\"، التي أظهرت خطورة التدخل، ليشهر البطاقة الحمراء في وجه اللاعب بالدقيقة 18، ويكمل مونشنجلادباخ اللقاء بعشرة لاعبين. وطالب لاعبو جلادباخ في الدقيقة 21 باحتساب لمسة يد، على حارس البايرن أوربيج خارج منطقة الجزاء أثناء ترويضه الكرة، غير أن الحكم رفض احتساب المخالفة. وتوقفت المباراة مرتين في الشو…",
    "image": null,
    "pubDate": "2025-10-25T14:00:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7038e94ed6629d4e",
    "title": "Ulster lose to Lions despite Baloucoune hat-trick",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c874je7pg91o?at_medium=RSS&at_campaign=rss",
    "summary": "Rob Baloucoune's superb hat-trick is not enough to stop Ulster falling to a first defeat of the season as the Lions hit seven tries to win at Ellis Park.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T13:51:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c064b4ccddc03850",
    "title": "بيدري: بعض الأمور تغيرت في ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D8%A8%D8%B9%D8%B6-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%88%D8%B1-%D8%AA%D8%BA%D9%8A%D8%B1%D8%AA-%D9%81%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt6688ffff67eb8c6a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قيم الإسباني الشاب بيدري جونزاليس، نجم وسط برشلونة، فريقه خلال الموسم الجاري قبل مباراة الكلاسيكو ضد ريال مدريد.</p><p>ويحل برشلونة ضيفًا على ريال مدريد، غدًا الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا.</p><p>وقال بيدري، في تصريحات لشبكة \"DAZN\" الإسبانية: \"لقد بدأنا الموسم…",
    "body": "قيم الإسباني الشاب بيدري جونزاليس، نجم وسط برشلونة، فريقه خلال الموسم الجاري قبل مباراة الكلاسيكو ضد ريال مدريد. ويحل برشلونة ضيفًا على ريال مدريد، غدًا الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا. وقال بيدري، في تصريحات لشبكة \"DAZN\" الإسبانية: \"لقد بدأنا الموسم بشكل جيد، لكن في الفترة الأخيرة هناك أشياء يجب أن نحسنها، ولاحظت ذلك ونعرف تمامًا ما الذي يجب تطويره\". وأضاف: \"نعمل مع الجهاز الفني على تصحيح الأخطاء التي نرتكبها، تقييمي للفريق الآن حوالي 6 أو 7 لكني آمل أن يصل تقييمنا 10 في مباراة ريال مدريد\". وتابع: \"شاهدت بعض المباريات لريال مدريد، ومن الواضح أنه تم تغيير بعض الأمور، حيث أصبح الفريق يستحوذ أكثر على الكرة ويحاول السيطرة على المباراة\". وختم: \"سنحاول أن نكون الطرف المسيطر على الكرة، بينما ريال مدريد سيفضل بالتأكيد اللعب على التحولات خاصة مع لاعبين مثل كيليان مبابي وفينيسيوس جونيور، يتقنان تنفيذ المرتدات بشكل ممتاز\". ويحتل ريال مدريد صدارة جدول ترتيب الليجا برصيد 24 نقطة، وبفارق نقطتين عن برشلونة صاحب المركز الثاني. وكان برشلونة قد حقق فوزًا كبيرًا في آخر مبارياته قبل الكلاسيكو على حساب أولمبياكوس اليوناني، بنتيجة 6-1، يوم الثلاثاء الماضي، على ملعب لويس كومبانيس الأولمبي، في الجولة الثالثة من مرحلة الدوري لدوري أبطال أوروبا. أما ريال مدريد فقد فاز على…",
    "image": null,
    "pubDate": "2025-10-25T13:50:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a6dc245da57ab1e1",
    "title": "انفعالات بنزيما.. مؤشر سلبي جديد على موسم العميد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D9%81%D8%B9%D8%A7%D9%84%D8%A7%D8%AA-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%85%D9%88%D9%94%D8%B4%D8%B1-%D8%B3%D9%84%D8%A8%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D8%B9%D9%85%D9%8A%D8%AF/blte0d5242653705727?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعيش الفرنسي كريم بنزيما، مهاجم اتحاد جدة السعودي، موسمًا ليس كسابقه، وذلك في ظل ابتعاده عن تسجيل الأهداف، وعدم صنع الفارق مع فريقه، لا سيما في المباريات الكبرى، بالإضافة إلى تأثره بشكل عام بوضعية العميد هذا الموسم.",
    "body": "يعيش الفرنسي كريم بنزيما، مهاجم اتحاد جدة السعودي، موسمًا ليس كسابقه، وذلك في ظل ابتعاده عن تسجيل الأهداف، وعدم صنع الفارق مع فريقه، لا سيما في المباريات الكبرى، بالإضافة إلى تأثره بشكل عام بوضعية العميد هذا الموسم. ويمكن اعتبار الموسم الماضي هو الأفضل لكريم بنزيما في الكرة السعودية، حيث استعاد جزءًا كبيرا من بريقه المعتاد وتوهجه السابق بقميص ريال مدريد، حيث لعب دورا رئيسيا في تتويج اتحاد جدة بالثنائية المحلية \"دوري روشن للمحترفين وكأس خادم الحرمين الشريفين\". لكن دوام الحال من المحال، فرغم بداية اتحاد جدة، موسمه الحالي، بنفس عناصر تفوقه في الموسم الماضي، وعلى رأسها الطاقم الفني بقيادة الفرنسي لوران بلان، المدرب الأقرب لمواطنه بنزيما منذ انتقاله للعميد، لكن الرياح جاءت بما لا تشتهي السفن. وربما كانت الآمال منعقدة على كريم بنزيما، في أن يواصل تقديم إبداعاته في الموسم الحالي، لكنه ظهر بصورة مغايرة لما كان عليه في الموسم الماضي. 3 أهداف في 6 مباريات بل بالأحرى سجلها جميعا المهاجم الفرنسي في مباراة واحدة، تلخص بداية موسم بنزيما، حيث فشل في زيارة الشباك منذ تسجيله ثلاثية \"هاتريك\"، في شباك الأخدود بالجولة الأولى. وأصبح التسجيل بالنسبة للهداف الفرنسي الذي يقترب من 500 هدفا في مسيرته الكروية، مسألة صعبة، على اختلاف المنافسين الذين يواجههم اتحاد جدة. انفعالات زائدة بطبيعة الحال، انعكس حال ا…",
    "image": null,
    "pubDate": "2025-10-25T13:49:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d642c77328b4c819",
    "title": "تصريحات يامال تحفز نجوم الريال لرد صفعات الموسم الماضي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%AA%D8%AD%D9%81%D8%B2-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%84%D8%B1%D8%AF-%D8%B5%D9%81%D8%B9%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A/blt8681669dc8e171fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أفاد تقرير صحفي إسباني، اليوم السبت، بأن لاعبي ريال مدريد سيستخدمون تصريحات لامين يامال الساخرة تجاه الفريق الملكي، من أجل تحفيزهم قبل مباراة الغد.</p><p>ويستقبل ريال مدريد غريمه برشلونة، غدًا الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة من الليجا.</p><p>وأطلق يامال، تصريحات نارية…",
    "body": "أفاد تقرير صحفي إسباني، اليوم السبت، بأن لاعبي ريال مدريد سيستخدمون تصريحات لامين يامال الساخرة تجاه الفريق الملكي، من أجل تحفيزهم قبل مباراة الغد. ويستقبل ريال مدريد غريمه برشلونة، غدًا الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة من الليجا. وأطلق يامال، تصريحات نارية اتهم فيها ريال مدريد بـ\"السرقة والشكوى\". وبحسب صحيفة \"ماركا\" الإسبانية، فإن تصريحات يامال تُعدّ تشجيعًا إضافيًا لغرفة ملابس ريال مدريد قبل الكلاسيكو. وأضافت الصحيفة، أن نجوم الريال لم ينسوا الهزائم الأربع التي تلقاها الميرنجي أمام برشلونة في الموسم الماضي، فقد فاز الفريق الكتالوني ذهابًا وإيابًا في الليجا، وفي نهائي الكأس وفي نهائي السوبر. وأشارت الصحيفة، إلى أن كلمات يامال لم تكن مفاجئة على الإطلاق بالنسبة للاعبي الريال، لأنهم يعتقدون أن نجم البارسا لا يحترم القواعد الأساسية بين المحترفين. وأوضحت الصحيفة أن هذه ليست المرة الأولى التي يرى فيها لاعبو ريال مدريد هذا النوع من السلوك من لاعب برشلونة الشاب، وبهذا المعنى، لكنها تسببت في انزعاج كبير في غرفة الملابس التي تريد استخدامها كوقود لمباراة الأحد. غضب ريال مدريد وكشفت صحيفة \"موندو ديبورتيفو\" الإسبانية، كواليس ما دار في غرفة ملابس ريال مدريد عقب تصريحات يامال، ومن داخل النادي الملكي تُعتبر تعليقات لامين \"غبية\" و\"غير محترمة\"، وتعكس صورة سلبية عن صاحبها…",
    "image": null,
    "pubDate": "2025-10-25T13:49:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a1d96aa8f313a62a",
    "title": "Warren Buffett's Berkshire is lagging the S&P 500 by the largest gap so far this year",
    "link": "https://www.cnbc.com/2025/10/25/buffetts-berkshire-is-lagging-the-sp-500-by-the-largest-gap-so-far-this-year.html",
    "summary": "Shares of Warren Buffett's company are underperforming the benchmark index by almost 7%",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T13:44:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "283f34227e0e7cdb",
    "title": "King rewrites record books as Australia thrash South Africa",
    "link": "https://www.bbc.com/sport/cricket/videos/cp8edj91myro?at_medium=RSS&at_campaign=rss",
    "summary": "Alana King takes a stunning 7-18 - a record at a Women's World Cup - as Australia bowl South Africa out for 97, before chasing down their target with seven wickets in hand in Indore.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T13:33:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5378544537ba1de8",
    "title": "I've worked with over 1,000 kids: How to say 'no' or 'stop'—and actually get them to listen",
    "link": "https://www.cnbc.com/2025/10/25/ive-worked-with-over-1000-kids-how-to-say-no-or-stop-and-actually-get-them-to-listen.html",
    "summary": "\"Saying 'no' is essential in parenting. But setting limits shouldn't start and end with that one word,\" says therapist and child life specialist Kelsey Mora.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T13:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f65f164e2bb7879",
    "title": "41-year-old's clothing resale business brings in $6.5 million a year: 'You don't need a lot of money to start'",
    "link": "https://www.cnbc.com/2025/10/25/technsports-founder-how-my-clothing-resale-business-brings-in-millions-a-year.html",
    "summary": "Rick Senko's reselling career began when he bought a cellphone on Craigslist and flipped it for a profit on eBay. Now, his business brings in millions a year.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T13:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1d5da9720c23725c",
    "title": "أمام يامال.. لعنة بنفيكا تهدد كاريراس في الكلاسيكو الأول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%84%D8%B9%D9%86%D8%A9-%D8%A8%D9%86%D9%81%D9%8A%D9%83%D8%A7-%D8%AA%D9%87%D8%AF%D8%AF-%D9%83%D8%A7%D8%B1%D9%8A%D8%B1%D8%A7%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84/blte8476015d3773fe8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهد ريال مدريد عبر تاريخه انتقال عدد قليل من لاعبي بنفيكا، أبرزهم جناح الأرجنتين أنخل دي ماريا، والظهير الأيسر البرتغالي فابيو كوينتراو.</p><p>كلا اللاعبَين برز اسمهما في بنفيكا كلاعبين أساسيين قبل انتقالهما إلى \"الميرينجي\" بصفقتين ضخمتين (25 و30 مليون يورو على الترتيب).</p><p>وبصفتهما يقومان بأ…",
    "body": "شهد ريال مدريد عبر تاريخه انتقال عدد قليل من لاعبي بنفيكا، أبرزهم جناح الأرجنتين أنخل دي ماريا، والظهير الأيسر البرتغالي فابيو كوينتراو. كلا اللاعبَين برز اسمهما في بنفيكا كلاعبين أساسيين قبل انتقالهما إلى \"الميرينجي\" بصفقتين ضخمتين (25 و30 مليون يورو على الترتيب). وبصفتهما يقومان بأدوار على الأجنحة أو الظهير الأيسر، رافقت انتقالاتهما روايات عن \"لعنة\" تصيب لاعبي بنفيكا في أول مبارياتهم ضد برشلونة. وإن بدت هذه اللعنة ظاهرةً غير رسمية، إلا أن الفرق الموقعة على انتقال مثل هؤلاء اللاعبين لم يُكتب لها النجاح الفوري في \"الكلاسيكو\"، بحسب توصيف وسائل الإعلام الرياضية. شارك دي ماريا لأول مرة مع ريال مدريد في \"كلاسيكو\" الدوري الإسباني ضد برشلونة (29 نوفمبر/تشرين الثاني 2010)، والتي انتهت بهزيمة مذلة 0–5 لريال مدريد. في هذه المباراة، كانت هيمنة برشلونة واضحة على الأداء؛ إذ وصفت الصحافة برشلونة بأنه كان \"بلا رحمة\"، بينما بدا ريال مدريد “\"شاحباً\". ولم يُسجل دي ماريا أي أثر إيجابي يُذكر في النتيجة، حيث اقتصر ما تركه على محاولة تسديدة من خارج المنطقة لم تجد طريق الشباك. وعليه، يمثل هذا الأداء المتواضع بداية مخيبة بالنسبة للأرجنتيني، ما غذى لاحقاً ترديد فكرة تأثره بمثل هذا الكلاسيكو الأول. أما فابيو كوينتراو، فكانت مباراته الأولى ضد برشلونة في كأس السوبر الإسباني خلال أغسطس/آب العام 2011، والتي ج…",
    "image": null,
    "pubDate": "2025-10-25T13:29:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1cb4ccaf720738f8",
    "title": "سيسكو يقود هجوم مانشستر يونايتد أمام برايتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D8%B3%D9%83%D9%88-%D9%8A%D9%82%D9%88%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D8%A7%D9%8A%D8%AA%D9%88%D9%86/blt1103a1af65c64c8e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن روبن أموريم، مدرب مانشستر يونايتد، تشكيلة فريقه الأساسية لمواجهة برايتون، على ملعب أولد ترافورد، مساء اليوم السبت، ضمن منافسات الجولة التاسعة من الدوري الإنجليزي الممتاز.",
    "body": "أعلن روبن أموريم، مدرب مانشستر يونايتد، تشكيلة فريقه الأساسية لمواجهة برايتون، على ملعب أولد ترافورد، مساء اليوم السبت، ضمن منافسات الجولة التاسعة من الدوري الإنجليزي الممتاز. المان يونايتد يدخل المباراة، وهو في المركز التاسع برصيد 13 نقطة، وحال نجاحه في الانتصار الثالث تواليا، قد يقتحم المراكز الأربعة الأولى، فيما يأتي برايتون خلفه مباشرة بفارق نقطة واحدة. ودفع روبن أموريم بالمهاجم السلوفيني بينجامين سيسكو من البداية، ومن خلفه بريان مبيومو وماتيوس كونيا. ويجلس على مقاعد بدلاء المان يونايتد، بعض النجوم، أمثال نصير مزراوي، كوبي ماينو، ماسون ماونت ومانويل أوجارتي. وجاءت تشكيلة المان يونايتد كالتالي: حراسة المرمى: لامينز الدفاع: دي ليخت، يورو، لوك شاو الوسط: ديالو، كاسيميرو، برونو فيرنانديز، دالوت الهجوم: كونيا، سيسكو، مبيومو فيما دفع المدرب فابيان هيرزيلير، بالتشكيلة التالية: حراسة المرمى: فيربروجين الدفاع: ويفر، فان هيك، دانك، دي كويبر الوسط: باليبا، أياري، روتر الهجوم: مينتيه، ويلبيك، كاديوغلو ماذا قال أموريم قبل المباراة؟ قال المدرب البرتغالي \"الفريق بحالة جيدة، لكن لدينا بعض الشكوك. واجهنا بعض المشكلات خلال الأسبوع مع هاري ماجواير ومايسون ماونت. لا يوجد ما يدعو للقلق، فقط بعض الكدمات، وسنرى غدًا\". ويبدو أن أموريم يتعامل بحذر مع أي إصابات محتملة، في ظل الجدول المزدحم للفريق خلال …",
    "image": null,
    "pubDate": "2025-10-25T13:24:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "50d29c60d7750205",
    "title": "How shinty mindset helped MacIntyre in Ryder Cup win",
    "link": "https://www.bbc.com/sport/golf/articles/cp3xnq9k29no?at_medium=RSS&at_campaign=rss",
    "summary": "Bob MacIntyre admits his shinty experience helped steady him as he thought he was about to lose the Ryder Cup for Europe last month.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T13:22:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ca8aa0846df06850",
    "title": "آيت منا يصدم جماهير المغرب والوداد بشأن زياش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D9%8A%D8%AA-%D9%85%D9%86%D8%A7-%D9%8A%D8%B5%D8%AF%D9%85-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%B2%D9%8A%D8%A7%D8%B4/bltb086bf46eae5d33f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ظهور النجم المغربي سيتأخر مع الفريق البيضاوي",
    "body": "كشف هشام آيت منا، رئيس نادي الوداد الرياضي، عن خبر صادم لجماهير الفريق، يتمثل في استحالة ظهور الوافد الجديد، نجم المنتخب المغربي حكيم زياش، في المباريات خلال الفترة الحالية، رغم تقديمه رسميًا والكشف عن تفاصيل انتقاله، وهي الصفقة التي وُصفت بأنها صفقة القرن في الدوري المغربي. &nbsp;وأكد آيت منا أن اللاعب لن يتمكن من المشاركة في منافسات الدوري، حتى مطلع العام المقبل. وأوضح آيت منا في تصريحات لقناة الرياضية، اليوم السبت، أن تقديم زياش سيتم خلال مباراة الديربي المنتظرة، إلا أن ظهوره الرسمي سيتأخر حتى نهاية شهر نوفمبر المقبل، حيث سيشارك في بطولة الكونفدرالية الإفريقية، بعد أن ضمن الوداد تأهله على حساب نادي أشانتي كوتوكو الغاني.&nbsp; ويمثل هذا الخبر صدمة لجماهير الوداد، التي كانت تترقب أول ظهور للنجم المغربي بقميص الفريق الأحمر. وأشار رئيس الوداد إلى أن الجهاز الفني سيعمل على تجهيز اللاعب خلال الأسابيع المقبلة، ليكون حاضرًا في ما تبقى من مشوار الكونفدرالية، موضحًا أن زياش سيخضع لبرنامج تدريبي خاص إلى جانب المجموعة، من أجل استعادة جاهزيته البدنية والفنية.&nbsp; وأوضح أن الدوري المغربي سيتوقف خلال فترة التوقف الدولي الخاصة بتواريخ الفيفا، وهو ما يمنع ظهور زياش محليًا قبل نهاية نوفمبر. وفيما يتعلق بإمكانية مشاركة اللاعب في كأس الأمم الإفريقية المقبلة، بات حلم زياش باللحاق بالبطولة صعبًا ب…",
    "image": null,
    "pubDate": "2025-10-25T13:17:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f8040d012011b2e",
    "title": "King takes 7-18 as Australia thrash South Africa",
    "link": "https://www.bbc.com/sport/cricket/articles/cwyn65d04q6o?at_medium=RSS&at_campaign=rss",
    "summary": "Alana King returns the best figures in Women's World Cup history as Australia hammer South Africa by seven wickets to set up a semi-final meeting with India.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T13:16:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a5e7fdb1653d932f",
    "title": "لإقناع برشلونة.. راشفورد يتطلع لترك بصمة مؤثرة في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%95%D9%82%D9%86%D8%A7%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%8A%D8%AA%D8%B7%D9%84%D8%B9-%D9%84%D8%AA%D8%B1%D9%83-%D8%A8%D8%B5%D9%85%D8%A9-%D9%85%D9%88%D9%94%D8%AB%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt8c1d18cc0c08083e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يشارك أي لاعب إنجليزي مع برشلونة، في مباراة كلاسيكو ضد ريال مدريد، منذ جاري لينيكر في ثمانينيات القرن الماضي، لكن ماركوس راشفورد قد يُنهي هذه السلسلة، غدا الأحد، على ملعب سانتياجو برنابيو.",
    "body": "لم يشارك أي لاعب إنجليزي مع برشلونة، في مباراة كلاسيكو ضد ريال مدريد، منذ جاري لينيكر في ثمانينيات القرن الماضي، لكن ماركوس راشفورد قد يُنهي هذه السلسلة، غدا الأحد، على ملعب سانتياجو برنابيو. وفتحت إصابة الجناح البرازيلي رافينيا، الباب، أمام ماركوس راشفورد، لإثبات جدارته في الأشهر الأولى من فترة إعارته من مانشستر يونايتد. وسجل راشفورد 5 أهداف، وقدم 6 تمريرات حاسمة في 12 مباراة مع فريق المدرب الألماني هانز فليك، حيث لعب غالباً في مركز الجناح الأيسر. وسجل اللاعب الإنجليزي، البالغ من العمر 27 عاما، هدفين في دوري أبطال أوروبا، الثلاثاء الماضي، خلال فوز برشلونة الساحق على أولمبياكوس اليوناني بنتيجة 6-1، استعداداً لمواجهة الغريم التقليدي ومتصدر الليجا، ريال مدريد. ومن المتوقع أن يعود الظهير الأيمن لريال مدريد، ترينت ألكسندر أرنولد، من الإصابة إلى تشكيلة الميرنجي في الكلاسيكو، مما يعني أن راشفورد قد يواجه زميله في المنتخب الإنجليزي. وبعد وصوله إلى برشلونة الصيف الماضي، أعرب راشفورد عن امتنانه للفرصة التي أُتيحت له، مؤكداً أنه سيستغلها إلى أقصى حد، حتى لو اقتصر دوره على المشاركة الجزئية. لكن راشفورد هو المهاجم الوحيد في برشلونة، الذي شارك في جميع مباريات الفريق الكتالوني هذا الموسم، وبدأ في التألق تدريجياً. وقال هذا الأسبوع \"من السهل جداً الاستمتاع بكرة القدم التي نلعبها في هذا الفريق\". و…",
    "image": null,
    "pubDate": "2025-10-25T13:15:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c39d74e0429e3aa4",
    "title": "Billionaire Jimmy John’s founder: Work-life balance for entrepreneurs ''is the biggest line of bulls--- that’s ever been created’",
    "link": "https://www.cnbc.com/2025/10/25/billionaire-jimmy-johns-founder-entrepreneurs-dont-get-work-life-balance.html",
    "summary": "Jimmy John Liautaud says launching a successful business requires an immense amount of dedication and persistence, leaving no room for work-life balance.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T13:15:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9be3e26d66e2d00d",
    "title": "غياب التنسيق يهدد ماكلارين بتكرار كابوس 2007",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D9%86%D8%B3%D9%8A%D9%82-%D9%8A%D9%87%D8%AF%D8%AF-%D9%85%D8%A7%D9%83%D9%84%D8%A7%D8%B1%D9%8A%D9%86-%D8%A8%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-2007/blta391c4ee5d5da7dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في خضمّ المنافسة على لقب بطولة العالم للفورمولا واحد للمرة الأولى، يواجه كل من الأسترالي أوسكار بياستري والبريطاني لاندو نوريس خطر خسارة كل شيء، بعدما قرر فريقهما ماكلارين عدم تعيين سائق أول بين الثنائي، في وقت يقترب فيه بطل العالم الهولندي ماكس فيرستابن بشكل خطير في المرآة الخلفية.</p><p>هل سيك…",
    "body": "في خضمّ المنافسة على لقب بطولة العالم للفورمولا واحد للمرة الأولى، يواجه كل من الأسترالي أوسكار بياستري والبريطاني لاندو نوريس خطر خسارة كل شيء، بعدما قرر فريقهما ماكلارين عدم تعيين سائق أول بين الثنائي، في وقت يقترب فيه بطل العالم الهولندي ماكس فيرستابن بشكل خطير في المرآة الخلفية. هل سيكون ختام موسم 2025 مشابها لما حدث في 2007؟ ماكلارين، المعنية بشكل مباشر في الحالتين، مطالبة بإثبات أنها استخلصت الدروس. في ذلك الوقت، كانت المنافسة الداخلية بين البريطاني لويس هاميلتون والإسباني فرناندو ألونسو، وسمحت تلك الخصومة للفنلندي كيمي رايكونن (فيراري) بخطف اللقب في آخر سباق للموسم في البرازيل. وخلال الموسم، وقف مدير ماكلارين آنذاك، رون دينيس، إلى جانب الوافد الجديد هاميلتون، المدعوم منه، فيما وجد ألونسو نفسه معزولا، وساهم في كشف فضيحة تجسس داخل الفريق البريطاني الذي حصل على وثائق سرية تخص سيارة فيراري. في سياق أكثر هدوءاً، يسعى الرئيس التنفيذي زاك براون ومدير الفريق أندريا ستيلا إلى تجنّب تكرار سيناريو قبل 18 عاماً، لكنهما قررا رغم ذلك عدم تعيين سائق أول. - \"عواقب وخيمة\" - قال براون الأسبوع الماضي في أوستن \"عدم اختيار أحد سائقينا للمنافسة على اللقب قد تكون له عواقب وخيمة. قد نعيش مجدداً سيناريو 2007 (…) لكن هذه هي الطريقة التي تريد بها ماكلارين خوض المنافسة. نريد سائقين اثنين قادرين على ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2242717892/GettyImages-2242717892.jpg",
    "pubDate": "2025-10-25T13:08:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b046fd2a9f1e5f0",
    "title": "Olympic gold medalist: Don't make this mistake if you want to raise successful, 'internally motivated' children",
    "link": "https://www.cnbc.com/2025/10/25/abby-wambach-why-parents-shouldnt-attend-their-kids-sports-practices.html",
    "summary": "Two-time Olympic gold medalist Abby Wambach's advice for parents who want to raise successful kids: Don't hover over their sports practices. Here's why.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T13:05:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d10d5a1323838bb2",
    "title": "The 5 most common jobs in America's most populous cities—and how much they pay",
    "link": "https://www.cnbc.com/2025/10/25/most-common-jobs-in-largest-us-cities.html",
    "summary": "Common occupations held by Americans include health and personal aides, retail salespeople, registered nurses and customer service representatives.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "71d4e283e1d2c78f",
    "title": "Quiz time! Are these real thread titles from the Crusader Kings subreddit?",
    "link": "https://www.pcgamer.com/games/sim/quiz-time-are-these-real-thread-titles-from-the-crusader-kings-subreddit/",
    "summary": "Popery abounds!",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. Crusader Kings arguably has the best subreddit of all time . Not because it's informative, or the community is a lovely bunch, though both of those things are true. It's the best because it has thread titles like \"My son became a German and now my empire is dying\", constant grousing about whatever the Pope's getting up to, and endless hand-rubbing about what to do (or what not to do) with wives, heirs, and all those vassals any self-respecting Crusader King collects. This week's quiz is a simple one. There are 15 thread titles here. To prove your worth, separate the real from the made up. One note: Kwizly has a hint system that doesn't work very well with yes/no quizzes like this. So don't use it, or we'll send the Pope round. 2025 games : This year's upcoming releases Best PC games : Our all-time favorites Free PC games : Freebie fest Best FPS games : Finest gunplay Best RPGs : Grand adventures Best co-op games : Better together",
    "image": "https://cdn.mos.cms.futurecdn.net/iLkgEfHKaGhpNqJoU9V4V8-1280-80.jpg",
    "pubDate": "2025-10-25T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "082a5abebeb51859",
    "title": "Woltemade will keep getting better - Shearer",
    "link": "https://www.bbc.com/sport/football/videos/cm2w4lxr3k7o?at_medium=RSS&at_campaign=rss",
    "summary": "Alan Shearer looks at the impact Newcastle United striker Nick Woltemade has made on Tyneside since joining for £69m from Bundesliga side Stuttgart.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T12:24:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4055380e345f943c",
    "title": "AI spending is boosting the economy, but many businesses are in survival mode",
    "link": "https://www.cnbc.com/2025/10/25/ai-spending-is-boosting-the-economy-many-businesses-in-survival-mode.html",
    "summary": "As AI lifts the economy and stock market, businesses in retail, travel and construction are struggling with high costs and a downbeat consumer.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T12:07:11.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bd5da477282adfe0",
    "title": "Three more medals for GB as Tweddle hails progress",
    "link": "https://www.bbc.com/sport/gymnastics/articles/cze6lywkgwno?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain claim three medals on the final day of the World Artistic Gymnastics Championships, with silver for Ruby Evans and bronze for Abigail Martin and Joe Fraser.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T12:03:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8eaffb2edb38ee88",
    "title": "Starboard aims to unlock the value of Fluor's investment in nuclear tech company NuScale",
    "link": "https://www.cnbc.com/2025/10/25/starboard-aims-to-unlock-the-value-of-fluors-investment-in-nuclear-tech-company-nuscale.html",
    "summary": "Activist investor Starboard sees a chance to unlock the value of Fluor's 39% stake in NuScale Power, a developer of small modular nuclear reactors.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T11:56:41.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "17b70a47586a6be4",
    "title": "'What a performance!' - King takes seven wickets to break record",
    "link": "https://www.bbc.com/sport/cricket/videos/c2em3nj2eldo?at_medium=RSS&at_campaign=rss",
    "summary": "Australia leg-spinner Alana King takes 7-18 against South Africa to record the best figures in Women's World Cup history, surpassing Jackie Lord's 6-10 in 1982.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T11:42:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a82e5d3340a0fb3d",
    "title": "45% of investors are interested in alternatives, survey finds — advisors say there's an easy way in",
    "link": "https://www.cnbc.com/2025/10/25/using-etfs-to-invest-in-alternative-assets.html",
    "summary": "More Americans say they want to include alternative investments in their portfolios. Financial advisors share tips for doing so.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T11:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74c0628bab827c20",
    "title": "Rohit and Kohli star as India hammer Australia",
    "link": "https://www.bbc.com/sport/cricket/articles/cy40kd8vxkgo?at_medium=RSS&at_campaign=rss",
    "summary": "Rohit Sharma scores his 50th international hundred as India thrash Australia in the third one-day international to secure a consolation win.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T11:23:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11b4716dcd6f11b5",
    "title": "'He is back' - GB's Fraser wins world bronze in high bar",
    "link": "https://www.bbc.com/sport/gymnastics/videos/cj0e9yrmgp4o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Great Britain's Joe Fraser win bronze in the high bar at the World Artistic Gymnastics Championships, securing Great Britain's first ever medal in the event.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T11:12:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cc1d56ac85d4041f",
    "title": "Battlefield had a messy predecessor, Codename Eagle, that predates even DICE’s involvement in the series",
    "link": "https://www.pcgamer.com/games/fps/battlefield-had-a-messy-predecessor-codename-eagle-that-predates-even-dices-involvement-in-the-series/",
    "summary": "The millennium-era reviews make for funny and illuminating reading.",
    "body": "Weird Weekend Weird Weekend is our regular Saturday column where we celebrate PC gaming oddities: peculiar games, strange bits of trivia, forgotten history. Pop back every weekend to find out what Jeremy, Josh and Rick have become obsessed with this time, whether it's the canon height of Thief's Garrett or that time someone in the Vatican pirated Football Manager . Check the credits for Battlefield 6 and you'll find a laundry list of long-suffering studios. Criterion, which used to be a household name in the British racing genre before its inexplicable relegation to support studio status. Motive, which was merged with BioWare Montreal after the disastrous Mass Effect Andromeda—a cultural clash that, according to Bloomberg, ultimately led to the cancellation of an original series after six years of development. And Ridgeline Games, an outfit set up by Halo's Marcus Lehto with a mandate to get Battlefield's singleplayer into shape, yet closed down before it could do so. As evidenced by the state of this year's campaign . Then there's Ripple Effect—the artist formerly known as DICE LA, and before that Danger Close, aka EA Los Angeles, which once upon a time was called DreamWorks Inte…",
    "image": "https://cdn.mos.cms.futurecdn.net/dRgWpycnc2mgo37jTns59m-1280-80.jpg",
    "pubDate": "2025-10-25T11:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d7443077c06e30e",
    "title": "Double medal success for GB women on floor at Worlds",
    "link": "https://www.bbc.com/sport/gymnastics/videos/cn7ezdnmjz6o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Ruby Evans wins floor silver at the World Artistic Gymnastics Championships in Indonesia, with team-mate Abigail Martin earning bronze.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T10:30:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b755223644d9977",
    "title": "Two Australia players 'touched inappropriately' at Women's World Cup",
    "link": "https://www.bbc.com/sport/cricket/articles/cp9720x189mo?at_medium=RSS&at_campaign=rss",
    "summary": "Two Australia cricketers were \"approached and touched inappropriately\" while in India for the Women's Cricket World Cup, Cricket Australia says.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T09:47:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "07b001488f9e7f8c",
    "title": "Brisbane Test 'realistic' for Cummins return - Lyon",
    "link": "https://www.bbc.com/sport/cricket/articles/ce9dvx8dk1xo?at_medium=RSS&at_campaign=rss",
    "summary": "Nathan Lyon believes Australia captain Pat Cummins could \"realistically\" be fit to return for the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T09:32:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1e95409a8b59746b",
    "title": "NI return 'always in the back of my mind' - McFadden",
    "link": "https://www.bbc.com/sport/football/articles/cddr24n17qro?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland defender Sarah McFadden tells BBC Sport NI of her \"long journey\" to returning to play for her country, six months after giving birth to her second child.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T09:15:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "38c010f2f742152f",
    "title": "Can Bellingham make El Clasico statement with English sub-plot?",
    "link": "https://www.bbc.com/sport/football/articles/cd9kl7np3dvo?at_medium=RSS&at_campaign=rss",
    "summary": "As Jude Bellingham prepares to face England team-mate Marcus Rashford in El Clasico, BBC Sport looks at why it could be a defining match for the Real Madrid midfielder.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T08:45:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "948c9e9504239049",
    "title": "'I watched Parker from the pub, now I'm fighting him'",
    "link": "https://www.bbc.com/sport/boxing/articles/c629g1rql5vo?at_medium=RSS&at_campaign=rss",
    "summary": "Heavyweight Fabio Wardley once watched Joseph Parker from an Ipswich pub. On Saturday, he meets him in the ring at London’s O2 Arena.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T07:24:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3ac83fd3f96e6fbb",
    "title": "Wardley & Parker at 'different levels', but will experience pay?",
    "link": "https://www.bbc.com/sport/boxing/videos/cx2p02mmemlo?at_medium=RSS&at_campaign=rss",
    "summary": "Joseph Parker is \"focused and prepared\" before Saturday's fight against Fabio Wardley, who hopes to rely on his punching power to get through their heavyweight bout.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T07:12:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f4fe715e1f65059a",
    "title": "'Not pretty or nice but Scotland come up clutch in Casablanca'",
    "link": "https://www.bbc.com/sport/football/articles/cy4pendn08vo?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland's first victory in almost a year wasn't \"pretty or nice,\" says midfielder Erin Cuthbert, but it shows the national team can \"come up clutch\" in the testing moments.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T07:10:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a12e721894f1f874",
    "title": "Heat & Trail Blazers win first games since arrests",
    "link": "https://www.bbc.com/sport/basketball/articles/c5ypg5e2707o?at_medium=RSS&at_campaign=rss",
    "summary": "Miami Heat and Portland Trail Blazers both win their first games since the arrests of Terry Rozier and Chauncey Billups as part of an FBI investigation into illegal sports betting.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T07:04:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "995953c69da31625",
    "title": "Aspinall v Gane - UFC title fight predictions",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c93x4e0d13ro?at_medium=RSS&at_campaign=rss",
    "summary": "Fighters and pundits give predictions for Tom Aspinall's first defence of his undisputed heavyweight title against Ciryl Gane at UFC 321 in Abu Dhabi on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T06:40:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5e3decfc6ff85d96",
    "title": "Rybakina pulls out of Pan Pacific Open semi-final",
    "link": "https://www.bbc.com/sport/tennis/articles/cnve15qme8lo?at_medium=RSS&at_campaign=rss",
    "summary": "Linda Noskova will face Belinda Bencic in Sunday's Pan Pacific Open final in Tokyo after Elena Rybakina withdraws from the semi-finals with back issues.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T06:09:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ced0a18a5e150c1",
    "title": "Why this VC bet on $3 billion AI firm ElevenLabs after one meeting with the founder",
    "link": "https://www.cnbc.com/2025/10/25/vc-bet-on-3-billion-ai-firm-elevenlabs-after-one-meeting-with-founder.html",
    "summary": "\"Within 30 minutes of the first conversation, I told him, 'how much money do you want?',\" angel investor Carles Reina said of his first meeting with ElevenLabs.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T06:08:23.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "86752ddbe235cb69",
    "title": "Tarling and Charlton win world track golds for GB",
    "link": "https://www.bbc.com/sport/cycling/articles/cgjd876364zo?at_medium=RSS&at_campaign=rss",
    "summary": "Josh Tarling and Josh Charlton claim golds for Great Britain at the Track World Championships in Santiago, Chile.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T05:57:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "563283962a4cffcd",
    "title": "'Nearly old enough to be my dad' - James salutes Silva",
    "link": "https://www.bbc.com/sport/football/videos/c04g50305xro?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea captain Reece James tells Kelly Somers how Thiago Silva has influenced his career as he sits down for The Football Interview.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T05:13:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c5fc5b67cc084e81",
    "title": "Chelsea's James on love of fashion & friendship with Hamilton",
    "link": "https://www.bbc.com/sport/football/articles/c8dr9l4dly5o?at_medium=RSS&at_campaign=rss",
    "summary": "Reece James has progressed from the Chelsea academy to club captain, overcoming a number of injuries along the way.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T05:09:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e262151621b43a11",
    "title": "Blue Jays blow away Dodgers in World Series opener",
    "link": "https://www.bbc.com/sport/baseball/articles/cvgm74045mro?at_medium=RSS&at_campaign=rss",
    "summary": "Addison Barger smashes the first grand slam by a pinch-hitter in World Series history as the Toronto Blue Jays thrash the LA Dodgers 11-4 in game one.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T05:03:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d0bf4678a693ca5a",
    "title": "Raise bank equity or keep rolling the dice",
    "link": "https://www.ft.com/content/7e5ce062-e9e9-43e9-ab64-75df4fd2102d",
    "summary": "Our regulatory reflex since 2008 has been to add complexity and discretion rather than fix the core design",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T04:00:32.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "634617981b53d555",
    "title": "Europe struggles to catch up in race to stockpile critical minerals",
    "link": "https://www.ft.com/content/1d885281-aec8-432a-a2dd-9cccbb9c5df7",
    "summary": "Brussels to launch consultation by year-end on stockpiling minerals crucial for defence and green tech",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T04:00:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "251dcfb10ef185b1",
    "title": "We’re being too gloomy about UK stocks",
    "link": "https://www.ft.com/content/f525204b-41ed-49e0-a63c-04efc81c295d",
    "summary": "Investors extrapolate too much from the recent past and don’t put enough weight on long-term factors",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T04:00:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25a2f739f5260b3d",
    "title": "Today's Wordle clues, hints and answer for October 25 (#1589)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-25-2025/",
    "summary": "Win streak saving help is at hand.",
    "body": "Whether you dream of an instant win or just like the idea of being able to have a little help if you need it, we've got all the Wordle assistance you need right here. Keep things nice and simple—or save a tough game at the last minute—with a glance at the October 25 (1589) answer. Or pick and choose which one (or more) of today's hints to use instead. Your choice, always. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 25, 2025 ❓ Measuring and the devices that do it. If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 25 (#1589) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? There's a letter in here you'll need to use twice. How many vowels are in today's Wordle? There are more vowels than anything else today. What letter does today's Wordle begin with? Begin your word with a \"G\" to win. Congrats, you're about to …",
    "image": "https://cdn.mos.cms.futurecdn.net/vePXFAJBAFzDfVDZGvGYo3-1280-80.jpg",
    "pubDate": "2025-10-25T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9916fac373667c38",
    "title": "Vermintide's developers only realized they were wading into a cursed subgenre after they started making a first-person melee game: 'I was so scared'",
    "link": "https://www.pcgamer.com/games/action/vermintides-developers-only-realized-they-were-wading-into-a-cursed-subgenre-after-they-started-making-a-first-person-melee-game-i-was-so-scared/",
    "summary": "This was before Chivalry 2, obv.",
    "body": "Look, I love Dark Messiah of Might & Magic, but there have been a lot more videogames where first-person melee combat kind of sucks than ones where it's as fun as kicking an orc off a cliff in Dark Messiah was. There's a reason we all play Skyrim as stealth archers. When Fatshark was first working on Vermintide a decade ago, it wasn't really thinking about that, though. The team was so heads-down invested in first-person melee they were literally unaware of their surroundings. \"We were working on the hit effects on staggers and animations, a team deeply into the melee system,\" says chief creative officer Anders De Geer. \"We all had a meeting and we talked about it, and then we went to lunch, and around the lunch table we continued talking, how it should feel and how enemies should react. We talked a lot about hitting people in the head with axes and stuff. And then at one point, I looked up and I realized that everyone else was just looking at us. 'Who are these lunatics?' We had to continue the meeting after lunch.\" Fatshark's CEO, Martin Wahlund, found out that designing an entire game based around first-person hand-to-hand combat was considered a risky move during a chat with o…",
    "image": "https://cdn.mos.cms.futurecdn.net/LokDxTrZFRDnkiZ7PnLXSR-1280-80.jpg",
    "pubDate": "2025-10-25T01:26:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51a6e36c2a19f48a",
    "title": "Don't expect Vermintide 3 any time soon, as Fatshark plans to keep supporting the existing game: 'Vermintide will keep on going'",
    "link": "https://www.pcgamer.com/games/action/dont-expect-vermintide-3-any-time-soon-as-fatshark-plans-to-keep-supporting-the-existing-game-vermintide-will-keep-on-going/",
    "summary": "Continuing to support Vermintide 2 and Darktide takes priority over sequels.",
    "body": "\"We had a guy in Korea that broke Vermintide 1 because he had played it so much he hit, in the background, level 999 or something like that,\" says Victor Magnuson, currently design director of Darktide. \"He just got stuck because it couldn't go above that number. We had to patch the game to allow him to play more, because the number just couldn't go up. Then we started counting, like, he must have played almost every waking hour since the game launched to be able to hit that number.\" So yeah, Vermintide and its 2018 sequel have some devoted players, happy to rinse the games in perpetuity as they work their way up the difficulty levels and run maps over and over until they perfect them. In good news for those hardcore 'Tide heads, Fatshark plans to continue support for Vermintide 2, which has already grown so much it barely resembles the game we reviewed seven years ago . On the 10th anniversary of Vermintide, Fatshark revealed its roadmap of plans for Darktide and Vermintide 2 . Both games have months of support sketched out, but what's coming after that? Well, it won't be Vermintide 3. As its design director Joakim Setterberg explains, Vermintide 2 still has a lot of places to go…",
    "image": "https://cdn.mos.cms.futurecdn.net/CQKQNy4T8aYJWxYjeLxHYh-1280-80.jpg",
    "pubDate": "2025-10-25T01:20:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a5aa78e5ba937b5",
    "title": "PowerWash Simulator 2 introduces a new tool that makes washing mud from a billboard more enjoyable than ever",
    "link": "https://www.pcgamer.com/games/sim/powerwash-simulator-2-introduces-a-new-tool-that-makes-washing-mud-from-a-billboard-more-enjoyable-than-ever/",
    "summary": "It is also the only time I've washed a billboard, but never mind that.",
    "body": "Since its reveal I've been asking myself if you can iterate on something like PowerWash Simulator enough to reasonably justify a sequel, and I don't know why I'm so surprised the answer is yes, absolutely you can . It's great, and I'm obsessed with some of the new toys FuturLab has given us in PowerWash Simulator 2. When it comes to any sim willing to pat me on the head with a validating \"good job,\" count me in. I don't know which societal failure to blame for that, but PowerWash Simulator is among the best at it. Every time I finish cleaning a surface, I'm rewarded with a satisfying ding. Sometimes there's a bunch of different dirty surfaces close together, and then I get several dings in quick succession. It's riveting stuff. That was a thing in the first game, but PowerWash Simulator 2 adds a big, circular surface cleaner, the Swirlforce Surf Ace, for maximum good job dings on flat surfaces. It's all the satisfaction and thrill of getting a new kitchen appliance as an adult, but instead of shoving it into a cabinet and forgetting it, I'm driving all over town and looking for excuses to use it. I bought the new tool just as I reached the billboard job in career mode, which happe…",
    "image": "https://cdn.mos.cms.futurecdn.net/tVz5K8BdRfqc8vA6vNsmyH-1280-80.jpg",
    "pubDate": "2025-10-25T01:01:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b32ab8450f04ba4a",
    "title": "'Utterly dominated' - GB's Charlton wins individual pursuit gold",
    "link": "https://www.bbc.com/sport/cycling/videos/ckg4nzqq7wpo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Josh Charlton defeats Rasmus Pedersen to secure his first world title with a victory in the Individual Pursuit at the World Track Championships.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T23:12:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23e71a9c5f329366",
    "title": "AI's Dual Role Driving and Derailing Decarbonization",
    "link": "https://oilprice.com/Energy/Energy-General/AIs-Dual-Role-Driving-and-Derailing-Decarbonization.html",
    "summary": "The global energy demand increase being driven by widespread AI integration is creating a complex problem for power grids worldwide. The gap between current energy production capacity and projected need from data centers is so vast that experts are now saying that the issue won’t be solved within o…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T23:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "af1fe7f58efbec41",
    "title": "GB's Tarling wins first track world title with points race victory",
    "link": "https://www.bbc.com/sport/cycling/videos/cy9p0jd1n2po?at_medium=RSS&at_campaign=rss",
    "summary": "Watch as Josh Tarling becomes the first British rider to win the Men's 40km Points Race at the World Track Championships.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T22:58:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "96d7b8d21e8e7e57",
    "title": "Cramer's week ahead: Fed meeting and earnings from Big Tech",
    "link": "https://www.cnbc.com/2025/10/24/cramers-week-ahead-fed-meeting-and-earnings-from-big-tech.html",
    "summary": "CNBC's Jim Cramer walked investors through a jam-packed week of earnings season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T22:57:34.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dca5758823d8334f",
    "title": "Farke praises 'aggressive, brave performance' from Leeds",
    "link": "https://www.bbc.com/sport/football/videos/clyknv60wnvo?at_medium=RSS&at_campaign=rss",
    "summary": "Manager Daniel Farke praises Leeds after a \"hard-fought\" 2-1 win over a struggling West Ham, highlighting his side's \"aggressive and brave performance\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T22:48:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "064b83ae8b4a1f4f",
    "title": "West Ham aren't doing basic things - Nuno",
    "link": "https://www.bbc.com/sport/football/videos/c2lpk9145yqo?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham head coach Nuno Espirito Santo expresses his disappointment after a 2-1 loss at Leeds, and says his side \"aren't doing basic things\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T22:31:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ca2efd231c3d9d37",
    "title": "As The Sims content creators depart over EA's $55 billion Saudi-backed buyout, the dev team promises the game 'will always be a space where you can express your authentic self'",
    "link": "https://www.pcgamer.com/games/the-sims/as-the-sims-content-creators-depart-over-eas-usd55-billion-saudi-backed-buyout-the-dev-team-promises-the-game-will-always-be-a-space-where-you-can-express-your-authentic-self/",
    "summary": "A message from The Sims development team says its \"mission, values, and commitment remain the same,\" but unfortunately its owners are changing.",
    "body": "The Sims development team has posted a message on X reassuring fans that its \"mission, values, and commitment remain the same,\" and that \"The Sims will always be a space where you can express your authentic self.\" The message comes one day after three of The Sims 4's biggest content creators removed themselves from EA's creator network over the company's looming acquisition by Saudi Arabia's Public Investment Fund and private equity firms, a move that was subsequently followed by numerous others, including Vixella and Syd Mac . \"We're continually inspired by our incredible players and creators; by your imagination, creativity, and the joy you bring to The Sims every day,\" the message states. \"We deeply respect that everyone experiences The Sims in their own way and will make choices that are right for them. However you choose to play, create, or share, we're grateful to be part of your journey. \"Our mission, values, and commitment remain the same. The Sims will always be a space where you can express your authentic self.\" It's a very anodyne message, except in the very specific context that The Sims community finds itself in. The Sims has a well-established reputation as a progres…",
    "image": "https://cdn.mos.cms.futurecdn.net/YY37NM6qh8jYdopzEYJJNe-1280-80.jpg",
    "pubDate": "2025-10-24T22:24:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b644f518be76b427",
    "title": "Harlequins beat Loughborough in 14-try thriller",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cgql38wyggko?at_medium=RSS&at_campaign=rss",
    "summary": "England World Cup stars Ellie Kildunne and Lucy Packer make a winning return to club rugby as Harlequins beat Loughborough Lightning in a stunning, 14-try Premiership Women's Rugby opener at the Stoop.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T22:20:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "05bd926b9e9a9a7e",
    "title": "Electronic Arts signs a deal with Stability AI: 'We’re evolving how we work so that AI becomes a trusted ally'",
    "link": "https://www.pcgamer.com/software/ai/electronic-arts-signs-a-deal-with-stability-ai-were-evolving-how-we-work-so-that-ai-becomes-a-trusted-ally/",
    "summary": "EA wants everyone to know that this is all about \"empowering\" its people.",
    "body": "Electronic Arts has signed a deal with Stability AI, the company behind the Stable Diffusion generative AI image maker, to—deep breath—\"co-develop transformative AI models, tools, and workflows that empower our artists, designers, and developers to reimagine how content is built.\" \"For more than 40 years, EA has led through technological shifts across interactive entertainment, redefining what is possible for our global community of players,\" the announcement states . \"At the core of that progress is the belief that technology powers creativity—amplifying imagination, accelerating expression, and enabling our teams to deliver bold, new experiences that inspire the world to play. \"Machine Learning and Artificial Intelligence (AI) have long been cornerstones of innovation at EA—powering everything from intelligent gameplay and real-time animation to physics simulation, pathfinding solutions, and more efficient development pipelines.\" There's no arguing that point. The technology used to build games today has evolved more than a little bit beyond what was at hand when EA first put the words \"we are an association of electronic artists\" to paper, and the general concept of AI has been…",
    "image": "https://cdn.mos.cms.futurecdn.net/o9tP4wjvnzfaShCeWxMMZH-1280-80.jpg",
    "pubDate": "2025-10-24T22:12:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "18bed5d437156065",
    "title": "Xbox fully surrenders the console wars: 'Halo is on PlayStation going forward,' a fact that just doesn't seem real",
    "link": "https://www.pcgamer.com/games/halo/xbox-fully-surrenders-the-console-wars-halo-is-on-playstation-going-forward-a-fact-that-just-doesnt-seem-real/",
    "summary": "Master Chief is Xbox no longer.",
    "body": "We've known for ages now that, for Microsoft, the age of platform exclusive games is over. Xbox president Sarah Bond called exclusives \"antiquated\" just this week . But to me, it didn't really feel over until I saw a PS5 logo in the trailer for Halo: Campaign Evolved , a remake of the most legendary Xbox game of all time (and a PC favorite, of course). I see the logo. I accept it's there, and I'm even excited about it. But it's weird and melancholy for reasons separate from the Halo campaign remake itself, which looks fine for an Unreal 5 tech demo. By picking up a Dualshock, Master Chief is resigning his role as an honest-to-god platform mascot, and one of the longest serving outside the Nintendo ensemble. He may be the last new one we'll ever see. \"It's really a new era—Halo is on PlayStation going forward,\" Halo Studios community director Brian Jarrard said on a livestream today. This isn't just a one-off for the series: it's the final bit of proof that even the most precious jewels in Microsoft's crown will be available anywhere and everywhere in the future. That just feels weird, man. So does seeing Jarrard's handle \"ske7ch\" appear on the PlayStation Blog after more than 20 y…",
    "image": "https://cdn.mos.cms.futurecdn.net/HVBQyNA2PemNzzZubXv6ij-1280-80.jpg",
    "pubDate": "2025-10-24T22:09:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b777f6ac2a735b6",
    "title": "It breaks our hearts to cut great games from the Top 100 list, but sacrifices must be made—these are some of the omissions that caused us psychic damage this year",
    "link": "https://www.pcgamer.com/games/heartbreaking-cuts-2025-top-100/",
    "summary": "When you can only pick 100 games, there are a lot of games you can't pick.",
    "body": "Every year we pick 100 games to hail as the best PC games that you can play today. It's an inherently fraught endeavor. 100 is quite a large number if you're talking about how many creepy Victorian dolls someone owns, but it's not all that many PC games. Nearly 20,000 games released on Steam last year alone, and we're picking from the entire history of the medium (albeit with a particular focus on games we recommend to today's audience). That inevitably means that certain canon PC classics won't make the cut, but the point of the exercise is to make and justify those hard decisions, and we don't make them permanently. Our selection changes substantially year-to-year as the PC Gamer team grows, tastes change, and classics are reevaluated. In 2012, Skyrim was #1. This year, it didn't make the cut at all. Maybe next year it'll be back? If that impermanence does nothing to soothe your indignation over a game we omitted from 2025's list, I understand, because we feel the same pain. Below are a few of the games that individual PC Gamer team members felt especially disappointed didn't make the cut this year. It is a small sampling of the disagreements that shape each year's list, which o…",
    "image": "https://cdn.mos.cms.futurecdn.net/rLYpu8EFKXSXGk5iwpf3YN-1280-80.jpg",
    "pubDate": "2025-10-24T22:04:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "768f73508a321c2f",
    "title": "Leeds earn big win to heap more misery on West Ham",
    "link": "https://www.bbc.com/sport/football/videos/c1d0e51wyv3o?at_medium=RSS&at_campaign=rss",
    "summary": "Leeds secure their first Premier League win at home since their opening game in August and pile on the problems for second-bottom West Ham.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T21:52:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "75e7b3ee8827012f",
    "title": "'Moment of magic' - Grull scores stunner for Werder Bremen",
    "link": "https://www.bbc.com/sport/football/videos/cwy7wen57qko?at_medium=RSS&at_campaign=rss",
    "summary": "Marco Grull scores a stunning second-half strike as Werder Bremen beat Union Berlin in the Bundesliga.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T21:37:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "696b13d400726d6f",
    "title": "Weir wonder strike hands Scotland win in Morocco",
    "link": "https://www.bbc.com/sport/videos/c5y0x97z03po?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Caroline Weir's stunning 90th-minute strike as Scotland beat Morocco 2-1 in their friendly in Casablanca to end an eight-game run without a victory.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T21:37:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "108bc64fd151ec94",
    "title": "Tech investor declares 'AI games are going to be amazing,' posts an AI-generated 'demo' of a god-awful shooter as proof",
    "link": "https://www.pcgamer.com/gaming-industry/tech-investor-declares-ai-games-are-going-to-be-amazing-posts-an-ai-generated-demo-of-a-god-awful-shooter-as-proof/",
    "summary": "1v1 me at Canuial St.",
    "body": "On an almost daily basis, a terminally tech-brained individual insists that AI will determine the future of human creativity if we simply believe hard enough. Today, that soothsayer is Matt Shumer, an investor who offered a demonstration of his vision for AI's videogame development potential—and was quickly blasted for it, because the vision sucks to look at. Shumer—CEO of HyperWrite, a company offering cutting edge AI tools like \"Team Member Praise Generator\" and \"AI Sympathy Message Generator by HyperWrite for Heartfelt Cards\"— posted a video on X yesterday with the caption \"AI games are going to be amazing.\" Judging from the boastful \"(sound on),\" he seemed convinced the video would illustrate the inevitability of our magnificent AI future. AI games are going to be amazing(sound on) pic.twitter.com/66aOdWJr4Y October 23, 2025 In actuality, what he uploaded was an embarrassingly incoherent AI-generated mockup of imitation shooter gameplay that feels like it could trigger new and exciting forms of psychosis if you watch it long enough. It's a moving kaleidoscope of AI sludge that's only amazing in how clearly it communicates that AI's biggest pushers are operating with a differen…",
    "image": "https://cdn.mos.cms.futurecdn.net/zUtGJF3A5YME6SEq85XzQC-1280-80.jpg",
    "pubDate": "2025-10-24T21:37:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "72cde9c56bd3f898",
    "title": "Deckers Brands stock sinks 15% after soft outlook raises concerns about Hoka, Ugg growth",
    "link": "https://www.cnbc.com/2025/10/24/deckers-stock-deck-hoka-ugg.html",
    "summary": "Deckers Brands shares fell about 15% after fiscal Q2 results with softer outlook and fears HOKA’s rapid growth is slowing amid cautious consumers and tariff pressures.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T21:14:12.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fa18239535b70ad2",
    "title": "Cheating accusations and worse are tearing the chess world apart in the aftermath of a 29 year-old grandmaster's death—What is happening in the game of kings?",
    "link": "https://www.pcgamer.com/games/board-games/cheating-accusations-and-worse-are-tearing-the-chess-world-apart-in-the-aftermath-of-a-29-year-old-grandmasters-death-what-is-happening-in-the-game-of-kings/",
    "summary": "\"A disgrace to chess.\"",
    "body": "Content warning: This article includes discussion of suicide. If you or someone you know is having suicidal thoughts, help is available from the National Suicide Prevention Lifeline (US), Crisis Services Canada (CA), Samaritans (UK), Lifeline (AUS), and other hotlines . Earlier this week news broke of the death of Daniel 'Danya' Naroditsky , a 29 year-old chess grandmaster who was also a popular teacher and commenter in the increasingly online world of chess. The player's family announced Naroditsky's \"unexpected\" death in a statement that went on to describe him as a \"cherished member of the chess community, admired and respected by fans and players around the world.\" Naroditsky's body was discovered by a friend. Police have said they are awaiting toxicology results to confirm whether the cause of death was an accidental overdose or suicide. They do not suspect any criminal activity. Naroditsky was a serious talent: an under-12 world champion who earned the grandmaster title in his teens, a US junior champion, an author and columnist on the game, and someone whose charm and easy manner found a large online following. In the days since his death, however, the chess world has focus…",
    "image": "https://cdn.mos.cms.futurecdn.net/KJvEmqynTXndEWAiNrnnZ8-1280-80.jpg",
    "pubDate": "2025-10-24T21:01:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7abccd647223a71c",
    "title": "Taco Bell tries to woo younger customers with Live Más Café's flashy beverages",
    "link": "https://www.cnbc.com/2025/10/24/taco-bell-live-mas-cafe.html",
    "summary": "Taco Bell projects it will have 30 Live Más Cafés in its portfolio by the end of the year, across Southern California, Dallas and Houston.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T20:40:41.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6db0254535d31dfe",
    "title": "US stocks hit fresh highs after softer than expected inflation figures",
    "link": "https://www.ft.com/content/f686f0db-87fd-4a06-bb5a-aa5d4213e328",
    "summary": "Equities have hit a series of new records since the tariff-driven sell-off in April",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T20:38:36.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e25c7fa5e15ba14",
    "title": "AMD's stock pops nearly 8% on report IBM can use its chips for quantum computing error correction",
    "link": "https://www.cnbc.com/2025/10/24/amd-stock-pops-on-report-ibm-can-use-its-chips-for-quantum-computing.html",
    "summary": "IBM announced a quantum computing partnership with AMD in August and plans to launch a supercomputer by 2029.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T20:13:53.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0eda2f16e6f3f0d9",
    "title": "EA is making Battlefield 6 challenges less horrendous, but due to 'the scale of challenges,' it'll take a while",
    "link": "https://www.pcgamer.com/games/fps/ea-is-making-battlefield-6-challenges-less-horrendous-but-due-to-the-scale-of-challenges-itll-take-a-while/",
    "summary": "From grindy to downright breezy.",
    "body": "Today EA spilled the beans on Battlefield 6's first major patch arriving October 28, including tweaks to weapon bloom, movement, and the sun. That's all well and good, but I want to know when challenges will be less aggravating. The answer? Not now, but maybe next time. \"We’ve seen all your feedback about the challenges and their criteria, the team’s working on a series of improvements to make challenges more straightforward to understand and faster to complete,\" today's blog post reads. For those who haven't had the displeasure of grinding challenges required to unlock many gadgets and guns in Battlefield 6, their requirements range from unreasonable, to annoying, to straight up broken. Suppress 300 enemy players? Sounds simple, except the definition of suppression is a moving target (or currently broken). Repair 6,000 vehicle HP in a single round? Yea sure, right after I learn to levitate on command. Land 150 sniper rifle headshots at over 200 meters? Do I look like James McAvoy in critically acclaimed (citation required) 2008 action thriller Wanted to you? (Image credit: EA) As they are now, it's as if Battlefield Studios wrote challenges designed to take months or years to ach…",
    "image": "https://cdn.mos.cms.futurecdn.net/cg7yPBP6oGejg2M4BWUbLH-1280-80.png",
    "pubDate": "2025-10-24T20:10:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "527ac2650e8e6d18",
    "title": "Last Halloween's 'spooky' Discord notifications confused so many people that it added a pop-up explaining them this year",
    "link": "https://www.pcgamer.com/hardware/gaming-audio/last-halloweens-spooky-discord-notifications-confused-so-many-people-that-it-added-a-pop-up-explaining-them-this-year/",
    "summary": "Discord still turned the \"festive\" notifications on for everyone by default, of course.",
    "body": "Is it possible for any person with a computer to count the number of times Windows Update has screwed up something that was working perfectly fine the day before? It's such a bedrock computing experience that last October, when my PC's notification bleeps suddenly sounded like they were being filtered through a dirty fish tank, I made the most natural assumption in the world: Windows had gone and screwed itself up again. Turns out for once (once!!) I was putting the blame in the wrong place. It wasn't Windows' audio output that was messed up—it was just Discord's notifications, which had been sneakily spookified for the Halloween season. I wasn't the only person on the PC Gamer team who was completely thrown by the noise and thought their computer sound done broke. The new notification noise being enabled automatically had more than a few people searching for how to turn it off . Undeterred, Discord has brought Halloween-themed sound effects back for another year and forcibly enabled them for everyone again as a delightful \"surprise.\" But to head off the inevitable confusion and annoyance of holiday events past, this time there's a pop-up to warn everyone about what's happening. (…",
    "image": "https://cdn.mos.cms.futurecdn.net/Ge8qRZkbFn9PFqqhYoiRD9-1280-80.jpg",
    "pubDate": "2025-10-24T19:47:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a7a0a4f54db30f9b",
    "title": "Escape From Duckov is the latest breakout Steam hit to owe its success to China",
    "link": "https://www.pcgamer.com/games/action/escape-from-duckov-is-the-latest-breakout-steam-hit-to-owe-its-success-to-china/",
    "summary": "Escape From Duckov is a rare small singleplayer game slugging it out in Steam's top five most played games this week.",
    "body": "This week on Steam's top-played charts, the two new releases going neck-and-neck are Battlefield 6—no surprise there—and a top-down extraction shooter about ducks. Specifically, it's about shooting ducks as a duck. Normally my friend group would be buzzing about the meme game of the week, but it feels like I don't know anyone outside the PCG team who's actually playing Escape From Duckov . Turns out it's mostly popular in China, which is becoming more and more common on Steam—but it's still a total upset of the usual trending game pattern, because Duckov is a singleplayer game with an $18 price tag. (Image credit: Team Soda) Since its launch this week, most of Escape From Duckov's players are in China: You can clearly spot that its player count ( via Steam.db ) spikes in the evenings for China's timezone (about half its peak count happening at 10pm Pacific) and that 64% of its user reviews on Steam are in Chinese. It's not uncommon for games to have a huge audience in a different market, but when Chinese players rocket a new release to the top of the charts it's usually a free-to-play online game. Steam mainstay Naraka Bladepoint still tops 100,000 daily players when China is onli…",
    "image": "https://cdn.mos.cms.futurecdn.net/X2j5xriboZ7fF9Ci9xfxUG-1280-80.jpg",
    "pubDate": "2025-10-24T19:28:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18a544402f664916",
    "title": "Battlefield 6 update coming next week tackles weapon bloom, movement, and the blinding sun",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-update-coming-next-week-tackles-weapon-bloom-movement-and-the-blinding-sun/",
    "summary": "The 1.1.1.0 update hits on October 28, but the patch notes are out now.",
    "body": "Electronic Arts has shared details on the Battlefield 6 1.1.1.0 update coming next week, which it says \"marks the next step in our ongoing journey to evolve and expand the Battlefield 6 experience.\" Highlights in this update include improvements to movement, tweaks aimed at ensuring more consistent weapon accuracy, an overhaul of the audio system, and \"significant visibility and lighting improvements.\" That last one is a bigger deal than it might sound. As PC Gamer's Rory Norris described it last week, \" Battlefield 6 can be blindingly white at times , especially when looking/moving in or out of buildings. It's like my soldier's eyes are adjusting to the light in real time, but it instead causes my own retina to burn when viewing bright areas, or trick me into thinking I've gone blind when transitioning to dark areas.\" That's not great when everyone in your vicinity is doing their damnedest to shoot you. Turning down the \"world brightness\" in Battlefield 6's graphics menu helps make the game a little easier on the eyeballs, but the update promise of \"improved exposure transitions between indoor and outdoor areas for better visibility\" sounds like a better option. The movement rewo…",
    "image": "https://cdn.mos.cms.futurecdn.net/6jhUSLLzGLZ3tvKLKFpwcH-1280-80.png",
    "pubDate": "2025-10-24T19:16:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c45720c99763f3f3",
    "title": "UAE Pioneers Gigascale Renewable Energy Project",
    "link": "https://oilprice.com/Alternative-Energy/Renewable-Energy/UAE-Pioneers-Gigascale-Renewable-Energy-Project.html",
    "summary": "The United Arab Emirates has broken ground on a combined solar power and battery storage facility designed to deliver one gigawatt (GW) of continuous, round-the-clock baseload renewable energy. The project, described by developers as the largest and most technologically advanced of its kind, repres…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4f4e1b31b0254fd1",
    "title": "US sanctions threaten major blow to Russian oil groups Rosneft and Lukoil",
    "link": "https://www.ft.com/content/17c52df8-f119-4d25-8869-df98c9386a9b",
    "summary": "Decision risks upending the industry by disrupting exports and forcing both companies to adapt",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T18:50:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "d48431d4a4167d73",
    "title": "With two months to Christmas, here's what retail leaders expect for holiday shopping",
    "link": "https://www.cnbc.com/2025/10/24/christmas-shopping-holiday-season-retail-expectations.html",
    "summary": "Kohl's and Academy Sports and Outdoors are among the retailers that said they're seeing consumers trade down or pull back.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T18:36:13.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "faf82b4845e771d8",
    "title": "3 takeaways from Intel earnings: Cash flow, foundry progress and hardware surprise",
    "link": "https://www.cnbc.com/2025/10/24/intel-earnings-q3-stock-trump.html",
    "summary": "CEO Lip-Bu Tan said that artificial intelligence \"is a strong foundation for sustainable long-term growth.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T18:13:52.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "491e015fb43220f7",
    "title": "Here's the inflation breakdown for September 2025 — in one chart",
    "link": "https://www.cnbc.com/2025/10/24/inflation-breakdown-september-2025-cpi-chart.html",
    "summary": "The annual inflation rate ticked higher in September, amid higher prices at the gasoline pump and a more muted increase at the grocery store.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T18:13:40.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "95802b24713acfde",
    "title": "Amidst allegations of AI art and complaints about the music, Plants vs. Zombies fans are not happy with the remaster",
    "link": "https://www.pcgamer.com/games/strategy/amidst-allegations-of-ai-art-and-complaints-about-the-music-plants-vs-zombies-fans-are-not-happy-with-the-remaster/",
    "summary": "Plants vs. Zombies: Replanted is off to a bad start on Steam.",
    "body": "The Plants vs. Zombies remaster arrived earlier this week, and PC Gamer's resident green thumb warrior Chris Livingston was quite taken by it , predicting that he's likely to sink another hundred hours or so into it on his Steam Deck. The reception is much less warm on Steam , though, where fewer than half of the current user reviews are positive. Complaints about Plants vs. Zombies: Replanted are many and varied. Three leap out as particularly common—the lack of dynamic music (which the original game had), no online multiplayer, and allegations (unsubstantiated, as far as I know) of AI-generated or upscaled art assets—and as usual, words like \"lazy\" and \"cash grab\" abound. More generally (and thoughtfully), though, there's just a broad sense of dissatisfaction with the remaster's attention to detail. The reaction reflects the risk of remastering a much-loved game like Plants vs. Zombies—and, for those who weren't hip to the scene 16 years ago, PvZ is much loved. It was a genuine sensation when it dropped in 2009, and probably the number-one reason EA bought the high-flying PopCap in 2011 for $750 million , after which it did what it does by laying off a bunch of people, turning t…",
    "image": "https://cdn.mos.cms.futurecdn.net/442K8ykwoZzQ4fbpBK8XrM-1280-80.jpg",
    "pubDate": "2025-10-24T17:55:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a354dc4b23a22b16",
    "title": "Fed makes US bank stress tests less onerous",
    "link": "https://www.ft.com/content/58808389-3087-4a06-b3f0-21b36b6d05b8",
    "summary": "Changes are expected to make the exercise more transparent for the country’s biggest lenders",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T17:54:53.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e844ce09d1023b7",
    "title": "Inflation rate hit 3.0% in September, lower than expected, long-awaited CPI report shows",
    "link": "https://www.cnbc.com/2025/10/24/cpi-inflation-september-2025.html",
    "summary": "The annual inflation rate as measured by the CPI was expected to be 3.1% in September, according to the Dow Jones consensus estimate.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T17:37:39.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2486b942d8a6e092",
    "title": "Oil and Gas Industry Layoffs Accelerate with Lower Prices",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Oil-and-Gas-Industry-Layoffs-Accelerate-with-Lower-Prices.html",
    "summary": "Oil and gas producers and oilfield services providers are slashing workforce numbers as the mergers wave in the sector gives way to reorganization and restructuring. Over the past few months, the U.S. and European supermajors, as well as large independent producers, smaller players, and the world’s…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T17:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "fadaf32f0c265e97",
    "title": "Vampire: The Masquerade – Bloodlines 2's biggest mistake is being called Bloodlines 2",
    "link": "https://www.pcgamer.com/games/rpg/vampire-the-masquerade-bloodlines-2s-biggest-mistake-is-being-called-bloodlines-2/",
    "summary": "A rose by any other name would… be quite a bit better, actually.",
    "body": "The World of Darkness TTRPG—the wider setting for Vampire: The Masquerade—has a concept of a 'true name': A magical, essential identity that captures the base nature of its bearer. What I posit to you is that the true name of Vampire: The Masquerade – Bloodlines 2 is not Vampire: The Masquerade – Bloodlines 2. It's, I don't know, Vampire: The Masquerade – Sleepless in Seattle or something. All I know is that it's definitely not Bloodlines, and slapping that name on The Chinese Room's game was a mistake. (Image credit: The Chinese Room) More than a mistake, it was a disservice to the game itself. Here's the thing: I very much enjoyed Bloodlines 2. It's a great Vampire: The Masquerade game, dripping with atmosphere, vibrating with conspiracies, and hell, the combat can even be pretty fun when you're absolutely clowning on a gaggle of ghouls with your elder vampire abilities. But I say 'it's a great V:TM game' deliberately. It's a great Vampire game, but not a great Bloodlines game, and that latter name only ever detracts from the game we ended up getting 21 years after an RPG that people are still replaying today. Every attempt—sparse as those attempts were—to retrofit The Chinese R…",
    "image": "https://cdn.mos.cms.futurecdn.net/bqxGd5RYPt8wmCMKjoEPBK-1280-80.jpg",
    "pubDate": "2025-10-24T17:27:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46f6f101d5c6cc2a",
    "title": "25 years of making history: Europa Universalis lead Johan Andersson talks grey hair, running out of ideas for DLC, and only hiring a menus guy after 3 games",
    "link": "https://www.pcgamer.com/games/strategy/25-years-of-making-history-europa-universalis-lead-johan-andersson-talks-grey-hair-running-out-of-ideas-for-dlc-and-only-hiring-a-menus-guy-after-3-games/",
    "summary": "A quarter century? Barely enough time to develop Reformed Eastern Hussars.",
    "body": "Johan Andersson is preparing for a game launch. He's done it before. The director on the imminent Europa Universalis 5 and studio lead at Paradox Tinto has been making history for more than a quarter of a century; if you've played one of the studio's sprawling strategy sims, he's almost certainly touched it. Odds are he directed it. Since starting at Paradox in 1998, his life has been one slice of history after another. \"The first thing when you say [it's been over 25 years] is, like, 'Holy shit! It's been that long?'\" Andersson tells me over video chat. \"But then again, I look at the screen here and realise, 'Okay, I have grey hair now, and I didn't have that when I started.'\" (Image credit: Paradox) Now 51 years old, Andersson was a bright-eyed 20-something when he started work on his first Paradox game, Europa Universalis 1. \"It's kind of interesting to have been able to be there from when we were basically a few people, just coding on something that was completely different than today's hardware, doing something that in today's world is very, very simple. \"Take it to today, 25 years later, [it's] much more advanced, much different.\" Gone are the 50-pound monitors, gone are the…",
    "image": "https://cdn.mos.cms.futurecdn.net/nGooNZz9xcqt3gKMzeonNG-1280-80.jpg",
    "pubDate": "2025-10-24T17:18:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "185063aaf5d20871",
    "title": "Oil Rig Count Incher Higher Amid Oil Price Rally",
    "link": "https://oilprice.com/Energy/Crude-Oil/Oil-Rig-Count-Incher-Higher-Amid-Oil-Price-Rally.html",
    "summary": "The total number of active drilling rigs for oil and gas in the United States rose this week, according to new data that Baker Hughes published on Friday. The total rig count in the US rose this week to 550, according to Baker Hughes, down 35 from this same time last year. The number of active oil …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T17:09:13.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "476b2609b8bd626a",
    "title": "Stockpickers: Softcat, Whitbread, Bloomsbury Publishing",
    "link": "https://www.ft.com/content/55b22a26-3d03-4f8c-b902-5f939e44a75f",
    "summary": "Our experts discuss which companies to buy, sell or hold this week",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T17:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc4a3cec6d49f15a",
    "title": "The investor gold rush is an outbreak of huge overthinking",
    "link": "https://www.ft.com/content/56055035-7034-4b3f-80df-1f0b964d3265",
    "summary": "Usefulness of the yellow metal as a hedge against inflation is flaky",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T17:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c97d4ecef8bdb9f1",
    "title": "GM lays off more than 200 salaried workers in latest round of job cuts",
    "link": "https://www.cnbc.com/2025/10/24/gm-layoffs-job-cuts.html",
    "summary": "General Motors laid off more than 200 salaried employees, as the automaker continues to reevaluate its businesses and cut costs to boost profits.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T16:55:29.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d209510441a3531a",
    "title": "8BitDo Pro 3 review",
    "link": "https://www.pcgamer.com/hardware/controllers/8bitdo-pro-3-review/",
    "summary": "My new everyday controller, despite its flaws.",
    "body": "8BitDo has a knack for gear I'd broadly describe as 'neat'. From pleasant aesthetics, to solid ease of use, to the recent addition of tidy charging docks, my desk is currently covered in tech from the company. And that's for good reason. My 8BitDo Retro R8 isn't as competitively viable as the Logitech I swapped it out for, but it is more convenient. The Retro mechanical keyboard doesn't have rapid trigger, but it does have a few programmable keys and a solid feel. The 8BitDo Pro 3 carries on this tradition, but makes a few more compromises than its desk buddies. The controller I've been testing comes in a purple variant, with red and green face buttons, and is very clearly inspired by the Nintendo GameCube. Looking like tech from a few decades ago is sort of 8BitDo's shtick, and 8BitDo does it better than pretty much anyone else. The Pro 3 looks delightful, both on and off its charging stand, and that charging stand adds more than just an ornament to a room. It comes with a compartment underneath to plug in a 2.4 GHz dongle, which means, if you plug the dock into your PC, it will both charge your controller and work as your connector. Should you not want to use the dock for any re…",
    "image": "https://cdn.mos.cms.futurecdn.net/2ViNbtNwhhNsspHfd3k2A5-1280-80.jpg",
    "pubDate": "2025-10-24T16:21:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0a311880ac72823",
    "title": "Who’s benefiting from Trump’s presidency?",
    "link": "https://www.ft.com/content/8cbbf086-a0cd-45b3-9f34-d9fad236c554",
    "summary": "The companies and people who’ve reaped rewards in Trump’s second term",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T16:15:49.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a267f91fea4ff21",
    "title": "U.S. Targets Strategic Tungsten Reserves in Kazakhstan to Counter China",
    "link": "https://oilprice.com/Energy/Energy-General/US-Targets-Strategic-Tungsten-Reserves-in-Kazakhstan-to-Counter-China.html",
    "summary": "The Trump Administration is working to outmaneuver China to ensure a US firm gains access to reserves of tungsten in Kazakhstan. The metal is a critical component used in the production of military ammunition and weaponry, as well as in medical equipment and lightbulbs. US Department of Commerce of…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T16:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5698811e0806198a",
    "title": "Social Security Administration announces 2026 COLA benefit increase of 2.8% — what it means for you",
    "link": "https://www.cnbc.com/2025/10/24/social-security-cola-2026-benefits-increase.html",
    "summary": "The Social Security cost-of-living adjustment for 2026 will give millions of beneficiaries an increase. Here's how much to expect.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T15:54:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfbd8a281cfa6693",
    "title": "I'm not sure what's scarier in Bye Sweet Carole, the demonic owl or the fact that it rips apart an integral part of my childhood",
    "link": "https://www.pcgamer.com/games/horror/im-not-sure-whats-scarier-in-bye-sweet-carole-the-demonic-owl-or-the-fact-that-it-rips-apart-an-integral-part-of-my-childhood/",
    "summary": "Appearances are deceiving.",
    "body": "I grew up watching films from the aptly named Disney Renaissance—I'm talking The Hunchback of Notre Dame, Hercules, and Mulan—and then got to enjoy some bangers like Treasure Planet, Brother Bear, and Atlantis as I got older, so this style of 2D animation is a pretty formative part of my childhood. So I was ready to play Bye Sweet Carole the moment I saw its old-style, beautiful 2D animation, choosing to disregard the warning that it was also a horror game. Image 1 of 3 (Image credit: Maximum Entertainment ) Image 2 of 3 (Image credit: Maximum Entertainment ) Image 3 of 3 (Image credit: Maximum Entertainment ) There aren't many signs that Bye Sweet Carole is much of a horror game at first. Finding yourself in a quaint flower garden, talking to cute little birds, and chasing a rascal rabbit that has stolen an important letter you were reading, you run across fields of flowers and bask in the glory of Bunny Hall, an old, seemingly well-kept estate. I was enjoying every second of this brief introduction, feeling as if I were playing through one of my favourite childhood memories. But this is a horror game after all, so that feeling of contentment was rather short-lived. Soon enough, …",
    "image": "https://cdn.mos.cms.futurecdn.net/fxZwcBp7yKfe9TeHLZFDUd-1280-80.jpg",
    "pubDate": "2025-10-24T15:50:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20d7b69e12283cfe",
    "title": "Rare earth miners are set to come back down to earth",
    "link": "https://www.ft.com/content/c8b061cc-c1e2-4589-9c08-88ce90781f1e",
    "summary": "Higher prices will allow producers to increase capacity outside China but there is a definite whiff of euphoria",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T15:48:21.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27d2636f5522ad69",
    "title": "Turns out, that horny Borderlands 4 shield wasn't actually supposed to be so horny—or at least, not so horny so often: 'Voice lines now trigger at the intended frequency'",
    "link": "https://www.pcgamer.com/games/rpg/turns-out-that-horny-borderlands-4-shield-wasnt-actually-supposed-to-be-so-horny-or-at-least-not-so-horny-so-often-voice-lines-now-trigger-at-the-intended-frequency/",
    "summary": "Smuts per second.",
    "body": "Among the many other wins and stumbles of the recent Borderlands 4 patch is a revelation that actually has me shocked. You know that one shield, the one that was super horny? Well, turns out it wasn't meant to be that way. Alright, context: In Borderlands 4 , The Cindershelly is one of those gag items that tends to make its way into every entrant. Given each game has 87 bazillion guns (give or take a bazillion), shields and mods to loot, Gearbox likes to sneak in a few dashes of joke sauce to its equipment soup. The bit this time? The shield doms you. You take damage or do anything, and the Cindershelly will let you know that you're subhuman scum. Here are a couple of sample lines, courtesy of our poor put-upon guides writer, Rory Norris, who had some things to say about it last month : \"Touch that barrel and scream for me\" \"Did you let go without asking first?\" \"Don't stop till I allow it\" \"Worship me\" \"Show me how close you can get, worm\" \"What an obedient worm you are\" As Rory explained, the shield was very chatty. Too chatty, in fact, as the problem \"only gets worse in combat, where these voice lines trigger even more often, like if you take damage or kill enemies. In some cas…",
    "image": "https://cdn.mos.cms.futurecdn.net/PdgbyUi8KbnKUC3nqt4486-1280-80.png",
    "pubDate": "2025-10-24T15:42:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b50d1dd74e55bb33",
    "title": "Edifier G2000 Pro review",
    "link": "https://www.pcgamer.com/hardware/speakers/edifier-g2000-pro-review/",
    "summary": "A bright look covers up a middling and muddied sound when it's not cranked up to 11.",
    "body": "I kinda like 'ugly' hardware. The first time I saw the Edifier G2000 Pro, that was exactly what I thought. It's an angular set of speakers, with see through panels on the side to blast RGB light into your eyeballs. It feels very 2000s to me, in a way I haven't experienced with any of the speakers I've tested over the last few years. With a depth of connectivity options and that look, it already stood out, but $200 is a decent chunk of cash to spend, and we buy tech for more than just the look. And the answer to 'does it sound good?' ends up far more nuanced than I thought it would after my testing. The G2000 Pro's pretty iconic look is both a big positive and a negative. It's true that among your audiophile friends (assuming you have some), this will be one of the most 'out there' set of speakers. They have a radical angular design, plus a ring in the centre of the see-through plastic that is covered in RGB-lit lines. Powering the G2000 Pro on feels like an event in itself, bathing bright colourful lights into the room. It is truly striking. However, it can also be kind of annoying, as that colour is very bright and pulsing. Holding down the G button on the right-hand side turns o…",
    "image": "https://cdn.mos.cms.futurecdn.net/YSshirUfZMPtrLzY897JUm-1280-80.jpg",
    "pubDate": "2025-10-24T15:37:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c875c1d4dfae2c88",
    "title": "Trump credits a call from Nvidia CEO Jensen Huang and others as to why he cancelled plans to 'surge' San Francisco with federal law enforcement this weekend",
    "link": "https://www.pcgamer.com/hardware/trump-credits-a-call-from-nvidia-ceo-jensen-huang-and-others-as-to-why-he-cancelled-plans-to-surge-san-francisco-with-federal-law-enforcement-this-weekend/",
    "summary": "\"They want to give it a 'shot.' Therefore, we will not surge San Francisco on Saturday.\"",
    "body": "Reports earlier this week suggested that the Trump administration was planning to deploy a wave of federal agents on the streets of San Francisco as part of a large-scale immigration-enforcement plan. The news was met with widespread condemnation and plans to protest from the local community. Trump has since posted on his social media platform , Truth Social, confirming that a planned 'surge' this weekend would no longer go ahead after conversations with San Francisco's mayor, and others—including Nvidia CEO, Jensen Huang (via The San Francisco Standard ). \"The Federal Government was preparing to 'surge' San Francisco, California, on Saturday, but friends of mine who live in the area called last night to ask me not to go forward with the surge in that the Mayor, Daniel Lurie, was making substantial progress,\" says Trump. \"Great people like Jensen Huang, Marc Benioff, and others have called saying that the future of San Francisco is great,\" he continued. \"They want to give it a 'shot.' Therefore, we will not surge San Francisco on Saturday. Stay tuned!\" Huang owns a substantial piece of property in the San Francisco area, while Nvidia also looks to be in the process of acquiring mo…",
    "image": "https://cdn.mos.cms.futurecdn.net/zvEUpy6DmT9kXzpjNEPYcm-1280-80.jpg",
    "pubDate": "2025-10-24T15:36:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e2f69de44029d920",
    "title": "'Bittersweet day' - but what next for Sheff Wed after administration?",
    "link": "https://www.bbc.com/sport/football/articles/ckg427g2ey2o?at_medium=RSS&at_campaign=rss",
    "summary": "Manager Henrik Pedersen calls for a \"new Sheffield Wednesday with an old heart\" as a fan group contemplates a potential takeover.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T15:24:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5bdcca900e7e0bb0",
    "title": "Chain smoking and chugging beers are the only ways I can handle being chased by a bear who wants to to tear my ramshackle motor home apart in RV There Yet?",
    "link": "https://www.pcgamer.com/games/adventure/chain-smoking-and-chugging-beers-are-the-only-ways-i-can-handle-being-chased-by-a-bear-who-wants-to-to-tear-my-ramshackle-motor-home-apart-in-rv-there-yet/",
    "summary": "A pack a day does not keep the bear away.",
    "body": "God, no wonder my little podgy bloke in RV There Yet? smokes so much. I'd be caning a pack a day too if I had to direct a rickety old motor home over canyons, barely bridged together by planks of wood, while being chased down by a blood-thirsty bear. That's basically the gist of what I had to deal with when diving into my first trip alongside fellow PCG writers Kara and Elie: a Peak-adjacent co-op adventure where—instead of climbing up treacherous mountains and fighting for survival—we're forced to haul a metal piece of crap over rocky terrain and down narrow winding paths to reach our destination. (Image credit: Nuggets Entertainment) The whole thing's a game jam put together by Nuggets Entertainment, so things are a little janky right now. I regularly found myself clipping out of the RV which almost spelled my death on a couple of occasions, items we'd packed along for the trip would randomly vanish, and I sometimes would end up defying gravity when grabbing the winch, leaving me floating around in mid-air. But despite its rough edges, the whole thing is darn fun. After packing the RV with epi-pens (for untimely deaths), beers (for strength), and a cassette tape (for the love of…",
    "image": "https://cdn.mos.cms.futurecdn.net/pgjE8R2box4TdUu3RzNaed-1280-80.jpg",
    "pubDate": "2025-10-24T15:05:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b91e0ac3e95439a6",
    "title": "Procter & Gamble beats earnings estimates but reveals waning demand in some categories",
    "link": "https://www.cnbc.com/2025/10/24/procter-gamble-pg-q1-2026-earnings.html",
    "summary": "Despite tariff costs and what CEO Jon Moeller called a \"challenging consumer and geopolitical environment,\" P&G reiterated its fiscal 2026 earnings forecast.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T14:59:49.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  },
  {
    "id": "2178252fb39b727a",
    "title": "Microsoft resurrects Clippy in Copilot, presumably because it's intrusive, doesn't understand context, and is god damn annoying",
    "link": "https://www.pcgamer.com/software/ai/microsoft-resurrects-clippy-in-copilot-presumably-because-its-intrusive-doesnt-understand-context-and-is-god-damn-annoying/",
    "summary": "I don't mean it Clippy. Copilot: shut up.",
    "body": "Clippy did nothing wrong . I know, you're all thinking my nostalgia has gone too far, \"it looks like you're trying to write a letter\" is circling through your brain, and you're just glad that sentient paperclip is gone for good. Well hold those thoughts, because Clippy is back. In the most depressing way possible. Microsoft has just released the Fall update for Copilot, the suite of AI tools that Redmond is determined to force-feed us all, and part of this is a whole lot of hot air about the human-AI relationship. Copilot is becoming \"more personal and more adaptable to your needs and style, while holding true to our brand values.\" With apologies to Stewart Lee , here are those Microsoft brand values in full: Put Windows everywhere Sell stuff through Windows Sell more stuff through Windows ?!? Profit! Part of this latest Copilot push is a new animated character, though that feels a stretch for a blob with eyes, called Mico. If you don't hate this 'lil goober as soon as you set eyes on him, you're wrong, because he's coming to get you. \"This optional visual presence listens, reacts, and even changes colors to reflect your interactions, making voice conversations feel more natural,\"…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZLrvctBaJfe7BLBqK7CCeB-1280-80.jpg",
    "pubDate": "2025-10-24T14:58:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2d328acdd1107cea",
    "title": "Forget scary, Borderlands 4's Halloween event is just depressing",
    "link": "https://www.pcgamer.com/games/fps/forget-scary-borderlands-4s-halloween-event-is-just-depressing/",
    "summary": "On the bright side, the balance patch is mostly stellar.",
    "body": "Rory Norris, Guides Writer (Image credit: Future) Last week I was: playing tons of Battlefield 6 and even previewing Season 1 content. This week I've: returned to Borderlands 4 to prepare for the balancing update and mustering the courage for a 'no reload' run...just for fun. I'll admit, I wasn't expecting too much from Borderlands 4 's Halloween event. After all, it's a free, two-week affair simply made to inject some light-hearted festivity into Kairos before it vanishes for a year. And yet, somehow, I'm still left wondering what the point of it all even is. If you're yet to play it, I'll save you the effort: the Borderlands 4 Horrors of Kairos event is just the usual Rift Champion 'boss bubble' world events, but the sky is red (yes, this is the promised \"new seasonal weather variant\"). Oh, and there's a chance to get two new items, the Murmur assault rifle and the Skully grenade, both of which are pretty terrible. In fact, the Skully is so abysmally weak that I'm convinced it's just bugged. After farming Battle Wagon (the Big Encore this week ) and its surrounding Rift Champion spawns for just an hour or two, I've already had my fill, and the lacklustre loot certainly isn't goi…",
    "image": "https://cdn.mos.cms.futurecdn.net/cnhCLKcgLocUgjBT8TbyzE-1280-80.jpg",
    "pubDate": "2025-10-24T14:53:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37a8c5a2be0e56bb",
    "title": "Profit at Germany’s Uniper Sinks on Lost Russian Gas Revenue",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Profit-at-Germanys-Uniper-Sinks-on-Lost-Russian-Gas-Revenue.html",
    "summary": "Germany’s utility giant Uniper expects its adjusted net income for the first nine months of the year to be five times lower compared to last year’s levels, on the back of losses from hedging and lost revenues due to the non-delivery of Russian gas, the state-owned firm said on Friday. Uniper, which…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T14:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "978d9c001d0b8e4b",
    "title": "Here's where the economy is starting to show 'K-shaped' bifurcation",
    "link": "https://www.cnbc.com/2025/10/23/k-shaped-spending-sectors-showing-bifurcation.html",
    "summary": "Americans are increasingly diverging in their spending, with wealthier shoppers flexing their purchasing power while lower-income customers start to pull back.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T14:29:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d97d1c3ce0169f90",
    "title": "Pumped up kicks: Nike's prototype powered footwear system aims to be 'a second set of calf muscles' to give everyday athletes a real-life sprint mode",
    "link": "https://www.pcgamer.com/hardware/pumped-up-kicks-nikes-prototype-powered-footwear-system-aims-to-be-a-second-set-of-calf-muscles-to-give-everyday-athletes-a-real-life-sprint-mode/",
    "summary": "Sign me up, I'm sick of these feeble pins.",
    "body": "I hate running. While I'm happy to throw the odd weight around in an effort to slow my descent into decrepitude, I refuse to submit my legs to such a cumbersome form of exercise. It looks like Nike might be about to change all that, however, as its Project Amplify footwear system is designed to give wearers \"a second set of calf muscles\"—which, in my case, would translate to \"a single, decent set of calf muscles.\" Okay, so they've been designed with \"everyday athletes\" in mind, and I'm definitely not one of those (via The Verge ). But Nike, with the help of its robotics partner, Dephy , has created a system that augments lower leg and ankle movement via a lightweight-yet-powerful electric motor, attached to a drive belt and exoskeleton-like assembly. Which will apparently lead to \"a new future for running, jogging, and walking\", says the sportswear giant. So, it sounds like your next trip to the shops could be enhanced by this augmented pin system, too, not just your next run. Get out of the way, grandma. I need milk, and I need it now . According to Michael Donaghu, vice president of Create The Future, Emerging Sport and Innovation at Nike (who knew such a thing existed?), Projec…",
    "image": "https://cdn.mos.cms.futurecdn.net/oytWHMtrgFGLYNNG3CofrN-1280-80.jpg",
    "pubDate": "2025-10-24T14:17:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cc9ef7e01adcbe70",
    "title": "Arc Raiders' 'match journey' feature is the perfect extraction shooter addition, as it charts my inevitable path to defeat, loss, and regret",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-match-journey-feature-is-the-perfect-extraction-shooter-addition-as-it-charts-my-inevitable-path-to-defeat-loss-and-regret/",
    "summary": "Charting a path to grave suffering.",
    "body": "Rory Norris, Guides Writer (Image credit: Future) Last week I was: playing tons of Battlefield 6 and even previewing Season 1 content. This week I've been: returning to Borderlands 4 to prepare for the balancing update while eagerly awaiting Arc Raiders' release. To this day, I still get a good chuckle out of The Legend of Zelda: Breath of the Wild's Hero's Path feature, which shows you every single step you took on your journey, overlaid on the map. Just a few hours into my playthrough, there's a section where I die over and over again in the exact same location, only to run off for a good 10 hours and return, presumably triumphant, as I continued on my original path. You get to see the failure unfurling in real-time in a bird's-eye view. I won't lie, it's pretty embarrassing, and my partner will never let me live it down, as past me clearly struggled until frustration took hold and wandered off, head hung in defeat. It's a feature that I wish we'd see more of in RPGs, letting us relive our adventures at the end and piece together the mystery of what we spent so much time doing via the map. What I didn't realise—until Arc Raiders came along—is that it's something extraction shoot…",
    "image": "https://cdn.mos.cms.futurecdn.net/szcdSw93RAGtLn7udK5JV-1280-80.png",
    "pubDate": "2025-10-24T14:06:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6e1d159a4f4ccdcc",
    "title": "Thinktank recommends the EU hit China where it hurts if it restricts access to rare earths: limit the country's access to older chipmaking machines",
    "link": "https://www.pcgamer.com/hardware/thinktank-recommends-the-eu-hit-china-where-it-hurts-if-it-restricts-access-to-rare-earths-place-restrictions-on-older-chipmaking-machines-it-relies-on/",
    "summary": "China uses DUV machines for much of its chip manufacturing.",
    "body": "There's a global game of tug-of-war going on right now. China is heaving one way, the United States the other, and the EU is somewhere in the middle— depends who you're asking and what about . In the last bout of furious tussling, China announced export controls on rare earth minerals, these being crucial to global trade and the manufacturing in many key sectors, including computer chips. This leaves the EU in a very difficult spot: it's so reliant on Chinese exports, yet some would have it spur up its own trade war in response. The European Commission is reportedly drawing up plans of what might be included in measures to counter China's rare earths controls, according to sources speaking to Bloomberg . Though what these might entail is not yet clear—EU leaders are cautious to spark any further action with an important trading partner if it can be avoided. Though there are groups pushing for punitive measures. The European Council on Foreign Relations (ECFR) is a think-tank suggesting strict countermeasures to Chinese brute-force diplomacy (via Tom's Hardware ). Its recent report suggests a number of ways to go about this, such as automotive parts, jet engines, and specialist par…",
    "image": "https://cdn.mos.cms.futurecdn.net/Kswmp8BodseEX6Tp3MkPpi-1280-80.jpg",
    "pubDate": "2025-10-24T13:25:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1e0ebf8a642fa72f",
    "title": "If gamer looks aren't your thing when it comes to furnishing your PC's den, then just grab a great office chair instead, like the ThunderX3 Flex Pro",
    "link": "https://www.pcgamer.com/hardware/gaming-chairs/if-gamer-looks-arent-your-thing-when-it-comes-to-furnishing-your-pcs-den-then-just-grab-a-great-office-chair-instead-like-the-thunderx3-flex-pro/",
    "summary": "Perfect perches for your posterior.",
    "body": "Like many folks, I spend a lot of my time plonked on my posterior. Sure, I regularly get up and move around, but with an office-based job and PC gaming as a major hobby, there's no escaping the fact that much of my daily life revolves around a humble chair. That also means a lot of my daily well-being, both physical and mental, is influenced by what chair I choose to use. Being tall and slim (184 cm and 70 kg), finding one that suits my needs has been quite the challenge over the years, but in general, I've always picked a quality office chair. I don't have anything against gaming chairs , as there are some really great ones you can buy, but I'm not a big fan of how they look and how bulky some of them are. Given that I sit up straight all the time (raised in an anti-slouching household), massive headrests with 'side wings' like a racing car's seat are wasted on me. So all my work and gaming is done from the comfort of a great office chair , one that I've had so long that I can't remember what brand it is, let alone where I bought it from. If you're tempted to follow suit, then you might want to know that we have new recommendations for the best overall and best budget office chai…",
    "image": "https://cdn.mos.cms.futurecdn.net/xDnGNg6jmi4MAwmaY7eM9-1280-80.jpg",
    "pubDate": "2025-10-24T13:15:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "57d96d07278f38a4",
    "title": "The best gaming keyboards we've reviewed in 2025 so far",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/the-best-gaming-keyboards-weve-reviewed-in-2025-so-far/",
    "summary": "Here are the top 10 gaming keyboards we've tested ourselves.",
    "body": "The best gaming keyboards provide a genuinely tactile interface with your gaming PC. And, as much as people might like the odd dalliance with a gamepad, it's the heroic mouse and keyboard combination that makes PC gaming such an involved, fast, and accurate a hobby. And, like us PC gamers, gaming keyboards come in all shapes and sizes. That means you will always be able to find one that suits you, your needs, your aesthetic, and your budget. And we review a host of keebs every year, in fact we've actually reviewed more gaming keyboards than gaming laptops over the past couple of years. Right here is a list of the best gaming keyboards we've reviewed throughout 2025 that have scored 80% or above in our rigorous tech testing. Best gaming keyboard deals today Amazon: All the gaming keyboard deals on Bezos' shelves Newegg: Hundreds of gaming keyboards for any budget Best Buy: Discounts on Corsair, SteelSeries, Logitech and more B&HPhoto: Money off a wide range of high-end keebs Gamestop: Yes, that Logi board with a cloud wrist rest is here ⌨️ Razer Blackwidow V3 Quartz | $85 $50 @ Gamestop ⌨️ Logitech G Pro X TKL Lightspeed | $220 $160 @ B&HPhoto ⌨️ Asus ROG Strix Scope II 96 | $210 $…",
    "image": "https://cdn.mos.cms.futurecdn.net/qtAeg95LR5UiqJZJhFAn7n-1280-80.jpg",
    "pubDate": "2025-10-24T13:14:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "965f2d2c6d9344c9",
    "title": "'I can take my kids again' - Sheff Wed fan reacts to administration",
    "link": "https://www.bbc.com/sport/football/videos/c2drewjplk0o?at_medium=RSS&at_campaign=rss",
    "summary": "Sheffield Wednesday fan Gaz Robinson says he is happy the club is in administration and he will start to take his kids to matches again.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T12:43:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "39b9383650016cb1",
    "title": "'Everything is on the table': Trump administration reportedly considering curbs on exports made using US software to China",
    "link": "https://www.pcgamer.com/software/everything-is-on-the-table-trump-administration-reportedly-considering-curbs-on-exports-made-using-us-software-to-china/",
    "summary": "It looks like we won't have to wait long to find out.",
    "body": "The US and Chinese governments have been battling it out once more over trade policies, and the big point of contention this time round is Beijing's latest raft of rare earth export restrictions , requiring foreign companies to obtain an export license for products containing the vital materials. According to a Reuters report , the Trump administration is currently considering multiple different plans in response—one of which being new restrictions on exports to China on items made with, or containing, US-made software. That would track with Trump's recent threat to impose export controls on \"any and all critical software\", announced alongside a new 100% tariff on Chinese goods earlier this month. According to Reuters, the Trump administration's plans are still under discussion, but a US official and three people briefed by US authorities have confirmed that a wide software export restriction is one of many plans currently under consideration. US treasury secretary Scott Bessent said that \" everything is on the table \" when asked specifically about the potential software curbs on Wednesday. \"If these export controls—whether it's software, engines, or other things—happen, it will l…",
    "image": "https://cdn.mos.cms.futurecdn.net/aGCFNHSStWANcbvN3qb9ZG-1280-80.jpg",
    "pubDate": "2025-10-24T11:22:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b2a8e156e416b94d",
    "title": "I've been humbled by a browser game that challenges you to craft as many items in Minecraft as you can in ten seconds",
    "link": "https://www.pcgamer.com/games/survival-crafting/ive-been-humbled-by-a-browser-game-that-challenges-you-to-craft-as-many-items-in-minecraft-as-you-can-in-ten-seconds/",
    "summary": "Turns out I don't know what I'm talking about.",
    "body": "When I started playing Minecraft in 2012 you didn't have any sort of help or guidance when it came to crafting. You had to rely exclusively on your own knowledge, or constantly tab out of the game to look up crafting recipes. It wasn't until the in-game recipe book was introduced in 2018 that I no longer had to rely on the internet to tell me what I needed, but by this point the crafting guide wasn't needed. I had confidently memorised how to craft every single possible item in Minecraft and yes, I flexed that knowledge whenever I could. But it didn't take long for the sheer number of updates and drops to overwhelm my ability to retain all of this incredibly vital information, and I'll admit, the crafting recipe book has been my best friend as of late. But I didn't quite realise how little I now know about crafting in-game until I played Crafting Loop , a browser game that tasks you with crafting as many items as possible in ten seconds, showed me that actually I do not know a single recipe off by heart anymore. In my defense, it's not like you can just go in and start by crafting simple things like wooden planks, followed by sticks, and then torches and tools. You know, the class…",
    "image": "https://cdn.mos.cms.futurecdn.net/JJW3im9LLg3R4mtjxuGQKE-1280-80.png",
    "pubDate": "2025-10-24T11:05:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4bf02bc5e93071cf",
    "title": "Europe has become a risky place for corporate green claims",
    "link": "https://www.ft.com/content/4f3e072e-d136-4174-ad74-d5bbc14e8a99",
    "summary": "Court ruling against TotalEnergies reflects wider EU crackdown on greenwashing",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T11:01:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b5df0ad30a060755",
    "title": "Danny Trejo becomes Bethesda reply guy, pops up amid the studio's Fallout anniversary fest to demand a New Vegas remaster",
    "link": "https://www.pcgamer.com/games/fallout/danny-trejo-becomes-bethesda-reply-guy-pops-up-amid-the-studios-fallout-anniversary-fest-to-demand-a-new-vegas-remaster/",
    "summary": "The hero we need, and the hero we deserve.",
    "body": "The course of history has a habit of plucking individuals from its stream and making them, by complex processes, tribunes of a class—figureheads onto which the demands of an era are projected and through whom they find voice. Martin Luther, Maximilien Robespierre, Karl Marx: these are less individuals than they are avatars of their epochs. Now, another joins their number: Danny Trejo, Hollywood actor and, as of recently, Bethesda reply guy. Bethesda was making all manner of hullabaloo about its Fallout Day celebration in the run-up to the event. That includes, of course, social media posts. One day before the event, Bethesda posted a reminder to its Instagram, urging fans to tune in for announcements and merch drops about Fallout 76 and Fallout 4. Our Danny wasn't distracted. He was in there like a flash on his official Danny Trejo Instagram account: \"Remaster New Vegas boss! 🔥\" our hero demanded , right there in Todd Howard's backyard. At time of writing, it's the most-liked comment on the post, with 50 replies pretty much all saying some variant of 'Hell yeah'. Trejo speaks for a whole bunch of fans. Bethesda announced a 10th anniversary edition of Fallout 4 at its Fallout Day …",
    "image": "https://cdn.mos.cms.futurecdn.net/sahHuLraAXBdjyyA7QWzng-1280-80.jpg",
    "pubDate": "2025-10-24T10:59:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "393c0f1a7386443c",
    "title": "Why everyone is trying to sell you private assets right now",
    "link": "https://www.ft.com/content/b034e81d-04e5-480e-8688-68cd6a8667ef",
    "summary": "Wealth managers are keen to promote semi-liquid funds to a new group of clients",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T10:00:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24d26d52200d26a0",
    "title": "Submit your questions: Are markets in a bubble?",
    "link": "https://www.ft.com/content/8da55087-4cb7-4270-baaa-873dc09dd18e",
    "summary": "Take part in a live Ask an Expert Q&A with the FT’s markets columnist Katie Martin on Thursday October 30, at 1pm GMT",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T09:32:31.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65eeafbe09b50b61",
    "title": "Oil sanctions: talk is cheap",
    "link": "https://www.ft.com/content/e0c3794f-a6b8-4944-b535-8a2f8952be12",
    "summary": "And alternative assets’ struggles",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T05:30:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "ed38734ca067bf9a",
    "title": "America’s risky bid to make Argentina great again",
    "link": "https://www.ft.com/content/6965ed28-4fb0-47dd-8a76-a8c3c39a9ca8",
    "summary": "Treasury secretary Scott Bessent is taking a big gamble with his $20bn swap line to prop up a Trump ally",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T04:00:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5406f7490f7c18a2",
    "title": "Blackstone-backed theme park giant under pressure after debt sell-off",
    "link": "https://www.ft.com/content/38b278bc-e31f-409f-973c-0e4e878089bf",
    "summary": "Struggles at Legoland owner Merlin Entertainments raise prospect of debt restructuring",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T04:00:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "caa93a09e46ff5b8",
    "title": "Can Fidelity keep its grip on America’s investments?",
    "link": "https://www.ft.com/content/2630f80f-12f0-468f-88f8-49a9766a96ef",
    "summary": "A vast distribution network helped the asset manager navigate the shift to passive investing, but new challenges are looming",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T04:00:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "348450e192dbc97a",
    "title": "Australia’s ‘rock star’ rare earth miners profit from US-China tensions",
    "link": "https://www.ft.com/content/eb13319a-8270-4003-9e6f-c82fecdaf7e9",
    "summary": "Canberra emerges as key partner with Washington to counter Beijing’s critical mineral supply chain",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T03:19:35.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "457475154a963dd4",
    "title": "Today's Wordle clues, hints and answer for October 24 (#1588)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-24-2025/",
    "summary": "Let's win today's Wordle.",
    "body": "Squeeze every last drop out of your crucial opening line with our hints and clues for the October 24 (1588) Wordle . They're all neatly separated out and designed to help rather than instantly give the game away, allowing you to tailor Friday's freshly written help to your own preferences. Need a little more? Then click straight on down to the answer to today's Wordle. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 24, 2025 ❓ Potatoes and friends.🍽️ If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 24 (#1588) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? All five letters in this Wordle are unique. How many vowels are in today's Wordle? Don't stop looking until you've found two vowels. What letter does today's Wordle begin with? You'll want to use a \"T\" at the beginning today. Had enough guessing for one day? …",
    "image": "https://cdn.mos.cms.futurecdn.net/bBUts7JaRNBr4BxyFpJTjR-1280-80.jpg",
    "pubDate": "2025-10-24T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b090d7d271e061c4",
    "title": "Xbox boss Phil Spencer says 'nurturing and protecting creative teams that want to go take risks' is the priority, admits 'we don't always succeed at that'",
    "link": "https://www.pcgamer.com/gaming-industry/xbox-boss-phil-spencer-says-nurturing-and-protecting-creative-teams-that-want-to-go-take-risks-is-the-priority-admits-we-dont-always-succeed-at-that/",
    "summary": "The Microsoft Gaming CEO spoke about his priorities at a media industry event, but contradictions haunt the company's grand strategy.",
    "body": "Speaking alongside Double Fine founder Tim Schafer at the Paley International Council Summit on Thursday, Microsoft Gaming CEO Phil Spencer emphasized the value of creative risk-taking to a small crowd of film, TV, and online media bigwigs. \"The creativity of the teams is, in my mind, the most important thing and the thing that we need to protect and foster,\" Spencer said during the moderated discussion. According to Schafer, whose acclaimed adventure game studio was acquired by Microsoft in 2019, Spencer and the software giant have been true to their word, at least in his experience. \"When we talked about becoming acquired, it was a big thing for me, like, 'How do we keep our culture intact?'\" Schafer said. \"And everyone was like, 'No, we really want you to stay who you are.' And that's been true all these years … You know, creatively, we can be like, 'Hey, we want to make this game about a walking lighthouse,' and they're like, 'Cool. Sounds cool.'\" The walking lighthouse game in question is the recently-released Keeper, and it's good: We just awarded it a 90% in our review . Schafer said that Microsoft's acquisition freed Double Fine from the burden of constantly \"shaking the b…",
    "image": "https://cdn.mos.cms.futurecdn.net/FK7M7aE4TbAggmbz4KvhgJ-1280-80.jpg",
    "pubDate": "2025-10-24T02:01:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "327db4ab903c3909",
    "title": "The secret hero of Battlefield 6's next update is a jeep that doesn't suck",
    "link": "https://www.pcgamer.com/games/fps/the-secret-hero-of-battlefield-6s-next-update-is-a-jeep-that-doesnt-suck/",
    "summary": "The Traverser Mark 2 is a godsend for transport drivers fed up with the basic jeep.",
    "body": "One of the great injustices of Battlefield 6 is that the basic transport jeep is a useless piece of garbage. With four seats, one turret gunner, and absolutely zero protection from bullets or mines, taking a ride in Battlefield 6's sole transport car is like announcing to the entire server that five free kills are vroomin' their way soon. In well over 60 hours of Battlefield 6, I've had just a handful of excursions in the The Light Ground Transport (or LGT) that didn't leave me riddled with bullets or suddenly exploded. It is so bad at its one job—safely transporting—that it's not unusual to watch your team ignore a fleet of free jeeps and choose to hoof it across the map instead. The LGT is a failure. The Traverser Mark 2 , a new armored transport truck arriving in Battlefield 6 Season 1 , is its redemption. I took the Traverser for a handful of test drives during a preview session on the upcoming maps Eastwood and Blackwell Fields , and much like the maps themselves, I came away unable to imagine Battlefield 6 without it. The Traverser is the LGT's bigger, stronger, and meaner sibling. It seats just four total, so one less than the LGT, but it's also packing three times the fire…",
    "image": "https://cdn.mos.cms.futurecdn.net/UHDoGQgUqUNeiHzrnEKtWS-1280-80.jpg",
    "pubDate": "2025-10-23T23:23:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "709508d40a9f8ab6",
    "title": "The Outer Worlds 2 release times and preload details",
    "link": "https://www.pcgamer.com/games/rpg/the-outer-worlds-2-release-times-and-preload/",
    "summary": "Clear the way, preloading is live now.",
    "body": "Obsidian launched The Outer Worlds six years ago this week, and you can play its sci-fi sequel as soon as Friday with advanced access. If you're waiting for the Game Pass version, or don't want to shell out $30 more, then The Outer Worlds 2 is out next week. Either way, you'll be defending Arcadia from an oppressive regime and vicious megacorporation soon. My colleague Ted Litchfield has played it, and says it's \"a great RPG that surpasses its predecessor\" in his The Outer Worlds 2 review . I've been keen on trying it since Ted mentioned you can acquire \"Foot In Mouth Syndrome\" through its new Flaw System—a very real and totally relatable affliction I seem to have too. Feels nice to be seen. So for the sake of planning my schedule and yours, I've gone ahead and laid out The Outer Worlds 2 release times by timezone, and included a quick note on preloading. When is The Outer Worlds 2 release time? (Image credit: Obsidian Entertainment) The Outer Worlds 2 launches at 10 am PDT on Wednesday, October 29 for players with the standard edition . If you opted for the more expensive premium edition, then you can play The Outer Worlds 2 five days early starting at 10 am PDT on Friday, Octobe…",
    "image": "https://cdn.mos.cms.futurecdn.net/7QQuG7oMpwiy4zzEpQ6gbd-1280-80.jpg",
    "pubDate": "2025-10-23T23:09:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1dcbe684770a3ffd",
    "title": "Latest CS2 patch has skin collectors in meltdown over a supposed $2bn in losses, with others saying 'this is the best update ever', but maybe Valve is just doing some course-correction and doesn't care",
    "link": "https://www.pcgamer.com/games/fps/valves-latest-counter-strike-2-update-flashbangs-entire-skins-market-headshots-speculators-and-clutch-defuses-inflationary-market-prices/",
    "summary": "AK Six-Seeven!",
    "body": "CS2's latest update has certainly put the cat among the pigeons, and feathers are flying. The innocuous-sounding patch \"extended functionality of the 'Trade Up Contract' to allow exchanging five items of Covert quality as follows: five StatTrak Covert items can be exchanged for one StatTrak Knife from a collection of one of the items provided, five regular Covert items can be exchanged for one regular Knife item or one regular Gloves item from a collection of one of the items provided.\" What's the big deal , anyone who ever sees the sun might think. CS2's wacky economy has certain constants, and one of those is that the super-rare and most valuable items are knives and to a lesser extent gloves. The price for a unique gun skin may well shoot into the stratosphere but, generally speaking, knives are the most sought-after commodity in the CS2 skin game. And until this update, you could only get a knife by either getting lucky when opening a case (with miniscule chances), or by straight-up buying one on the Steam community market. Now players can trade-up five Covert items, coloured red, into StatTrak knives, regular knives, and regular gloves. Covert items are not ten-a-penny, but n…",
    "image": "https://cdn.mos.cms.futurecdn.net/xz2HxeuCGUzmZKoWCdp8JV-1280-80.jpg",
    "pubDate": "2025-10-23T22:07:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "67e043ce863f5616",
    "title": "Sutton's predictions v The Charlatans guitarist Mark Collins",
    "link": "https://www.bbc.com/sport/football/articles/cjek3new138o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on The Charlatans guitarist Mark Collins with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T16:29:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e648c58c5082093",
    "title": "Ibiza, Lady Gaga, DIY & PWR - what the Red Roses did next",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cj3zxx0r8mvo?at_medium=RSS&at_campaign=rss",
    "summary": "England's stars won the Rugby World Cup less than four weeks ago, but they have packed a lot into their celebrations and PWR preparations.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T13:05:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e58835c4490893be",
    "title": "2025 BBC Women's Footballer of the Year contenders",
    "link": "https://www.bbc.com/sport/videos/crl2k21e222o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the five contenders who have been nominated for the 2025 BBC Women's Footballer of the Year award.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:25:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ff689492c14aa66",
    "title": "Women's Footballer of the Year contender Russo",
    "link": "https://www.bbc.com/sport/football/articles/cev1jrmwn04o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles Arsenal and England forward Alessia Russo, one of five nominees for the BBC Women's Footballer of the Year 2025 award.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:24:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1f71cb81119149ef",
    "title": "Women's Footballer of the Year contender Hampton",
    "link": "https://www.bbc.com/sport/football/articles/c0l78352y5zo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles Chelsea and England goalkeeper Hannah Hampton, one of five nominees for the BBC Women's Footballer of the Year 2025 award.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:24:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a06c01601d944525",
    "title": "Women's Footballer of the Year contender Guijarro",
    "link": "https://www.bbc.com/sport/football/articles/c8jrl4d7jmjo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles Barcelona and Spain midfielder Patri Guijarro, one of five nominees for the BBC Women's Footballer of the Year 2025 award.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:23:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fcec21d655132c1a",
    "title": "Women's Footballer of the Year contender Caldentey",
    "link": "https://www.bbc.com/sport/football/articles/cx2lner2pm1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles Arsenal and Spain midfielder Mariona Caldentey, one of five nominees for the BBC Women's Footballer of the Year 2025 award.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:23:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eb4290fada67b1a6",
    "title": "Women's Footballer of the Year contender Bonmati",
    "link": "https://www.bbc.com/sport/football/articles/cg43y6dv5wyo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles Barcelona and Spain midfielder Aitana Bonmati, one of five nominees for the BBC Women's Footballer of the Year 2025 award.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:23:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]