[
  {
    "id": "31ca980f606e2c7a",
    "title": "إنزاجي بعد عبور الأخدود: النتيجة مرضية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%B9%D8%A8%D9%88%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D9%85%D8%B1%D8%B6%D9%8A%D8%A9/blte46215d21a5fc8c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب الإيطالي، سيموني إنزاجي، مدرب الهلال، عن رضاه التام بالفوز الذي حققه الزعيم أمام الأخدود، مساء اليوم الثلاثاء، بثمن نهائي كأس الملك.",
    "body": "أعرب الإيطالي، سيموني إنزاجي، مدرب الهلال، عن رضاه التام بالفوز الذي حققه الزعيم أمام الأخدود، مساء اليوم الثلاثاء، بثمن نهائي كأس الملك. وتخطى الهلال عقبة مضيفه الأخدود، بهدف نظيف، على ملعب استاد مدينة الأمير هذلول بن عبد العزيز الرياضية، ليعبر للدور ربع النهائي لبطولة كأس خادم الحرمين الشريفين. وقال سيموني إنزاجي، في تصريحاته عقب المباراة: \"النتيجة مرضية بالنسبة لي خاصة أنه لم يكن هناك أي خطورة على مرمانا، وكان بإمكاننا إضافة المزيد من الأهداف\". وتابع: \"كنا نعرف أننا سنلعب مباراة ليست سهلة أمام فريق منظم، وسجلنا هدفًا نهاية الشوط الأول، وسنحت لنا الكثير من الفرص في الشوط الثاني لم نوفق في ترجمتها إلى أهداف\". وأضاف: \"سعيد بأداء اللاعبين خاصة أننا لعبنا 4 مباريات خلال 10 أيام، وحققنا الأهم وهو التأهل إلى دور الثمانية\". وواصل :\"حاولنا تدوير اللاعبين خلال الفترة الماضية، بسبب الحمل البدني الذي يتعرض له اللاعبون في الأيام العشرة الماضية، وسيكون الوضع كذلك بالمباريات المقبلة\". كما كشف سبب عدم مشاركة الفرنسي ماتيو باتويي حارس المرمى، في مباراة الليلة، قائلا :\"لقد عانى من إصابة استغرقت عشرة أيام، ولم يتمرن سوى مرة وحيدة، وهو حارس جيد وإمكاناته عالية، وبالتأكيد سنستفيد منه عندما نحتاج إليه\". ملامح معسكر الهلال وضع الإيطالي سيموني إنزاجي، الخطوط العريضة لمعسكر الزعيم، الذي سيقام خلال فترة…",
    "image": null,
    "pubDate": "2025-10-28T17:24:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c715af4d5ac5cb0",
    "title": "موعد مباراة الأهلي والرياض في دوري روشن السعودي 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt7b7a1d1413b241c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الأهلي والرياض في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف الأهلي نظيره الرياض في مواجهة هامة على استاد الأمير عبدالله الفيصل يوم الخميس المقبل، ضمن منافسات الجولة السابعة من دوري روشن السعودي 2025-2026.&nbsp; يحتل الأهلي المركز الخامس برصيد 12 نقطة وبسجل خالٍ من الهزائم (3 انتصارات و3 تعادلات)، ويسعى \"الراقي\" لتأمين الفوز للتقدم نحو المربع الذهبي.&nbsp; على الجانب الآخر، يدخل الرياض اللقاء وهو في المركز الثالث عشر برصيد 6 نقاط (انتصاران و 4 هزائم)، ويأمل الفريق في تحقيق نتيجة إيجابية مفاجئة خارج أرضه للابتعاد عن المراكز المتأخرة.&nbsp; ويستعرض كووورة في التقرير التالي موعد مباراة الأهلي والرياض في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة الأهلي والرياض في دوري روشن السعودي 2025-2026؟ موعد مباراة الأهلي والرياض في دوري روشن السعودي 2025-2026 هو يوم الخميس 30 أكتوبر/تشرين الأول 2025، على استاد الأمير عبدالله الفيصل.&nbsp; تنطلق صافرة بداية المباراة في تمام الساعة الثامنة والنصف مساءً بتوقيت السعودية، التاسعة والنصف مساءً بتوقيت الإمارات. ما القنوات الناقلة لمباراة الأهلي والرياض في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات \"ثمانية\" حقوق بث مباريات الدوري السعودي، وستقوم بنقل مباراة الأهلي والرياض في دوري روشن السعودي 2025-2026. &nbsp; كيف تشاهد مباراة الأهلي والرياض في دوري روشن السعودي 2025…",
    "image": null,
    "pubDate": "2025-10-28T17:21:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ec95324add202e6",
    "title": "التحدي الآسيوي: تعادل السيب مع الكويت.. وفوز الأنصار والعربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D9%84%D8%B3%D9%8A%D8%A8-%D9%85%D8%B9-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%88%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%B5%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A/blt5ec90e8efac86ce9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قمة السيب والكويت تنتهي بالتعادل والصفاء يخالف التفوق العربي في التحدي الآسيوي",
    "body": "واصلت الأندية العربية تفوقها في دوري التحدي الآسيوي 2025-2026، مع نهاية مباريات الجولة الثانية من المجموعات الثالث في منطقة الغرب مساء اليوم الثلاثاء، حيث يتأهل إلى الدور ربع النهائي عن منطقة الغرب، صاحب المركز الأول في كل مجموعة، إلى جانب أفضل فريق حاصل على المركز الثاني في المجموعات الثلاث. وقلب الشباب العُماني تأخره بهدف دون مقابل، ليحقق الفوز على أبديش عطا القرغيزي (2-1)، على استاد تشانجليميثانج في ثيمبو، ضمن المجموعة الأولى، والتي شهدت على نفس الملعب أيضاً، فوز التين أسير التركماني على بارو المضيف من بوتان (3-1). وفاز الأنصار اللبناني على باشوندارا كينجز البنجالي (3-0)، على استاد جابر المبارك الصباح في الكويت، ضمن المجموعة الثانية، والتي شهدت قمة خليجية بتحدي آسيوي، وانتهت بتعادل نادي الكويت الكويتي مع السيب العُماني (1-1)، على الملعب نفسه. ونجح العربي الكويتي في تحقيق الفوز على ريجار تاداز الطاجيكي (2-1)، على استاد دولين عمرزاكوف في بيشكيك، ضمن المجموعة الثالثة، والتي شهدت تغريد الصفاء اللبناني خارج سرب التفوق، بالخسارة أمام موراس يونايتد القرغيزي المضيف (0-2)، على الملعب نفسه. المجموعة الأولى حقق الشباب العُماني فوزاً مهماً على أبديش عطا بنتيجة (2-1)، حيث تقدم أبدش عطا عبر هدف أرتيم بيلي في الدقيقة 9، قبل أن يرد الشباب بهدفين عن طريق ماجد السعدي ومحمد الغافري في الدقيقتين 4…",
    "image": null,
    "pubDate": "2025-10-28T17:01:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1051ec722912e344",
    "title": "تشيلسي يحيي آمال تير شتيجن المونديالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%AD%D9%8A%D9%8A-%D8%A7%D9%93%D9%85%D8%A7%D9%84-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84%D9%8A%D8%A9/blt656662dbceea73eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواصل الحارس الألماني مارك أندريه تير شتيجن، قائد برشلونة البالغ من العمر 33 عامًا، برنامجه التأهيلي بعد العملية الجراحية التي خضع لها في الظهر نهاية يوليو/تموز الماضي، لكنه لا يزال بحاجة إلى بعض الوقت قبل العودة إلى الملاعب.",
    "body": "يواصل الحارس الألماني مارك أندريه تير شتيجن، قائد برشلونة البالغ من العمر 33 عامًا، برنامجه التأهيلي بعد العملية الجراحية التي خضع لها في الظهر نهاية يوليو/تموز الماضي، لكنه لا يزال بحاجة إلى بعض الوقت قبل العودة إلى الملاعب. &nbsp; ورغم غيابه، بدأ اسم الحارس الألماني يتردد في سوق الانتقالات الشتوية المقبلة، خاصة بعد أن حسم النادي الكتالوني موقفه في المرمى؛ حيث أصبح خوان جارسيا الحارس الأساسي، بينما يُعد فويتشيك تشيزني الذي تألق في الكلاسيكو الأخير، الحارس البديل، وهو ما قلص فرص تير شتيجن في المشاركة المنتظمة، في وقت يسعى فيه لاستعادة لياقته للمشاركة في كأس العالم مع ألمانيا الصيف المقبل. &nbsp; وفي ظل هذا الوضع، تشير تقارير إلى أن تير شتيجن قد يبحث عن وجهة جديدة تضمن له دقائق لعب أكثر.&nbsp; &nbsp; وأفادت شبكة \"سكاي سبورتس\" أن تشيلسي يُعد من أبرز المهتمين بالتعاقد معه خلال الشتاء المقبل. &nbsp; ووفقًا للمصدر ذاته، فإن إدارة تشيلسي تبحث عن حارس صاحب خبرة لتعزيز المنافسة في مركز حراسة المرمى، وقد تفكر في استعارة تير شتيجن حتى نهاية الموسم، في حين يُعد الفرنسي مايك مينان، حارس ميلان الذي ينتهي عقده الصيف المقبل، خيارًا آخر مطروحًا أمام النادي اللندني. &nbsp; تجدر الإشارة إلى أن تقارير صحفية ألمانية كانت قد تحدثت مؤخرًا عن مستقبل الحارس الدولي، إذ ذكرت بعضها أنه منفتح على خوض تجربة ج…",
    "image": null,
    "pubDate": "2025-10-28T16:47:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3989b7a5f14fb869",
    "title": "قمة وكلاسيكو في افتتاح الجولة التاسعة للدوري القطري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%85%D8%A9-%D9%88%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%81%D9%8A-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B3%D8%B9%D8%A9-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A/bltadb526ee3ecc7df3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قمة و\"كلاسيكو\" في افتتاح الجولة التاسعة للدوري القطري",
    "body": "تنطلق مساء بعد غد الخميس، منافسات الأسبوع التاسع من دوري نجوم بنك الدوحة للموسم 2025-2026، بقمة قوية تجمع بين الغرافة وضيفه الدحيل، على استاد ثاني بن جاسم، و\"كلاسيكو\" الكرة القطرية، بين السد وضيفه الريان، على استاد جاسم بن حمد. وتترقب الجماهير مواجهة القمة بين فريقي الغرافة والدحيل، اللذين يمتلكان نجوماً كباراً وطموحاً مشتركاً في مواصلة المشوار نحو مزيد من الانتصارات، ما يجعلها بداية مثيرة للجولة التاسعة. ويدخل الغرافة المباراة محتلاً المركز الثاني في جدول الترتيب برصيد 16 نقطة، بعد أن حقق فوزاً مهماً في الجولة الماضية على الأهلي بنتيجة (3-1)، ويأمل في مواصلة الانتصارات للبقاء قريباً من الصدارة. ويعتمد فريق الغرافة على قوة خط وسطه بقيادة فرجاني ساسي وياسين براهيمي، إضافة إلى فاعلية هجومه بقيادة الهداف الإسباني خوسيلو، تحت قيادة المدرب البرتغالي بيدرو مارتينز. &nbsp;وفي المقابل، يحتل الدحيل بقيادة مدربه الجزائري جمال بلماضي، المركز الخامس برصيد 11 نقطة، بعد فوزه في الجولة السابقة على الشمال (2-0)، في مباراة تألق خلالها البولندي كريستوف بياتيك، الذي سجل وقدم أداءً رائعاً رفقة الإسباني لويس ألبرتو. فيما يحظى لقاء السد وضيفه الريان، على استاد جاسم بن حمد، بأهمية كبيرة لكلا الفريقين سواء للسد الذي يسعى للعودة للانتصارات، أو الريان الذي يتطلع إلى الفوز وتحقيق نتيجة إيجابية للتقدم إلى ال…",
    "image": null,
    "pubDate": "2025-10-28T16:47:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "60515257e62d2250",
    "title": "مبيومو يحصد أولى جوائزه مع مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D9%8A%D9%88%D9%85%D9%88-%D9%8A%D8%AD%D8%B5%D8%AF-%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%AC%D9%88%D8%A7%D9%8A%D9%94%D8%B2%D9%87-%D9%85%D8%B9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt5c95c929c52b8239?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلنت رابطة الدوري الإنجليزي الممتاز رسميًا، اليوم الثلاثاء، عن الفائز بجائزة أفضل لاعب في الجولة التاسعة.</p><p style=\"direction: rtl;\">وشهدت الجولة التاسعة تعرض حامل اللقب ليفربول لخسارته الرابعة على التوالي، بعد أن سقط أمام برينتفورد بثلاثة أهداف لهدفين، كما خسر مانشست…",
    "body": "أعلنت رابطة الدوري الإنجليزي الممتاز رسميًا، اليوم الثلاثاء، عن الفائز بجائزة أفضل لاعب في الجولة التاسعة. وشهدت الجولة التاسعة تعرض حامل اللقب ليفربول لخسارته الرابعة على التوالي، بعد أن سقط أمام برينتفورد بثلاثة أهداف لهدفين، كما خسر مانشستر سيتي أمام أستون فيلا بهدف دون رد، بينما فاز مانشستر يونايتد على برايتون بنتيجة 4-2، وارتقى للمركز الرابع في جدول الترتيب. أما آرسنال فقد فاز على كريستال بالاس بهدف نظيف وعزز صدارته لجدول الترتيب. وحسبما أُعلنت الرابطة، فقد فاز الكاميروني بريان مبيومو، مهاجم مانشستر يونايتد، على جائزة لاعب الجولة التاسعة، بعدما تألق في مباراة برايتون وسجل هدفين من الأربعة. أزمة أفريقية يواجه مانشستر يونايتد أزمة مرتقبة في غضون أقل من شهرين، بسبب بطولة كأس الأمم الأفريقية 2025، التي من المتوقع أن تحرم الفريق من اثنين من أبرز لاعبيه هذا الموسم: برايان مبيومو وأماد ديالو، اللذان أصبحا عنصرين أساسيين في تشكيل المدرب روبن أموريم. منذ انضمام مبيومو إلى الفريق وظهوره الأول أمام إيفرتون في الجولة التحضيرية الصيفية، أظهر اللاعب الكاميروني أداء مميزا جذب الأنظار بسرعة. وتطور انسجام مبيومو مع أماد ديالو بشكل واضح، حتى بات الثنائي يشكل محور القوة الهجومية في تشكيلة يونايتد، وكان مشهد احتفالهما برقصة أمام جماهير \"ستريتفورد إند\" بعد الفوز على برايتون دليلا على التفاهم الكب…",
    "image": "https://assets.kooora.com/images/v3/getty-2242907781/GettyImages-2242907781.jpg",
    "pubDate": "2025-10-28T16:38:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e013311a3fb8599c",
    "title": "إعلان قائمة الأهلي لمواجهة بتروجيت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D8%AA%D8%B1%D9%88%D8%AC%D9%8A%D8%AA/bltdd8f939d6f7a2f45?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أعلن ييس توروب المدير الفني لفريق الأهلي قائمته لمباراة بتروجت المقرر إقامتها مساء غد الأربعاء ضمن منافسات بطولة الدوري المصري الممتاز.</p><p style=\"direction: rtl;\">ويحتل الأهلي المركز الثاني من 10 مباريات برصيد 21 نقطة، بينما يحتل بتروجت المركز الرابع عشر برصيد 14 نقطة.</p><p style=\"dire…",
    "body": "&nbsp;أعلن ييس توروب المدير الفني لفريق الأهلي قائمته لمباراة بتروجت المقرر إقامتها مساء غد الأربعاء ضمن منافسات بطولة الدوري المصري الممتاز. ويحتل الأهلي المركز الثاني من 10 مباريات برصيد 21 نقطة، بينما يحتل بتروجت المركز الرابع عشر برصيد 14 نقطة. وشهدت القائمة استبعاد مروان عطية وحسين الشحات وإمام عاشور ومحمد شريف للإصابة، وعودة كل من محمد عبد الله وكريم فؤاد. قائمة الأهلي لمباراة بتروجت حراس المرمى: محمد الشناوي ومحمد سيحا ومصطفى شوبير. الدفاع: ياسين مرعي وعمر كمال وأحمد رمضان \"بيكهام\" وياسر إبراهيم ومصطفى العش ومحمد شكري ومحمد هاني وكريم فؤاد. الوسط: محمد علي بن رمضان ومحمود حسن \"تريزيجيه\" وأحمد عبد القادر وأشرف بن شرقي ومحمد مجدي أفشة وأليو ديانج وأحمد سيد زيزو وطاهر محمد طاهر ومحمد عبد الله. الهجوم: جراديشار. تطعيم إجباري أكد وليد صلاح الدين، مدير الكرة بالنادي الأهلي، أن الجهاز الطبي، قام بتطعيم جميع أفراد جهاز الكرة ولاعبي الفريق الأول ضد فيروس الالتهاب الكبدي الوبائي (A) بالتنسيق مع إحدى الشركات المتميزة في هذا المجال، وذلك للحفاظ على الصحة العامة واتخاذ الإجراءات الوقائية التي تضمن سلامة الفريق. وأضاف أن الأهلي يحرص دائمًا على تطبيق الإجراءات الطبية اللازمة، ضمن سلسلة من الخطوات الدورية التي يتبناها النادي بالتعاون مع الجهات المتخصصة؛ لضمان جاهزية اللاعبين واستمرار بيئة …",
    "image": "https://assets.kooora.com/images/v3/getty-2207509227/GettyImages-2207509227.jpg",
    "pubDate": "2025-10-28T16:31:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89255a101b2ff3c0",
    "title": "دوجاري: فينيسيوس يبكي باستمرار.. وأصبح لا يُطاق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%AC%D8%A7%D8%B1%D9%8A-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D8%A8%D9%83%D9%8A-%D8%A8%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D9%88%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D9%84%D8%A7-%D9%8A%D9%8F%D8%B7%D8%A7%D9%82/blt581742274f83fe53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شن النجم الفرنسي السابق كريستوف دوجاري، هجومًا حادًا على فينيسيوس جونيور لاعب ريال مدريد، بعد تصرفاته المثيرة للجدل خلال الكلاسيكو أمام برشلونة، المتعلقة بردة فعله الغاضبة عقب استبداله من قبل مدربه تشابي ألونسو.",
    "body": "شن النجم الفرنسي السابق كريستوف دوجاري، هجومًا حادًا على فينيسيوس جونيور لاعب ريال مدريد، بعد تصرفاته المثيرة للجدل خلال الكلاسيكو أمام برشلونة، المتعلقة بردة فعله الغاضبة عقب استبداله من قبل مدربه تشابي ألونسو. &nbsp; وانتصر ريال مدريد أمام برشلونة (2-1)، الأحد الماضي، على ملعب سانتياجو برنابيو، ضمن مباريات الجولة العاشرة من الليجا. &nbsp; وقال دوجاري، خلال تصريحاته عبر إذاعة &nbsp;RMC Sport الفرنسية، قائلاً: \"أُعجبت كثيرًا بمباراة مبابي، سواء من حيث الأداء أو السلوك، على عكس فينيسيوس، الذي أصبح لا يُطاق. دائم الشكوى من الحكام والمنافسين، ويُحرض الجماهير كأنه في ساحة معركة. ثم يُهين مدربه! من حقه أن يشعر بخيبة أمل، لكن ما فعله تجاوز الحدود\". &nbsp; وأضاف دوجاري أن مستقبل فينيسيوس مع ريال مدريد بات غامضًا في ظل تراجع مستواه وسلوكياته، قائلاً: \"يجب أن يرحل، لأن أداءه لا يرقى لتاريخه. يثير أعصابي، يبكي باستمرار ويحتج على كل شيء. تراجع كثيرًا عن مستواه في المواسم الماضية\". &nbsp; وتابع: \"عليه أن يعيد النظر في نفسه. كان يُفترض أن يكون نجم البرازيل القادم وواحدًا من أبرز لاعبي ريال مدريد، لكنه لا يُظهر ما يليق بهذا الدور. أعتقد أن فلورنتينو بيريز سيبيعه في النهاية\". &nbsp; ولم يسلم لاعب برشلونة الشاب لامين يامال من انتقادات دوجاري، إذ قال عنه: \"كان أداؤه دون المستوى، وهذا قد يحدث لأنه …",
    "image": null,
    "pubDate": "2025-10-28T16:19:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b4c6000d2e12c5bd",
    "title": "بسبب الكلاسيكو.. رابطة الليجا تشكو جماهير ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D8%AA%D8%B4%D9%83%D9%88-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt4a5be863ad8c0b6d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أصدرت رابطة الليجا، بيانًا رسميًا، اليوم الثلاثاء، بشأن مباراة الكلاسيكو الأخيرة بين &nbsp;ريال مدريد وبرشلونة.</p><p>وخسر برشلونة أمام غريمه ريال مدريد، يوم الأحد الماضي، على ملعب سانتياجو برنبايو، بهدفين لهدف، ضمن لقاءات الجولة العاشرة لليجا.</p><p>وأعلنت رابطة الليجا، أنها أرسلت شكوى إلى لجنة…",
    "body": "أصدرت رابطة الليجا، بيانًا رسميًا، اليوم الثلاثاء، بشأن مباراة الكلاسيكو الأخيرة بين &nbsp;ريال مدريد وبرشلونة. وخسر برشلونة أمام غريمه ريال مدريد، يوم الأحد الماضي، على ملعب سانتياجو برنبايو، بهدفين لهدف، ضمن لقاءات الجولة العاشرة لليجا. وأعلنت رابطة الليجا، أنها أرسلت شكوى إلى لجنة المسابقات في الاتحاد الإسباني ولجنة مكافحة العنف. ووفقًا لبيان الرابطة، فإن الشكوى شملت الهتافات التي تحرض على العنف أو تتضمن محتوى مهين أو غير متسامح في مباريات كرة القدم، وهو ما وقع في مباراة الكلاسيكو. وأضاف البيان، أنه قبل 35 دقيقة من انطلاق المباراة، وعند الدقيقة الثانية، رددت مجموعة من مشجعي ريال مدريد هتاف جماعية نابية ضد برشلونة، لمدة عشر ثوانٍ تقريبًا، إلى جانب هتاف آخر قبل بدء المباراة: \"كونك من مشجعي برشلونة هو بمثابة كونك أحمق\". وبحسب صحيفة \"سبورت\" الكتالونية، فإن شكوى رابطة الليجا لم تتضمن أي هتافات أخرى ضد الفريق الكتالوني وجماهيره، ولكن بحسب العديد من شهود العيان، فقد سمعت أيضا هتافات مثل \"اللعنة على كاتالونيا وأي شخص كتالوني\". كما استنكرت رابطة الليجا أيضًا الهتافات ضد حارس مرمى برشلونة خوان جارسيا خلال مباراة إسبانيول وإلتشي. وكشفت الرابطة في بيانها، أنه في الدقيقة 35 من المباراة، رددت مجموعة من المشجعين هتاف (نريد رأس خوان) بشكل جماعي ومنسق لمدة 20 ثانية تقريبًا، في إشارة إلى حارس مر…",
    "image": null,
    "pubDate": "2025-10-28T16:18:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "241ff29659f7f359",
    "title": "موعد قرعة ربع نهائي كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B9%D8%AF-%D9%82%D8%B1%D8%B9%D8%A9-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt12b58ad4d699e118?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد قرعة ربع نهائي كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "body": "يتابع الجمهور السعودي والعربي بترقب قرعة ربع نهائي كأس الملك السعودي 2025-2026، والمقررة ظهر غدٍ الأربعاء. وتمثل بطولة كأس الملك \"أغلى الكؤوس\"، التي يحمل الاتحاد لقبها أهمية كبيرة لدى الأندية والجماهير في السعودية، ويمثل الفوز بهذا اللقب شرفًا كبيرًا لجميع الأندية. ومنذ نسخة 2024-2025 تغير النظام البطولة بحيث تجرى قرعة قبل كل دور من مسابقة كأس الملك، ما زاد من إثارة المنافسة. وفي التقرير الآتي، يستعرض كووورة موعد قرعة ربع نهائي كأس الملك السعودي 2025-2026 وكل ما تريد معرفته... متى قرعة ربع نهائي كأس الملك السعودي 2025-2026؟ من المنتظر أن يتم إجراء مراسم قرعة ربع نهائي كأس الملك السعودي 2025-2026، يوم الأربعاء الموافق 29 أكتوبر/تشرين الأول 2025 . وسيتم سحب القرعة في تمام الثالثة عصرًا (15:00) بتوقيت مكة المكرمة والقاهرة، الرابعة عصرًا (16:00) بتوقيت أبوظبي. ما القنوات الناقلة لقرعة ربع نهائي كأس الملك السعودي 2025-2026؟ &nbsp; تقرر بث فعاليات قرعة ربع نهائي كأس الملك السعودي 2025-2026 عبر شبكة قنوات \"ثمانية\". . كيف تتابع قرعة ربع نهائي كأس الملك السعودي 2025-2026 عبر الإنترنت؟ &nbsp; يمكنك متابعة بث فعاليات قرعة ربع نهائي كأس الملك السعودي 2025-2026 عبر التطبيق الخاص بشكبة \"ثمانية\".&nbsp; كما سيتم بث مراسم القرعة عبر الحساب الرسمي لبطولة كأس الملك على منصة \"X\" ( من هنا ) &nbsp; ما …",
    "image": null,
    "pubDate": "2025-10-28T16:15:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f87838a00983720",
    "title": "الأسوأ لم يأت بعد.. طبيب يفسر تراجع مستوى يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%A7%D9%94-%D9%84%D9%85-%D9%8A%D8%A7%D9%94%D8%AA-%D8%A8%D8%B9%D8%AF-%D8%B7%D8%A8%D9%8A%D8%A8-%D9%8A%D9%81%D8%B3%D8%B1-%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D9%85%D8%B3%D8%AA%D9%88%D9%89-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/bltc1f8c443b3c3af4b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف بيدرو لويس ريبول أحد الأطباء المتخصصين في إصابات الملاعب، أسباب تراجع مستوى لامين يامال، نجم برشلونة، خلال مباراة الكلاسيكو الأخيرة ضد ريال مدريد.",
    "body": "كشف بيدرو لويس ريبول أحد الأطباء المتخصصين في إصابات الملاعب، أسباب تراجع مستوى لامين يامال، نجم برشلونة، خلال مباراة الكلاسيكو الأخيرة ضد ريال مدريد. وخسر برشلونة أمام غريمه ريال مدريد، يوم الأحد الماضي، على ملعب سانتياجو برنبايو، بنتيجة (2-1)، ضمن لقاءات الجولة العاشرة لليجا. ولم تشهد المباراة أي خطورة تذكر من جانب لامين يامال، الذي بدا وكأنه لاعب عادي في صفوف البارسا. ونقلت صحيفة \" سبورت \" الكتالونية شرحًا مفصلًا من الدكتور بيدرو لويس ريبول، للإصابة التي تعرض لها يامال في منطقة \"العانة\" في بداية الموسم الحالي، حيث أكد أنه ألم صعب العلاج منه سريعًا. وشدد لويس ريبول، أن ألم العانة حالة مؤلمة، مما يقلل بشكل كبير من أداء اللاعب. وكشف ريبول، أن اللاعب الذي يعاني من تلك الإصابة فإن قدرته على الحركة والتسديد تقل بنسبة 50% تقريبًا. وأشارت الصحيفة، إلى أن تصريحات الطبيب المختص توضح صعوبة الحالة وتأثير الإصابة بشكل مباشر على أداء يامال في الملعب. وأوضحت الصحيفة، أن تلك الإصابة يترتب عليها عدم قدرة اللاعب على التسديد على المرمى بشكل جيد، كما يواجه صعوبة في الحركة. وأشار الطبيب في تصريحاته: \"إنها إصابة مزمنة، بمعنى أن الأسوأ لم يأت بعد\". ولفتت الصحيفة، إلى أن الأسطورة الأرجنتيني ليونيل ميسي سبق وأن عانى من آلام في عضلة الفخذ في مراحل مختلفة من مسيرته، لكن مع فترة العلاج استعاد قمة مستواه م…",
    "image": null,
    "pubDate": "2025-10-28T15:58:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1330270faf67816c",
    "title": "تشكيل الكلاسيكو: تغيير واحد في كتيبة النصر.. وبنزيما يتزعم هجوم الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D9%88%D8%A7%D8%AD%D8%AF-%D9%81%D9%8A-%D9%83%D8%AA%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D8%AA%D8%B2%D8%B9%D9%85-%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blteefefdf329a8b6de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن البرتغالي جورجي جيسوس المدير الفني لفريق النصر، ومواطنه سيرجيو كونسيساو مدرب الاتحاد، التشكيل الرسمي للكلاسيكو الذي يجمع الفريقين مساء اليوم الثلاثاء، ضمن منافسات دور الـ16 من بطولة كأس خادم الحرمين الشريفين.",
    "body": "أعلن البرتغالي جورجي جيسوس المدير الفني لفريق النصر، ومواطنه سيرجيو كونسيساو مدرب الاتحاد، التشكيل الرسمي للكلاسيكو الذي يجمع الفريقين مساء اليوم الثلاثاء، ضمن منافسات دور الـ16 من بطولة كأس خادم الحرمين الشريفين. وتُقام المباراة على أرضية ملعب \"الأول بارك\" في العاصمة الرياض، في مواجهة تُوصف بأنها واحدة من أقوى مباريات هذا الدور، لما تحمله من طابع تنافسي خاص وتاريخ كبير بين الناديين العملاقين. ويدخل النصر اللقاء بمعنويات مرتفعة بعد فوزه على الحزم في الجولة السادسة من دوري روشن السعودي، بينما يسعى الاتحاد لاستعادة توازنه ومصالحة جماهيره بعد خسارته أمام الهلال في الجولة الماضية من الدوري. ويخوض الاتحاد المواجهة بطموح كسر تفوق منافسه، بعدما تلقى خسارتين متتاليتين أمام النصر هذا الموسم، الأولى في كأس السوبر السعودي (2-1) في افتتاح الموسم، والثانية في الجولة الرابعة من الدوري بنتيجة (2-0)، ما يجعل العميد أمام اختبار صعب لإيقاف سطوة \"العالمي\" واستعادة نغمة الانتصارات. تغيير وحيد في النصر دخل البرتغالي جورجي جيسوس مباراة الكلاسيكو بنفس التشكيلة التي اعتمد عليها في الفوز أمام الحزم، مع إجراء تغيير وحيد تمثل في إشراك الحارس بينتو بدلًا من نواف العقيدي. ويقود النجم البرتغالي كريستيانو رونالدو الخط الأمامي للعالمي، وإلى جانبه كل من جواو فيليكس وساديو ماني وكينجسلي كومان، في هجوم يُعد الأقوى …",
    "image": null,
    "pubDate": "2025-10-28T15:37:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1eab61ff7d5a78a6",
    "title": "نسخة يونايتد ويوفنتوس؟.. موناكو يبدأ العد التنازلي لظهور بوجبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B3%D8%AE%D8%A9-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D8%A7%D9%84%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D8%B2%D9%84%D9%8A-%D9%84%D8%B8%D9%87%D9%88%D8%B1-%D8%A8%D9%88%D8%AC%D8%A8%D8%A7/blt949e0efc4400fc23?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"إيقاع المباريات وحده سيكشف لنا مستواه الحقيقي\"",
    "body": "ما يزال الظهور الأول المنتظر للنجم الفرنسي بول بوجبا مع فريقه موناكو، يثير التساؤلات حول مستوى اللاعب الذي غاب طويلا عن الملاعب. وزف المدرب البلجيكي سيباستيان بوكونيولي، المدير الفني لفريق موناكو أنباء إيجابية بشأن بوجبا، وذلك قبل مواجهة مضيفه نانت، غدا الأربعاء، ضمن منافسات الجولة العاشرة من الدوري الفرنسي \"ليج وان\"، مشيرا إلى تحسن حالة اللاعب البدنية واقتراب عودته إلى الملاعب، بعد غياب دام أكثر من عامين. انضم بوجبا إلى صفوف موناكو في شهر يونيو/حزيران الماضي في صفقة أثارت اهتمامًا واسعًا، بعدما مرّ اللاعب بفترة صعبة تخللتها إصابات متكررة وإيقاف طويل بسبب قضية تتعلق بالمنشطات. وأكد الرئيس التنفيذي لنادي موناكو، تياجو سكورّو في وقت سابق أن الجهاز الفني وضع خطة تمتد لثلاثة أشهر لإعادة بوجبا إلى الجاهزية الكاملة، على أن تكون عودته متوقعة في أكتوبر الجاري.&nbsp; إلا أن نجم مانشستر يونايتد الإنجليزي ويوفنتوس الإيطالي السابق، لم يشارك حتى الآن في أي مباراة رسمية بقميص موناكو. وخلال المؤتمر الصحفي الذي أقيم اليوم الثلاثاء، تطرق بوكونيولي إلى الحديث عن جاهزية بعض لاعبيه المصابين، وأوضح أن دينيس زكريا، قائد الفريق، لن يكون جاهزًا قبل فترة التوقف الدولي في نوفمبر/تشرين الثاني المقبل.&nbsp; وبعدها تحدث مدرب موناكو عن بوجبا قائلا: \"لقد غاب فترة أطول من دينيس زكريا، لكن (بول) في الوقت الحالي أ…",
    "image": null,
    "pubDate": "2025-10-28T15:23:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2fa902f0c664d54b",
    "title": "الهلال ينجو من مفاجآت الكأس بفوز باهت على الأخدود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A8%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%87%D8%AA-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%AF%D9%88%D8%AF/blt61d452e7b2e81751?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">فاز الهلال على مضيفه الأخدود، بهدف نظيف، في المباراة التي جمعت بينهما مساء اليوم الثلاثاء، باستاد مدينة الأمير هذلول بن عبد العزيز الرياضية، ضمن منافسات دور الـ16 من مباريات كأس الملك السعودي 2025-2026.&nbsp;</p><p style=\"direction: rtl;\">جاء هدف فوز الهلال ، عن طريق اللا…",
    "body": "فاز الهلال على مضيفه الأخدود، بهدف نظيف، في المباراة التي جمعت بينهما مساء اليوم الثلاثاء، باستاد مدينة الأمير هذلول بن عبد العزيز الرياضية، ضمن منافسات دور الـ16 من مباريات كأس الملك السعودي 2025-2026.&nbsp; جاء هدف فوز الهلال ، عن طريق اللاعب البرازيلي ماركوس ليوناردو بالدقيقة 45+2 من ركلة جزاء. وبهذه النتيجة، حجز النادي العاصمي، مقعدا بالدور ربع النهائي لبطولة كأس خادم الحرمين الشريفين. تعديلات في تشكيل الهلال&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; أجرى الإيطالي، سيموني إنزاجي، مدرب فريق الهلال، تعديلات على تشكيل الزعيم، لمواجهة الأخدود، في دور الـ16 لبطولة كأس الملك. ودفع المدرب الإيطالي، بالسداسي، متعب الحربي، والتركي يوسف أكتشيشيك، وعلي البليهي، ومحمد كنو، والبرازيلي كايو سيزار، وعبد الله الحمدان على حساب الفرنسي ثيو هيرناديز، وحسان تمبكتي، والبرتغالي روبن نيفيز، والصربي سيرجي سافيتش، والبرازيلي مالكوم فيليبي، والأوروجاوياني داروين نونيز، ليصبح تشكيل النادي العاصمي، على النحو التالي: حراسة المرمى: ياسين بونو خط الدفاع: كاليدو كوليبالي - أكشيشيك - علي البليهي. خط الوسط: حمد اليامي - محمد كنو - ناصر الدوسري - متعب الحربي. خط الهجوم: كايو سيزار - ليوناردو عبدالله الحمدان. فنيات غائبة دخل فريق الهلال، المباراة، ضاغطا منذ البداية، سعيا إلى الفوز على الأخدود وحسم ا…",
    "image": null,
    "pubDate": "2025-10-28T15:14:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e022726d61bc9ed8",
    "title": "جدول مباريات كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt81ce3b16a862878f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن كأس خادم الحرمين الشريفين 2025-2026، جدول المباريات والقنوات الناقلة ونظام البطولة وأكثر من ذلك..",
    "body": "تترقب جماهير الكرة السعودية انطلاق منافسات بطولة كأس الملك السعودي 2025-2026، والتي تمثل أهمية كبيرة لديهم باعتبارها \"أغلى الكؤوس\" كما يلقبها الجمهور. ورغم التنافس الشرس بين الكبار على لقب دوري روشن السعودي، تظل مسابقة الكأس ذات أهمية فنية وجماهيرية كبيرة، حيث يتصارع الجميع للفوز بها وخصوصًا أنها تشهد الكثير من المفاجآت على مدار تاريخها. وكان الاتحاد آخر من حقق لقب كأس الملك السعودي في الموسم الماضي 2024-2025 وذلك بفوزه على حساب القادسية في مباراة النهائي التي تألق فيها كريم بنزيما، ليساهم بفوز النمور باللقب العاشر في تاريخهم ويجمع بين لقبي الدوري والكأس. لذلك ستكون المنافسة مشتعلة من البداية للنهاية على لقب كأس الملك في النسخة الجديدة 2025-2026 والتي تنطلق في الأسبوع الثالث من سبتمبر/أيلول 2025 وتنتهي في مايو/آيار 2026. ويستعرض كووورة، في هذا التقرير، جدول مباريات كأس الملك السعودي 2025-2026 والقنوات الناقلة وكل ما تريد معرفته: نظام كأس الملك السعودي 2025-2026 تلعب مباريات كأس الملك السعودي بنظام خروج المغلوب من مباراة واحدة، اعتبارًا من دور الـ32 وحتى المباراة النهائية. علمًا بأنه تجرى قرعة جديدة عقب كل دور لتحديد المتنافسين. مواعيد مباريات كأس الملك السعودي 2025-2026 المرحلة التاريخ دور الـ32 31 أغسطس/آب - 24 سبتمبر/أيلول 2025 دور الـ16 27 - 28 أكتوبر/تشرين أول 2025 ربع النهائي…",
    "image": null,
    "pubDate": "2025-10-28T15:13:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07a86eeac850fb11",
    "title": "جدول مباريات الهلال في كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt32d0549ffc039f3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات الهلال في كأس الملك السعودي 2025-2026، المواعيد والقنوات الناقلة..",
    "body": "يدخل الهلال منافسات كأس الملك السعودي 2025-2026، رافعًا شعار رد الاعتبار من أجل مصالحة جماهيره بعد موسم محلي محبط لم ينجح خلاله في حصد أي لقب، بينما كان تفوقه الوحيد عالميًا في كأس العالم للأندية 2025. الهلال يدخل البطولة تحت قيادة فنية جديدة للإيطالي سيموني إنزاجي الذي تولى مهمة الفريق في صيف 2025، ويطمع في استعادة هيبة الزعيم داخل السعودية من خلال حصد بطولات دوري روشن وكأس الملك والسور السعودي. ورغم التنافس الشرس بين الكبار على لقب دوري روشن السعودي، تظل مسابقة الكأس ذات أهمية فنية وجماهيرية كبيرة، حيث يتصارع الجميع للفوز بها وخصوصًا أنها تشهد الكثير من المفاجآت على مدار تاريخها. ويستهل الهلال مشواره في البطولة من دور الـ32 بمواجهة العدالة في الأسبوع الثالث من شهر سبتمبر/أيلول، على أن تحدد القرعة في كل دور مشواره بالبطولة حال نجح في الفوز. ويستعرض كووورة، في هذا التقرير، جدول مباريات الهلال في كأس الملك السعودي 2025-2025 والقنوات الناقلة وكل ما تريد معرفته: جدول مباريات الهلال في كأس الملك السعودي 2025-2026 الدور المباراة الموعد النتيجة الملعب 32 العدالة - الهلال الإثنين 22 سبتمبر 2025 21:30 السعودية، 22:30 الإمارات 1-0 ملعب مدينة الأمير عبدالله بن جلوي الرياضية 16 الأخدود - الهلال &nbsp; الثلاثاء 28 أكتوبر 2025 18:10 السعودية، 19:10 الأمارات &nbsp; 1-0 مدينة الأمير هذلول بن عبد…",
    "image": null,
    "pubDate": "2025-10-28T15:12:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06ae7aacc074a000",
    "title": "ثنائي جديد ينضم لمستشفى آرسنال قبل مواجهة برايتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D9%86%D8%B6%D9%85-%D9%84%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D8%B1%D8%A7%D9%8A%D8%AA%D9%88%D9%86/blt52e5be5f610db3e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد آرسنال لخوض مواجهة صعبة، غدا الأربعاء، ضد برايتون، وذلك ضمن منافسات الدور الرابع من بطولة كأس الرابطة الإنجليزية.",
    "body": "يستعد آرسنال لخوض مواجهة صعبة، غدا الأربعاء، ضد برايتون، وذلك ضمن منافسات الدور الرابع من بطولة كأس الرابطة الإنجليزية. الفريق اللندني يدخل المباراة مثقلا بأعباء بعض الغيابات، نظرا للإصابات الجديدة التي طالت لاعبيّن جديدين هما جابرييل مارتينلي وويليام ساليبا. وشدد المدرب الإسباني ميكيل أرتيتا، خلال مؤتمر صحفي عقده اليوم الثلاثاء، على رغبته في حماية لاعبيه من الإصابات. واعترف أرتيتا بصعوبة تطبيق سياسة التدوير على المهاجم السويدي فيكتور جيوكيريس حاليا، نظرا لكثرة الإصابات في الخط الأمامي، مشيرا إلى غيابات نوني مادويكي، كاي هافيرتز وجابرييل جيسوس، قبل انضمام جابرييل مارتينيلي إليهم، حسبما صرح المدرب الإسباني. وأردف: \"يبدو أنه سيكون خارج المباراة بنسبة كبيرة، ويتعين علينا الاطمئنان عليه من خلال المزيد من الفحوصات بعد الإصابة التي تعرض لها\". في الوقت ذاته، أكد أرتيتا جاهزية مدافعه الإيطالي ريكاردو كالافيوري، وأيضا لاعب الوسط الإنجليزي ديكلان رايس، بينما أشار لغياب الفرنسي ويليان ساليبا عن مواجهة برايتون. وبسؤاله عن سبب قلة مشاركات بن وايت في الفترة الأخيرة بعدما كان لاعبا اساسيا، أجاب: \"لقد عانى من إصابة أبعدته لبضعة أسابيع، ولهذا كنا مضطرين لإدارة أحماله البدنية، لتجنب أي انتكاسة\". كما رفض أرتيتا الكشف عن خطته بشأن حارسه الإسباني كيبا أريزابالاجا، رافضا البوح بما إذا كان سيبدأ غدا في …",
    "image": null,
    "pubDate": "2025-10-28T15:09:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8b60f814d071f37",
    "title": "مدرب الوحدة: مواجهة النصر صعبة.. ونعاني من ضغط المباريات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%B5%D8%B9%D8%A8%D8%A9-%D9%88%D9%86%D8%B9%D8%A7%D9%86%D9%8A-%D9%85%D9%86-%D8%B6%D8%BA%D8%B7-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA/bltc8eb5b773680aefd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تدشن قمة الوحدة وضيفه النصر مساء بعد غد الخميس، على استاد آل نهيان، انطلاقة الجولة السابعة من دوري أدنوك للمحترفين، وتتباين فيها طموحات الفريقين، ولكن تبقى الثلاث نقاط الهدف الرئيسي لكل فريق.</p><p>ويحتل الوحدة المركز الثاني برصيد 14 نقطة في جدول ترتيب الدوري الإماراتي، وينشد مواصلة مزاحمة المتص…",
    "body": "تدشن قمة الوحدة وضيفه النصر مساء بعد غد الخميس، على استاد آل نهيان، انطلاقة الجولة السابعة من دوري أدنوك للمحترفين، وتتباين فيها طموحات الفريقين، ولكن تبقى الثلاث نقاط الهدف الرئيسي لكل فريق. ويحتل الوحدة المركز الثاني برصيد 14 نقطة في جدول ترتيب الدوري الإماراتي، وينشد مواصلة مزاحمة المتصدر، والنصر صاحب المركز التاسع برصيد 8 نقاط، يبحث عن تصحيح المسار والدخول في مناطق متقدمة في جدول الترتيب. ويتفوق الوحدة تاريخياً بتحقيق 17 انتصارا مقابل 4 انتصارات للنصر، وتعادل الفريقين في 11 مواجهة، وشهدت مواجهاتهم السابقة تسجيل 86 هدفًا بواقع 55 هدفاً للوحدة، و31 هدفاً للنصر. ويتصدر سباستيان تيجالي لاعب الناديين السابق، واجهة هدافي القمة تاريخيًا برصيد 13 هدفًا. ولم يخسر الوحدة في آخر 10 مباريات أمام النصر بدوري المحترفين، إذ فاز في 4 مباريات، وتعادل في 6 مواجهات، وهي أطول سلسلة عدم خسارة له أمام النصر بدوري المحترفين. كما لما يخسر في آخر 18 مباراة بدوري أدنوك للمحترفين أيضًا، بالفوز في 11 مباراة، والتعادل في 7 مباريات، وهي ثاني أطول سلسلة له من عدم الخسارة في الدوري بعد سلسلة الـ20 مباراة والتي كانت بين يناير/كانون الثاني وديسمبر/كانون الأول 2014. بينما اكتفى النصر بحصد نقطتين في آخر 4 مباريات بالمسابقة، بعدما حصد 6 نقاط في أول جولتين بدوري أدنوك هذا الموسم. ولم يسجل النصر حتى الآن أكثر من هد…",
    "image": null,
    "pubDate": "2025-10-28T14:56:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9c1911bfde9398a",
    "title": "تلامس مليار يورو.. باريس يكشف أرباحه بعد الموسم التاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%84%D8%A7%D9%85%D8%B3-%D9%85%D9%84%D9%8A%D8%A7%D8%B1-%D9%8A%D9%88%D8%B1%D9%88-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%94%D8%B1%D8%A8%D8%A7%D8%AD%D9%87-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/bltad09930a40fea631?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق نادي باريس سان جيرمان إيرادات قياسية، في الموسم الماضي 2024-2025، الذي شهد تتويجه بكل الألقاب تقريبًا، ليؤكد العملاق الفرنسي نموه وانتشاره العالمي وتأثيره المحلي القوي.",
    "body": "حقق نادي باريس سان جيرمان إيرادات قياسية، في الموسم الماضي 2024-2025، الذي شهد تتويجه بكل الألقاب تقريبًا، ليؤكد العملاق الفرنسي نموه وانتشاره العالمي وتأثيره المحلي القوي. توج بي إس جي بالثلاثية المحلية الدوري وكأس فرنسا وكأس السوبر الفرنسي، إضافة إلى لقبي دوري أبطال أوروبا وكأس السوبر الأوروبي لأول مرة في تاريخه، ليواصل صعوده ويختتم السنة المالية 2024-2025 بإيرادات قياسية بلغت 837 مليون يورو، مؤكدًا بذلك قوة وفعالية سياسته الاقتصادية الجديدة.&nbsp; كما يُعد هذا الأداء استمرارًا للنمو الذي بدأ في عام 2011 مع استحواذ الملاك القطريين على ملكية النادي الباريسي، لترتفع الأرباح 9 أضعاف من 99 مليون يورو إلى 837 مليون يورو. ونشر باريس سان جيرمان بيانا رسميا اليوم الثلاثاء يشير فيه إلى أرباحه وأرقامه منها الإيرادت المحسنة حيث أصبحت نسبة الرواتب الآن أقل من 65% من إجمالي الإيرادات، مقارنةً بأكثر من 111% سابقًا.&nbsp; وأشار البيان \"بلغت إيرادات أيام المباريات 175 مليون يورو، بزيادة سبعة أضعاف منذ عام 2011. وبلغ معدل تجديد التذاكر الموسمية لموسم 2025-2026 نسبة 98%، بينما نفدت تذاكر 170 مباراة متتالية في ملعب حديقة الأمراء\". كما أوضح أن الإيرادات التجارية بلغت 367 مليون يورو، مما يؤكد جاذبية علامة باريس سان جيرمان التجارية لدى الرعاة والجماهير. وأظهر بيان باريس سان جيرمان أيضا مكانة الفريق ك…",
    "image": null,
    "pubDate": "2025-10-28T14:39:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f43a10df17ccc5fc",
    "title": "سوزا يراهن على \"هوية\" شباب الأهلي.. وفرصة أخيرة لمدرب الشارقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D8%B2%D8%A7-%D9%8A%D8%B1%D8%A7%D9%87%D9%86-%D8%B9%D9%84%D9%89-%D9%87%D9%88%D9%8A%D8%A9-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%81%D8%B1%D8%B5%D8%A9-%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9-%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9/blt9e98a6ea878430c1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سوزا يطالب شباب الأهلي بالتركيز 90 دقيقة وميلوش على \"صفيح ساخن\"",
    "body": "تجمع قمة من العيار الثقيل بين شباب الأهلي والشارقة مساء بعد غد الخميس، على ستاد راشد في دبي، في اليوم الأول لمواجهات الجولة السابعة من دوري أدنوك للمحترفين. وينشد كلا الفريقين التعويض للتقدم في جدول الترتيب، حيث يمتلك شباب الأهلي 11 نقطة بالمركز الخامس، ويحل الشارقة عاشرًا برصيد 7 نقاط. وتقابل الفريقان في 30 مواجهة في دوري المحترفين، تفوّق شباب الأهلي بـ 15 انتصارا، مقابل 6 انتصارات للشارقة، وتعادلا في 9 مواجهات. وسجّل شباب الأهلي 41 هدفا، وسجّل الشارقة 29 هدفا. ويأتي أحمد خليل في صدارة هدافي مواجهات الفريقين في دوري المحترفين برصيد 6 أهداف. فيما جمعت 51 مباراة بين شباب الأهلي والشارقة بالمسابقات كافة في عصر الاحتراف، وفاز خلالها شباب الأهلي في 25 مباراة، مقابل 7 انتصارات للشارقة، وتعادلا في 19 مباراة. وستكون هذه سابع مواجهة بين الفريقين في عام 2025 بجميع المسابقات، ولم يحقق الشارقة الفوز في أي من المواجهات الست هذا العام، إذ حقق شباب الأهلي الفوز في مباراتين، فيما تعادلا في 4 مواجهات. كما لم يخسر شباب الأهلي في آخر 5 مواجهات أمام الشارقة في دوري أدنوك للمحترفين، بفوزه في مباراتين، وتعادل في 3 مباريات، وتواجه الفريقان في دوري المحترفين خلال شهر أكتوبر/تشرين الأول 5 مرات. ولم يخسر شباب الأهلي في أيّ من هذه المواجهات، إذ فاز في 3 مباريات، وتعادل في مباراتين، ويعتبر شباب الأهلي أكثر …",
    "image": "https://assets.kooora.com/images/v3/blt4cc34c3b656a8286/%D9%85%D9%8A%D9%84%D9%88%D8%B4.jpg",
    "pubDate": "2025-10-28T14:33:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]