[
  {
    "id": "2d8b1063980a79ba",
    "title": "خاص كووورة.. الرتوش الأخيرة تفصل الزمالك عن إعلان المدرب الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A7%D8%B5-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%B1%D8%AA%D9%88%D8%B4-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9-%D8%AA%D9%81%D8%B5%D9%84-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%B9%D9%86-%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/blt2c1119bfafa788c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قطعت إدارة نادي الزمالك شوطاً كبيراً في ملف المدير الفني الجديد، حيث تواصلت لاتفاق مبدئي مع طارق مصطفى لقيادة الفريق.",
    "body": "قطعت إدارة نادي الزمالك شوطاً كبيراً في ملف المدير الفني الجديد، حيث تواصلت لاتفاق مبدئي مع طارق مصطفى لقيادة الفريق. وعلم كووورة من مصادره داخل الزمالك، أنه تم التوصل إلى اتفاق مبدئي مع طارق مصطفى لتولي مسؤولية تدريب الفريق خلال المرحلة المقبلة. ويأتي هذا التحرك السريع لرغبة الإدارة في فرض حالة من الاستقرار الفني سريعا، وتجنب أي فراغ قد يؤثر على مسيرة الفريق في الارتباطات التالية، مع وجود وعود بصرف مستحقات اللاعبين خلال الأيام المقبلة. وأوضحت المصادر أنه من المقرر أن تشهد الساعات القليلة المقبلة جلسة حاسمة بين مسؤولي النادي وطارق مصطفى، تسبق مران الفريق المقرر إقامته غدا الأربعاء. ولفتت المصادر أن الجلسة تهدف إلى وضع النقاط على الحروف فيما يخص بنود التعاقد وتشكيل الجهاز المعاون، ومن ثم حسم الأمور بشكل رسمي. ويسابق مجلس الإدارة الزمن لإنهاء هذا الملف، خاصة أن طارق مصطفى يحظى بقبول واسع داخل ميت عقبة.. وفي حال إتمام الاتفاق في الجلسة، فمن المنتظر أن يظهر المدرب الجديد في مران الغد لبدء رحلته رسميا.",
    "image": null,
    "pubDate": "2025-12-30T20:54:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "182ca9ff73c464f2",
    "title": "تفوق كاسح ومفاجأة وحيدة.. ماذا يقول التاريخ قبل مواجهة مصر وبنين؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%81%D9%88%D9%82-%D9%83%D8%A7%D8%B3%D8%AD-%D9%88%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%88%D8%AD%D9%8A%D8%AF%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%82%D9%88%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%B5%D8%B1-%D9%88%D8%A8%D9%86%D9%8A%D9%86/bltb237830e490de122?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قبل صدام ثمن نهائي الكان 2025",
    "body": "قبل صدام ثمن نهائي الكان 2025 حجز منتخب بنين مقعده في دور الستة عشر ببطولة كأس الأمم الأفريقية 2025 بعد خسارته أمام السنغال بنتيجة 0-3 في الجولة الثالثة والأخيرة للمجموعة الرابعة بالنسخة الحالية المقامة في المغرب. واحتل منتخب بنين المركز الثالث برصيد 3 نقاط متأهلاً ضمن أفضل 4 منتخبات بالبطولة تحتل المركز الثالث في مرحلة المجموعات. وضرب المنتخب الملقب بـ\"السناجب\" موعداً مع منتخب مصر في ثمن النهائي يوم الاثنين المقبل في مواجهة تحدث للمرة الثانية بينهما في كأس الأمم الأفريقية. وينحاز التاريخ لمنتخب الفراعنة خلال 4 مواجهات سابقة ضد بنين عرف خلالها المصريون الفوز 3 مرات مقابل مفاجأة وحيدة بالتعادل.. وهو ما نرصده في السطور القادمة: مفاجأة تارديلي المواجهة الأولى كانت في المجموعة الثالثة بتصفيات قارة أفريقيا المؤهلة إلى كأس العالم 2006، وخرج منتخب مصر لمواجهة بنين يوم 4 يوليو / تموز 2004. وخرجت المباراة بالتعادل بنتيجة 3-3 وكان وقتها الإيطالي ماركو تارديلي مدرباً للفراعنة بينما كان وابي جوميز مدرباً للسناجب. وتقدم أومار تشوموجو لصالح بنين في الدقيقة 8 ثم أحرز جوكلين أهويا الهدف الثاني في الدقيقة 45. وأحرز أحمد حسن هدفاً للفراعنة في الدقيقة 66 ثم سجل مورتالا أوجوينبي الهدف الثالث لبنين في الدقيقة 68. ونجح محمد أبوتريكة في تسجيل الهدف الثاني في الدقيقة 75 ثم سجل حسن مصطفى هدف التعادل في ال…",
    "image": "https://assets.kooora.com/images/v3/getty-1251838505/crop/MM5DCMZTGM5DEMBQGA5G433XMU5DCMRRHIYA====/GettyImages-1251838505.jpg",
    "pubDate": "2025-12-30T20:53:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e65b84c68a4f9f02",
    "title": "أموريم بعد التعادل مع وولفرهامبتون: عانينا طوال المباراة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D9%88%D9%88%D9%84%D9%81%D8%B1%D9%87%D8%A7%D9%85%D8%A8%D8%AA%D9%88%D9%86-%D8%B9%D8%A7%D9%86%D9%8A%D9%86%D8%A7-%D8%B7%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9/blt48d4586f1016691a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب مانشستر يونايتد يوضح ان فريقه يعانى خلال التعادل مع وولفرهامبتون من عدم ترابط خطوطه.",
    "body": "مدرب مانشستر يونايتد يوضح ان فريقه يعانى خلال التعادل مع وولفرهامبتون من عدم ترابط خطوطه. أقر المدير الفني لنادي مانشستر يونايتد، البرتغالي روبن أموريم، بصعوبة الأداء الذي قدمه فريقه خلال التعادل مع ضيفه وولفرهامبتون بنتيجة 1-1، مساء الثلاثاء، ضمن منافسات الجولة التاسعة من الدوري الإنجليزي الممتاز. &nbsp; واعترف أموريم، أن مانشستر يونايتد عانى على المستويين الفني والتكتيكي طوال مجريات اللقاء، ليخيب آمال جماهيره على ملعب \"أولد ترافورد\". &nbsp; وقال أموريم في تصريحات لشبكة “سكاي سبورتس” عقب المباراة، إن فريقه لم يكن في أفضل حالاته، موضحا: \"عانينا خلال المباراة بالكامل. افتقدنا القدرة على صناعة الفرص، وكنا نعلم مسبقًا أن المباراة ستكون مختلفة تمامًا عن مواجهة نيوكاسل\". &nbsp; وأضاف: \"كانت الطاقة مختلفة خلال اللقاء، ورغم أننا صنعنا بعض الفرص على مدار 90 دقيقة، إلا أن السلاسة الهجومية لم تكن موجودة، وهناك نقص واضح في الترابط بين الخطوط في الوقت الحالي\". &nbsp; وبيّن مدرب يونايتد أن طبيعة المباراة فرضت تحديات إضافية على لاعبيه، قائلا: “كانت مباراة مختلفة كليًا عن السابقة. وولفرهامبتون اعتمد على التراجع بعدد أكبر من اللاعبين خلف الكرة، وعندما تواجه فريقا بهذا الأسلوب، تحتاج إلى مجهود مضاعف في صناعة اللعب، وإلى خيال أكبر، وأن تُدار المباراة بطريقة مختلفة. للأسف، افتقدنا ذلك اليوم\". &nbsp;…",
    "image": null,
    "pubDate": "2025-12-30T20:46:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3427cec15004b008",
    "title": "لعنة برشلونة.. تشيلسي يواصل النزيف في الدوري الإنجليزي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%B9%D9%86%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D9%86%D8%B2%D9%8A%D9%81-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A/blta8354f40e8c294e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل فريق تشيلسي نزيف النقاط في مشواره بالدوري الإنجليزي الممتاز بعد التعادل 2-2 على ملعبه ووسط جماهيره أمام بورنموث، مساء الثلاثاء، في الجولة 19 من الدوري الإنجليزي الممتاز.",
    "body": "واصل فريق تشيلسي نزيف النقاط في مشواره بالدوري الإنجليزي الممتاز بعد التعادل 2-2 على ملعبه ووسط جماهيره أمام بورنموث، مساء الثلاثاء، في الجولة 19 من الدوري الإنجليزي الممتاز. تقدم بورنموث مبكرا بهدف ديفيد بروكس في الدقيقة 6، ورد تشيلسي بهدفين سجلهما كول بالمر من ركلة جزاء وإنزو فرنانديز في الدقيقتين 15 و23. وأدرك الضيوف التعادل بهدف ثان سجله الهولندي الشاب، جاستن كلويفرت في الدقيقة 27. بهذا التعادل بقى تشيلسي في المركز الخامس برصيد 30 نقطة متفوقا بفارق الأهداف عن مانشستر يونايتد سادس الترتيب، بينما يقبع بورنموث في المركز 15 برصيد 23 نقطة. بداية نارية اهتزت شباك الفريقين أربع مرات في أقل من نصف ساعة، حيث هز ديفيد بروكس شباك تشيلسي بهدف أول بضربة رأس لترتد الكرة من روبرت سانشيز حارس تشيلسي، ليكملها نفس اللاعب بقدمه في الشباك. وتعرض البرازيلي إستيفاو، مهاجم تشيلسي، لعرقلة لتتدخل تقنية الفيديو باحتساب ركلة جزاء، سجل منها كول بالمر هدف التعادل للبلوز. واستمرت الإثارة بتسجيل إنزو فرنانديز هدفا ثانيا لأصحاب الأرض بعد تمريرة من أليخاندرو جارناتشو، قبل أن يتعادل الضيوف سريعا بعد أربع دقائق فقط بهدف كلويفرت في الدقيقة 27. ضيف شرس ورغم تراجع نتائجه بشدة في الفترة الأخيرة، أحرج بورنموث، العملاق اللندني وسط جماهيره في ملعب ستامفورد بريدج. بخلاف الهدفين، فقد هدد بورنموث مرمى \"البلوز\" بمحاولات خ…",
    "image": "https://assets.kooora.com/images/v3/getty-2253338782/crop/MM5DGNJQGA5DCOJWHE5G433XMU5DAORRHAZA====/GettyImages-2253338782.jpg",
    "pubDate": "2025-12-30T20:43:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "33e5e344dc2fb3be",
    "title": "الشنيف: طريقة جيسوس كشفت النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D9%86%D9%8A%D9%81-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%83%D8%B4%D9%81%D8%AA-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt9ea90ec29b0c09b3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فتح الإعلامي خالد الشنيف، نجم أهلي جدة السابق، النار على البرتغالي جورجي جيسوس، مدرب النصر، بعد تعادله مع الاتفاق (2-2)، مساء الثلاثاء، ضمن الجولة 12 من دوري روشن السعودي.",
    "body": "فتح الإعلامي خالد الشنيف، نجم أهلي جدة السابق، النار على البرتغالي جورجي جيسوس، مدرب النصر، بعد تعادله مع الاتفاق (2-2)، مساء الثلاثاء، ضمن الجولة 12 من دوري روشن السعودي. وبهذا التعادل، وصل النصر للنقطة 31 في قمة ترتيب دوري روشن، فيما وصل الاتفاق للنقطة 17 في المرتبة الثامنة. وقال الشنيف في تصريحات عبر برنامجه \"دورينا غير\" السعودي: \"التهور هو عنوان طريقة جيسوس مع النصر، فالأسلوب الذي يلعب به كشف العالمي من الناحية الدفاعية\". وأضاف: \"لا أعرف سبب تقدم قلبي الدفاع بشكل مبالغ فيه، فالهدف الأول الذي استقبله النصر في الدقيقة 16، ظهر مارتينيز وعبدالإله العمري بالقرب من الثلث الهجومي\". واختتم: \"هذا الشكل غير مبرر، وسيتسبب في استقبال العديد من الأهداف للنصر، ويجب على جيسوس الموازنة بين الدفاع والهجوم\".",
    "image": null,
    "pubDate": "2025-12-30T20:41:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dd0909786abcb18f",
    "title": "فوز آرسنال على أستون فيلا.. نكبة معتادة وسلاح \"المدفعجية\" بطل 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%88%D8%B2-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D9%86%D9%83%D8%A8%D8%A9-%D9%85%D8%B9%D8%AA%D8%A7%D8%AF%D8%A9-%D9%88%D8%B3%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D9%85%D8%AF%D9%81%D8%B9%D8%AC%D9%8A%D8%A9-%D8%A8%D8%B7%D9%84-2025/blt633e28cb9fd466cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مجموعة من الأرقام المميزة خلفتها مباراة آرسنال وأستون فيلا",
    "body": "مجموعة من الأرقام المميزة خلفتها مباراة آرسنال وأستون فيلا حقق آرسنال فوزا عريضا على ضيفه أستون فيلا بنتيجة (4-1)، اليوم الثلاثاء، في مباراة أقيمت بملعب الإمارات ضمن منافسات الدوري الإنجليزي الممتاز. أهداف المدفعجية جاءت عن طريق جابرييل ماجاليس، مارتن زوبيميندي، لياندرو تروسارد وجابرييل جيسوس، في الدقائق 48، 52، 69 و78، وتكفل أولي واتكينز بتسجيل هدف الضيوف (ق 90+4). وبذلك، أنهى آرسنال العام على رأس الترتيب برصيد 45 نقطة، فيما حل أستون فيلا ثالثا بفارق 6 نقاط أقل. رباعية لندنية معتادة استقبل أستون فيلا 4 أهداف أو أكثر في الشوط الثاني، خلال 3 مباريات فقط بالدوري الإنجليزي آخر 10 مواسم، حسبما أفادت شبكة \"سكواكا\". حدث ذلك في مناسبتين العام الماضي أمام توتنهام هوتسبير، قبل تكرار الأمر الليلة أمام فريق لندني آخر. وتسبب آرسنال في إيقاف سلسلة انتصارات الفيلانز المتتالية، عند 11 فوزا، والتي تعد الأطول في تاريخ النادي. سلاح فتاك وفقا لشبكة \"أوبتا\"، فإن آرسنال سجل 17 هدفا من الركنيات هذا العام في البريميرليج، وذلك بعدما جاء الهدف الأول لجابرييل ماجاليس بهذا السلاح. وأضافت: \"لا يوجد فريق يتفوق على آرسنال تاريخيا في هذا الجانب بعام ميلادي واحد، سوى مانشستر يونايتد في 2012، حينما سجل 18 هدفا\". فيما ذكرت شبكة \"سكواكا\" بأن الفريق اللندني هو ثاني من يسجل 20 هدفا أو أكثر من الركلات الثابتة، بعيدا ع…",
    "image": "https://assets.kooora.com/images/v3/getty-2254097164/crop/MM5DGMZWG45DCOBZGQ5G433XMU5DAORRHEZA====/GettyImages-2254097164.jpg",
    "pubDate": "2025-12-30T20:38:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "74329b040d768b1a",
    "title": "ماريسكا يشعر بـ\"تعب شديد\" بعد تعادل تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%8A%D8%B4%D8%B9%D8%B1-%D8%A8%D9%80-%D8%AA%D8%B9%D8%A8-%D8%B4%D8%AF%D9%8A%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt723bc278d0246f3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المساعد ويلي كاباييرو يؤكد أن ماريسكا عانى من المرض خلال اليومين الأخيرين.",
    "body": "المساعد ويلي كاباييرو يؤكد أن ماريسكا عانى من المرض خلال اليومين الأخيرين. أوضح مساعد مدرب تشيلسي، ويلي كاباييرو، أسباب غياب المدير الفني إنزو ماريسكا عن الظهور الإعلامي عقب تعادل الفريق مع بورنموث بنتيجة 2-2، مساء الثلاثاء، ضمن منافسات الجولة التاسعة عشرة من الدوري الإنجليزي الممتاز. &nbsp; وفي الوقت ذاته، أكد الحارس الأرجنتيني السابق، أن \"البلوز” أهدر فرصة حقيقية لحصد النقاط الثلاث. &nbsp; وقال كاباييرو في تصريحاته عقب اللقاء إن ماريسكا لم يكن في حالة صحية جيدة خلال الأيام الماضية، موضحا لشبكة \"سكاي سبورتس\": \"لم يكن يشعر بأنه على ما يرام في اليومين الأخيرين. من المهم للاعبين أن يكون المدرب حاضرا، لكنه كان يعاني من ارتفاع في درجة الحرارة ونوع من الفيروس، واليوم طلب مني أن أتولى المؤتمر الصحفي لأنه شعر بتعب شديد\". &nbsp; وعن مجريات اللقاء، عبّر كاباييرو عن خيبة أمله من عدم تحقيق الفوز، قائلا: \"أشعر بما يشعر به أي مشجع، لقد أضعنا فرصة الفوز بالنقاط الثلاث. قدمنا مباراة جيدة بالكرة، صنعنا فرصا، حصلنا على ركلة جزاء وسجلنا هدفا ثانيا رائعا\". &nbsp; وأضاف: \"أعتقد أننا وضعنا بورنموث تحت ضغط دفاعي داخل منطقة الجزاء لعدة دقائق طويلة، لكن اللمسة الأخيرة كانت غائبة اليوم. هذا أمر نحتاج إلى إيجاده والعمل على تحسينه\". &nbsp; وتوقف مساعد مدرب تشيلسي عند مشكلة استقبال الأهداف، مشيرا إلى تكرار ا…",
    "image": null,
    "pubDate": "2025-12-30T20:32:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3448df52ab998fa5",
    "title": "برشلونة يراقب نجم الجزائر في الكان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B1%D8%A7%D9%82%D8%A8-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%86/blt24f979246db8db8d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي إسباني، عن اهتمام محتمل من برشلونة بضم إبراهيم مازة لاعب وسط باير ليفركوزن ومنتخب الجزائر المشارك حاليًا في كأس الأمم الإفريقية.",
    "body": "كشف تقرير صحفي إسباني، عن اهتمام محتمل من برشلونة بضم إبراهيم مازة لاعب وسط باير ليفركوزن ومنتخب الجزائر المشارك حاليًا في كأس الأمم الإفريقية. &nbsp; وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية نقلا عن تقارير صحفية جزائرية، فإن كشافي برشلونة سيتابعون عن كثب أداء مازة في مواجهة الجزائر أمام غينيا الاستوائية مساء الأربعاء، ضمن منافسات المجموعة الخامسة، حيث يتصدر “الخضر” ترتيب المجموعة بالعلامة الكاملة (6 نقاط من مباراتين). &nbsp; مازة المولود في برلين في نوفمبر 2005، يشغل مركز صانع الألعاب ويمكنه أيضًا اللعب كمهاجم ثان أو على الأطراف.&nbsp; &nbsp; ومنذ انضمامه إلى ليفركوزن الصيف الماضي قادمًا من هيرتا برلين، قدم مازة موسمًا لافتًا حتى الآن، مسجلًا 4 أهداف وصانعًا 3 في 21 مباراة مع فريقه الألماني. &nbsp; وقد دفع النادي الألماني 12 مليون يورو لضمه، قبل أن يوقع معه عقدًا يمتد حتى عام 2030، ما يعزز من قيمته السوقية ويجعل أي صفقة مستقبلية معقدة ماليًا. &nbsp; ورغم عدم وجود تأكيد رسمي من الجانب الكتالوني حتى اللحظة، يبقى اسم إبراهيم مازة واحدًا من الأسماء التي قد تتصدر المشهد خلال الأسابيع المقبلة، خاصة إذا واصل اللاعب تألقه مع المنتخب الجزائري في البطولة القارية.",
    "image": null,
    "pubDate": "2025-12-30T20:28:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "05b2f0c9f3f343f9",
    "title": "مدافع تشيلسي: استقبلنا هدفين بالطريقة ذاتها",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%86%D8%A7-%D9%87%D8%AF%D9%81%D9%8A%D9%86-%D8%A8%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%B0%D8%A7%D8%AA%D9%87%D8%A7/blt33acafa4b6ac9076?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فوفانا يعتقد أن تشيلسي أهدر فرصة ثمينة للظفر بالنقاط الثلاث في موقعته امام بورنموث.",
    "body": "فوفانا يعتقد أن تشيلسي أهدر فرصة ثمينة للظفر بالنقاط الثلاث في موقعته امام بورنموث. اعترف مدافع تشيلسي، ويسلي فوفانا، بصعوبة التعادل الذي خرج به فريقه أمام بورنموث بنتيجة 2-2، مساء الثلاثاء، ضمن منافسات الجولة التاسعة عشرة من الدوري الإنجليزي الممتاز. &nbsp; وأكد مدافع تشيلسي أن فريقه دفع ثمن أخطاء متشابهة في الشوط الثاني حرمته من النقاط الثلاث، ليستقر حاليا بالمركز الخامس بفارق الأهداف أمام مانشستر يونايتد. &nbsp; وقال فوفانا في تصريحات لشبكة \"سكاي سبورتس\" عقب اللقاء: \"كانت مباراة صعبة ومعقدة. حاولنا تقديم كل ما لدينا، لكن استقبال هدفين بالطريقة نفسها يجعل الأمور أكثر تعقيدا على هذا المستوى. لم نحسن إدارة المباراة في الشوط الثاني، صنعنا فرصا ولم نسجل، وهذا صعّب المهمة\". &nbsp; وأضاف المدافع الفرنسي أن الأداء العام لتشيلسي كان جيدا رغم النتيجة، موضحا: \"قدمنا مباراة جيدة الليلة، وكنا منظمين حتى مع استقبالنا هدفين. علينا الاستمرار على هذا النهج، وأتمنى أن يكون المستقبل أفضل\". &nbsp; وتطرق فوفانا إلى تفاصيل الهدفين، قائلا: \"استقبلنا الهدفين بالطريقة ذاتها، من لمسة أولى وكرة أولى. الخطأ لا يتحمله لاعب واحد، بل الجميع مطالب بأن يكون أفضل. علينا تحليل ما حدث والتطور، وأن نتعلم كيف نحسم المباريات وكيف نسجل عندما تتاح لنا الفرص\". &nbsp; وبشأن ما إذا كان التعادل يمثل فرصة ضائعة، شدد فوفانا…",
    "image": null,
    "pubDate": "2025-12-30T20:23:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6306c4b1596ade81",
    "title": "الزمالك: استقالة عبد الرؤوف لم تفاجئنا.. والمدرب الأجنبي مستبعد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A9-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B1%D9%88%D9%94%D9%88%D9%81-%D9%84%D9%85-%D8%AA%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D9%86%D8%A7-%D9%88%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D9%86%D8%A8%D9%8A-%D9%85%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF/blt9bfd84124ed2f132?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد مصدر مسؤول داخل نادي الزمالك، أن قرار استقالة أحمد عبد الرؤوف من القيادة الفنية للنادي الأبيض، لم يكن مفاجئًا بالنسبة لمجلس الإدارة.",
    "body": "أكد مصدر مسؤول داخل نادي الزمالك، أن قرار استقالة أحمد عبد الرؤوف من القيادة الفنية للنادي الأبيض، لم يكن مفاجئًا بالنسبة لمجلس الإدارة. وقال المصدر في تصريحات خاصة لـ\"كووورة\"، إن تصريحات أحمد عبد الرؤوف في المؤتمر الصحفي عقب مواجهة بلدية المحلة في دور الـ32 لكأس مصر، كانت تمهد لرحيله. وأضاف: \"تصريحات عبد الرؤوف حملت نبرة من اليأس والحدة، كانت بمثابة المؤشر الأخير على وصول العلاقة بين عبد الرؤوف والظروف المحيطة بالفريق إلى طريق مسدود، بعدما استنفد عبد الرؤوف طاقته في محاولة موازنة الأمور وسط أجواء تفتقر للاستقرار\". وأوضح المصدر أن الضغوطات الهائلة التي حاصرت الفريق في الآونة الأخيرة فاقت قدرة الجهاز الفني على التحمل، خاصة أن النادي يمر بمرحلة انتقالية حرجة تتطلب هدوءًا غاب عن المشهد مؤخرًا. وأشار إلى أن الاستقالة لم تكن سوى تحصيل حاصل لواقع مرير يعيشه المدرب داخل جدران القلعة البيضاء، بين نقص الموارد وتصاعد حدة الانتقادات الجماهيرية والإعلامية. أما عن هوية المدير الفني الجديد الذي سيقود الفريق، فقد حسم المصدر الجدل مؤكدًا أن الاتجاه داخل مجلس الإدارة يميل بقوة نحو &nbsp;المدير الفني المحلي، مستبعدًا تمامًا فكرة اللجوء لمدرب أجنبي في الوقت الراهن. ويرجع هذا القرار بشكل أساسي إلى الأزمة المالية الطاحنة التي يعاني منها النادي، والتي تحول دون الالتزام برواتب ضخمة بالعملة الصعبة، حيث ي…",
    "image": null,
    "pubDate": "2025-12-30T20:21:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026 تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: آرسنال يكتسح أستون فيلا فاز آرسنال على أستون فيلا برباعية ليبتعد أكثر في الصدارة. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 19 14 3 2 37 12 25 45 2 مانشستر سيتي 18 13 1 4 43 17 26 40 3 أستون فيلا 19 12 3 4 30 23 7 39 4 ليفربول 18 10 2 6 30 26 4 32 5 تشيلسي 19 8 6 5 32 21 11 30 6 مانشستر يونايتد 19 8 6 5 33 29 4 30 7 سندرلاند 18 7 7 4 20 18 2 28 8 إيفرتون 19 8 4 7 20 20 0 28 9 بر…",
    "image": null,
    "pubDate": "2025-12-30T20:15:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4db602dd0562da1",
    "title": "تفوق على دروجبا.. ماني يحقق رقمًا مميزًا في أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%AF%D8%B1%D9%88%D8%AC%D8%A8%D8%A7-%D9%85%D8%A7%D9%86%D9%8A-%D9%8A%D8%AD%D9%82%D9%82-%D8%B1%D9%82%D9%85%D9%8B%D8%A7-%D9%85%D9%85%D9%8A%D8%B2%D9%8B%D8%A7-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt2d28b33652ad861b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثبت ساديو ماني نجم النصر السعودي جدارته بقيادة هجوم منتخب بلاده السنغال، في بطولة كأس الأمم الأفريقية، وذلك بعد أداء مميزة وأرقام مذهلة للاعب في المسابقة التي تقام في المغرب.",
    "body": "أثبت ساديو ماني نجم النصر السعودي جدارته بقيادة هجوم منتخب بلاده السنغال، في بطولة كأس الأمم الأفريقية، وذلك بعد أداء مميزة وأرقام مذهلة للاعب في المسابقة التي تقام في المغرب. ولم يسجل ماني في فوز كبير للسنغال على بنين 3-0 لكنه صنع هدفا لأسود التيرانجا ليحقق رقما مميزا. وذكرت شبكة \"ستاتس فوت\" الفرنسية عبر \"إكس\"، أن ماني أصبح أكثر لاعبا حاسما ومؤثرا في أمم أفريقيا منذ نسخة 2006، وذلك بعدما وصل لـ 17 مساهمة تهديفية. وسجل ماني 10 أهداف وصنع 7 أخرى، ليتفوق على الإيفواري ديدييه دروجبا نجم تشيلسي الإنجليزي السابق، والذي كان قد سجل 11 هدفا وصنع 5 أخرى بإجمالي 16 مساهمة تهديفية. كما صنع ساديو ماني 7 أهداف ليكون أفضل صانع لعب منذ نسخة 2006 أيضا، بالتساوي مع يايا توريه.",
    "image": null,
    "pubDate": "2025-12-30T20:14:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e1d99099b6544f15",
    "title": "ليلة الانتقام.. آرسنال يوقف قطار أستون فيلا بانتصار ساحق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D9%88%D9%82%D9%81-%D9%82%D8%B7%D8%A7%D8%B1-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%B3%D8%A7%D8%AD%D9%82/blt5bedb3ce3db3c31d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اكتسح آرسنال ضيفه أستون فيلا برباعية مقابل هدف، اليوم الثلاثاء، في مباراة أقيمت بملعب الإمارات ضمن منافسات الدوري الإنجليزي الممتاز.",
    "body": "اكتسح آرسنال ضيفه أستون فيلا برباعية مقابل هدف، اليوم الثلاثاء، في مباراة أقيمت بملعب الإمارات ضمن منافسات الدوري الإنجليزي الممتاز. أهداف المدفعجية جاءت عن طريق جابرييل ماجاليس، مارتن زوبيميندي، لياندرو تروسارد وجابرييل جيسوس، في الدقائق 48، 52، 69 و78، فيما أحرز أولي واتكينز هدف الفيلانز الوحيد (ق 90+4). بهذه النتيجة، حافظ آرسنال على صدارة الترتيب بوصوله للنقطة 45، موسعا الفارق مع أستون فيلا (الثالث) إلى 6 نقاط، لتتوقف سلسلة الانتصارات المتتالية للأخير. هدف مبكر ضائع كادت الدقيقة السابعة أن تشهد هدفا للجانرز من أول فرصة، بعدما قابل جيوكيريس عرضية متقنة، بضربة رأسية علت العارضة. وجاء الرد من الفيلانز بعد بضع دقائق عبر واتكينز، الذي توغل بالكرة من الجهة اليسرى داخل منطقة الجزاء، ليحاول وضع الكرة في أقصى الزاوية اليمنى، لكنها حادت عن المرمى ومرت إلى خارج الملعب. ووقف إيميليانو مارتينيز حارس الضيوف، حائلا أمام وصول تروسارد لشباكه، بتصديه لتسديدة زاحفة نحو أقصى الزاوية اليسرى. تحول هادئ بعد المحاولات المتبادلة بين الفريقين في الدقائق الأولى، ساد الهدوء بأرض الملعب لوقت طويل، دون وصول أي منهما بأي فرصة خطيرة. وشهدت الدقيقة 36 كسر آرسنال هذا الجمود، بعرضية أرسلها تروسارد داخل منطقة الجزاء، قابلها جيوكيريس بتسديدة رأسية رائعة من الوضع طائرا، لكن الكرة حادت عن المرمى مرة أخرى. وعاد جيوكي…",
    "image": "https://assets.kooora.com/images/v3/getty-2253336015/crop/MM5DGNZQGQ5DEMBYGQ5G433XMU5DAORRHEZQ====/GettyImages-2253336015.jpg",
    "pubDate": "2025-12-30T20:12:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b7e0ef01d29aaa4d",
    "title": "مانشستر يونايتد يخيب آمال جمهوره بالتعادل مع \"الذئاب\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%AE%D9%8A%D8%A8-%D8%A7%D9%93%D9%85%D8%A7%D9%84-%D8%AC%D9%85%D9%87%D9%88%D8%B1%D9%87-%D8%A8%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%B0%D9%8A%D9%94%D8%A7%D8%A8/blte4dcfb0245155b5f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"الشياطين الحمر\" يفقط نقطتين أمام فريق لم يكسب سوى نقطتين منذ بداية البريميرليج هذا الموسم.",
    "body": "\"الشياطين الحمر\" يفقط نقطتين أمام فريق لم يكسب سوى نقطتين منذ بداية البريميرليج هذا الموسم. قدم مانشستر يونايتد عرضا مخيبا على ملعبه \"أولد ترافورد\"، ليتعادل مع صاحب المركز الأخير وولفرهامبتون 1-1 مساء الثلاثاء، ضمن الجولة التاسعة عشرة من الدوري الإنجليزي الممتاز. &nbsp; وتقدم يونايتد أولا عبر جوشوا زيركزي (27)، قبل أن يتعادل وولفرهامبتون عن طريق لادسلاف كريتشي (45). &nbsp; وبهذا التعادل، رفع مانشستر يونايتد رصيده إلى 30 نقطة في المركز السادس، فيما حصد وولفرهامبتون نقطته الثالثة فقط بالمسابقة. خيارات واضحة دخل مانشستر يونايتد اللقاء وسط غيابات مؤثرة، أبرزها برونو فرنانديز ومايسون ماونت، الذي خرج من حسابات المباراة بسبب الإصابة التي تعرض لها أمام نيوكاسل في الجولة الماضية، ما دفع المدير الفني روبن أموريم للاعتماد على جوشوا زيركزي في دور صانع اللعب خلف المهاجم. &nbsp; في المقابل، أجرى وولفرهامبتون تعديلين اضطراريين عقب خسارته أمام ليفربول، حيث غاب أندري بسبب الإيقاف، إلى جانب المدافع سانتياجو بوينو، ليعوضهما المدرب بكل من جون أرياس وجاكسون تشاتشوا. انطلاقة سريعة وتهديد مبكر بدأت المباراة بإيقاع مرتفع، حيث حاول مانشستر يونايتد فرض أسلوبه منذ الدقائق الأولى، وكاد أن يفتتح التسجيل عند الدقيقة الرابعة، عندما نفذ لوك شو ركلة ركنية مقوسة عادت باتجاه المرمى مباشرة، وأجبرت الحارس جوزيه سا عل…",
    "image": "https://assets.kooora.com/images/v3/getty-2254089040/crop/MM5DIMJUGY5DEMZTGI5G433XMU5DAORSGE2Q====/GettyImages-2254089040.jpg",
    "pubDate": "2025-12-30T20:09:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "تعرف على مباريات الدوري الإنجليزي 2025-2026.. نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 19 14 3 2 37 12 25 45 2 مانشستر سيتي 18 13 1 4 43 17 26 40 3 أستون فيلا 19 12 3 4 30 23 7 39 4 ليفربول 18 10 2 6 30 26 4 32 5 تشيلسي 19 8 6 5 32 21 11 30 6 مانشستر يونايتد 19 8 6 5 33 29 4 30 7 سندرلاند 18 7 7 4 20 18 2 28 8 إيفرتون 19 8 4 7 20 20 0 28 9 برينتفورد 18 8 2 8 28 26 2 26 10 نيوكاسل يونايتد 19 7 5 7 26 24 2 26 11 كريستال بالاس 18 7 5 6 …",
    "image": null,
    "pubDate": "2025-12-30T20:07:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "490e89a1d417e4ad",
    "title": "مفارقة تاريخية.. هل يستعيد النصر اللقب الغائب رغم صدمة الاتفاق؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%B1%D9%82%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%87%D9%84-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D8%BA%D8%A7%D9%8A%D9%94%D8%A8-%D8%B1%D8%BA%D9%85-%D8%B5%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82/blt310287adc722f4f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل فريق النصر، تحقيق الأرقام التاريخية خلال الموسم الحالي، رغم التعادل مع الاتفاق (2-2)، مساء الثلاثاء، ضمن الجولة 12 من دوري روشن السعودي.",
    "body": "واصل فريق النصر، تحقيق الأرقام التاريخية خلال الموسم الحالي، رغم التعادل مع الاتفاق (2-2)، مساء الثلاثاء، ضمن الجولة 12 من دوري روشن السعودي. وبهذا التعادل، رفع الفريق النصراوي رصيده للنقطة 31 في قمة ترتيب الدوري، حيث توقفت سلسلة انتصاراته المتتالية التي وصلت إلى الفوز في أول 10 مباريات، محققًا أفضل انطلاقة في تاريخه. وبحسب شبكة قنوات \"ثمانية\" فإن النصر تجنب الخسارة في أول 11 مباراة من بطولة الدوري، للمرة الثانية في تاريخه بعد موسم 2013-2014. هذا الرقم، يدفعنا للحديث عن مقارقة تاريخية قد تكون بمثابة بشرى لعودة اللقب الغائب لأحضان النصر، حيث أن الموسم المذكور انتهى بتتويج \"العالمي\". ومنذ ذلك الحين، لم يتمكن النصر من تحقيق لقب الدوري، لذا فيمكن أن تكون هذه بشرى لتحقيق البطولة بعد سنوات من الإخفاق. &nbsp;",
    "image": null,
    "pubDate": "2025-12-30T20:06:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "381fb669492ff7d3",
    "title": "جدول ترتيب هدافي الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt4c9a67df4503f089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإنجليزي 2025-2026",
    "body": "تعرف على هدافي الدوري الإنجليزي 2025-2026 حينما يتعلق الأمر بالدوري الإنجليزي، فكل مباراة تعد بالإثارة والجنون والحماسة والتقلبات المختلفة في النتائج والمستويات. ليفربول حقق الدوري الإنجليزي الممتاز الموسم الماضي وتصدر محمد صلاح الهدافين متفوقًا على ألكسندر إيساك وإيرلينج هالاند. وعلى المستوى الفردي، تألق أكثر من لاعب وسجل العديد من الأهداف مثل كول بالمير وكريس وود وكذلك بريان مبيومو، الذي انضم الموسم الحالي إلى مانشستر يونايتد. ومع انطلاق موسم جديد، يتطلع الجمهور لمنافسة شرسة على لقب الهداف بنفس قدر شراسة البحث عن الألقاب للفرق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإنجليزي موسم 2025-2026. هدافي الدوري الإنجليزي 2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 إيرلينج هالاند مانشستر سيتي 19 2 إيجور تياجو برينتفورد 11 3 أنطوان سيمنيو بورنموث 9 =4 هوجو ايكتيكي ليفربول 8 =4 دومينيك كالفيرت ليوين ليدز يونايتد 8 =4 داني ويلبيك برايتون 8 =7 فيل فودين مانشستر سيتي 7 =7 ريتشارليسون توتنهام 7 =7 نيك فولتماده نيوكاسل يونايتد 7 =7 مورجان روجرز أستون فيلا 7 =7 جون فيليب ماتيتا كريستال بالاس 7 =12 بريان مبويمو مانشستر يونايتد 6 =12 جواو بيدرو&nbsp; تشيلسي 6 =12 أولي واتكينز أستون فيلا 6 =12 برونو جيمارايش نيوكاسل يونايتد 6 =12 جارود بوين وست هام 6…",
    "image": null,
    "pubDate": "2025-12-30T20:04:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "85c29fa2de9c39ae",
    "title": "زياش: المغرب سيفوز بمونديال 2026.. وآرسنال لن يحقق لقب البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B2%D9%8A%D8%A7%D8%B4-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%B3%D9%8A%D9%81%D9%88%D8%B2-%D8%A8%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D9%88%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%84%D9%86-%D9%8A%D8%AD%D9%82%D9%82-%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt8a6e349b955d7e0f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى حكيم زياش، نجم تشيلسي السابق، تفاؤله بحصد منتخب المغرب لقب كأس أمم أفريقيا 2025، فيما بالغ بأن فوز أسود الأطلس بكأس العالم 2026 المقرر إقامته في أمريكا وكندا والمكسيك.",
    "body": "أبدى حكيم زياش، نجم تشيلسي السابق، تفاؤله بحصد منتخب المغرب لقب كأس أمم أفريقيا 2025، فيما بالغ بأن يفوز أسود الأطلس بكأس العالم 2026 المقرر إقامته في أمريكا وكندا والمكسيك. التتويج بالكان مسألة بديهية قال زياش نجم الوداد البيضاوي الحالي، خلال مشاركته في فقرة تفاعلية سريعة على منصة \"B/R Football\" العالمية: \"سيفوز منتخب المغرب بكأس الأمم الأفريقية المقامة حاليا، أنا واثق من هذا الأمر، وأرى أن التتويج مسألة طبيعية لما يقدمه الأسود\". &nbsp; &nbsp; Hakim Ziyech makes his predictions for 2026's big winners 🏆 pic.twitter.com/vxbSlVXxnb — B/R Football (@brfootball) December 29, 2025 زياش يذهب بالمغرب بعيدا وبسؤاله عن المنتخب الذي يرى أنه سيفوز بكأس العالم 2026، أجاب زياش: \"المغرب أيضا.. أرى أنه ليس من البعيد أن يكون أول منتخب أفريقي يحقق لقب المونديال\". وفيما يخص جائزة الحذاء الذهبي في كأس العالم، أوضح النجم المغربي: \"أرى أن الفرنسي كيليان مبابي (نجم ريال مدريد) هو الأقرب لها.. في المونديال هو دائما يظهر بشكل جيد\". لماذا لن يفوز آرسنال البريميرليج؟ وعن وجهة نظره في الفائز بالدوري الإنجليزي الممتاز هذا الموسم، أكد حكيم زياش: \"أرى أن مانشستر سيتي هو الأقرب. لا أعلم مدى قدرة لاعبي آرسنال على فعل ذلك\". وأضاف: \"لا أعلم مدى جدية الجانرز في المثابرة مباراة بعد الأخرى على انتزاع اللقب، لأن ضغط …",
    "image": null,
    "pubDate": "2025-12-30T20:02:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cbdf46c9927e4dad",
    "title": "القانون يجيب.. هل أخطأ حكم مباراة آرسنال وأستون فيلا في لقطة هدف جابرييل؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D8%A7%D9%86%D9%88%D9%86-%D9%8A%D8%AC%D9%8A%D8%A8-%D9%87%D9%84-%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D9%94-%D8%AD%D9%83%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D9%81%D9%8A-%D9%84%D9%82%D8%B7%D8%A9-%D9%87%D8%AF%D9%81-%D8%AC%D8%A7%D8%A8%D8%B1%D9%8A%D9%8A%D9%84/blta20065bffc275256?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهدت مباراة آرسنال وأستون فيلا، الثلاثاء، في الجولة 19 من الدوري الإنجليزي، لقطة مثيرة للجدل كان بطلها البرازيلي جابرييل مدافع الجانرز، والأرجنتيني إيميليانو مارتينيز حارس الفيلا.</p><p>ففي الدقيقة 48 من زمن اللقاء، ارتقى جابرييل لركنية أرسلها زميله بوكايو ساكا، ليلتحم جسديا مع مارتينيز، قبل أن …",
    "body": "شهدت مباراة آرسنال وأستون فيلا، الثلاثاء، في الجولة 19 من الدوري الإنجليزي، لقطة مثيرة للجدل كان بطلها البرازيلي جابرييل مدافع الجانرز، والأرجنتيني إيميليانو مارتينيز حارس الفيلا. ففي الدقيقة 48 من زمن اللقاء، ارتقى جابرييل لركنية أرسلها زميله بوكايو ساكا، ليلتحم جسديا مع مارتينيز، قبل أن ترتطم الكرة بجسد البرازيلي وتسكن الشباك، معلنة عن الهدف الأول لآرسنال. واعترض لاعبو الفيلا بشدة على الهدف، إلا أن حكام تقنية الفيديو أقروا بصحته ولم يستدعوا حكم اللقاء لمراجعة اللقطة. وبالعودة إلى آخر تحديث للحالات التحكيمية، على الموقع الرسمي للبريميرليج، والذي حمل عنوان \"التحدي الجسدي مع الحراس\" ، والذي صدر يوم 9 سبتمبر / أيلول 2024، فقد أشار نصا إلى أن \"الالتحام جزء مقبول من لعبة كرة القدم، ويسمح للاعبين المهاجمين بالتنافس على المساحة من خلال التمركز بالقرب من حارس المرمى، وعندما يقوم كل من المهاجم وحارس المرمى بتحركات متزامنة أو متشابهة، يجب السماح باستمرار اللعب\". وأوضح التحديث أن الكرة تحتسب خطأ \"إذا كان اللاعب يركز على الحارس فقط، ولا ينتبه لمنازعة الكرة، والالتحام يؤثر بشكل واضح على قدرة الحارس على التصدي أو المنافسة على الكرة\". &nbsp; &nbsp; &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-30T19:58:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52fb850ea8f3c5fb",
    "title": "مواجهة نارية تنتظر الجزائر في ثمن نهائي أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%81%D9%8A-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/bltcde51f6f333aee3d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على منافس \"محاربو الصحراء\" في دور الـ16.. وموعد المباراة",
    "body": "تعرف على منافس \"محاربو الصحراء\" في دور الـ16.. وموعد المباراة يستعد منتخب الجزائر لخوض مواجهة نارية ضد الكونغو الديمقراطية، يوم الثلاثاء المقبل، في ثمن نهائي كأس أمم أفريقيا 2025 بالمغرب. &nbsp; وتأهل منتخب الكونغو الديمقراطية في وصافة المجموعة الرابعة برصيد 7 نقاط، ليضرب موعدًا مع منتخب الجزائر الذي حسم صدارة المجموعة السادسة قبل خوض الجولة الأخيرة. &nbsp; وانتصر منتخب الجزائر في أول مباراتين ضد السودان (3-0) وبوركينا فاسو (1-0)، ويلعب غدًا ضد غينيا الاستوائية، وبإمكانه تحقيق العلامة الكاملة. &nbsp; فيما على الجانب الآخر، فاز منتخب الكونغو الديمقراطية أمام بنين (1-0) وبوتسوانا (3-0)، بينما تعادل مع السنغال (1-1). &nbsp; وتحمل مواجهة الكونغو الديمقراطية ذكريات سعيدة بالنسبة للجزائر، حيث التقى المنتخبان من قبل في 6 مباريات، بحسب شبكة \"ستاتس فوت\" لم يخسر فيها الجزائر، حيث فاز \"محاربو الصحراء\" مرتين، بينما حسم التعادل 4 مباريات. &nbsp; لكن يبقى الكونغو الديمقراطية خصمًا صعبًا، في ظل جمعه 7 نقاط خلال دور المجموعات، وعدم تلقيه أي خسارة.",
    "image": null,
    "pubDate": "2025-12-30T19:43:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]