[
  {
    "id": "e38a8e675e363f6c",
    "title": "تطور مفاجئ في مسلسل برشلونة وحمزة عبد الكريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B7%D9%88%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%81%D9%8A-%D9%85%D8%B3%D9%84%D8%B3%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%AD%D9%85%D8%B2%D8%A9-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85/blt0f831d4f3812cf94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال فابريزيو رومانو، خبير الميركاتو، إن نادي برشلونة دخل في محادثات، للتعاقد مع حمزة عبد الكريم موهبة الأهلي المصري.",
    "body": "قال فابريزيو رومانو، خبير الميركاتو، إن نادي برشلونة دخل في محادثات، للتعاقد مع حمزة عبد الكريم موهبة الأهلي المصري. وتابع رومانو، عبر حسابه على موقع التواصل فيس بوك \"المفاوضات جارية بين برشلونة والأهلي، من أجل انضمام المهاجم المصري إلى برشلونة أتلتيك، كخطوة أولى\". وأضاف خبير الميركاتو \"جرى اكتشاف ومتابعة حمزة عبد الكريم، خلال منافسات كأس العالم تحت 17 عامًا، ويُعتبر خيارًا مثيرًا للاهتمام للمستقبل\". وفي الوقت نفسه، ذكرت صحيفة \"موندو ديبورتيفو\" أن اللاعب المصري قد ينضم إلى البارسا في يناير/كانون ثان المقبل، على سبيل الإعارة حتى صيف 2026، مع خيار شراء بقيمة 4 ملايين يورو. ونوهت الصحيفة أن عرض برشلونة يتمثل في استعارة اللاعب مجانا لمدة 6 أشهر، مع خيار شراء بقيمة 4 ملايين يورو (مليون يورو كمبلغ ثابت بالإضافة إلى حوافز مرتبطة بالأداء). ويعاني برشلونة أتلتيك حاليًا من نقص في المهاجمين، بسبب إصابة أوسكار جيستاو وفيكتور باربيرا. &nbsp;",
    "image": null,
    "pubDate": "2025-12-18T20:46:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f961f54a518ef3c",
    "title": "بعد التتويج العربي.. حمد الله يعلق حذاءه الدولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%8A%D8%B9%D9%84%D9%82-%D8%AD%D8%B0%D8%A7%D8%A1%D9%87-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A/bltdf63013ef16dd1b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن عبد الرزاق حمد الله، مهاجم الشباب ومنتخب المغرب، اعتزال اللعب الدولي، بعد مساهمته في تتويج أسود الأطلس بلقب كأس العرب.",
    "body": "أعلن عبد الرزاق حمد الله، مهاجم الشباب ومنتخب المغرب، اعتزال اللعب الدولي، بعد مساهمته في تتويج أسود الأطلس بلقب كأس العرب. وتوج المنتخب المغربي بلقب كأس العرب، بعد فوزه في المباراة النهائية بنتيجة 3-2 أمام الأردن، على ملعب لوسيل. وقال حمد الله في تصريحات إعلامية \"سعيد للغاية بما حققته، هذه آخر مباراة لي مع المنتخب المغربي\". وأضاف \"أشعر بسعادة بالغة بختام مسيرتي الدولية بهذه البطولة، والحمد لله على هذا التوفيق\". وتابع \"أرى أن هذا الوقت هو المناسب لاعتزال اللعب الدولي، وستتواصل مسيرتي مع الأندية\". ولفت \"البطولة كانت صعبة للغاية، ولكن تركيزنا كان ينصب على التتويج بها، لقد توجنا باللقب عن جدارة واستحقاق\". وأتم \"الطريق لم يكن سهلًا على الإطلاق، في ظل مواجهة منتخبات قوية ومتأهلة لكأس العالم، لكننا في النهاية حسمنا لقب كأس العرب لصالحنا\".",
    "image": null,
    "pubDate": "2025-12-18T20:28:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2f03cce3a640005",
    "title": "جدول مباريات كأس السوبر الإيطالي 2025-2026 .. الفرق المشاركة والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-2025-2026-%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt9c7d323452f99802?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات كأس السوبر الإيطالي 2025-2026 المقامة في الأراضي السعودية",
    "body": "تعرف على جدول مباريات كأس السوبر الإيطالي 2025-2026 المقامة في الأراضي السعودية تتزين المملكة العربية السعودية لاستضافة مباريات كأس السوبر الإيطالي 2025 والمقامة على أراضيها وتحديدًا في العاصمة، الرياض، والمنقول حصريًا عبر \" تطبيق ثمانية \". البطولة أقيمت الموسم الماضي في السعودية، وحققها نادي ميلان على حساب إنتر في الديربي المثير الذي حُسم في الدقائق الأخيرة. ويحاول كل فريق أن يحقق لقبًا جديدًا يُضاف للخزانة مع اشتعال موسم الدوري الإيطالي في الوقت الحالي. وفي التقرير الآتي من كووورة، نستعرض لكم جدول مباريات السوبر الإيطالي 2025-2026 والفرق المشاركة والقنوات الناقلة &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! ما الأندية المشاركة في كأس السوبر الإيطالي 2025-2026؟ يشارك أربع فرق في السوبر الإيطالي 2025-2026، الأول هو بطل الدوري الإيطالي للموسم الماضي، نابولي، ووصيفه، إنتر. كما يتواجد بطل الكأس، بولونيا، والوصيف ميلان. &nbsp; الفريق سبب المشاركة نابولي بطل الدوري الإيطالي 2024-2025 إنتر وصيف الدوري الإيطالي 2024-2025 بولونيا بطل كأس إيطاليا 2024-2025 ميلان وصيف كأس إيطاليا 2024-2025 &nbsp; متى موعد كأس السوبر الإيطالي 2025-2026؟ وأين تُقام؟ تنطلق مسابقة السوبر الإيطالي 2025-2026 بين أيام الخميس 18 ديسمبر/كانون أول 2025 بين نابولي وميلان، على أن تكون المباراة النهائية يوم الإثني…",
    "image": null,
    "pubDate": "2025-12-18T20:20:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2c295acaea814aaf",
    "title": "أسطورة اليونايتد: صلاح فقد أعصابه بسبب جاكبو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%81%D9%82%D8%AF-%D8%A7%D9%94%D8%B9%D8%B5%D8%A7%D8%A8%D9%87-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AC%D8%A7%D9%83%D8%A8%D9%88/bltfa9539077181c733?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال جاري نيفيل، أسطورة مانشستر يونايتد، إن محمد صلاح نجم ليفربول، فقد أعصابه أمام وسائل الإعلام، بعد مشاهدته كودي جاكبو يبدأ أساسيًا، أسبوعًا بعد آخر مع ليفربول.",
    "body": "قال جاري نيفيل، أسطورة مانشستر يونايتد، إن محمد صلاح نجم ليفربول، فقد أعصابه أمام وسائل الإعلام، بعد مشاهدته كودي جاكبو يبدأ أساسيًا، أسبوعًا بعد آخر مع ليفربول.&nbsp; وأكد نيفيل، في تصريحات نشرها موقع PFSN أن اللاعب المصري شعر بالتقليل من شأنه، بسبب قرار المدرب أرني سلوت، بالاعتماد المستمر على جاكبو. وقال نيفيل في بودكاست Stick to Football \"محمد صلاح لن يجلس ويشاهد جاكبو وهو يلعب كرة القدم\". وتابع \"مع كامل الاحترام لجاكبو، هؤلاء اللاعبون بما لديهم من غرور وقدرات وما حققوه، لا يجلسون ليتفرجوا على لاعبين يعتقدون أنهم أقل منهم. هم لا يفعلون ذلك\". ولم يبدأ صلاح أساسيًا في آخر 5 مباريات لليفربول، وسجل 5 أهداف في 20 مشاركة مع النادي في مختلف المسابقات هذا الموسم.&nbsp; كما قدم اللاعب المصري 4 تمريرات حاسمة بقميص الفريق الإنجليزي في 1588 دقيقة لعب حتى الآن هذا الموسم. في المقابل، بدأ جاكبو أساسيًا في 18 من أصل 21 مباراة خاضها في جميع المسابقات مع الريدز خلال الموسم الجاري. وسجل اللاعب الهولندي، البالغ من العمر 26 عامًا، 5 أهداف وصنع 4 آخرين هذا الموسم، قبل أن يغيب حاليًا بسبب مشكلة عضلية.",
    "image": null,
    "pubDate": "2025-12-18T20:15:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0fb43fbea1935c2e",
    "title": "توابع التتويج المغربي.. تهنئة ملكية ورسالة قوية إلى الركراكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%A7%D8%A8%D8%B9-%D8%A7%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D8%AA%D9%87%D9%86%D9%8A%D9%94%D8%A9-%D9%85%D9%84%D9%83%D9%8A%D8%A9-%D9%88%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A/bltf0ed70a4cab7b5a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسود الأطلس تحت الضغط الإفريقي بعد الإنجاز العربي",
    "body": "أسود الأطلس تحت الضغط الإفريقي بعد الإنجاز العربي بعث ملك المغرب، محمد السادس، خطاب تهنئة إلى المنتخب الرديف المتوج بكأس العرب، اليوم الخميس، بعد فوزه المثير على الأردن (3-2) في الوقت الإضافي من المباراة النهائية. وقال الملك في الخطاب: \"يسعدنا أن نبعث لكم بأحر عبارات التهنئة والتقدير، عقب فوزكم الرائع بكأس العرب (قطر 2025)، مضيفين لوطنكم الغالي ثاني لقب له، في سجل مشاركاته في هذه البطولة، وتألقًا متجددًا يعزز المكانة المشرفة لكرة القدم المغربية على الصعيدين العربي والدولي\". وأضاف: \"وإننا بقدر ما نشيد بما أبان عنه اللاعبون الأبطال، من غيرة وطنية مثلى وأداء احترافي متميز، يرقى لتطلعات الجماهير الشغوفة، بقدر ما نثني على عمل الأطر التقنية الوطنية التي أثبتت جدارتها في تأطير المواهب، وصنع أمجاد كرة القدم المغربية، في جميع الأصناف والفئات، مؤكدةً بذلك الحضور القوي في المشهد الدولي للطاقات والكفاءات العالية التي تزخر بها بلادنا في هذا المجال\". وبالتوازي مع هذا الخطاب، خرج آلاف المغاربة في مختلف المدن للاحتفال بالإنجاز، مع إطلاق أبواق السيارات واستعمال الشماريخ والشهب النارية، كما رددوا هتاف \"الشعب يريد الكان\" في رسالة إلى المنتخب الأول، بقيادة المدرب وليد الركراكي، والذي يستعد لخوض منافسات كأس أمم إفريقيا على أرضه.",
    "image": null,
    "pubDate": "2025-12-18T20:12:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aef536391f0b4fb7",
    "title": "بالفيديو.. خبير تحكيمي: الأردن ظُلم في نهائي كأس العرب بسبب كولينا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D8%B8%D9%8F%D9%84%D9%85-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%83%D9%88%D9%84%D9%8A%D9%86%D8%A7/bltb94d8e3622d952fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت مباراة المغرب والأردن، التي أقيمت اليوم الخميس على ملعب استاد لوسيل في نهائي كأس العرب قطر 2026، جدلا تحيكميا في أكثر من لعبة.",
    "body": "شهدت مباراة المغرب والأردن، التي أقيمت اليوم الخميس على ملعب استاد لوسيل في نهائي كأس العرب قطر 2026، جدلا تحيكميا في أكثر من لعبة. وفاز المنتخب المغربي باللقب العربي، عقب التغلب على نظيره الأردني بنتيجة 3-2، ليحقق أسود الأطلس اللقب للمرة الثانية في التاريخ بعد نسخة 2012. وكان المنتخب المغربي قد افتتح التسجيل في النهائي عن طريق أسامة طنان بعد مرور 4 دقائق، ثم تعادل علي علوان للأردن في الدقيقة 48. جاء ذلك قبل أن يحرز علوان الهدف الثاني في الدقيقة 68 من ضربة جزاء.. فيما سجل للمغرب عبد الرزاق حمد الله في الدقيقتين 87 و100 من عمر اللقاء. وقال الخبير التحكيمي سمير عثمان، في تصريحات تلفزيونية، إن حكم المباراة السويدي جلين نبيرج، ظلم منتخب الأردن في إحدى الكرات خلال الدقائق الأخيرة من المواجهة. وأوضح سمير عثمان: \"في الدقيقة 98 شهدت المباراة هجمة للمنتخب المغربي، وكانت النتيجة تشير إلى تقدم الأردن 2-1، لم يحتسب الحكم خطأ لصالح مدافع النشامى، عبد الله نصيب\". وتابع الحكم المصري السابق: \"ولأن تعليمات بييرلويجي كولينا (رئيس لجنة الحكام في الاتحاد الدولي لكرة القدم \"فيفا\") سيئة، فقد حرم المنتخب الأردني من مدافعه، بأنه قرر إخراجه من الملعب للعلاج\". واستكمل: \"لاعب منتخب الأردن ضُرب ولم تُحتسب الكرة خطأ لصالحه، ولذلك أخرجه الحكم من الملعب بعد نزول الطاقم الطبي لعلاجه. وبناء على ذلك يجب مراجعة قرا…",
    "image": null,
    "pubDate": "2025-12-18T19:58:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2dda7639805d811",
    "title": "رغم مرور 5 سنوات.. فرنسا لا تنسى نجم المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D9%85%D8%B1%D9%88%D8%B1-5-%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%84%D8%A7-%D8%AA%D9%86%D8%B3%D9%89-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt208b35cc4205a3d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "طنان أحرز هدفًا سيظل في الذاكرة العربية طويلًا",
    "body": "طنان أحرز هدفًا سيظل في الذاكرة العربية طويلًا تلقى نجم منتخب المغرب الرديف، أسامة طنان (31 عامًا)، تهنئة رسمية من رابطة الدوري الفرنسي، بعد مساهمته الكبيرة في تتويج أسود الأطلس بكأس العرب، لا سيما هدفه التاريخي في شباك الأردن، خلال الانتصار المثير (3-2) اليوم الخميس، على ملعب لوسيل بقطر. وعقب انتهاء المباراة، كتب الحساب الرسمي لرابطة الدوري الفرنسي على منصة \"إكس\" : \"ألف مبروك للمغرب على فوزه بكأس العرب، بفضل هدف لاعب سانت إيتيان السابق، طنان!\". افتتاح مذهل للمغرب! وافتتح طنان - الذي لعب لسانت إيتيان بين عامي 2016 و2020 - أهداف المباراة بشكل مذهل في الدقيقة 4، مسددًا كرة ساقطة من قبل منتصف الملعب، لتعانق الشباك رغم محاولة الحارس الأردني المتألق يزيد أبو ليلى اللحاق بها، إلا أن تقدمه كثيرًا عن مرماه حال دون ذلك. ونجح منتخب النشامى في العودة إلى المباراة، بضربة رأسية قوية لعلي علوان في الدقيقة 48، ثم أحرز نفس اللاعب هدف تقدم الأردن (2-1) من ركلة جزاء، في الدقيقة 68. لكن المغرب رفض الاستسلام، وأدرك التعادل في النهاية عن طريق هدافه المخضرم، عبد الرزاق حمد الله، في الدقيقة 87، ثم حقق الفوز التاريخي بواسطة ذات اللاعب، الذي أحرز الهدف الثالث في الدقيقة 100، بعد اللجوء إلى شوطين إضافيين. &nbsp;",
    "image": null,
    "pubDate": "2025-12-18T19:56:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f9ccfe829784ba7",
    "title": "أليجري يدافع عن النجم \"الشبح\".. ويطالب بالصبر والهدوء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%A7%D9%84%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B4%D8%A8%D8%AD-%D9%88%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D8%A8%D8%A7%D9%84%D8%B5%D8%A8%D8%B1-%D9%88%D8%A7%D9%84%D9%87%D8%AF%D9%88%D8%A1/blt550e4b6ccb4c6904?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أليجري يعترف بأحقية فوز نابولي",
    "body": "أليجري يعترف بأحقية فوز نابولي &nbsp; حرص ماسيمليانو أليجري مدرب ميلان، على الدفاع عن لاعب فريقه كريستوفر نكونكو، الذي لم يقدم ما يشفع له خلال الخسارة ضد نابولي، بنتيجة 2-0، في نصف نهائي السوبر الإيطالي. تقام البطولة في الأراضي السعودية، بينما تُنقل بشكل حصري عبر تطبيق \"ثمانية\" الناقل الحصري لدوري روشن السعودي للمحترفين، بعدما حصل على حقوق بث بطولة السوبر الإيطالي.&nbsp; &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! قال أليجري في تصريحاته بعد المباراة: \"واجهنا نابولي القوي وكنا ندرك أنهم كذلك، كان بإمكاننا تقديم أداء أفضل في الهدفين. كانت مباراة جيدة من الفريقين، لكنهم دافعوا بشكل أفضل واستحقوا الفوز\".&nbsp; وعن الأداء التحكيمي صرح مدرب ميلان \"الحكم أدى بشكل ممتاز، وكذلك فعل طاقم التحكيم بالكامل\".&nbsp; وأضاف \"في الفترة الأخيرة نستقبل أهدافا سهلة ونحتاج إلى التحسن في هذا الجانب. يجب أن ننظر إلى الهزيمة كفرصة للنهوض من جديد\".&nbsp; وأكمل المدرب \"لقد سنحت لنا فرص جيدة وكنا بحاجة لتحسين هجومنا على منطقة الجزاء. إذا ارتكبنا أخطاء مثل التي ارتكبناها في الهدف الأول فعلينا أن ندافع بشكل أفضل، يجب أن نفهم كيف نتحسن بعدما استقبلنا هدفين في ثلاث مباريات متتالية كان ممكنا تجنبهما\". واستطرد: \" لا يمكن لمباراة واحدة أن تُنهي ثلاثة أشهر من العمل، نحتاج إلى تحليل الأمور بهدوء. الهدوء…",
    "image": null,
    "pubDate": "2025-12-18T19:54:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad283f17aa8fceb4",
    "title": "الرابطة الإيطالية تنجح بما فشلت به إسبانيا..رسميا ميلان وكومو في أستراليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A9-%D8%AA%D9%86%D8%AC%D8%AD-%D8%A8%D9%85%D8%A7-%D9%81%D8%B4%D9%84%D8%AA-%D8%A8%D9%87-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D9%83%D9%88%D9%85%D9%88-%D9%81%D9%8A-%D8%A7%D9%94%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A7/blt326b5c73c71dae91?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكدت رابطة الدوري الإيطالي لكرة القدم الخميس، نقل مباراة ميلان وكومو التي أثارت جدلا، إلى أستراليا، بعد شهرين من إلغاء نظيرتها الإسبانية مشروعا مشابها في الولايات المتحدة.</p><p>وقال رئيس رابطة الدوري الإيطالي، إيتسيو سيمونيلي، عبر قناة \"إيطاليا أونو\" على هامش نصف نهائي الكأس السوبر الإيطالية بي…",
    "body": "أكدت رابطة الدوري الإيطالي لكرة القدم الخميس، نقل مباراة ميلان وكومو التي أثارت جدلا، إلى أستراليا، بعد شهرين من إلغاء نظيرتها الإسبانية مشروعا مشابها في الولايات المتحدة. وقال رئيس رابطة الدوري الإيطالي، إيتسيو سيمونيلي، عبر قناة \"إيطاليا أونو\" على هامش نصف نهائي الكأس السوبر الإيطالية بين ميلان ونابولي في الرياض \"المباراة بين ميلان وكومو ستُقام في بيرث في 8 شباط/فبراير\". وأضاف \"أجرينا لقاء وديا جدا مع (رئيس فيفا جاني) إنفانتينو. كانت لدينا شكوك بشأن الالتزامات المفروضة علينا، خصوصا استخدام حكام أجانب، لكن (رئيس لجنة الحكام في فيفا بييرلويجي) كولينا قدّم لنا ضمانات بشأن جودة التحكيم\". وكان الاتحاد الآسيوي لكرة القدم الذي تنتمي إليه أستراليا، اشترط لإعطاء الضوء الأخضر لنقل المباراة أن تُدار من قبل حكام تابعين له وليس حكاما إيطاليين. وأوضح سيمونيلي \"سنقبل بهذا الشرط، لكن لا يزال أمامنا أمور أخرى لتسويتها تتعلق بالتسويق\". وللمرة الأولى في تاريخه، يستعد \"سيري أ\" لتنظيم إحدى مبارياته خارج إيطاليا. وتأتي هذه الخطوة لأن المباراة التي تدخل ضمن المرحلة الـ24 من الدوري، لا يمكن أن تُقام في ملعب سان سيرو، الخاص بميلان، إذ سيُستخدم مطلع شباط/فبراير في حفل افتتاح دورة الألعاب الأولمبية الشتوية في ميلانو-كورتينا (6-22 شباط/فبراير 2026). وأبدى الدوليان الفرنسيان في صفوف ميلان، أدريان رابيو وماي…",
    "image": null,
    "pubDate": "2025-12-18T19:41:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b33493cf2ba5330d",
    "title": "أليجري يرفض مصافحة كونتي بعد وداع السوبر الإيطالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%B1%D9%81%D8%B6-%D9%85%D8%B5%D8%A7%D9%81%D8%AD%D8%A9-%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%88%D8%AF%D8%A7%D8%B9-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A/blt4ee1269bb6923070?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أليجري يتجاهل كونتي وسط مشاحنات السوبر",
    "body": "أليجري يتجاهل كونتي وسط مشاحنات السوبر &nbsp; اشتد التوتر وبلغ الغضب ذروته في أولى مباريات نصف نهائي السوبر الإيطالي بين نابولي وميلان، خلال 90 دقيقة نجح فيها الباراتينوبي حسم اللقاء لصالحه بفوز مهم 2-0.&nbsp; ودع الروسونيري البطولة، فيما تأهل نابولي بذلك للمباراة النهائية لينتظر الفائز من لقاء إنتر وبولونيا، المقرر له غدًا الجمعة لتحديد الطرف الثاني.&nbsp; وتقام البطولة في الأراضي السعودية، بينما تُنقل بشكل حصري عبر تطبيق \"ثمانية\" الناقل الحصري لدوري روشن السعودي للمحترفين، بعدما حصل على حقوق بث بطولة السوبر الإيطالي.&nbsp; &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! ذكر موقع فوتبول إيطاليا، أن بجانب التدخلات العنيفة خلال المباراة والمشادة الكلامية بين فيكايو توموري مدافع ميلان، وسكوت ماكتوميناي نجم وسط نابولي، إلا أن التوتر امتد للمدربين أيضا.&nbsp; وأشار إلى أن أنطونيو كونتي مدرب نابولي، تبادل المناقشات الحادة مع مدرب ميلان ماسيمليانو أليجري خلال المباراة.&nbsp; وبعد صافرة النهاية، غادر أليجري الملعب سريعا دون أن يصافح كونتي. ونجح كونتي وفريقه في تحجيم ميلان بالشكل الأمثل، فوجد الروسونيري صعوبات بالغة في كسر خطوط نابولي أو اختراق الجدار الدفاعي إلا بصعوبة. وكانت ليلة مريحة لكونتي، حيث تقدّم فريقه بهدف ديفيد نيريس في الشوط الأول، بعد تمريرة رائعة من راسموس هويلوند …",
    "image": null,
    "pubDate": "2025-12-18T19:40:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfb822c1703486aa",
    "title": "أمير قطر يوجه رسالة بعد ختام كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%8A%D8%B1-%D9%82%D8%B7%D8%B1-%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%AE%D8%AA%D8%A7%D9%85-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt44f2b708fa61ad66?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه الشيخ تميم بن حمد، أمير دولة قطر، رسالة تهنئة إلى المنتخب المغربي، بعد تتويجه بلقب كأس العرب.",
    "body": "وجه الشيخ تميم بن حمد، أمير دولة قطر، رسالة تهنئة إلى المنتخب المغربي، بعد تتويجه بلقب كأس العرب 2025. وفاز المنتخب المغربي بلقب كأس العرب، بعد فوزه بنتيجة 3-2 على الأردن، مساء اليوم الخميس، بعد التمديد للوقت الإضافي، على ملعب لوسيل. وقال الأمير تميم بن حمد، عبر حسابه الرسمي على موقع التواصل إكس \"فخورون بما تميزت به بطولة كأس العرب من تنظيم محكم وأداء رياضي متألق، وما جسدته من مشاعر الأخوة والاحترام\". وتابع \"مبروك للمنتخب المغربي، الفوز باللقب، وللمنتخب الأردني، الوصافة، آملين أن تظل هذه المناسبة الكروية، جامعة لكل الأشقاء العرب\". &nbsp; فخورون بما تميزت به بطولة كأس العرب من تنظيم محكم وأداء رياضي متألق، وما جسدته من مشاعر الأخوة والاحترام. مبروك للمنتخب المغربي الفوز باللقب وللمنتخب الأردني الوصافة، آملين أن تظل هذه المناسبة الكروية جامعةً لكل الأشقاء العرب. pic.twitter.com/9juxHzjJi3 &mdash; تميم بن حمد (@TamimBinHamad) December 18, 2025",
    "image": null,
    "pubDate": "2025-12-18T19:39:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "50c7412e24362573",
    "title": "بسبب تير شتيجن.. نقاشات غامضة تضع برشلونة في حيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D9%86%D9%82%D8%A7%D8%B4%D8%A7%D8%AA-%D8%BA%D8%A7%D9%85%D8%B6%D8%A9-%D8%AA%D8%B6%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%AD%D9%8A%D8%B1%D8%A9/blt47edc947e563ddf8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبقى الحارس الألماني مارك أندريه تير شتيجن، لغزا محيرا داخل أروقة نادي برشلونة، في ظل غموض مستقبله وعدم معرفة الإدارة بما سيؤول إليه مصيره.",
    "body": "يبقى الحارس الألماني مارك أندريه تير شتيجن، لغزا محيرا داخل أروقة نادي برشلونة، في ظل غموض مستقبله وعدم معرفة الإدارة بما سيؤول إليه مصيره. وبعد فترة من الغياب، عاد تير شتيجن لحراسة مرمى البارسا قبل يومين أمام جوادالاخارا في كأس ملك إسبانيا، بقرار من مدربه ومواطنه هانز فليك. ووفقا لصحيفة \"ماركا\" الإسبانية، فإن ثمة غموض في نقاشات فليك مع تير شتيجن، في ظل تكتم الطرفين على تفاصيلها، دون نقلها للإدارة. ولا يعرف النادي حقا ما سيحدث مع نهاية فترة الانتقالات الشتوية المقبلة، رغم وجود رغبة عارمة لدى الإدارة في التخلص من تير شتيجن بأي شكل ممكن. وأوضحت الصحيفة أنه حال اتخاذ تير شتيجن قرار البقاء، فإن مقاعد البدلاء ستكون بانتظاره، في ظل اعتماد النادي خوان جارسيا كحارس أساسي للفريق الكتالوني، فضلا عن وجود فويتشيك تشيزني. وأضافت: \"إذا قرر تير شتيجن الرحيل، فإن برشلونة سيساعده، سواء بإيجاد ناد له، أو حتى بتغطية جزء من راتبه حال خروجه معارا\". لكن قرار فليك المفاجئ بالاعتماد عليه في المباراة الماضية، أربك حسابات الإدارة، التي تبقى بعيدة تماما عن تفاصيل النقاشات التي تدور بين الثنائي الألماني. ورغم حاجة تير شتيجن للمشاركة من أجل ضمان الظهور أساسيا مع منتخب ألمانيا في كأس العالم 2026، إلا أن إدارة برشلونة ترجح بقاء الحارس حتى نهاية الموسم على الأقل.",
    "image": null,
    "pubDate": "2025-12-18T19:38:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef2a606d8181b86e",
    "title": "نيريس يدون رقما برازيليا تاريخيا أمام ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D8%B1%D9%8A%D8%B3-%D9%8A%D8%AF%D9%88%D9%86-%D8%B1%D9%82%D9%85%D8%A7-%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A%D8%A7-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D9%8A%D9%84%D8%A7%D9%86/bltb32f57aeb6e59141?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم نيريس يسطع على حساب ميلان",
    "body": "نجم نيريس يسطع على حساب ميلان ساهم البرازيلي ديفيد نيريس، جناح نابولي، في فوز فريقه المثير على حساب ميلان، بهدفين نظيفين، في إطار لقاءات نصف نهائي كأس السوبر الإيطالي.&nbsp; وتقام البطولة في الأراضي السعودية، بينما تُنقل بشكل حصري عبر تطبيق \"ثمانية\" الناقل الحصري لدوري روشن السعودي للمحترفين، بعدما حصل على حقوق بث بطولة السوبر الإيطالي.&nbsp; &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! نيريس استطاع أن يضع بصمته التهديفية في شباك الروسونيري بعد 39 دقيقة لعب، بعدما تلقى كرة عرضية أرضية من راسموس هويلوند داخل الستة ياردة، لم يتمكن حارس ميلان من التعامل معها جيدا لتمر من أمامه وتجد نيريس يتابعها بالشباك.&nbsp; في هذا الصدد، ذكرت شبكة أوبتا للإحصائيات، أنه قبل نيريس، كان كاريكا هو اللاعب البرازيلي الوحيد الذي سجل هدفا في كأس السوبر الإيطالي مع فريق الجنوب، حينما سجل هدفين ضد يوفنتوس في سبتمبر 1990.&nbsp; وأصبح ديفيد بذلك ثاني لاعب برازيلي يسجل بالسوبر.&nbsp; وأضافت أن نيريس هو أول لاعب برازيلي يسجل هدفا ضد ميلان في هذه البطولة. ومن المقرر أن يلتقي نابولي مع الفائز من مباراة إنتر وبولونيا التي ستقام غدًا الجمعة، على أن يقام النهائي يوم الاثنين المقبل.",
    "image": null,
    "pubDate": "2025-12-18T19:29:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dc35ce0a705db918",
    "title": "هفوات وتصرفات غريبة.. ماينان بطل مشاهد موقعة ميلان ونابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%81%D9%88%D8%A7%D8%AA-%D9%88%D8%AA%D8%B5%D8%B1%D9%81%D8%A7%D8%AA-%D8%BA%D8%B1%D9%8A%D8%A8%D8%A9-%D9%85%D8%A7%D9%8A%D9%86%D8%A7%D9%86-%D8%A8%D8%B7%D9%84-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/blt540df1f7c54c3b66?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هفوات ماينان تقتل ميلان",
    "body": "هفوات ماينان تقتل ميلان ودع ميلان منافسات السوبر الإيطالي بخسارة مؤلمة أمام نظيره نابولي، بعدما سقط بهدفين دون رد، في الدور نصف النهائي من المسابقة، على ملعب الأول بارك في الرياض. نابولي بلغ المباراة النهائية لينتظر الفائز من اللقاء الثاني الذي سيجمع إنتر ببولونيا، غدًا الجمعة، لتحديد الطرف الثاني في النهائي. وتذاع البطولة بشكل حصري على تطبيق \"ثمانية\" الناقل الحصري لدوري روشن السعودي للمحترفين، وصاحب حقوق بث مباريات السوبر الإيطالي. &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! هفوات قاتلة رغم كونه أحد أبرز نجوم ميلان وأهم أعمدة الفريق في السنوات الماضية، إلا أن هفوات ماينان أثرت بشكل كبير على خروج الفريق من البطولة. ماينان كان هو المتسبب في الهدف الأول لنابولي، بعدما تعامل بشكل خاطئ في محاولة التصدي لكرة عرضية ضعيفة مررها هويلوند، لتلمس يده وتمر من أمام المرمى ويقابلها ديفيد نيريس بلمسة بسيطة يسكنها الشباك. كما يتحمل أيضا الحارس الفرنسي المسؤولية في الهدف الثاني رفقة زميله المدافع أتيكامي، حيث مرت تسديدة هويلوند في الهدف الثاني من تحت يد ماينان. ماينان يفلت من الطرد &nbsp; في الشوط الثاني، كان ماينان أيضا بطل إحدى اللقطات، فأثناء تقدم نابولي 1-0، أراد ماينان لعب إحدى الكرات بسرعة في محاولة لتنفيذ كرة مرتدة، لكن ماتيو بوليتانو جناح نابولي منعه من ذلك. فحاول بوليتانو ار…",
    "image": "https://assets.kooora.com/images/v3/getty-2252606541/crop/MM5DGNJUGM5DCOJZGM5G433XMU5DAORRHA2Q====/GettyImages-2252606541.jpg",
    "pubDate": "2025-12-18T19:21:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b7b78d9a964f7bd",
    "title": "بسبب تصريح مزعج.. ألونسو يعتذر للاعب ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D9%85%D8%B2%D8%B9%D8%AC-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%B9%D8%AA%D8%B0%D8%B1-%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltb448e652e67cc931?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قدم تشابي ألونسو، مدرب ريال مدريد، اعتذاره للاعب الشاب فيكتور فالديبينياس، بعد تصريحه ضده عقب مواجهة ديبورتيفو ألافيس في الجولة الماضية بالدوري الإسباني.",
    "body": "قدم تشابي ألونسو، مدرب ريال مدريد، اعتذاره للاعب الشاب فيكتور فالديبينياس، بعد تصريحه ضده عقب مواجهة ديبورتيفو ألافيس في الجولة الماضية بالدوري الإسباني. وظهر ألونسو في مؤتمر صحفي أعقب المباراة، ليوجه خلاله اللوم للظهير الشاب، الذي سجل ظهوره الأول مع الفريق، حيث قال حينها: \"استقبلنا هدفا من اللعبة الوحيدة التي أخطأ فيها فالديبينياس، لأنهم كانوا في باقي الجوانب شديدي الصلابة\". وذكرت صحيفة \"ماركا\" الإسبانية، اليوم الخميس، أن ألونسو قرر وضع حد للضوضاء التي أعقبت تصريحه، بالتحدث مع صاحب الـ19 عاما في الغرف المغلقة ومحاولة الاعتذار له، وإيضاح سبب تصريحه. وأوضحت أن المدرب الإسباني أطلق هذا التصريح بدافع تحليل الموقف، لكن بعد نشره عبر وسائل الإعلام وتفسيره على أنه هجوم على اللاعب، أراد بنفسه أن يعبر عن اعتذاره لفالدينبياس واعترافه بالخطأ الذي رأى أنه جاء في توقيت خاطئ. وأضافت: \"بدلا من التستر وراء منصبه، قرر تشابي شرح موقفه للاعب وجها لوجه، مؤكدا أنه لم يكن ينوي فضح أمره\"، قبل أن تعقب \"هذه اللفتة تعكس الكثير عن أسلوبه الإداري داخل غرفة الملابس\". ويعيش ألونسو حالة من التوتر في الفترة الأخيرة بسبب تذبذب نتائج الفريق الملكي بمختلف الأصعدة، رغم فوزه بآخر مباراتين في الليجا وكأس ملك إسبانيا.",
    "image": null,
    "pubDate": "2025-12-18T19:16:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07ea3d0c553573dd",
    "title": "العين يسعى لتعزيز صدارته في جولة مثيرة بالدوري الإماراتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%8A%D9%86-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D8%AA%D8%B9%D8%B2%D9%8A%D8%B2-%D8%B5%D8%AF%D8%A7%D8%B1%D8%AA%D9%87-%D9%81%D9%8A-%D8%AC%D9%88%D9%84%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A/blte19959e7b5588e82?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الجزيرة والظفرة يخوضان مواجهة متقاربة الحسابات",
    "body": "الجزيرة والظفرة يخوضان مواجهة متقاربة الحسابات تعود منافسات دوري أدنوك الإماراتي للمحترفين إلى الواجهة من جديد، عبر 5 مباريات ضمن الجولة التاسعة، تُقام يومي السبت والأحد، فيما تقرر تأجيل قمتي الوحدة مع الشارقة، وشباب الأهلي مع الوصل، إلى 10 يناير 2026، بسبب المشاركات الآسيوية. وتنطلق الجولة السبت المقبل بثلاث مواجهات، حيث يستقبل بني ياس ضيفه خورفكان، في مباراة يسعى خلالها صاحب الأرض لتحقيق فوزه الثاني هذا الموسم، والابتعاد عن المركز قبل الأخير، بينما يبحث خورفكان عن تعويض خسارته الأخيرة واستعادة التوازن. كما يحل دبا ضيفًا على عجمان، في مواجهة تجمع فريقين بأهداف مختلفة، إذ يسعى عجمان لمواصلة التقدم وتحقيق فوزه الرابع، بينما يأمل دبا في تحقيق أول انتصار له هذا الموسم، والخروج من قاع الترتيب. وتُختتم مباريات السبت بمواجهة قوية، تجمع العين المتصدر برصيد 20 نقطة مع كلباء، على استاد هزاع بن زايد، في لقاء يحمل تحديًا خاصًا بين المدربين إيفيتش وفوك رازوفيتش.&nbsp; ويسعى العين لتعزيز صدارته، فيما يطمح كلباء لتحقيق نتيجة إيجابية، تقربه من فرق المقدمة. وتتواصل الجولة الأحد بإقامة مباراتين، حيث يلتقي البطائح مع النصر في صراع مهم على النقاط، بعدما حقق الفريقان الفوز في الجولة الماضية، بينما يستضيف الجزيرة نظيره الظفرة في مواجهة متقاربة الحسابات، إذ لا يفصل بينهما سوى نقطتين في جدول الترتيب.",
    "image": null,
    "pubDate": "2025-12-18T19:13:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "00df4b58bd1d6bf1",
    "title": "الأهلي يبحث سبل التعاون مع لايبزيج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B3%D8%A8%D9%84-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D9%85%D8%B9-%D9%84%D8%A7%D9%8A%D8%A8%D8%B2%D9%8A%D8%AC/bltcb5b41902c5c766e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غادر إلى ألمانيا، وفد من الأهلي المصري، يضم المهندس خالد مرتجي أمين الصندوق، ونيرة علي، المدير التنفيذي لشركة كرة القدم، لزيارة المقر الرئيسي لنادي لايبزيج الألماني، وبحث آليات التعاون في المستقبل.",
    "body": "غادر إلى ألمانيا، وفد من الأهلي المصري، يضم المهندس خالد مرتجي أمين الصندوق، ونيرة علي، المدير التنفيذي لشركة كرة القدم، لزيارة المقر الرئيسي لنادي لايبزيج الألماني، وبحث آليات التعاون في المستقبل. وقال الأهلي في بيان، إن وفد المارد الأحمر سيلتقي قيادات لايبزيج، لتعزيز التعاون في قطاع الناشئين والمدربين واكتشاف رعاية المواهب وتنمية المهارات. وأضاف البيان \"تأتي هذه الزيارة الرسمية في إطار رغبة متبادلة بين الأهلي ولايبزيج، لتحديد إطار مشترك لتحقيق أهداف الطرفين، وفتح آفاق جديدة للتعاون مع المؤسسات العالمية الرائدة في مجال كرة القدم\". وكشف مصدر داخل الأهلي لكووورة \"الزيارة هدفها الرئيسي، التعاون في تطوير قطاع الناشئين بالأهلي، وكذلك توقيع اتفاقيات تجارية بين الطرفين\". وقال المصدر \"سيتم مناقشة عدد من الأمور، بشأن زيارة مدربي قطاع الناشئين بالأهلي، إلى النادي الألماني، وقضاء فترة معايشة، بجانب التعاون في قطاع الأكاديميات\".",
    "image": null,
    "pubDate": "2025-12-18T19:10:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df28fadc5c68c897",
    "title": "فيديو| السلامي: سأحصل على الجنسية الأردنية.. وجئت من أجل مشروع متكامل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D8%B3%D8%A7%D9%94%D8%AD%D8%B5%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AC%D9%86%D8%B3%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A%D8%A9-%D9%88%D8%AC%D9%8A%D9%94%D8%AA-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D9%85%D8%AA%D9%83%D8%A7%D9%85%D9%84/bltb84fc3503635de7f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;</p><p style=\"direction: rtl;\">&nbsp;أكد المدرب المغربي جمال السلامي، المدير الفني لمنتخب الأردن، أنه مستمر في قيادة النشامى رغم خسارة بطولة كأس العرب 2025 أمام المغرب.&nbsp;</p><p>وخسر منتخب الأردن بنتيجة 2-3 أمام منافسه المغرب في نهائي كأس العرب الذي أقيم على ملعب لوسيل بالعاصمة القطرية …",
    "body": "&nbsp; &nbsp;أكد المدرب المغربي جمال السلامي، المدير الفني لمنتخب الأردن، أنه مستمر في قيادة النشامى رغم خسارة بطولة كأس العرب 2025 أمام المغرب.&nbsp; وخسر منتخب الأردن بنتيجة 2-3 أمام منافسه المغرب في نهائي كأس العرب الذي أقيم على ملعب لوسيل بالعاصمة القطرية الدوحة.&nbsp; وقال السلامي في المؤتمر الصحفي عقب المباراة إنه جاء من أجل مشروع متكامل بدأ تحقيق أول أهدافه بالتأهل لنهائيات كأس العالم 2026.&nbsp; وأضاف: \"سنعمل على تطوير الكرة الأردنية والمزيد من التحسن في السنوات القادمة، وعلينا أن نبذل المزيد من الجهد مستقبلاً وفخور بهؤلاء اللاعبين\".&nbsp; وأكد السلامي أن جلالة الملك عبد الله بن الحسين عاهل الأردن وعده بالحصول على الجنسية الأردنية مبدياً شعوره بالفخر بتولي قيادة النشامى. ودار حديث مطول بين السلامي وفوزي لقجع رئيس الجامعة المغربية لكرة القدم على هامش مراسم التتويج عقب اللقاء النهائي. جمال سلامي: سمو ولي عهد #الأردن أبلغني أن الملك سيمنحني الجنسية الأردنية 👏🏻🇯🇴 pic.twitter.com/bxEtLCyjT8 &mdash; خالد جاسم (@khalidjassem74) December 18, 2025 &nbsp;",
    "image": null,
    "pubDate": "2025-12-18T19:04:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "525775a27ccfaa7c",
    "title": "الإعلان عن مواعيد بعض جولات دوري روشن السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%B9%D9%86-%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D8%A8%D8%B9%D8%B6-%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt75a8135cf3b02fe2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلنت إدارة المسابقات في رابطة الدوري السعودي، اليوم الخميس، جدول مباريات الجولات من 13 وحتى 22 ضمن منافسات دوري روشن للمحترفين.",
    "body": "أعلنت إدارة المسابقات في رابطة الدوري السعودي، اليوم الخميس، جدول مباريات الجولات من 13 وحتى 22 ضمن منافسات دوري روشن للمحترفين. وأوضحت الرابطة، أن مباراة الاتحاد والتعاون، ضمن منافسات الجولة 13 ستقام على ملعب الأمير عبد الله الفيصل بجدة، بدلًا من ملعب مدينة الملك عبد الله الرياضية، نظرًا لارتباط الأخير باستضافة السوبر الإسباني. ونوهت إلى إقامة مباراتي الرياض والفيحاء في الجولة 14، ومواجهة الشباب ونيوم ضمن الجولة 15، على ملعب الأول بارك، نظرًا لاستخدام عدد من الملاعب في استضافة كأس آسيا تحت 23 عامًا. وستبدأ الجولة 13، يوم 2 يناير/كانون ثان المقبل، فيما ستنطلق الجولة 14، في الثامن من نفس الشهر. وستقام الجولة 15، بداية من 12 يناير، أما الجولة 16 ستنطلق يوم 16 من الشهر المقبل. وستنطلق الجولة 17 يوم 20 يناير، أما الجولة 18 ستبدأ في 24 يناير، مقابل انطلاق الجولة 19 في 28 يناير. وستقام الجولة 20 مطلع فبراير/شباط، أما الجولة 21 ستبدأ يوم 5 من نفس الشهر، فيما تنطلق الجولة 22، في 12 فبراير. وأكدت الرابطة، أن إعداد الجدول جاء بعد دراسة شاملة لعدد من العوامل التي تضمن سلامة التنظيم وتقديم تجربة جماهيرية مميزة، شملت جاهزية الملاعب واستكمال أعمال الصيانة، إلى جانب مراعاة مشاركات الأندية السعودية في البطولات المختلفة.",
    "image": null,
    "pubDate": "2025-12-18T19:00:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2662048b7cefd2a8",
    "title": "بإبداع هويلوند.. نابولي يطرد ميلان ويبلغ نهائي السوبر الإيطالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%95%D8%A8%D8%AF%D8%A7%D8%B9-%D9%87%D9%88%D9%8A%D9%84%D9%88%D9%86%D8%AF-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%8A%D8%B7%D8%B1%D8%AF-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D9%8A%D8%A8%D9%84%D8%BA-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A/bltd731e4047995bc46?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ميلان أليجري يودع السوبر",
    "body": "ميلان أليجري يودع السوبر نجح نابولي في طرد نظيره ميلان خارج بطولة كأس السوبر الإيطالي، بعدما تغلب عليه بهدفين نظيفين، في نصف النهائي الذي جمعهما بملعب الأول بارك في الرياض. يُدين الباراتينوبي في هذا الانتصار لنجمع راسموس هويلوند الذي صنع الهدف الأول لديفيد نيريس بالدقيقة 39، وسجل الهدف الثاني بنفسه في الدقيقة 64. بهذا الفوز، ودع ميلان البطولة، بينما تأهل نابولي للمباراة النهائية وينتظر الفائز من لقاء إنتر وبولونيا، في البطولة المذاعة بشكل حصري على تطبيق \"ثمانية\" الناقل الحصري لدوري روشن السعودي للمحترفين، وصاحب حقوق بث مباريات السوبر الإيطالي. &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! ميلان والتهديد المبكر &nbsp; جاءت البداية قوية من ميلان الذي كاد أن يسجل هدفه الأول بعد مرور 4 دقائق ونصف، إثر كرة لداخل منطقة نابولي قابلها بافلوفيتش بضربة مقصية وتابعها لوفتوس تشيك من أمام المرمى بلمسة كادت أن تسكن المرمى لولا تألق حارس الباراتينوبي ميلنكوفيتش. عاد ميلان بعد 10 دقائق ليهدد مرمى نابولي مجددا عبر كرة عرضية نفذها توموري من الناحية اليسرى، قابلها نكونكو برأسية ليعيدها أمام المرمى ويتابعها ساليمايكيرس بتسديدة صاروخية لكن أعلى من المرمى. رد متبادل وساليمايكيرس مصدر خطورة ميلان نابولي أضاع هدف محقق من أول فرصة بغرابة شديدة، بعد ركنية نفذت داخل المنطقة، أخطأ ماينان في التعا…",
    "image": "https://assets.kooora.com/images/v3/getty-2252595444/crop/MM5DGNJYGM5DEMBRGU5G433XMU5DAORRHA3A====/GettyImages-2252595444.jpg",
    "pubDate": "2025-12-18T18:57:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]