[
  {
    "id": "714815fd2989cb93",
    "title": "الجابر بعد هزيمة السعودية: المال لا يصنع منتخبا.. والأردن شرف العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D8%A7%D8%A8%D8%B1-%D8%A8%D8%B9%D8%AF-%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%A7%D9%84-%D9%84%D8%A7-%D9%8A%D8%B5%D9%86%D8%B9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D8%B4%D8%B1%D9%81-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blta29ba4543c9017d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تصريحات قوية من أسطورة الهلال والكرة السعودية",
    "body": "تصريحات قوية من أسطورة الهلال والكرة السعودية أثنى سامي الجابر نجم الكرة السعودية السابق، على أداء المنتخب الأردني الذي تأهل إلى نهائي كأس العرب بالفوز على الأخضر السعودي بنتيجة 1-0، في نصف نهائي البطولة. وأشاد الجابر بتجربة الكرة الأردنية والتطور الكبير في السنوات الأخيرة، موضحا أن المال لا يصنع منتخبا، حيث ظهر النشامى بإمكانيات أقل بكثير وقدموا مستويات مميزة. وقال في تصريحات تلفزيونية: \"منتخب الأردن أكثر من رائع ومشرف لكل العرب، لا ننسى أنه في 2023 لعب نهائي كأس آسيا، وتأهل لكأس العالم مباشرة دون ملحق، لأول مرة في تاريخه.\" وتابع: \"عمل كبير يذكر ويشكر من جانب الاتحاد الأردني على مدار السنوات، ونتيجته ما نراه في المنتخب، لأن المال لا يصنع منتخبا بل الفكر.\" وأضاف نجم الهلال السابق: \"لا أقارن القيمة السوقية بين المنتخبين السعودي والأردني، لكن ما أراه هو عمل جبار في الملعب\" وقال أيضا: \"جمال السلامي مدرب شاب قاد المهمة بشجاعة وأكمل عمل مواطنه المغربي حسين عموتة.. السلامي الذي كان مساعدا لهيرفي رينارد، اليوم الطالب يتفوق على أستاذه\". وواصل: \"في غياب موسى التعمري ويزن النعيمات وهما من أفضل اللاعبين في آسيا، اليوم لم أر أي فرصة للمنتخب السعودي من أجل صناعة خطورة.\". علي علوان أيضا أجبر لاعبي منتخب السعودية على ارتكاب أخطاء.. أيضا محمد أبو زريق أرهق نواف بوشل وقدم مستوى مميز. نملك مواهب لك…",
    "image": null,
    "pubDate": "2025-12-15T19:23:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9a335a042ed12d5f",
    "title": "قبل مواجهة الإمارات.. ماذا تفعل السعودية في مباراة المركز الثالث؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D9%81%D8%B9%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB/blt32f0eb2cc2896b4d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد المنتخب السعودي لخوض مباراة تحديد المركزين الثالث والرابع في بطولة كأس العرب، للمرة الثالثة في تاريخه، عقب الهزيمة من الأردن بنتيجة 0-1 في الدور نصف النهائي.",
    "body": "يستعد المنتخب السعودي لخوض مباراة تحديد المركزين الثالث والرابع في بطولة كأس العرب، للمرة الثالثة في تاريخه، عقب الهزيمة من الأردن بنتيجة 0-1 في الدور نصف النهائي. \"الأخضر\" سيواجه نظيره الإماراتي، الذي خسر من المغرب 0-3 في نصف النهائي، وذلك يوم الخميس المقبل، على ملعب خليفة الدولي في الريان. وخاض المنتخب السعودي مباراة المركز الثالث لأول مرة في نسخة 1985، عندما استضاف كأس العرب للمرة الأولى في تاريخه، عقب الهزيمة من العراق 2-3 في الدور نصف النهائي. مباراة المركز الثالث أقيمت في الطائف، يوم 12 يوليو/حزيران عام 1985، بين منتخبي السعودية وقطر، وانتهت في وقتيها الأصلي والإضافي بالتعادل السلبي، قبل أن يحسم \"الأخضر\" الفوز بركلات الترجيح. الغريب أن المرة الثانية التي خاض فيها المنتخب السعودي مباراة المركز الثالث في كأس العرب، كانت في 2012، عندما استضاف البطولة أيضًا للمرة الثانية في تاريخه. في ذلك الحين، خسر \"الأخضر\" أمام ليبيا بثنائية نظيفة في نصف النهائي، قبل أن تتكرر خسارته في مباراة تحديد المركزين الثالث والرابع، أمام العراق، بهدف نظيف، يوم 5 يوليو/تموز 2012، على ملعب الأمير عبدالله الفيصل في جدة.",
    "image": null,
    "pubDate": "2025-12-15T19:14:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5da38954b55c8f71",
    "title": "برنامج الرصد والملاحظة.. كيف أذهلت قطر العالم باستضافة البطولات؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D8%AC-%D8%A7%D9%84%D8%B1%D8%B5%D8%AF-%D9%88%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%AD%D8%B8%D8%A9-%D9%83%D9%8A%D9%81-%D8%A7%D9%94%D8%B0%D9%87%D9%84%D8%AA-%D9%82%D8%B7%D8%B1-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A8%D8%A7%D8%B3%D8%AA%D8%B6%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA/bltc10d3c656bdbd8d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برنامج الرصد والملاحظة.. كيف أذهلت قطر العالم باستضافة البطولات؟",
    "body": "برنامج الرصد والملاحظة.. شاهد في هذا الفيديو كيف أذهلت قطر العالم باستضافة البطولات؟",
    "image": null,
    "pubDate": "2025-12-15T19:10:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "03e713c7d356fb50",
    "title": "السلامي: خدعت المنتخب السعودي.. ولن أنسى رينارد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D8%AE%D8%AF%D8%B9%D8%AA-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D9%84%D9%86-%D8%A7%D9%94%D9%86%D8%B3%D9%89-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF/blt958c33399c00a3b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب جمال السلامي مدرب المنتخب الأردني عن سعادته الكبيرة بتأهل فريقه إلى نهائي كأس العرب 2025 بعد الفوز على المنتخب السعودي بهدف دون رد، مساء اليوم الاثنين، مؤكدًا أن الأداء الذي قدمه اللاعبون كان نتيجة عمل جماعي وجهد كبير طوال المباراة.",
    "body": "أعرب جمال السلامي مدرب المنتخب الأردني عن سعادته الكبيرة بتأهل فريقه إلى نهائي كأس العرب 2025 بعد الفوز على المنتخب السعودي بهدف دون رد، مساء اليوم الاثنين، مؤكدًا أن الأداء الذي قدمه اللاعبون كان نتيجة عمل جماعي وجهد كبير طوال المباراة.&nbsp; وقال السلامي إن \"الجهاز الفني كان يعلم جيدًا أسلوب المنتخب السعودي وما يحاول تنفيذه داخل الملعب، ولذلك تم تجهيز اللاعبين بدقة والتركيز على التفاصيل التكتيكية\"، مشيرًا إلى أن المباراة \"كانت تحتاج إلى تركيز كامل لتجنب الأخطاء التي قد تكلف الفريق هدفًا في وقت حساس\". وأضاف السلامي أن الفريق اضطر لإخفاء بعض المعلومات عن المنافس، حيث وضع على مقاعد البدلاء 3 لاعبين مصابين غير قادرين على المشاركة في اللقاء، وكان الهدف من ذلك حماية خطط الفريق وعدم إفشائها، \"ورغم ذلك قدم اللاعبون كل ما لديهم على أرض الملعب، وظهروا بمستوى قتالي وروح عالية، وهو ما ساهم في حسم التأهل إلى النهائي\" حسب قوله. وتطرق السلامي إلى علاقته بالمدرب الفرنسي هيرفي رينارد، مشيرًا إلى أنه يكن له كل الاحترام والتقدير، وقال: \"إلى صديقي وأخي رينارد، أتمنى لك التوفيق في كأس العالم مع منتخب قوي، تحدثنا بعد المباراة، كرة القدم 90 دقيقة، والعلاقات الإنسانية هي الأهم والأسمى، ورينارد شخص لن أنساه في حياتي\". وأكد مدرب الأردن أن التركيز الآن سينصب على المباراة النهائية، موضحًا أن الفريق يسعى لإ…",
    "image": null,
    "pubDate": "2025-12-15T19:07:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f61fbc550826ca0d",
    "title": "لوفرين يمازح صلاح بالسخرية من كاراجر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D9%81%D8%B1%D9%8A%D9%86-%D9%8A%D9%85%D8%A7%D8%B2%D8%AD-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A8%D8%A7%D9%84%D8%B3%D8%AE%D8%B1%D9%8A%D8%A9-%D9%85%D9%86-%D9%83%D8%A7%D8%B1%D8%A7%D8%AC%D8%B1/blt01cc50b1f8b8e3d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دافع الكرواتي ديان لوفرين، مدافع ليفربول السابق، عن النجم المصري محمد صلاح، في ظل الانتقادات التي يتعرض لها الأخير، وخصوصًا من جيمي كاراجر، مدافع الريدز السابق.",
    "body": "دافع الكرواتي ديان لوفرين، مدافع ليفربول السابق، عن النجم المصري محمد صلاح، في ظل الانتقادات التي يتعرض لها الأخير، وخصوصًا من جيمي كاراجر، مدافع الريدز السابق. ودخل صلاح في معركة كبرى مع ليفربول، على إثر تصريحاته التي جاءت عقب مباراة ليدز يونايتد في الجولة 15 للبريميرليج. وكانت مباراة ليدز هي الثالثة على التوالي التي لم يبدأها صلاح بشكل أساسي، والثانية التي لم يحصل فيها على أي دقيقة لعب. وخرج صلاح عقب المباراة، وأكد أن علاقته بمدربه الهولندي آرني سلوت كانت جيدة لكن لا توجد علاقة الآن، وأن هناك بعض الأشخاص تريد رحيله عن صفوف الريدز. تلك التصريحات دفعت ليفربول وسلوت لاستبعاد صلاح تمامًا من المباراة التالية أمام إنتر ميلان بدوري أبطال أوروبا. وعاد صلاح للمشاركة مع ليفربول في مباراة برايتون الماضية، حيث دخل كبديل في الشوط الأول، بعد إصابة جو جوميز، وصنع الهدف الثاني لفريقه. ونشر صلاح صورة تشير إلى رقمه القياسي الأخير، حيث أصبح أكثر اللاعبين مساهمة في الأهداف مع فريق واحد في تاريخ البريميرليج، برصيد 277 هدفًا، متخطيًا واين روني أسطورة مانشستر يونايتد. وأعاد لوفرين، نشر تغريدة الرقم القياسي الجديد لصلاح، عبر حسابه على منصة \"إكس\" وكتب ساخرًا: \"ليس جيدًا بدرجة كافية يا مو، عليك تغطية ظهيرك\"، في إشارة لتصريحات كاراجر المتكررة حول تراجع الدور الدفاعي لصلاح. وكانت مباراة برايتون، هي الأخيرة…",
    "image": null,
    "pubDate": "2025-12-15T19:01:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "917f1b8153fc094c",
    "title": "القحطاني: المنتخب السعودي تعرض للظلم.. ويجب إقالة رينارد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%82%D8%AD%D8%B7%D8%A7%D9%86%D9%8A-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%AA%D8%B9%D8%B1%D8%B6-%D9%84%D9%84%D8%B8%D9%84%D9%85-%D9%88%D9%8A%D8%AC%D8%A8-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF/blt89e8874535519301?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد ياسر القحطاني، أسطورة كرة القدم السعودية، أن \"الأخضر\" تعرض للظلم خلال مواجهة الأردن في بطولة كأس العرب 2025، مطالبًا بإقالة المدرب الفرنسي هيرفي رينارد من منصبه كمدير فني له.",
    "body": "أكد ياسر القحطاني، أسطورة كرة القدم السعودية، أن \"الأخضر\" تعرض للظلم خلال مواجهة الأردن في بطولة كأس العرب 2025، مطالبًا بإقالة المدرب الفرنسي هيرفي رينارد من منصبه كمدير فني له. وفشل المنتخب السعودي في التأهل للمباراة النهائية من بطولة كأس العرب 2025، عقب الهزيمة من الأردن بهدف نظيف، اليوم الإثنين، على ملعب البيت، في الدور نصف النهائي. منتخب الأردن يستحق.. ولكن! وقال القحطاني في تصريحات تلفزيونية بعد المباراة: \"مبروك لمنتخب الأردن، فهو يستحق الوصول للمباراة النهائية، بغض النظر عن أي أمر آخر، والمباراة كانت تنافسية، لا سيما في الشوط الثاني\". وأضاف: \"المنتخب السعودي بادر بالهجوم في الشوط الثاني، وحاول أن يستدرك ما فاته في الشوط الأول، وهاجم مرمى منتخب الأردن، ولكن هذه هي ضريبة إن لم تسجل، فسيُسجل عليك\". ركلة جزاء غير محتسبة من ناحية أخرى، اعتبر أسطورة الكرة السعودية أن \"الأخضر\" استحق الحصول على ركلة جزاء في الشوط الأول، بعد ملامسة الكرة ليد مدافع منتخب الأردن داخل منطقة الجزاء. وقال القحطاني في هذا الصدد: \"هذه أيضًا ضريبة عدم احتساب ركلة جزاء في الشوط الأول، لأنه في الشوط الثاني بدأ المنتخب يبحث عن تدارك ركلة الجزاء التي لم يتم احتسابها في الشوط الأول\". وأردف: \"بالنسبة لي، لا أحب الكلام عن التحكيم بشكل دائم، ولكن هذه رسالة فقط لكل من ينشر شائعات أن الحكام يقفون دائمًا مع المنتخب ال…",
    "image": null,
    "pubDate": "2025-12-15T19:00:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b6a0a9b8fa08c16a",
    "title": "جدول مباريات اليوم الثلاثاء 16 ديسمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D8%A7%D8%A1-16-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt056d3f6578f29d3f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يتطلع عشاق كرة القدم اليوم، الثلاثاء الموافق 16 ديسمبر/كانون الأول 2025 إلى متابعة المباريات الكبرى. يواجه تشيلسي نظيره كارديف سيتي في كأس الرابطة الإنجليزية، كما تنطلق مباريات دور الـ 32 من كأس ملك إسبانيا ويخوض فيها برشلونة مواجهة ضد غوادالاخارا. كما يلعب المنتخب المصري مباراة ودية ضد إنجلترا، ويٌقام نهائي كأس الخليج تحت 23 عامًا بين العراق والسعودية. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الثلاثاء 16 ديسمبر /كانون الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الثلاثاء 16 ديسمبر 2025؟ يمكن مشاهدة مباريات كأس الرابطة الإنجليزي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. أما بالنسبة لكأس ملك إسبانيا، فمنقول عبر شاهد. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS HD شاهد من هنا TOD TV شاهد من هنا شاهد شاهد من هنا Nord VPN اشترك الآن &nbsp; جدول مباريات اليوم الثلاثاء 16 ديسمبر 2025 &nbsp;\"16-12-2025\" &nbsp; كأس الرابطة الإنجليزية - ربع النعائي &nbsp; المباراة الموعد القنوات الناقلة المعلق تشيلسي - كارديف سيتي 23:00 السعودية، 00:00 الإمارات beIN SPORTS 1 HD جواد بدة &nbsp; كأس ملك إس…",
    "image": null,
    "pubDate": "2025-12-15T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0dd586a9ccb86026",
    "title": "بالفيديو.. جمال السلامي: مواجهة المغرب لها طعم آخر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AC%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%84%D9%87%D8%A7-%D8%B7%D8%B9%D9%85-%D8%A7%D9%93%D8%AE%D8%B1/blt9adc3ed2aa5a22e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عبر المغربي جمال السلامي، المدير الفني لمنتخب الأردن، عن سعادته وشعوره بالفخر بالتأهل إلى نهائي كأس العرب 2025.</p><p style=\"direction: rtl;\">وفاز منتخب الأردن على السعودية بنتيجة 1-0 مساء اليوم الاثنين في نصف نهائي كأس العرب.</p><p style=\"direction: rtl;\">وصعد النشامى لل…",
    "body": "عبر المغربي جمال السلامي، المدير الفني لمنتخب الأردن، عن سعادته وشعوره بالفخر بالتأهل إلى نهائي كأس العرب 2025. وفاز منتخب الأردن على السعودية بنتيجة 1-0 مساء اليوم الاثنين في نصف نهائي كأس العرب. وصعد النشامى للمرة الأولى إلى نهائي كأس العرب والذي يجمع بين منتخبي المغرب والأردن يوم الخميس المقبل على ملعب \"لوسيل\". وقال السلامي في تصريحات لوسائل الإعلام عقب المباراة إنه فخور بما قدمه النشامى على مدار المباراة والأداء الجماعي الذي قدموه. ووجه المدرب المغربي التهنئة لجماهير المنتخب الأردني التي دعمت النشامى بحماس منذ بداية البطولة. وتابع:\" حظ أوفر للمنتخب السعودي وصديقي هيرفي رينارد مدرب الأخضر، لقد قاموا بعمل رائع ولكن التوفيق لم يحالفهم\". &nbsp; برنامج المجلس | QNB جمال السلامي مدرب منتخب الأردن: سعيد بمواجهة المغرب في نهائي كأس العرب قطر 2025 #السعودية_الأردن | #الأردن_السعودية #كأس_العرب2025 #قنوات_الكاس | #منصة_شووف pic.twitter.com/YQzPaIGGpb &mdash; قنوات الكاس (@AlkassTVSports) December 15, 2025 وأكد أن المنتخب الأردني سيلعب مباراة مهمة أمام المغرب وهي مواجهة لها طعم آخر ومشاعر مختلفة، كونه سيواجه بلاده في اللقاء المرتقب. وقاد جمال السلامي منتخب الأردن نحو التأهل إلى نهائي كأس العرب للمرة الأولى في تاريخه بعد أن نجح في الصعود بالنشامى لنهائيات كأس العالم.",
    "image": null,
    "pubDate": "2025-12-15T18:56:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e812dc7d3f3b324d",
    "title": "نجم في الميزان.. شرارة يضبط بوصلة النشامى صوب نهائي كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%AC%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D8%B4%D8%B1%D8%A7%D8%B1%D8%A9-%D9%8A%D8%B6%D8%A8%D8%B7-%D8%A8%D9%88%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D9%86%D8%B4%D8%A7%D9%85%D9%89-%D8%B5%D9%88%D8%A8-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt4a6c5560e9d25e0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم النشامى يساهم في الصعود إلى النهائي العربي",
    "body": "نجم النشامى يساهم في الصعود إلى النهائي العربي \"كرة القدم تُلعب بالعقل\" مصطلح شائع لا سيما في السنوات الأخيرة، مع تزايد دور الخطط والأمور التكتيكية في حسم المواجهات الصعبة والمعقدة، وفي مباراة الأردن والسعودية بنصف نهائي كأس العرب \"قطر 2025\" نجح المنتخب الأردني ومدربه المغربي جمال السلامي في أن يلعب بذكاء شديد خطف به بطاقة التأهل للنهائي من الأخضر بعد التركيز على تفاصيل صغيرة حسمت المواجهة. من بين هذه التفاصيل استغلال قدرات اللاعبين على أكمل وجه، خاصة محمد أبو زريق شرارة لاعب المنتخب الأردني الذي كان واحد من أبرز المتألقين في المباراة، ورغم أنه لم يسجل أو يصنع الهدف الوحيد للنشامى لكن دوره كان أكبر بكثير. &nbsp; تحرك بين الخطوط وأجاد الجناح الأيمن صاحب الـ 27 عاما التحرك بين الخطوط، خاصة في ظل الضغط المتقدم للمنتخب السعودي، الذي أجبر النشامى على التقهقر لمناطقهم الدفاعية، ومن ثم كانت الكلمة في هذه الحالة للهجوم المعاكس، ولكي يفعل ذلك المنتخب الأردني كان يتعين عليه أن يجد الحلول عبر لاعبين يجيدون التحرك بين الخطوط بذكاء. ولم يخضع أبو زريق لرقابة دفاعية قوية من المنتخب السعودي، ذلك لأنه كان دائم الحركة ولم يتقيد بمركزه فقط بل قدم العون لزملائه أينما كانت الهجمة يتم بناؤها. قطار المرتدات وإلى جانب ذكائه الشديد في تنفيذ تعليمات مدربه، فقد امتاز شراره بأنه مثل القطار المنطلق في الهجمات…",
    "image": null,
    "pubDate": "2025-12-15T18:46:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "735274e6709df372",
    "title": "رينارد مهاجمًا لاعبيه: تمثيل السعودية مسؤولية كبيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%85%D9%87%D8%A7%D8%AC%D9%85%D9%8B%D8%A7-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87-%D8%AA%D9%85%D8%AB%D9%8A%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%85%D8%B3%D9%88%D9%94%D9%88%D9%84%D9%8A%D8%A9-%D9%83%D8%A8%D9%8A%D8%B1%D8%A9/blt8c4ea6318769406c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعترف الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، بصعوبة الخسارة أمام منتخب الأردن، مؤكدًا أن \"الأخضر\" لم ينجح في ترجمة تحضيراته داخل الملعب، رغم معرفته المسبقة بأسلوب المنافس وما كان يخطط له خلال المباراة.",
    "body": "اعترف الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، بصعوبة الخسارة أمام منتخب الأردن، مؤكدًا أن \"الأخضر\" لم ينجح في ترجمة تحضيراته داخل الملعب، رغم معرفته المسبقة بأسلوب المنافس وما كان يخطط له خلال المباراة. وخسر \"الأخضر\" أمام الأردن، بهدف نظيف، مساء الإثنين، ضمن منافسات الدور نصف النهائي من بطولة كأس العرب 2025 بقطر. وأوضح رينارد أن الجهاز الفني ركز على تجهيز اللاعبين ذهنيًا وبدنيًا للمواجهة، إلا أن الفريق لم يحقق التوازن المطلوب بين الشقين الدفاعي والهجومي، مشيرًا إلى أن المجازفة الهجومية يجب أن تكون محسوبة، خاصة في مثل هذه المباريات الحاسمة. وأضاف المدرب الفرنسي أن المنتخب السعودي عانى من قلة التمريرات وضعف الفاعلية أمام المرمى، مؤكدًا أن اختلاف أسلوب اللعب بين الفريقين فرض واقعًا صعبًا على \"الأخضر\"، رغم أن اللاعبين قدموا مجهودًا مقبولًا ولم يظهروا بصورة سيئة. وشدد رينارد على أن تمثيل المنتخب مسؤولية كبيرة، قائلًا إن اللاعبين يجب أن يدركوا دائمًا أنهم يلعبون باسم الوطن، وأن الاستمرار في العمل وبذل الجهد هو الطريق الوحيد للتطور. وتابع: \"كرة القدم لا تعترف إلا بالنتيجة، عند الفوز نكون على حق، وعند الخسارة نتحمل الخطأ، قد يبدو ذلك بسيطًا للمتابع، لكنه أكثر تعقيدًا داخل الفريق\". وأكد رينارد أن البطولة لم تُحسم بعد، وأن مباراة تحديد المركز الثالث تمثل فرصة مهمة لإنهاء المشوار…",
    "image": null,
    "pubDate": "2025-12-15T18:43:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d1f33075b34542de",
    "title": "\"أتمنى أن تتواضع\".. حارس الأردن يوجه رسالة قوية إلى سالم الدوسري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AA%D9%85%D9%86%D9%89-%D8%A7%D9%94%D9%86-%D8%AA%D8%AA%D9%88%D8%A7%D8%B6%D8%B9-%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A/bltd522c992a99d17ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه يزيد أبو ليلى حارس مرمى المنتخب الأردني رسالة خاصة إلى سالم الدوسري قائد منتخب السعودية، وذلك بعد مباراة الدور نصف النهائي من بطولة كأس العرب.",
    "body": "وجه يزيد أبو ليلى حارس مرمى المنتخب الأردني رسالة خاصة إلى سالم الدوسري قائد منتخب السعودية، وذلك بعد مباراة الدور نصف النهائي من بطولة كأس العرب. وفاز منتخب الأردن 1-0 ليتأهل إلى نهائي البطولة ويضرب موعدا مع نظيره المغربي الذي كان قد انتصر في وقت سابق على الإمارات بثلاثية دون رد. وقال أبو ليلي في تصريحات خلال المؤتمر الصحفي عقب المباراة: \"رسالتي لسالم الدوسري، أتمنى أن تتواضع، أنت لاعب كبير، قبل المباراة لم يكن يسلم علينا بشكل جيد، وحقيقة استغربنا جميعا مما قام به\". وتابع الحارس: \"أتمنى منه أن يتعلم من ياسر القحطاني، الذي اعتبره أسطورة حقيقية\". وقام حارس الأردن بتصديات مهمة أبرزها لتسديدة في الدقائق الأخيرة من الشوط الثاني عن طريق فراس البريكان، ليحفظ مرمى فريقه، وينال جائزة رجل المباراة، ويقود الفريق للتأهل نحو النهائي. &nbsp;",
    "image": null,
    "pubDate": "2025-12-15T18:38:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dc10a46a74dbda75",
    "title": "بعد ارتباط اسمه بالأهلي المصري.. علي علوان يكشف وجهته الجديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B1%D8%AA%D8%A8%D8%A7%D8%B7-%D8%A7%D8%B3%D9%85%D9%87-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%B9%D9%84%D9%8A-%D8%B9%D9%84%D9%88%D8%A7%D9%86-%D9%8A%D9%83%D8%B4%D9%81-%D9%88%D8%AC%D9%87%D8%AA%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/blt7cf1468aabe1bb23?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف علي علوان، نجم المنتخب الأردني، حقيقة مفاوضات رحيله عن فريقه الكرمة العراقي في شهر يناير/كانون الثاني المقبل.",
    "body": "كشف علي علوان، نجم المنتخب الأردني، حقيقة مفاوضات رحيله عن فريقه الكرمة العراقي في شهر يناير/كانون الثاني المقبل. وارتبط اسم علي علوان بالرحيل للأهلي المصري في الانتقالات الشتوية المقبلة بعد تألقه في بطولة كأس العرب 2025. وفاز المنتخب الأردني على حساب السعودية بنتيجة 1-0 مساء اليوم الإثنين في نصف النهائي، وتأهل إلى الدور النهائي من البطولة العربية لمواجهة منتخب المغرب. وقال علوان في تصريحات لقناة \"بي إن سبورتس\" إنه يملك عروضاً سعودية وإماراتية وقطرية لضمه في الانتقالات الشتوية. وأضاف:\" أتشرف باللعب في قطر أو السعودية أو الإمارات وأفاضل بين عروض من الدوريات الثلاث لحسم وجهتي الجديدة\". وعبر علوان عن سعادته العارمة بالفوز على حساب المنتخب السعودي مؤكداً أن اللاعبين قدموا كل ما لديهم في مباراة صعبة وأمام منافس قوي. وأشار إلى أن غياب يزن النعيمات بعد إصابته بقطع في الرباط الصليبي يعد ضربة مؤثرة للجميع وله بشكل شخصي لأنه زامله منذ بداية مشواره الكروي.",
    "image": null,
    "pubDate": "2025-12-15T18:32:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd3c774f9d37d113",
    "title": "مستقبل ألونسو ما زال في خطر.. وبديل أرجنتيني محتمل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D8%A7-%D8%B2%D8%A7%D9%84-%D9%81%D9%8A-%D8%AE%D8%B7%D8%B1-%D9%88%D8%A8%D8%AF%D9%8A%D9%84-%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86%D9%8A-%D9%85%D8%AD%D8%AA%D9%85%D9%84/blte431ed7a6212dba8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مباراتان حاسمتان في مستقبل المدرب الإسباني",
    "body": "مباراتان حاسمتان في مستقبل المدرب الإسباني أفاد تقرير صحفي إسباني، اليوم الإثنين، بأن الشكوك لا زالت تحيط بتشابي ألونسو، المدير الفني لريال مدريد، بشأن منصبه في سانتياجو برنابيو. وكان ريال مدريد قد استعاد ذاكرة الانتصارات بعدما تفوق على ديبورتيفو ألافيس، بهدفين لهدف، أمس الأحد، ضمن لقاءات الجولة 17 لليجا. وبحسب صحيفة \"آس\" الإسبانية، فإن الفوز على ألافيس خفف من وطأة الضغوط على ألونسو، لكنه لم يعالج المشاكل الأساسية خاصة فيما يتعلق بالمستوى البدني. وأضافت الصحيفة، أنه مع تبقي مباراتين فقط قبل نهاية العام 2025، فإن نتائج الفريق أمام تالافيرا في كأس ملك إسبانيا وإشبيلية بالدوري الإسباني، ستكون حاسمة في تحديد مستقبل ألونسو. وأوضحت الصحيفة، أنه إذا استطاع الفريق استعادة الصخب الذي تحلى به في بداية الموسم، فسيستمر ألونسو في منصبه، أما إذا لم يتحقق ذلك فإن هناك إمكانية لرحيل المدرب. ولفتت الصحيفة، إلى أنه إذا قرر ريال مدريد إجراء تغيير وإقالة تشابي، فلن يقوم بالبحث عن مدرب خارجي، وسيكون الأقرب الاستعانة بالأرجنتيني سانتياجو سولاري وطاقم تدريبي من أبناء النادي.",
    "image": null,
    "pubDate": "2025-12-15T18:19:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db6a802c75781a74",
    "title": "جدل تحكيمي لا يتوقف.. هل ودع المنتخب السعودي كأس العرب بفعل فاعل؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%84-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%84%D8%A7-%D9%8A%D8%AA%D9%88%D9%82%D9%81-%D9%87%D9%84-%D9%88%D8%AF%D8%B9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A8%D9%81%D8%B9%D9%84-%D9%81%D8%A7%D8%B9%D9%84/blt3c459c0c168522ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أخفق المنتخب السعودي في بلوغ نهائي كأس العرب، بالخسارة أمام منتخب الأردن بنتيجة 1-0، بينما تأهل النشامى لملاقاة المغرب للمنافسة على اللقب.",
    "body": "أخفق المنتخب السعودي في بلوغ نهائي كأس العرب، بالخسارة أمام منتخب الأردن بنتيجة 1-0، بينما تأهل النشامى لملاقاة المغرب للمنافسة على اللقب. وشهدت المباراة عدة لقطات تحكيمية مثيرة، حيث طالب لاعبو الأخضر بالحصول على عدة ركلات جزاء، لم يقر حكم المباراة أي منها. &nbsp; لقطة مثيرة شهدت الدقيقة 38 من الشوط الأول، واحدة من أكثر اللقطات التحكيمية التي أثارت للجدل، بعد اصطدام الكرة في يد مهند أبو طه، لاعب المنتخب الأردني. البداية كانت بتسديدة صاروخية من عبدالله الخيبري، ولكنها ارتطمت في يد أبو طه، داخل منطقة جزاء الأردن، ولكن الحكم تغاضى عنها. ولم يعد الحكم لتقنية الفيديو، وأصر على احتساب ركلة ركنية بدلا من ركلة جزاء، رغم الإعادات المستمرة التي أثبتت اصطدام الكرة بشكل واضح في يد لاعب الأردن. &nbsp; شووف | الدقيقة 38: بعد اللجوء لتقنية الفيديو.. الحكم لم يحتسب هذه اللعبة ركلة جزاء لصالح السعودية أمام الأردن.. هل القرار صحيح ؟ #السعودية_الأردن | #الأردن_السعودية #كأس_العرب2025 #قنوات_الكاس | #منصة_شووف pic.twitter.com/2RphtPUyH5 — قنوات الكاس (@AlkassTVSports) December 15, 2025 غضب وإثارة تسبب قرار الحكم في غضب سالم الدوسري، قائد المنتخب السعودي، وبقية زملائه، بالإضافة للمدرب الفرنسي هيرفي رينارد. المدرب الفرنسي حاول التواصل مع الحكم الرابع من أجل الضغط على الحكم للعودة إلى تقنية الفيديو ولكن…",
    "image": "https://assets.kooora.com/images/v3/getty-2219541715/crop/MM5DEOBRGY5DCNJYGQ5G433XMU5DIMZSHI4TQ===/GettyImages-2219541715.jpg",
    "pubDate": "2025-12-15T18:10:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3dcb02e97bd08814",
    "title": "\"بيبي لوكاكو\".. بروميس ديفيد يرفض توسلات والدته ويكتب قصة كفاحه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%A8%D9%8A-%D9%84%D9%88%D9%83%D8%A7%D9%83%D9%88-%D8%A8%D8%B1%D9%88%D9%85%D9%8A%D8%B3-%D8%AF%D9%8A%D9%81%D9%8A%D8%AF-%D9%8A%D8%B1%D9%81%D8%B6-%D8%AA%D9%88%D8%B3%D9%84%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%AF%D8%AA%D9%87-%D9%88%D9%8A%D9%83%D8%AA%D8%A8-%D9%82%D8%B5%D8%A9-%D9%83%D9%81%D8%A7%D8%AD%D9%87/bltd9055297ac091147?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماذا عن خطته الخمسية؟.. لقد حققها في عام ونصف!",
    "body": "ماذا عن خطته الخمسية؟.. لقد حققها في عام ونصف! يعد بروميس ديفيد (24 عامًا) مثالًا للعمال المجتهدين. كان هذا اللاعب المتنقل بين فرق كرة القدم قد بلغ 22 عامًا عندما حقق أخيرًا انطلاقة كبيرة، بعد أن توسلت إليه والدته مرارًا وتكرارًا للتخلي عن حلمه في أن يصبح لاعب كرة قدم محترف. لكنه رفض.&nbsp; في أحدث حلقة من سلسلة Hidden Gems FC، نسلط الضوء على قصة عودة مذهلة. \"بيبي لوكاكو\" هذا هو اللقب الذي يحب الصحفيون البلجيكيون استخدامه عندما يكتبون عن بروميس ديفيد. وهو لقب أطلقه عليه مدربه السابق كيفن ميرالاس. لكن لا داعي لأن تكون بلجيكيًا لتلاحظ أوجه التشابه المذهلة بين الاثنين. وقد أوضح ديفيد ذلك بوضوح في الثلاثين من مارس. حيث واجه فريقه يونيون سان جيلواز فريق رويال أنتويرب في ملعب جوزيف مارينستاديون. تم إرسال ديفيد إلى العمق وبدا أنه قد تخلص من دفاع أنتويرب. لقد نجح بالفعل، لكن روزين بوزينوف يبذل قصارى جهده لصد ديفيد. الشيء الوحيد هو أن ديفيد قوي. قوي جدًا في الواقع.&nbsp; يقول المهاجم في بودكاست The Footy Culture عن الهدف الذي سرعان ما انتشر على الإنترنت: \"أثناء الجري، أشعر بمخلب في رقبتي\". \"عندما استحممت لاحقًا، شعرت بألم شديد لأنه مزق جلد رقبتي حرفيًا. نزفت طوال المباراة ولم أدرك ذلك\". وأضاف: \"توجهت مباشرة نحو المرمى، ولم أرَ سوى اللون الأخضر\"، وتابع. \"لم أرغب في الغطس أو السقوط. ثم أمسك …",
    "image": "https://assets.kooora.com/images/v3/blt96a6663fcdd1b280/GettyImages-2246837192.jpg",
    "pubDate": "2025-12-15T18:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4528d6f0d28ad733",
    "title": "المنتخب الأردني ينهي أحلام السعودية ويتأهل إلى نهائي كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A-%D9%8A%D9%86%D9%87%D9%8A-%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D9%8A%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltf67195ddb320d41b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حجز منتخب الأردن مقعده في نهائي كأس العرب 2025 بعد فوز مثير على حساب السعودية بنتيجة 1-0 مساء اليوم الاثنين على ملعب \"البيت\" بالعاصمة القطرية الدوحة في نصف النهائي.",
    "body": "حجز منتخب الأردن مقعده في نهائي كأس العرب 2025 بعد فوز مثير على حساب السعودية بنتيجة 1-0 مساء اليوم الاثنين على ملعب \"البيت\" بالعاصمة القطرية الدوحة في نصف النهائي. سجل للمنتخب الأردني لاعبه نزار الرشدان في الدقيقة 66 من عمر المباراة التي شهدت حضورا جماهيريا كبيرا. وتأهل النشامى بقيادة المدرب المغربي جمال السلامي لأول مرة إلى نهائي كأس العرب ليضربوا موعدا مع المغرب يوم الخميس المقبل بينما ودع المنتخب السعودي بقيادة مدربه الفرنسي هيرفي رينارد. بداية حذرة الدقائق الأولى من عمر المباراة اتسمت بالحذر الشديد من جانب المنتخب الأردني بينما استحوذ المنتخب السعودي على خط الوسط ولكن دون صناعة الخطورة على مرمى الحارس يزيد أبو ليلى. وانطلق سالم الدوسري يسارا لكن الدفاع الأردني أبعد الخطورة ثم محاولة من جانب أبو الشامات تعامل معها اللاعب بشكل مميز. وكانت المحاولة الأولى للمنتخب الأردني عن طريق أحمد العرسان الذي انطلق في عمق الدفاع ولكنه لم يصل للمرمى. واتسمت المباراة بالأجواء الجماهيرية الرائعة ولكن الربع ساعة الأولى جاءت هادئة وبعيدة تماما عن أي فرص حقيقية من جانب المنتخبين. مطالبة بضربة جزاء للسعودية المنتخب الأردني فرض أسلوبه وإيقاعه بينما سنحت محاولة من صالح أبو الشامات بانطلاقة سريعة في عمق الدفاع، ورد النشامى بفرصة خطيرة من كرة عرضية أبعدها الدفاع السعودي. ونشطت محاولات المنتخب الأردني ب…",
    "image": "https://assets.kooora.com/images/v3/blt419704bf762787f1/jordannnn.jpg",
    "pubDate": "2025-12-15T17:52:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3de8cad168190f78",
    "title": "تأهل رديف السكتيوي يرخي بظلاله على أسود الركراكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%B1%D8%AF%D9%8A%D9%81-%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D9%8A%D8%B1%D8%AE%D9%8A-%D8%A8%D8%B8%D9%84%D8%A7%D9%84%D9%87-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A/blt8b8027ed1f06875b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تفاعل لاعبو منتخب الأسود من مجمع محمد السادس، حيث استهلوا اليوم تحضيراتهم لأمم أفريقيا المرتقبة بالمغرب بداية من الأحد المقبل مواجهة الإفتتاح أمام منتخب جزر القمر، وذلك مع تأهل المنتخب الرديف بقيادة طارق سكتيوي لنهائي كأس البطولة العربية المقامة حاليا في قطر.</p><p>&nbsp;واضطر وليد الركراكي الذي…",
    "body": "تفاعل لاعبو منتخب الأسود من مجمع محمد السادس، حيث استهلوا اليوم تحضيراتهم لأمم أفريقيا المرتقبة بالمغرب بداية من الأحد المقبل مواجهة الإفتتاح أمام منتخب جزر القمر، وذلك مع تأهل المنتخب الرديف بقيادة طارق سكتيوي لنهائي كأس البطولة العربية المقامة حاليا في قطر. &nbsp;واضطر وليد الركراكي الذي كان في استقبال لاعبي منتخب المغرب تباعا داخل المجمع، إلى متابعة مباراة المغرب والإمارات مع لاعبيه وتدوين ملاحظاته بشأن عديد العناصر الذين كانوا محط متابعة منه قبل غلقه قائمة الأسود النهائية للكان. &nbsp;مثلما تفاعل العميد أشرف حكيمي والركراكي بعد تأهل رديف المغرب للنهائي بتهنئة زملائهم في هذا المنتخب على الإنجاز الذي يزيد من الضغوطات عليهم ليتوجوا بالكان، &nbsp;بعدما نجحت جميع المنتخبات السنية الأخرى أقل من ١٧ عاما في التتويج بأمم أفريقيا وأقل من ٢٠ عاما التتويج بكأس العالم في تشيلي ومنتخب المحليين في التتويج بكأس الشان في كينيا، &nbsp;ومنتخب الصالات للسيدات المتوج بأمم أفريقيا في نقل الضغط للركراكي ولاعبيه ليواصلوا بسط الكرة المغربية سيطرتها قاريا و تألقها عالميا.",
    "image": null,
    "pubDate": "2025-12-15T17:52:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7298ba58a77d94a",
    "title": "بالفيديو.. هدف مباراة السعودية ضد الأردن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%87%D8%AF%D9%81-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86/blt3ab54ade8f1dea08?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رأسية قوية تمنح الاردن الفوز على السعودية في كأس العرب",
    "body": "رأسية قوية تمنح الاردن الفوز على السعودية في كأس العرب تأهل منتخب الأردن إلى نهائي بطولة كأس العرب 2025، بعدما انتصر على شقيقه السعودي بهدف نظيف. هدف المباراة الوحيد جاء عن طريق نزان الرشدان بعد عرضية مميزة من محمود مرضي. بهذه النتيجة يضرب النشامى موعدا ناريا مع منتخب المغرب، في نهائي البطولة، الخميس المقبل. في حين سيلعب منتخب السعودية ضد الإمارات في مباراة تحديد المركزين الثالث والرابع، الخميس. وكان المنتخب المغربي قد تفوق في نصف النهائي الأول على الإمارات بثلاثية نظيفة. &nbsp; شووف الهدف | منتخب الأردن تقدم 1-0 السعودية.. نزار الرشدان الدقيقة 66 .. كأس العرب قطر 2025 #السعودية_الأردن | #الأردن_السعودية #كأس_العرب2025 #قنوات_الكاس | #منصة_شووف pic.twitter.com/XUuuUPVxHS &mdash; قنوات الكاس (@AlkassTVSports) December 15, 2025 &nbsp;",
    "image": null,
    "pubDate": "2025-12-15T17:41:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77f0d0b57f86624f",
    "title": "تحليل.. حزام ناري يقوض السعودية ويقود الأردن لنهائي كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%AD%D8%B2%D8%A7%D9%85-%D9%86%D8%A7%D8%B1%D9%8A-%D9%8A%D9%82%D9%88%D8%B6-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltf4308ff9c820f58e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قوض منتخب الأردن نظيره السعودي بحزام ناري، ليخطف منه بطاقة التأهل إلى المباراة النهائية من بطولة كأس العرب 2025.",
    "body": "قوض منتخب الأردن نظيره السعودي بحزام ناري، ليخطف منه بطاقة التأهل إلى المباراة النهائية من بطولة كأس العرب 2025. وفاز \"النشامى\" على \"الأخضر\" بهدف نظيف، اليوم الإثنين، على ملعب البيت، في الدور نصف النهائي من البطولة العربية. الفوز أهل فريق المدرب جمال السلامي إلى نهائي كأس العرب 2025، ليضرب موعدًا مع نظيره المغربي، يوم الخميس المقبل، فيما سيلعب المنتخب السعودي مع نظيره الإماراتي على المركز الثالث. حزام ناري فرض المنتخب الأردني حزامًا ناريًا على نظيره السعودي، لا سيما في الشوط الأول من عمر المباراة، كان بمثابة الحصن الذي فشل \"الأخضر\" في اختراقه بأي شكل من الأشكال. المنتخب الأردني ترك الكرة لنظيره السعودي بشكل كامل، دون تشكيل أي ضغط عليه في نصف ملعب \"الأخضر\"، مع ضغط بسيط في النصف الثاني، بينما يبدأ الضغط الحاد في الثلث الأخير. هذا الضغط الحاد في الثلث الأخير عجز فريق المدرب الفرنسي هيرفي رينارد عن التعامل معه، فبمجرد دخول تلك المنقطة، كانت الكرة تصل فورًا إلى منتخب الأردن بدون أي حلول. وحاول رينارد اقتحام تلك المناطق من خلال الكرات الطولية على رأس فراس البريكان، على أمل كسب الكرة الثانية بعد ذلك، ودخول تلك المنطقة الصعبة بشكل سريع، لكن حتى تلك المحاولة باءت بالفشل. لا نعيمات.. لا هجمات الأمر لم يختلف كثيرًا بالنسبة لمنتخب الأردن، بل كان أسوأ كثيرًا على المستوى الهجومي، حيث كان يفقد ا…",
    "image": null,
    "pubDate": "2025-12-15T17:31:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e2d906203ff008f0",
    "title": "نهائي كأس العرب 2025 | موعد مباراة الأردن والمغرب والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%88%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt24eb4a7783e969ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد نهائي كأس العرب 2025 بين الأردن والمغرب.. القنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد نهائي كأس العرب 2025 بين الأردن والمغرب.. القنوات الناقلة والتشكيل المتوقع... تتجه الأنظار صوب استاد لوسيل، الذي يحتضن قمة عربية من العيار الثقيل تجمع بين المنتخب المغربي ونظيره الأردني، في نهائي كأس العرب 2025. منتخب المغرب يبحث عن حصد اللقب الغائب منذ 2012 وإسعاد جمهوره قبل أيام من انطلاق بطولة أمم إفريقيا التي ينافس عليها على أرضه وأمام جمهوره. أما المنتخب الأردني، فلم يسبق له تحقيق اللقب ويرغب في الفوز بالمباراة لتأكيد تفوقه وأنّ ما فعله في نهائي كأس آسيا الأخير والوصول لكأس العالم 2026 لم يكن مصادفة وفي التقرير التالي من موقع كووورة، نستعرض معكم موعد مباراة نهائي كأس العرب 2025 بين المغرب والأردن والقنوات الناقلة والتشكيل المتوقع وسجل الفائزين.. متى موعد نهائي كأس العرب 2025 بين الأردن والمغرب؟ موعد مباراة نهائي كأس العرب 2025 بين الأردن والمغرب هو الخميس 18 ديسمبر/كانون أول 2025، على استاد لوسيل. وتنطلق صافرة بداية المباراة في الخامسة مساءً بتوقيت المغرب، السادسة بتوقيت مصر، السابعة مساء بتوقيت السعودية، الثامنة بتوقيت الإمارات. ما القنوات الناقلة لنهائي كأس العرب 2025 بين الأردن والمغرب؟ تُنقل المباراة عبر شبكة قنوات beIN Sports، وقنوات الكأس القطرية، بالإضافة إلى القنوات الخليجية المفتوحة (الكويت الرياضية، دبي الرياضية). كيف تشاهد البث المباشر لنهائي كأس العر…",
    "image": null,
    "pubDate": "2025-12-15T17:26:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]