[
  {
    "id": "8630aa633138c2e8",
    "title": "الأهلي يكشف لكووورة أسباب ضياع صفقة الفلسطيني حامد حمدان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D8%B6%D9%8A%D8%A7%D8%B9-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%84%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86%D9%8A-%D8%AD%D8%A7%D9%85%D8%AF-%D8%AD%D9%85%D8%AF%D8%A7%D9%86/blta8a8fe80025c82c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد نادي بيراميدز للأعلان عن صفقة الفلسطيني حامد حمدان لاعب وسط بتروجيت بشكل رسمي في فترة الانتقالات الشتوية الحالية.</p><p>وأنهى بيراميدز جميع الاتفاقات التي تخص ضم اللاعب ويتبقى فقط تحويل القيمة المالية لحامد حمدان والنادي.</p><p>وقال مصدر مسئول في تصريحات خاصة لكووورة أن هناك ثلاثة اسباب حق…",
    "body": "يستعد نادي بيراميدز للأعلان عن صفقة الفلسطيني حامد حمدان لاعب وسط بتروجيت بشكل رسمي في فترة الانتقالات الشتوية الحالية. وأنهى بيراميدز جميع الاتفاقات التي تخص ضم اللاعب ويتبقى فقط تحويل القيمة المالية لحامد حمدان والنادي. وقال مصدر مسئول في تصريحات خاصة لكووورة أن هناك ثلاثة اسباب حقيقية لضياع صفقة حامد حمدان من الأهلي، أولها وأهمها عدم التعامل بشكل جدي مع الصفقة للعلم بان هناك صعوبة في انتقاله اليهم نظرا لاتفاق بتروجيت السابق مع الزمالك، فكان الأمر سيمثل ضغوطا على الفريق البترولي. واضاف: \"السبب الثاني هو دخول بيراميدز بقوة وعرض مبلغ مالي كبير وصل إلى50 مليون جنيه لنادي بتروجيت بخلاف ما سيحصل عليه اللاعب\". وأوضح: \"السبب الثالث هو عدم الحماس الكامل للدنماركي ييس توروب المدير الفني للفريق الأول للاعب ورؤيته ان هناك من هو افضل منه ويستطيع القيام بنفس الدور في الفريق\". &nbsp; طلب السعة الكاملة وأرسل الأهلي طلبا رسميا للجهات الامنية في مصر يطلب فيها السعة الكاملة من الجماهير باستاد القاهرة في مباراته امام يانج افريكانز بالجولة الثالثة من دور المجموعات التي ستقام يوم 25 يناير الجاري بدوري أبطال أفريقيا",
    "image": null,
    "pubDate": "2026-01-02T06:58:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "788195baf2958995",
    "title": "حارس نيجيريا: فكرت في الاعتزال بسبب وفاة مزدوجة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D8%B1%D8%B3-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D9%81%D9%83%D8%B1%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%88%D9%81%D8%A7%D8%A9-%D9%85%D8%B2%D8%AF%D9%88%D8%AC%D8%A9/blt8d3d25322e7d13af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال ستانلي نوابالي، حارس مرمى منتخب نيجيريا، إنه فكر كثيرًا في الاعتزال، بعد المعاناة الشخصية العميقة التي مر بها، إثر فقدان والديه.",
    "body": "قال ستانلي نوابالي، حارس مرمى منتخب نيجيريا، إنه فكر كثيرًا في الاعتزال، بعد المعاناة الشخصية العميقة التي مر بها، إثر فقدان والديه. ويستعد منتخب نيجيريا لمواجهة موزمبيق، الإثنين المقبل، في ثمن نهائي كأس الأمم الأفريقية، المقامة حاليًا في المغرب. وتوفي والد نوابالي في نوفمبر/تشرين ثان 2024 خلال تصفيات أمم أفريقيا، وبعد أسابيع قليلة، حلت المأساة من جديد بوفاة والدته، مطلع يناير/كانون ثان 2025. وأضاف نوابالي، في تصريحات نشرها موقع New Telegraph \"لا أريد الحديث عن والديّ، لأنه بعد ساعات قليلة، سيصادف مرور عام كامل على وفاة والدتي\". وتابع \"كما تعلم، أحاول الاحتفاظ بالكثير من الأمور لنفسي. حاولت المضي قدماً، وحاولت أن أكون قوياً، لكن في كثير من الأحيان أشعر برغبة في الاستسلام\". ولفت \"صارحت القائد ويليام تروست إيكونج، بأفكاري حول الابتعاد عن كرة القدم، ولكن بمساعدة زملائي، تمكنت من المواصلة، لكن الألم ما زال كبيرًا\".",
    "image": null,
    "pubDate": "2026-01-02T06:55:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58aa3a47aff352ac",
    "title": "لماذا يعتبر كلاسيكو النصر والأهلي \"نقطة مفصلية\" في صراع الدوري؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D8%B9%D8%AA%D8%A8%D8%B1-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%86%D9%82%D8%B7%D8%A9-%D9%85%D9%81%D8%B5%D9%84%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A/blt491acad79a6193fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في سباقٍ لا يعترف بأنصاف الحلول، يأتي كلاسيكو النصر والأهلي، اليوم الجمعة، ضمن الجولة 13 من دوري روشن، كأكثر من مجرد مباراة ثلاث نقاط، بل كاختبار حقيقي لموازين القوة في صراع المقدمة.",
    "body": "أكثر من مجرد مباراة لا يمكن التعامل مع مواجهة النصر والأهلي باعتبارها مباراة عادية في جدول طويل، فالتوقيت وحده يمنحها قيمة مضاعفة. &nbsp;الدوري يدخل مرحلة حساسة، وأي نتيجة في قمة بهذا الحجم تُعيد ترتيب الأولويات وتفرض واقعًا جديدًا على الجميع، خاصة مع تقارب النقاط واشتداد الصراع في القمة. ورغم أن الدوري لا يزال طويلًا، فإن بعض المباريات تحمل وزنًا استثنائيًا، وهذا الكلاسيكو واحد منها. &nbsp;نتيجة واحدة قد لا تحسم اللقب مبكرًا، لكنها كفيلة بتغيير شكل المنافسة، وتحديد من يمتلك النفس الأطول، ومن سيضطر للركض خلف الآخرين حتى النهاية. &nbsp; اختبار الصمود يخوض النصر المواجهة وهو الفريق الوحيد الذي لم يتعرض للهزيمة بجانب الهلال، ما يجعله تحت مجهر المنافسين والجماهير في آنٍ واحد. &nbsp;السقوط الأول لا يكون مؤلمًا فقط من حيث النقاط، بل من حيث التأثير النفسي وكسر سلسلة الثقة التي بُنيت منذ بداية الموسم.&nbsp; كما أن أي تعثر سيُشعل سباق الصدارة ويُدخل العالمي في مرحلة أكثر تعقيدًا، ستفرض عليه ضغوطًا مضاعفة داخل الملعب وخارجه، حيث يتحول الحفاظ على الصدارة من مهمة مريحة نسبيًا إلى معركة ذهنية قبل أن تكون فنية. &nbsp; فرصة العودة على الجانب الآخر، يدرك الأهلي أن خسارة جديدة ستُعقّد مهمته في سباق اللقب، لذلك تمثل مواجهة النصر فرصة مثالية لتصحيح المسار ووضع حد لحالة التذبذب الأخيرة. &nbsp;الفوز ل…",
    "image": "https://assets.kooora.com/images/v3/getty-2230812656/crop/MM5DKMBQGA5DEOBRGM5G433XMU5DAORSGYYA====/GettyImages-2230812656.jpg",
    "pubDate": "2026-01-02T06:47:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "230ba0b593773f1e",
    "title": "أرقام مقلقة تهز أنفيلد.. ليدز يستحضر شبح مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D9%82%D9%84%D9%82%D8%A9-%D8%AA%D9%87%D8%B2-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D9%84%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B3%D8%AA%D8%AD%D8%B6%D8%B1-%D8%B4%D8%A8%D8%AD-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltd2427618240f240a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حين لا تترجم الفرص إلى أهداف",
    "body": "حين لا تترجم الفرص إلى أهداف شهد ملعب «أنفيلد» مواجهة باهتة بين ليفربول وليدز يونايتد، انتهت بالتعادل السلبي دون أهداف (0-0)، ضمن منافسات الجولة التاسعة عشرة من الدوري الإنجليزي الممتاز، في مباراة كشفت عن أرقام مقلقة وأداء هجومي متواضع للريدز رغم السيطرة والاستحواذ. وبحسب ما ذكرته شبكة « سكاي سبورتس » البريطانية، فإن هذا التعادل السلبي يُعد الأول لليفربول في جميع المسابقات منذ 117 مباراة، وتحديدًا منذ مواجهة مانشستر يونايتد في كانون الأول/ديسمبر &nbsp;2023، في إحصائية تعكس غرابة النتيجة مقارنة بسجل الفريق التهديفي خلال الفترة الماضية. وسجّل ليفربول أعلى معدل أهداف متوقعة له على ملعب أنفيلد في الدوري الإنجليزي الممتاز من دون أن ينجح في هز الشباك، حيث بلغ معدل الأهداف المتوقعة (xG) نحو 1.96، وهو أعلى رقم سلبي من نوعه منذ نيسان/أبريل 2024، عندما بلغ 2.8 أمام كريستال بالاس دون تسجيل أي هدف. وعلى الرغم من السيطرة الميدانية، فإن الأرقام الهجومية جاءت مخيبة للآمال، إذ لم يسدد لاعبو ليفربول سوى 4 كرات فقط على المرمى طوال المباراة، مع صناعة فرصة محققة واحدة لا غير، في دلالة واضحة على غياب النجاعة الهجومية. تسلل متكرر وشوط بلا أنياب كما وقع لاعبو الريدز في مصيدة التسلل 6 مرات، ما يعكس ضعف التناغم وسوء التمركز في الثلث الهجومي، في حين لم تتجاوز دقة العرضيات نسبة 15%، وهو رقم يُجسد فشل الحلول…",
    "image": "https://assets.kooora.com/images/v3/getty-2254284461/crop/MM5DIMJVGM5DEMZTGY5G433XMU5DAORSGE3A====/GettyImages-2254284461.jpg",
    "pubDate": "2026-01-02T06:45:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "de4939747c975757",
    "title": "لماذا يرفض تير شتيجن الانتقال لجيرونا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D8%B1%D9%81%D8%B6-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D9%84%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7/blte13608a45f1ba43d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رغم دور البديل في برشلونة..",
    "body": "رغم دور البديل في برشلونة.. لا يزال موقف مارك أندريه تير شتيجن ثابتًا منذ بداية الموسم، رغم فقدانه مركزه الأساسي في حراسة مرمى برشلونة لصالح خوان جارسيا. &nbsp; الحارس الألماني، الذي عاد في ديسمبر الماضي بعد تعافيه من جراحة في أسفل الظهر أبعدته عن الملاعب أربعة أشهر، لا يرى مستقبله بعيدًا عن مدينة برشلونة لأسباب شخصية. &nbsp; تير شتيجن أبلغ الإدارة الرياضية بوضوح تام: عقده ممتد حتى 2028، وهو ملتزم باستكماله حتى النهاية. هذا الموقف لم يتغير حتى في أصعب اللحظات، ومنها سحب شارة القيادة منه مؤقتًا بعد رفضه التوقيع على التقرير الطبي المطلوب من رابطة الليجا عقب عمليته الجراحية. &nbsp; ورغم الواقع القاسي المتمثل في كونه بديلًا لحارس إسبانيول السابق، الخيار الأول بلا نقاش لفليك، إضافة إلى منافسته مع تشيزني على مركز الحارس الثاني، فإن فكرة الرحيل لم تكن مطروحة إطلاقًا.&nbsp; &nbsp; ووفق ما أوردته صحيفة \"سبورت\" الإسبانية، فإن تير شتيجن لا يرغب في سماع أي عروض قادمة من الدوري الإنجليزي أو التركي. &nbsp; في هذا السياق، برز خيار الانتقال إلى جيرونا على سبيل الإعارة حتى نهاية الموسم كحل وسط على الصعيد الرياضي، يتيح له البقاء قريبًا من منزله والحصول على فرصة اللعب أساسيًا.&nbsp; &nbsp; لكن هذا السيناريو يصطدم بعقبة مالية، إذ يتوجب على جيرونا إجراء بعض عمليات البيع في سوق الشتاء لتحمل جزء من راتب…",
    "image": null,
    "pubDate": "2026-01-02T06:30:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e7eb0b9c5e844ceb",
    "title": "الوقوف أصبح جريمة؟ سلوت يطعن في عدالة تحكيم البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%88%D9%82%D9%88%D9%81-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D8%AC%D8%B1%D9%8A%D9%85%D8%A9-%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D8%B7%D8%B9%D9%86-%D9%81%D9%8A-%D8%B9%D8%AF%D8%A7%D9%84%D8%A9-%D8%AA%D8%AD%D9%83%D9%8A%D9%85-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt9a550a2a24fb7cdd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى الهولندي آرني سلوت، المدير الفني لنادي ليفربول، استياءه من عدم احتساب ركلة جزاء لفريقه خلال مواجهة ليدز يونايتد، التي انتهت بالتعادل السلبي (0-0)، مساء الخميس، على ملعب أنفيلد، ضمن منافسات الجولة التاسعة عشرة من الدوري الإنجليزي الممتاز.",
    "body": "أبدى الهولندي آرني سلوت، المدير الفني لنادي ليفربول، استياءه من عدم احتساب ركلة جزاء لفريقه خلال مواجهة ليدز يونايتد، التي انتهت بالتعادل السلبي (0-0)، مساء الخميس، على ملعب أنفيلد، ضمن منافسات الجولة التاسعة عشرة من الدوري الإنجليزي الممتاز. وعاد ليفربول إلى النتائج المخيبة في البريميرليج، بعدما فشل في استثمار عاملي الأرض والجمهور، ليكتفي بنقطة واحدة أمام ليدز، الذي نجح في الخروج بشباك نظيفة من أحد أصعب ملاعب إنجلترا. وبهذا التعادل، رفع ليدز يونايتد رصيده إلى 21 نقطة في المركز السادس عشر، مبتعدًا بفارق 7 نقاط عن مراكز الهبوط، فيما بقي ليفربول في المركز الرابع برصيد 33 نقطة، ليُهدر فرصة تضييق الخناق على فرق الصدارة. وأوقف ليدز سلسلة انتصارات ليفربول المتتالية، التي امتدت لأربع مباريات في مختلف المسابقات، بينما واصل الفريق الصاعد نتائجه الإيجابية، محققًا مباراته السادسة على التوالي دون خسارة. وكان ليفربول قد تعادل قبل هذه المباراة بنتيجة (3-3) مع ليدز، ثم حقق انتصارات متتالية أمام إنتر ميلان في دوري أبطال أوروبا، وبرايتون، وتوتنهام، وولفرهامبتون، قبل أن يسقط مجددًا في فخ التعادل أمام ليدز. صافرة لا تحب التوازن! وقال سلوت في تصريحاته لشبكة « سكاي سبورتس »: \"لماذا لم نحصل على ركلة جزاء في الشوط الأول؟ لأن لاعبنا ظل واقفًا على قدميه. لو سقط على الأرض، لكانت على الأرجح ركلة جزاء، لكن ه…",
    "image": "https://assets.kooora.com/images/v3/getty-2254270704/crop/MM5DCNJTHA5DQNRVHJXG653FHIYTGORVGQ======/GettyImages-2254270704.jpg",
    "pubDate": "2026-01-02T06:27:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8595ae26f251a893",
    "title": "أسطورة المغرب: لا تهاون أمام تنزانيا.. والكعبي يبدع في المقصيات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%84%D8%A7-%D8%AA%D9%87%D8%A7%D9%88%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%83%D8%B9%D8%A8%D9%8A-%D9%8A%D8%A8%D8%AF%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%82%D8%B5%D9%8A%D8%A7%D8%AA/bltcffa3475a1d773bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد مصطفى حجي، أسطورة المنتخب المغربي، أهمية عدم التقليل من قوة تنزانيا، قبل لقاء ثمن نهائي كأس الأمم الأفريقية.",
    "body": "أكد مصطفى حجي، أسطورة المنتخب المغربي، أهمية عدم التقليل من قوة تنزانيا، قبل لقاء ثمن نهائي كأس الأمم الأفريقية. ويواجه منتخب المغرب، نظيره التنزاني، بعد غد الأحد، في ثمن نهائي أمم أفريقيا، على ملعب الأمير مولاي عبد الله بالرباط. وقال حجي في تصريحات خاصة لصحيفة العربي الجديد \"تنزانيا ليست ضمن المنتخبات الأفريقية القوية، لكنها تحظى بخط هجوم سريع\". وأضاف \"علينا التعامل بجدية مع اللقاء، لأن كرة القدم لا تخضع للمنطق، والمفاجآت تبقى واردة، وبالتالي لا مجال للتهاون في لقاء تنزانيا\". وتابع مصطفى حجي \"حظوظ المغرب في المنافسة على لقب أمم أفريقيا، قائمة بشكل كبير، لكن الطريق ليس سهلًا في ظل وجود منتخبات أفريقية قوية\". وأتم \"أيوب الكعبي مهاجم الأسود، يبدع دائمًا في المقصيات، بأسلوب خاص ينفرد به عن بقية اللاعبين\". وكان أيوب الكعبي قد سجل هدفا أمام جزر القمر، بمقصية رائعة، وكرر نفس الأمر خلال لقاء زامبيا.",
    "image": null,
    "pubDate": "2026-01-02T06:21:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45715613bc2de895",
    "title": "الأرجنتين تباغت إسبانيا وتحقق أول انتصارات كأس الاتحاد",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D8%AA%D8%A8%D8%A7%D8%BA%D8%AA-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%AA%D8%AD%D9%82%D9%82-%D8%A7%D9%94%D9%88%D9%84-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltc177d877a5bf0404?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأرجنتين تقص شريط كأس الاتحاد بانتصار أمام إسبانيا",
    "body": "الأرجنتين تقص شريط كأس الاتحاد بانتصار أمام إسبانيا حققت الأرجنتين أول انتصار للفرق في نسخة عام 2026 من بطولة كأس الاتحاد المقامة في مدينة بيرث الأسترالية يوم الجمعة، وذلك بعد تفوقها على إسبانيا بفضل تألق سيباستيان بايز وسولانا سييرا في مباريات الفردي. وتتواجد الأرجنتين في المجموعة الأولى إلى جانب كل من إسبانيا والولايات المتحدة، وتأمل في تخطي دور المجموعات للمرة الأولى في النسخة الرابعة من البطولة. تألق سييرا وحسمت سولانا سييرا، المصنفة 66 عالمياً، الفوز لبلادها ضمن المجموعة الأولى بعد مباراة درامية استمرت ساعتين ودقيقتين ضد الإسبانية جيسيكا بوزاس مانيرو، انتهت بنتيجة (6-4) و(5-7) و(6-0). وكانت سييرا على بُعد نقطتين فقط من إنهاء المباراة بمجموعتين متتاليتين حين كانت متقدمة (5-2)، لكنها فقدت التركيز فجأة وخسرت 5 أشواط متتالية لتذهب المباراة لمجموعة فاصلة. تصريحات سييرا وأظهرت اللاعبة الشابة (21 عاماً) رباطة جأش مذهلة في المجموعة الثالثة، حيث لم تخسر سوى 8 نقاط فقط لتكتسح منافستها (6-0)، محققة فوزها الثالث في مسيرتها على لاعبة من قائمة التوب 50. وقالت سييرا بعد الفوز بحسب ما نقل الموقع الرسمي للبطولة: \"أنا فخورة حقاً بكيفية استمراري في المجموعة الثالثة. أنا سعيدة للغاية لبدء العام بتمثيل الأرجنتين، الأجواء هنا مختلفة ونحن نستمتع بكل لحظة مع الفريق\". بداية قوية وفي وقت سابق من اليوم…",
    "image": "https://assets.kooora.com/images/v3/getty-2253749829/crop/MM5DIMJVGM5DEMZTGY5G433XMU5DAORSGE3A====/GettyImages-2253749829.jpg",
    "pubDate": "2026-01-02T06:12:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2c10d54137d99e92",
    "title": "جوارديولا: علينا رفع رؤوسنا قبل معركة تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D8%B1%D9%81%D8%B9-%D8%B1%D9%88%D9%94%D9%88%D8%B3%D9%86%D8%A7-%D9%82%D8%A8%D9%84-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/bltdb35f42d380cf57b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدا بيب جوارديولا مدرب مانشستر سيتي، هادئا، رغم تعادل فريقه، دون أهداف، أمام مضيفه سندرلاند، مساء الخميس، في الجولة 19 من الدوري الإنجليزي الممتاز.",
    "body": "بدا بيب جوارديولا مدرب مانشستر سيتي، هادئا، رغم تعادل فريقه، دون أهداف، أمام مضيفه سندرلاند، مساء الخميس، في الجولة 19 من الدوري الإنجليزي الممتاز. وقال جوارديولا في تصريحات نشرتها صحيفة الجارديان \"اللاعبون محبطون قليلًا الآن، لكن علينا رفع رؤوسنا خلال 3 أيام، لأننا سنخوض مباراة صعبة أمام تشيلسي\". وأضاف \"سندرلاند فريق قوي للغاية على المستوى البدني، إنه ملعب صعب للقدوم إليه\". وتابع \"في الشوط الأول، عانينا أمام ضغطهم، ثم دخل رودري وكسر خطوطهم، وكان الشوط الثاني ممتازًا\". ولفت المدرب الإسباني \"كنت سعيدًا بالأداء، لكننا لم ننجح في استغلال الفرص داخل منطقة الجزاء، افتقدنا اللمسة الأخيرة فقط، ومن الغريب أننا لم نستطع التسجيل\". من جانبه، عبر مدرب سندرلاند، ريجيس لو بريس، عن سعادته بالحفاظ على سجل فريقه، خاليًا من الهزائم على أرضه بعد الصعود. وقال \"إنها نقطة جيدة أخرى أمام أحد أفضل الفرق في أوروبا. دافعنا بشكل جيد، وكنا أقوياء بما يكفي للضغط العالي\". ونوه \"أعتقد أننا أظهرنا الكثير من الأمور الجيدة بالكرة أيضاً. كنا قادرين على إدارة اللعب وخلق الفرص\".",
    "image": null,
    "pubDate": "2026-01-02T06:02:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f4ce38c8dc5c5cba",
    "title": "قرار راموس يحرمه من اللعب في الليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%B1%D8%A7%D9%85%D9%88%D8%B3-%D9%8A%D8%AD%D8%B1%D9%85%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/blt4c9988082955ed3e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بسبب بيكيه..",
    "body": "بسبب بيكيه.. كشفت تقارير صحفية إسبانية في الساعات الماضية، عن إمكانية استحواذ سيرخيو راموس على نادي إشبيلية، الفريق الذي شهد بداياته الكروية قبل انتقاله التاريخي إلى ريال مدريد. &nbsp; المدافع الأندلسي، البالغ من العمر 39 عامًا، عاد إلى إسبانيا بعد نهاية تجربته مع مونتيري المكسيكي بهدف مواصلة مسيرته في أوروبا، واضعًا نصب عينيه احتمال العودة إلى حسابات مدرب المنتخب الإسباني لويس دي لا فوينتي قبل كأس العالم، إضافة إلى الرغبة في توديع الملاعب وهو داخل القارة الأوروبية. &nbsp; لكن هذا السيناريو قد يصطدم بعقبة قانونية كبيرة، في حال مشاركته الفعلية في شراء نادي إشبيلية، إذ سيُحرم حينها من اللعب في الدوري الإسباني. السبب يعود إلى ما يُعرف بـ(قانون مكافحة تضارب المصالح) أو ما يُسمى إعلاميًا بـ(قانون مكافحة بيكيه)، وهو بند أُدرج ضمن قانون الرياضة الصادر عن المجلس الأعلى للرياضة الإسباني، إضافة إلى لوائح الاتحاد الإسباني لكرة القدم منذ فبراير 2025، بحسب صحيفة \"موندو ديبورتيفو\" الإسبانية. &nbsp; وجاء هذا التعديل القانوني على خلفية قضية جيرارد بيكيه، حين تدخل بصفته لاعبًا نشطًا في وساطة تجارية بين الاتحاد الإسباني والجهات السعودية لنقل كأس السوبر الإسباني إلى السعودية مقابل عمولات مالية.&nbsp; ولمنع تكرار مثل هذه الحالات، تم إقرار بند يمنع أي رياضي محترف من امتلاك مصالح تجارية مباشرة أو غير م…",
    "image": null,
    "pubDate": "2026-01-02T05:59:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "198cca080f193ef5",
    "title": "السر في التفاصيل.. لماذا تُعتبر مباراة الأهلي أول اختبار فني حقيقي للنصر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B3%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D9%8F%D8%B9%D8%AA%D8%A8%D8%B1-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%94%D9%88%D9%84-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%81%D9%86%D9%8A-%D8%AD%D9%82%D9%8A%D9%82%D9%8A-%D9%84%D9%84%D9%86%D8%B5%D8%B1/blt906f7fd36455f916?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اختبار صعب يدخله فريق النصر، في دوري روشن السعودي، عندما يواجه نظيره أهلي جدة، في مباراة الكلاسيكو المرتقبة.",
    "body": "يدخل فريق النصر، اختبارات صعبا في دوري روشن السعودي، عندما يحل ضيفا على نظيره أهلي جدة، في مباراة الكلاسيكو المرتقبة اليوم الجمعة، على ملعب الإنماء في جدة، ضمن منافسات الجولة الثالثة عشرة من دوري روشن. وتوجد العديد من العوامل التي تجعل من تلك المباراة اختبارًا صعبًا على النصر، بل تُعتبر هي الاختبار الأصعب للفريق حتى الآن في الدوري السعودي. عامل نفسي العامل الأهم في صعوبة المباراة على النصر عامل نفسي، حيث ستكون الأولى التي يخوضها الفريق في الدوري السعودي بعد تعثر، وذلك بعدما تعادل لأول مرة مع الاتفاق بنتيجة 2-2 في الجولة الماضية. التعثر الأخير يهدد النصر بتوقف حالة \"الزخم النفسي الإيجابي\"، والتي تشير إلى تراكم المهام المُنجزة، ودورها في تحقيق النتائج والإنجازات، وفقًا لعلم النفس الرياضي، حيث إن التعادل كسر تسلسل تلك المهام. بالإضافة إلى ذلك، كان الأهلي هو من حرم النصر من التتويج بكأس السوبر السعودي في أغسطس/آب الماضي، بعدما فاز عليه في المباراة النهائية بركلات الترجيح. النصر أيضًا أصبح مُهددًا، بعدما تقلص الفارق بينه وبين الهلال، صاحب المركز الثاني، من 4 نقاط إلى نقطتين فقط، ما يعني أن أي تعثر سيجعل \"الزعيم\" على القمة، ولو بالتساوي في عدد النقاط. كل هذه الأمور النفسية ستمثل عائقًا أمام النصر للعودة إلى طريق الانتصارات، ما يجعل الأمور أصعب على المستوى الفني، لأن أي إنجاز فني، لا بد …",
    "image": null,
    "pubDate": "2026-01-02T05:53:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f7a69fe51a721839",
    "title": "الشكوك تُطارد أراوخو قبل الديربي ضد إسبانيول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D8%AA%D9%8F%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%B6%D8%AF-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%84/blta6c395c4799aab9b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رغم عودته للتدريبات..",
    "body": "رغم عودته للتدريبات.. يواصل المدافع الأوروجوياني رونالد أراوخو خطواته الهادئة نحو العودة الكاملة مع برشلونة، بعدما خاض أربعة تدريبات متتالية مع المجموعة منذ انضمامه مجددًا مطلع الأسبوع الجاري، في مشهد عكس الجاهزية البدنية والدعم المعنوي الذي يحظى به داخل النادي. &nbsp; أراوخو شارك في آخر حصة تدريبية لعام 2025 وأول تدريب في 2026 بنفس الوتيرة مع زملائه، عقب عودته يوم الاثنين الماضي خلال حصة مفتوحة للجماهير، حيث تلقى استقبالًا حارًا من أنصار الفريق الكتالوني. &nbsp; وكان المدافع الدولي قد ابتعد عن التدريبات لمدة شهر كامل، بطلب منه، عقب طرده في مواجهة تشيلسي يوم 25 نوفمبر، إلى جانب معاناته من بعض الضغوط النفسية.&nbsp; &nbsp; وخلال هذه الفترة، واصل العمل البدني في أوروجواي تحت إشراف معد بدني خاص، ملتزمًا بالبرنامج الموضوع من قبل النادي، من دون تحديد موعد نهائي للعودة إلى المباريات. &nbsp; وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فإنه من المنتظر أن تشهد الساعات المقبلة تطورات مهمة، إذ يتحدث هانز فليك اليوم الجمعة (الواحدة ظهرًا) في المؤتمر الصحفي الذي يسبق ديربي إسبانيول، حيث سيكون موقف أراوخو أحد الملفات المطروحة.&nbsp; كما سيجري اللاعب مشاورات مع المدرب الألماني، والطبيب ريكارد برونا، والمدير الرياضي ديكو، إضافة إلى المختصة في الصحة النفسية التي تتابع حالته، قبل اتخاذ القرار النهائي ب…",
    "image": null,
    "pubDate": "2026-01-02T05:37:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "608cdfda8f86b90c",
    "title": "الاتحاد السنغالي يخرج عن صمته ويهاجم \"الأخبار الزائفة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84%D9%8A-%D9%8A%D8%AE%D8%B1%D8%AC-%D8%B9%D9%86-%D8%B5%D9%85%D8%AA%D9%87-%D9%88%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B2%D8%A7%D9%8A%D9%94%D9%81%D8%A9/blt53a2537c1e5f6785?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قبل موقعة السودان.. السنغال تحصّن صفوفها وتكذب الشائعات",
    "body": "قبل موقعة السودان.. السنغال تحصّن صفوفها وتكذب الشائعات قبل ساعات من مباراته المرتقبة في دور الـ16 أمام منتخب السودان في كأس الأمم الأفريقية، والمقررة غدًا السبت، أصدر الاتحاد السنغالي لكرة القدم بيانًا حازمًا نفى فيه الشائعات المتداولة حول وجود توترات مع المدرب بابي ثياو، داعيًا إلى \"اتحاد مقدس\" والتفاف جماهيري شامل حول أسود التيرانجا. وجاء في بيان الاتحاد السنغالي الآتي: \"لاحظ الاتحاد السنغالي لكرة القدم، وببالغ الأسف، استمرار تداول بعض الشائعات والمعلومات التي تنشرها فئة من الصحافة، والتي تسعى إلى الإيهام بوجود حالة صراع أو توترات خفية بين الهيئة الاتحادية والمدرب الوطني\". وأضاف البيان: \"إن الاتحاد السنغالي لكرة القدم يندد بشدة بهذه الادعاءات التي لا أساس لها من الصحة، والتي يبدو أن هدفها الوحيد هو زعزعة استقرار الديناميكية الإيجابية لمنتخبنا الوطني في خضم المنافسة\". وتابع: \"ومن المهم تذكير الرأي العام الوطني والدولي بما يلي: بعيدًا عن العلاقات المهنية والتسلسل الإداري الصارم، يحافظ رئيس الاتحاد السنغالي لكرة القدم على روابط ودية وأخوية للغاية مع المدرب الوطني وجميع أعضاء الطاقم الفني\". وواصل البيان: \"يعمل الوفد السنغالي يوميًا تحت سلطة رئيس الاتحاد بانسجام تام واحترام متبادل، وبرؤية مشتركة تهدف إلى وضع المنتخب في أفضل ظروف الأداء والتميز\". وختم الاتحاد بيانه قائلًا: \"يجب أن تت…",
    "image": null,
    "pubDate": "2026-01-02T05:33:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a46b946857848d3",
    "title": "بالفيديو: بيراميدز يرد على مفاوضات الأهلي لضم فيستون ماييلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D8%B6%D9%85-%D9%81%D9%8A%D8%B3%D8%AA%D9%88%D9%86-%D9%85%D8%A7%D9%8A%D9%8A%D9%84%D9%8A/blt106be3660b042ac5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هاني سعيد يعترف بمفاوضات حمدي فتحي",
    "body": "هاني سعيد يعترف بمفاوضات حمدي فتحي رد هاني سعيد، المدير الرياضي بنادي بيراميدز، على أنباء مفاوضات الأهلي المصري لضم الكونغولي فيستون ماييلي نجم فريقه عقب نهاية عقده. وقال سعيد في تصريحات تليفزيونية إنه سمع عن هذا الأمر كما أن اللاعب عقده ينتهي بنهاية الموسم الحالي. وأضاف: \"ماييلي سجل أهدافاً مؤثرة ولعب دوراً كبيراً في انتصارات الفريق، ولديه حالياً عروض للرحيل عن الدوري المصري\". وأشار إلى أن اللاعب يرغب في زيادة راتبه السنوي وهذا أمر طبيعي بعد تألقه ولكن بيراميدز لديه حدود في الرواتب. وأكد أن إدارة بيراميدز ترحب دون شك ببقاء ماييلي ولكن وفقاً للقواعد المالية داخل الفريق موضحاً أنه حال تعثر الاتفاق للتجديد سيرحل عقب بنهاية عقده. &nbsp; الأهلي «هيشقط» ماييلي منكم.. رد فعل غريب من هاني سعيد #بنشجع_بحماس مجاناً على شاهد برنامج #يا_مساء_الانوار يعرض الأربعاء والخميس الساعة 11:30 مساءً بتوقيت القاهرة على #MBCMASR2 لمتابعة البث المباشر https://t.co/ykLOJDCQby pic.twitter.com/KdSnZRG0hU &mdash; MBC MASR 2 (@mbcmasr2) January 1, 2026 صفقة حامد حمدان وأعلن هاني سعيد حسم صفقة حامد حمدان لاعب وسط بتروجت في الانتقالات الشتوية الجارية مؤكداً أن اللاعب سينتظم في المران فور عودة الفريق للتدريبات الجماعية خلال أيام. وأشار إلى أن بيراميدز لا يفاوض أي لاعب إلا إذا كانت هناك حاجة فنية لضمه موضحاً أن ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2246890449/crop/MM5DGMZTGM5DGMZTGM5G433XMU5DQMZUHIYA====/GettyImages-2246890449.jpg",
    "pubDate": "2026-01-02T05:26:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c9afaa7a6a2e75c",
    "title": "صفقات الكالتشيو.. فلاهوفيتش يتصدر قائمة الأغلى في ميركاتو الشتاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88-%D9%81%D9%84%D8%A7%D9%87%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%BA%D9%84%D9%89-%D9%81%D9%8A-%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/blt6f29fd0d02a1f579?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أغلى 10 صفقات شتوية بالكالتشيو",
    "body": "أغلى 10 صفقات شتوية بالكالتشيو &nbsp; تستعد الأندية الإيطالية لإبرام صفقات لتعزيز صفوفها بما افتقده خلال الأشهر القليلة الماضية، حيث بدأت نافذة الانتقالات بشكل رسمي اليوم 2 يناير 2026.&nbsp; عادة ما تكون صفقات الشتاء أقل من الصيف، نظرا لأن جميع الفرق تحاول سد احتياجاتها بشكل مبكر قبل بداية الموسم، لكنها تلجأ للميركاتو الشتوي لسد العجز التي عانت منه في بعض المراكز.&nbsp; ومع بدء فترة الانتقالات بشكل رسمي، نستعرض أغلى اللاعبين الذين انضموا إلى صفوف الأندية الإيطالية عبر التاريخ. &nbsp; &nbsp;شاهد الدوري الإيطالي عبر stc tv بـ15 ريال فقط اشترك الآن! يوفنتوس يسيطر على القمة.. دوسان الأغلى يُعتبر مهاجم يوفنتوس، فلاهوفيتش، أغلى صفقة انتقال في تاريخ الدوري الإيطالي، وذلك بعدما انتقل من فيورنتينا إلى البيانكونيري في شتاء 2022.&nbsp; وبلغت صفقة انتقال دوسان إلى اليوفي حوالي 83.5 مليون يورو بحسب موقع ترانسفير ماركت. كما يعد السويدي ديان كولوسيفسكي هو ثاني أغلى صفقة انتقال بتاريخ الدوري، حيث انتقل أيضا إلى يوفنتوس قادما من أتالانتا في شتاء 2020، مقابل 39 مليون يورو إجمالا. ميلان في الواجهة يحتل الروسونيري أيضا مركزا متقدما في قائمة أغلى الصفقة المبرمة في الشتاء، فنجح في التعاقد مع البرازيلي لوكاس باكيتا، نجم وسط فلامنجو، في صفقة بلغت قيمتها 38.4 مليون يورو.&nbsp; كما تعاقد ميلان مع البولندي …",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-01T22:05:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "252347a319e0ec45",
    "title": "لغز دياز.. الصحافة الإسبانية تتساءل عن سر الحياة المزدوجة لنجم المغرب!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%BA%D8%B2-%D8%AF%D9%8A%D8%A7%D8%B2-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D8%AA%D8%AA%D8%B3%D8%A7%D8%A1%D9%84-%D8%B9%D9%86-%D8%B3%D8%B1-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%B2%D8%AF%D9%88%D8%AC%D8%A9-%D9%84%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt6f4c9e46be923bbd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دياز انفجر مع المغرب في أول أدوار الكان",
    "body": "دياز انفجر مع المغرب في أول أدوار الكان فرض إبراهيم دياز نفسه بقوة في كأس الأمم الإفريقية 2025، بعدما سجل 3 أهداف بقميص المنتخب المغربي خلال 211 دقيقة فقط، موزعةً على مباريات جزر القمر ومالي وزامبيا، متفوقًا بذلك على حصيلته التهديفية مع ريال مدريد هذا الموسم، حيث اكتفى بهدف واحد خلال 484 دقيقة، سجله في دوري أبطال أوروبا أمام كايرات ألماتي الكازاخي. وأعاد هذا التباين الواضح فتح باب الجدل حول وضعية دياز (26 عامًا) داخل النادي الملكي، إذ تؤكد الأرقام أنه لا يحظى بالدور القيادي نفسه الذي يتمتع به مع المنتخب المغربي.، بحسب صحيفة \"موندو ديبورتيفو\" الكتالونية. ومنذ انضمام دياز إلى الريال عام 2019، ظل اللاعب في دور ثانوي. واختار دياز في عام 2020 خوض تجربة الإعارة لثلاثة مواسم مع ميلان، حيث حمل القميص رقم 10، كما يفعل حاليًا مع منتخب المغرب. العودة إلى ريال مدريد وعاد بعد ذلك إلى البرنابيو بوضعية أفضل نسبيًا، إلا أن هذا الزخم تراجع مع مرور الوقت، في ظل عدم إظهار المدرب تشابي ألونسو مؤشرات واضحة على منحه دورًا أكبر، خاصةً بعد استعادة الثقة في رودريجو جويس. برز دياز، في المقابل، كقائد حقيقي داخل صفوف المنتخب المغربي، سواء في الملعب أو خارجه، حيث تحول إلى رمز رياضي واجتماعي منذ إتمام إجراءات حصوله على الجنسية المغربية، في مارس/آذار 2024. وسرعان ما كسب محبة الجماهير، لتصبح صورته حاضرة بقوة في …",
    "image": null,
    "pubDate": "2026-01-01T21:33:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "55a6b3cf42b96c44",
    "title": "الفيفا يعرقل مساعي اتحاد جدة لضم مهاجم جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D9%8A%D9%81%D8%A7-%D9%8A%D8%B9%D8%B1%D9%82%D9%84-%D9%85%D8%B3%D8%A7%D8%B9%D9%8A-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%84%D8%B6%D9%85-%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D8%AC%D8%AF%D9%8A%D8%AF/blt328c6aca584653ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قللت لوائح الاتحاد الدولي لكرة القدم \"فيفا\" من فرص نادي اتحاد جدة في التعاقد مع مهاجم أجنبي جديد في خانة المواليد خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "قللت لوائح الاتحاد الدولي لكرة القدم \"فيفا\" من فرص نادي اتحاد جدة في التعاقد مع مهاجم أجنبي جديد في خانة المواليد خلال فترة الانتقالات الشتوية المقبلة. وكانت بعض التقارير قد تحدثت عن رغبة الاتحاد في التعاقد مع مهاجم أجنبي في خانة المواليد خلال فترة الانتقالات الشتوية المقبلة، على أن يتم قيده بدلًا من المدافع الصربي كارلو سيميتش. غير أن صحيفة \"الرياضية\" السعودية أكدت أن رحيل سيميتش عن الاتحاد في الميركاتو الشتوي المقبل لن يكون ممكنًا، بسبب لوائح الاتحاد الدولي لكرة القدم، التي تمنع اللاعبين من المشاركة مع 3 أندية في موسم رياضي واحد. وقبل انضمامه من أندرلخت في الصيف الماضي، لعب سيميتش بعض المباريات مع الفريق البلجيكي، قبل أن يشارك مع الاتحاد أيضًا، وهو ما يجعله غير قادر على اللعب مع فريق ثالث في الموسم الحالي. ويمكن أن يقوم الاتحاد بقيد المهاجم الجديد بدلًا من الظهير الألباني ماريو ميتاي، غير أن البرتغالي سيرجيو كونسيساو، المدير الفني للفريق، يعتمد عليه بشكل أساسي في معظم مباريات الموسم الحالي. كما يعتمد كونسيساو على الجناح البرتغالي روجر فيرنانديز ولاعب الوسط المالي مامادو دومبيا في العديد من المباريات، وهو ما يجعل الاستغناء عن أحدهما أمرًا صعبًا للغاية. وأوضحت الصحيفة أن الحل قد يتمثل في إعارة سيميتش إلى فريق يلعب في دوري يبدأ في شهر يناير/كانون الثاني الجاري، لتفادي أن تكون مشارك…",
    "image": null,
    "pubDate": "2026-01-01T21:28:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f896a97ef7df5865",
    "title": "فريق بدوري يلو يعطل انتقال مراد هوساوي إلى كبار روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D9%8A%D9%82-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D9%8A%D9%84%D9%88-%D9%8A%D8%B9%D8%B7%D9%84-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D9%85%D8%B1%D8%A7%D8%AF-%D9%87%D9%88%D8%B3%D8%A7%D9%88%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A8%D8%A7%D8%B1-%D8%B1%D9%88%D8%B4%D9%86/blt94f1bfe863abf461?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسبب فريق من دوري يلو السعودي للدرجة الأولى، في تعطيل انتقال مراد هوساوي، لاعب وسط الخليج، إلى كبار دوري روشن السعودي، خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "تسبب فريق من دوري يلو السعودي للدرجة الأولى، في تعطيل انتقال مراد هوساوي، لاعب وسط الخليج، إلى كبار دوري روشن السعودي، خلال فترة الانتقالات الشتوية المقبلة. ويحظى هوساوي باهتمام شديد من 3 أندية كبرى في الدوري السعودي، وهي الهلال والنصر والاتحاد، في ظل المستويات المميزة التي يقدمها مع الخليج منذ بداية الموسم الحالي. وقالت صحيفة \"الرياضية\" إن بندًا يعطل إتمام الصفقة حتى الآن، وهو الذي يقضي بحصول نادي أحد، الذي يلعب في دوري يلو للدرجة الأولى، على 40% من ثمن بيع مراد هوساوي. وانتقل هوساوي من أحد إلى الخليج في صيف 2024 على سبيل الإعارة، قبل أن ينتقل بشكل نهائي في الصيف الماضي، مع وضع بند بحصول ناديه الأول على 40% من ثمن إعادة بيعه في المستقبل. وأوضحت الصحيفة أن أندية الهلال والنصر والاتحاد تضغط على أحد، من أجل التنازل عن هذا البند، مع تعويضه بأمور مالية أو مزايا واتفاقيات أخرى، وذلك في سبيل تسهيل الصفقة، وتخفيض المطالب المالية لنادي الخليج. وينتظر نادي الخليج وصول العروض المالية من ناديي النصر والاتحاد، من أجل تحديد موقفه النهائي من بيع مراد هوساوي، بعدما وصل العرض الأول من الهلال، غير أنه لم يكن مُرضيًا لإدارة النادي. يُذكر أن صاحب الـ24 عامًا شارك مع الخليج في 11 مباراة ببطولتي الدوري السعودي وكأس خادم الحرمين الشريفين منذ بداية الموسم الحالي، وسجل هدفين، كما صنع مثلهما. وانضم هوساوي…",
    "image": null,
    "pubDate": "2026-01-01T20:56:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8168727800fd81de",
    "title": "بالفيديو.. الدعيع: نونيز سيتسبب في ضياع البطولات من الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%AF%D8%B9%D9%8A%D8%B9-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D8%B3%D9%8A%D8%AA%D8%B3%D8%A8%D8%A8-%D9%81%D9%8A-%D8%B6%D9%8A%D8%A7%D8%B9-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt0428158b72d11619?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حذر محمد الدعيع، أسطورة حراسة المرمى بنادي الهلال السعودي، من استمرار اللاعب الأوروجوياني داروين نونيز بصفوف الزعيم خلال الفترة المقبلة.",
    "body": "حذر محمد الدعيع، أسطورة حراسة المرمى بنادي الهلال السعودي، من استمرار اللاعب الأوروجوياني داروين نونيز بصفوف الزعيم خلال الفترة المقبلة. وقال الدعيع، في تصريحات لبرنامج \"دورينا غير\": \"المعدل التهديفي لنونيز ضعيف للغاية، واستمراره مع الزعيم سيتسبب في ضياع البطولات على النادي العاصمي\". وأضاف الدعيع: \"نونيز ابتعد لفترات طويلة عن المشاركة بسبب الإصابة، وهو ما جعل الهلال يعتمد على البرازيلي ماركوس ليوناردو فقط\". واستكمل: \"لذلك فالزعيم مطالب بتدعيم صفوفه بمهاجم جديد خلال الشتاء، وأضم صوتي لصوت الجمهور، الهلال يحتاج لمهاجم يحل محل نونيز\". وتابع الدعيع: \"سيموني إنزاجي (مدرب الهلال) يريد إدخال طريقة جديدة على أسلوب الفريق، لكنه يفتقد لقائد خط الدفاع، وإذا طبق أسلوبه سيكتسح الزعيم جميع البطولات\". &nbsp; محمد الدعيع: استمرار نونيز قد يُضيع على الهلال بطولتي الدوري وآسيا. @MohammedAlDeaye #دورينا_غير #قناة_السعودية pic.twitter.com/3JvomJxnUX &mdash; #دورينا_غير (@SBA_sport) January 1, 2026",
    "image": null,
    "pubDate": "2026-01-01T20:53:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d34d43bb7848f987",
    "title": "الإعلان عن حكم مباراة المغرب وتنزانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%B9%D9%86-%D8%AD%D9%83%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D8%A7/blt1ab1167585a52b2b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفائز من المغرب وتنزانيا سيلتقي المتأهل من جنوب إفريقيا والكاميرون",
    "body": "الفائز من المغرب وتنزانيا سيلتقي المتأهل من جنوب إفريقيا والكاميرون عين الاتحاد الإفريقي لكرة القدم \"كاف\" طاقمًا تحكيميًا من مالي، اليوم الخميس، لقيادة مباراة المنتخب المغربي أمام نظيره التنزاني، الأحد المقبل، ضمن منافسات ثمن نهائي كأس الأمم الإفريقية 2025. وأسند الاتحاد القاري مهمة إدارة اللقاء إلى الحكم المالي، بوبو تراوري، على أن يتولى الحكم السنغالي، عيسى سي، الإشراف على غرفة تقنية الفيديو “الفار”. وكان المنتخب المغربي قد احتل صدارة المجموعة الأولى، برصيد 7 نقاط، بعد الانتصار على جزر القمر (2-0)، ثم التعادل مع مالي (1-1)، قبل الفوز العريض على زامبيا (3-0). في المقابل، حل المنتخب التنزاني في المركز الثالث بالمجموعة الثالثة، بنقطتين فقط، بعد الهزيمة أمام نيجيريا (2-1)، ثم التعادل مع أوغندا وتونس بنفس النتيجة (1-1).",
    "image": null,
    "pubDate": "2026-01-01T20:50:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]