[
  {
    "id": "31e8b348ea7fee55",
    "title": "\"بطة قبيحة\".. لماذا يعاني جوناثان ديفيد في يوفنتوس؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B7%D8%A9-%D9%82%D8%A8%D9%8A%D8%AD%D8%A9-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D8%B9%D8%A7%D9%86%D9%8A-%D8%AC%D9%88%D9%86%D8%A7%D8%AB%D8%A7%D9%86-%D8%AF%D9%8A%D9%81%D9%8A%D8%AF-%D9%81%D9%8A-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/bltb03c4223d8e0f82f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يمثل الكندي جوناثان ديفيد، مهاجم نادي يوفنتوس الإيطالي، لغزًا حقيقيا في بداية موسم السيدة العجوز، حيث يعاني اللاعب من عدم التأقلم مع الفريق، ما يتسبب في فوضى كبيرة داخل أرض الملعب.</p><p style=\"direction: rtl;\">البطة القبيحة، أو سمكة خارج الماء، أو رجل الثلج، كل هذه الأوص…",
    "body": "يمثل الكندي جوناثان ديفيد، مهاجم نادي يوفنتوس الإيطالي، لغزًا حقيقيا في بداية موسم السيدة العجوز، حيث يعاني اللاعب من عدم التأقلم مع الفريق، ما يتسبب في فوضى كبيرة داخل أرض الملعب. البطة القبيحة، أو سمكة خارج الماء، أو رجل الثلج، كل هذه الأوصاف أطلقتها جماهير السيدة العجوز على اللاعب عبر وسائل التواصل الاجتماعي، بعد إهداره لفرصة محققة للتسجيل في مباراة ميلان، بعدما فشل في لمس الكرة ووضعها في الشباك من مسافة قريبة جدًا أمام مرمى الروسونيري، خلال المواجهة التي جمعت العملاقين قبل التوقف الدولي. وتسببت تلك الزلة أمام مرمى ميلان في الدقيقة 34، في حالة من السخرية ضد ديفيد، الذي بات لغزًا كبيرًا في أول 720 دقيقة من الموسم، لكن كيف يمكن لمهاجم سجل 109 أهداف مع ليل الفرنسي في 5 مواسم ماضية أن يتحول إلى لاعب عاجز عن التسجيل من مسافة أمتار قليلة؟ ثقة مفقودة أولًا وقبل كل شيء، بالنسبة للكندي، الأمر بالتأكيد مسألة ثقة، فبعد أن وصل في الصيف مع احتمال أن يصبح لاعب خط الهجوم الجديد ليوفنتوس، وجد نفسه مضطرًا لمواجهة منافسة غير متوقعة. وكان اليوفي يستعد لتولي ديفيد مسؤولية خط الهجوم بمفرده كرأس حربة، حيث أن البيانكونيري كان على بعد خطوة فقط من إجبار دوسان فلاهوفيتش على مغادرة النادي، لكن الأمور انقلبت تماما، بقى دوسان في الفريق بعد صيف ساخن مليء بالأحداث بينه وبين الإدارة، ليجد جوناثان نفسه أمام من…",
    "image": null,
    "pubDate": "2025-10-10T05:08:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "871a3de2bfb3bf59",
    "title": "عمان تتلقى صدمة قبل مواجهة الإمارات في ملحق المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%85%D8%A7%D9%86-%D8%AA%D8%AA%D9%84%D9%82%D9%89-%D8%B5%D8%AF%D9%85%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt0a8eb39ca47781c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يضع منتخبا عمان والإمارات، اللمسات الأخيرة على التحضيرات لمواجهة الغد، القوية بينهما على استاد جاسم بن حمد بنادي السد بالعاصمة القطرية الدوحة، ضمن الجولة الثانية للمجموعة الأولى من منافسات الملحق الآسيوي المؤهل لكأس العالم 2026.</p><p>ويبدو المنتخب الإماراتي في كامل الجاهزية، بعدما استقر مدربه ا…",
    "body": "يضع منتخبا عمان والإمارات، اللمسات الأخيرة على التحضيرات لمواجهة الغد، القوية بينهما على استاد جاسم بن حمد بنادي السد بالعاصمة القطرية الدوحة، ضمن الجولة الثانية للمجموعة الأولى من منافسات الملحق الآسيوي المؤهل لكأس العالم 2026. ويبدو المنتخب الإماراتي في كامل الجاهزية، بعدما استقر مدربه الروماني اولاريو كوزمين، على 27 لاعباً منهم 14 لاعباً مجنساَ، لخوض مباراتي الملحق الآسيوي المؤهل إلى نهائيات كأس العالم في الولايات المتحدة الأمريكية وكندا والمكسيك العام المقبل. &nbsp; جاهزية إماراتية ويعيش لاعبو الإمارات حالة معنوية عالية بعد التأكد من اكتمال شفاء اللاعبين المصابين ماجد حسن ويحيى نادر اللذين غابا معسكر الفريق ومباراتيه الوديتين أمام منتخبي سوريا والبحرين مطلع سبتمبر/أيلول الماضي. وكذلك جاهزية كايو لوكاس مهاجم الشارقة، والذي تواجد على الرغم من عدم اكتمال شفائه، إلا أنه تواجد في المعسكر الماضي، ولكنه لم يشارك في المباراتين الوديتين، مع العلم أن اللاعبين المجنسين موزعين على كافة مراكز الملعب باستثناء مركز حراسة المرمى. صربة لتحضيرات عمان وفي المقابل، تلقى المنتخب العماني، بقيادة مدربه البرتغالي كارلوس كيروش، ضربة قوية موجعة قبل مواجهته المصيرية أمام نظيره الإماراتي، بعدما تأكد غياب أحد أبرز نجومه، وهو جميل اليحمدي. وكان اليحمدي، قد تعرض للإصابة خلال مباراة المنتخب \"الأحمر\" أمام الم…",
    "image": null,
    "pubDate": "2025-10-10T05:08:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ecfc8340a3250eca",
    "title": "المغرب يحبط الشمشون الكوري ويبلغ ربع نهائي مونديال الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%AD%D8%A8%D8%B7-%D8%A7%D9%84%D8%B4%D9%85%D8%B4%D9%88%D9%86-%D8%A7%D9%84%D9%83%D9%88%D8%B1%D9%8A-%D9%88%D9%8A%D8%A8%D9%84%D8%BA-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blt7fa8c43e76173363?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح منتخب المغرب للشباب، في بلوغ ربع نهائي بطولة كأس العالم 2025، المقامة حاليا في تشيلي، بعد فوزه المثير على خصمه الكوري الجنوبي، بنتيجة 2-1، فجر اليوم الجمعة.",
    "body": "نجح منتخب المغرب للشباب، في بلوغ ربع نهائي بطولة كأس العالم 2025، المقامة حاليا في تشيلي، بعد فوزه المثير على خصمه الكوري الجنوبي، بنتيجة 2-1، فجر اليوم الجمعة. ثنائية أسود الأطلس حملت توقيع اللاعب ياسر زابيري، الذي ينشط في الدوري البرتغالي، في الدقيقتين 12 و57. وضرب المنتخب المغربي، موعدا في دور الثمانية لبطولة كأس العالم للشباب، ضد نظيره الأمريكي، الذي أطاح بالمنتخب الإيطالي في دور 16. ويحمل شباب المغرب، راية قارة أفريقيا، بعد خروج منتخب مصر من دور المجموعات، وكذلك خروج جنوب أفريقيا ونيجيريا من ثمن النهائي. ويدرك المنتخب المغربي للشباب، بحسب تصريحات لاعبيه، حجم المسئولية الملقاة على عاتقه، من أجل تكرار ما فعله الأسود في مونديال قطر، باحتلال المركز الرابع لأول مرة في تاريخ العرب وأفريقيا. الشوط الأول اللقاء ضد كوريا الجنوبية، بدأ بضغط مغربي متقدم على مناطق الخصم، نتج عنه 3 فرص واضحة، كان خلفها الثلاثي الهجومي المتألق، المكون من ياسين جاسيم وعثمان معما وياسر زابيري. وكاد عثمان معما أن يفتتح التسجيل لصالح المنتخب المغربي في الدقيقة الثالثة، لولا تسرعه في التسديد. ورد المنتخب الكوري الجنوبي، بتنظيم هجمة خطيرة، بانفراد يونج بو بالحارس يانيس بنشاوش، ليراوغه ويسدد صوب المرمى الفارغ، لكن المدافع إسماعيل باعوف تدخل في الوقت المناسب، وأخرج الكرة من على خط المرمى في الدقيقة السابعة. هجمة ك…",
    "image": "https://assets.kooora.com/images/v3/blt6cc28489b9dc7312/561336041_1162165472683857_3170253735002873037_n.jpg",
    "pubDate": "2025-10-10T05:03:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "193e3684c97fff35",
    "title": "هولندا تعزز صدارتها في تصفيات المونديال.. وفنلندا تلاحقها بفوز ثمين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%88%D9%84%D9%86%D8%AF%D8%A7-%D8%AA%D8%B9%D8%B2%D8%B2-%D8%B5%D8%AF%D8%A7%D8%B1%D8%AA%D9%87%D8%A7-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D9%81%D9%86%D9%84%D9%86%D8%AF%D8%A7-%D8%AA%D9%84%D8%A7%D8%AD%D9%82%D9%87%D8%A7-%D8%A8%D9%81%D9%88%D8%B2-%D8%AB%D9%85%D9%8A%D9%86/blt80d840d82a3a989a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عزز المنتخب الهولندي صدارته بفوزه على مضيفه المالطي 4-0، فيما حققت فنلندا فوزا ثمينا على ضيفتها ليتوانيا 2-1 الخميس، وذلك ضمن منافسات الجولة السابعة من التصفيات الاوروبية المؤهلة لكأس العالم 2026 لكرة القدم.",
    "body": "عزز المنتخب الهولندي صدارته بفوزه على مضيفه المالطي 4-0، فيما حققت فنلندا فوزا ثمينا على ضيفتها ليتوانيا 2-1 الخميس، وذلك ضمن منافسات الجولة السابعة من التصفيات الاوروبية المؤهلة لكأس العالم 2026 لكرة القدم. في المباراة الأولى، فرض كودي جاكبو نفسه نجما للمباراة بتسجيله هدفي هولندا في الدقيقتين 12 و48 من ركلتي جزاء، وتمريره كرة الثالث إلى تيجاني رايندرز (57). واختتم البديل ممفيس ديباي المهرجان التهديفي بالرابع (90+3). ورفعت هولندا رصيدها في المركز الأول إلى 13 نقطة مع مباراة أقل، متقدمة بفارق 3 نقاط عن وصيفتها بولندا من 5 مباريات وفنلندا التي حافظت على آمالها بالتأهل إلى العرس الكروي بانتصارها الثالث برصيد 10 نقاط لكل منهما. ويستضيف منتخب الطواحين البرتقالية نظيره الفنلندي في أمستردام الأحد، فيما تحلّ بولندا ضيفة على ليتوانيا. ويضمن الفريق المتصدر فقط تأهله المباشر الى النهائيات المقررة الصيف المقبل في الولايات المتحدة والمكسيك وكندا، فيما يخوض صاحب المركز الثاني مواجهة الملحق. وبكّر المنتخب الهولندي في افتتاح التسجيل بعد خطأ على راين جرافنبرخ داخل منطقة الجزاء، ليحتسب الحكم ركلة جزاء نفذها جاكبو زاحفة في الشباك (12). وكاد جاكبو أن يضيف الثاني، إلا أن تسديدته من حافة منطقة الجزاء أصابت القائم الأيسر (14). والغى حكم الفيديو المساعد ركلة جزاء احتسبها الحكم بعد رأسية من فاوت فيخهورست …",
    "image": null,
    "pubDate": "2025-10-10T04:39:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa05a9a0676f9d0f",
    "title": "رغم غياب كين.. إنجلترا تضرب ويلز بثلاثية بيضاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%83%D9%8A%D9%86-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D8%AA%D8%B6%D8%B1%D8%A8-%D9%88%D9%8A%D9%84%D8%B2-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%A8%D9%8A%D8%B6%D8%A7%D8%A1/bltc4616e0ee09334b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاز المنتخب الإنجليزي على جاره الويلزي، بثلاثية دون رد، مساء الخميس، في المباراة الودية التي أقيمت على ملعب ويمبلي في لندن.",
    "body": "فاز المنتخب الإنجليزي على جاره الويلزي، بثلاثية دون رد، مساء الخميس، في المباراة الودية التي أقيمت على ملعب ويمبلي في لندن. واستهل منتخب \"الأسود الثلاثة\" المباراة الودية بقوة، بعدما سجل ثلاثيته في غضون 20 دقيقة تناوب عليها مورجان رودجرز (3) وأولي واتكينز (11) وبوكايو ساكا (20). وانتظرت ويلز حتى الشوط الثاني، لتهديد مرمى مضيفتها، إلا أن الحارس جوردان بيكفورد كان بالمرصاد في المرتين (56 و72). وتأتي هذه الودية ضمن استعدادات رجال المدرب الألماني توماس توخيل، لخوض التصفيات المؤهلة إلى مونديال 2026، الثلاثاء المقبل في ريجا، بمواجهة ليتوانيا ضمن منافسات المجموعة 11. وتحتل إنجلترا صدارة المجموعة بالعلامة الكاملة مع 15 نقطة من 5 انتصارات، وسجلت 13 هدفا وحافظت على نظافة شباكها. وغاب القائد هاري كين عن مواجهة ويلز، بعدما تعرض لإصابة مع فريقه بايرن ميونخ الألماني، ليحمل ديكلان رايس شارة القيادة، وواتكينز المهام الهجومية، قبل أن يخرج مع بداية الشوط الثاني ويترك مكانه لصالح مهاجم برشلونة ماركوس راشفورد. وأجرى توماس توخيل، العديد من التبديلات في الشوط الثاني، فزج باللاعب روبن لوفتوس تشيك، العائد لارتداء قميص بلاده بعد قرابة 7 سنوات على آخر مشاركة له. إصابة هاري كين تعرض كين (32 عاماً) للإصابة خلال فوز بايرن ميونخ بثلاثية نظيفة على آينتراخت فرانكفورت الأسبوع الماضي، حيث تلقى العلاج الطبي على أرض …",
    "image": null,
    "pubDate": "2025-10-10T04:32:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a230a10bc39d36ae",
    "title": "تحدٍ لا يقبل الخطأ.. هل ينجح كونسيساو في ترتيب أوراق الاتحاد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8D-%D9%84%D8%A7-%D9%8A%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%AE%D8%B7%D8%A7%D9%94-%D9%87%D9%84-%D9%8A%D9%86%D8%AC%D8%AD-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%81%D9%8A-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%94%D9%88%D8%B1%D8%A7%D9%82-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blte4456683705c3796?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">في أجواء يكسوها الغموض وتثقلها الضغوط، يبدأ البرتغالي سيرجيو كونسيساو مهمته مع اتحاد جدة، فهي أشبه بالسير على حبل مشدود فوق ناطحة سحاب.</p><p style=\"text-align: right;\">&nbsp;العميد يترنح تحت وطأة النتائج المخيبة، والجماهير لم تعد تطيق مزيدًا من الصبر، بينما الإعلام يت…",
    "body": "في أجواء يكسوها الغموض وتثقلها الضغوط، يبدأ البرتغالي سيرجيو كونسيساو مهمته مع اتحاد جدة، فهي أشبه بالسير على حبل مشدود فوق ناطحة سحاب. &nbsp;العميد يترنح تحت وطأة النتائج المخيبة، والجماهير لم تعد تطيق مزيدًا من الصبر، بينما الإعلام يترقب أي زلة ليحولها إلى عاصفة. وفي ظل هذه الظروف، يجد كونسيساو نفسه مطالبًا بترتيب الفوضى في وقت ضيق، وإعادة بناء هوية الفريق قبل أن تبتلعه دوّامة الانكسارات. صدمة الموسم عاشت جماهير الاتحاد صدمة قوية مع بداية الموسم الجاري، متمثلة في مستوى فني باهت ظهر به الفريق، نتيجة قرارات فنية كارثية من المدير الفني السابق لوران بلان. وتزامن هبوط بلان الفني مع تراجع مستوى أغلب نجوم الفريق، ما نتج عنه وداع السوبر المحلي، بالخسارة أمام النصر (1-2)، بالدور نصف النهائي. وواصل \"العميد\" تراجعه بخسارة كارثية أمام الوحدة الإماراتي (1-2) في الجولة الأولى من دوري أبطال آسيا للنخبة، ثم استكمل مشواره الكارثي بخسارة موجعة أمام النصر (0-2) بالجولة الرابعة من دوري روشن. وبناء على ذلك، قررت إدارة الاتحاد التخلص من بلان بعد 48 ساعة من صدمة النصر، وتعيين حسن خليفة بشكل مؤقت، ولكنه سقط ضد شباب الأهلي دبي (0-1) بالجولة الثانية من نخبة آسيا. ثورة اتحادية رغم المستوى المذهل الذي قدمه الاتحاد في الموسم الماضي، بتحقيق ثنائية الدوري وكأس الملك، إلا أن ذلك لم يكن شفيعًا لنجوم \"العميد\" وا…",
    "image": "https://assets.kooora.com/images/v3/getty-2230331226/crop/MM5DGNRTHA5DENBSGU5G433XMU5DGMZXHI2TGNI=/GettyImages-2230331226.jpg",
    "pubDate": "2025-10-10T04:23:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "192758007db0c7f0",
    "title": "بطولة كأس العرب تنقذ كنو من الغياب المونديالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%AA%D9%86%D9%82%D8%B0-%D9%83%D9%86%D9%88-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84%D9%8A/blt7ad2b7c7cdaf1706?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنقذت بطولة كأس العرب، محمد كنو، لاعب وسط الهلال والمنتخب السعودي، من الغياب عن كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك، حال تأهل \"الأخضر\" إلى النهائيات بشكل مباشر.",
    "body": "أنقذت بطولة كأس العرب، محمد كنو، لاعب وسط الهلال والمنتخب السعودي، من الغياب عن كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك، حال تأهل \"الأخضر\" إلى النهائيات بشكل مباشر. طرد محمد كنو تعرض كنو للطرد في الوقت بدل الضائع من مباراة السعودية وإندونيسيا التي أقيمت الأربعاء الماضي، على ملعب الإنماء، في الجولة الأولى من المجموعة الثانية ضمن الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، والتي حسمها \"الأخضر\" بنتيجة 3-2. وطرد الحكم الكويتي أحمد العلي، لاعب المنتخب السعودي محمد كنو، بعد إنذاره مرتين في ثوانٍ معدودة، الأول لتعطيل اللعب، والثاني للاعتراض على القرار. وترك كنو، الكرة، لزميله سعود عبد الحميد، من أجل تنفيذ رمية التماس، ليتوجه إليه الحكم ويشهر البطاقة الصفراء في وجهه. لكن نجم خط الوسط الهلالي، استشاط غضبا من العقوبة الإدارية من جانب الحكام، ليتوجه له ويعترض بصورة غير لائقة، فيما لم يتردد \"العلي\" في إشهار البطاقة الصفراء الثانية، ثم الكارت الأحمر، ليُطرد كنو بعد دقيقة من نزوله بديلًا. كنو يغيب أمام العراق بتلك البطاقة الحمراء، تأكد غياب محمد كنو عن مباراة العراق، التي ستقام الثلاثاء المقبل، ضمن ملحق قارة آسيا المؤهل إلى كأس العالم 2026. ويغيب نجم الأخضر، عن مباراة العراق، بعد حصوله على بطاقة حمراء خلال مواجهة إندونيسيا التي حسمها الصقور بنتيجة ثلاثة أهداف مقابل هدفي…",
    "image": null,
    "pubDate": "2025-10-10T04:19:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70338d6fb254cba0",
    "title": "إصابات سافيتش وثيو هيرنانديز.. الهلال يعلن ومنتخب فرنسا يُطمئن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D9%88%D8%AB%D9%8A%D9%88-%D9%87%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B9%D9%84%D9%86-%D9%88%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%8A%D9%8F%D8%B7%D9%85%D9%8A%D9%94%D9%86/blt7328764c105d028f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاشت جماهير نادي الهلال يومًا صعبًا، رغم غياب الفريق عن المباريات خلال الفترة الحالية، بسبب التوقف الدولي، وذلك بعد أنباء إصابة نجمي الفريق؛ لاعب الوسط الصربي سيرجي ميلينكوفيتش سافيتش، والظهير الفرنسي ثيو هيرنانديز. </p><p>وبدأ القلق مع خروج بعض الأنباء عن تعرض سافيتش للإصابة في تدريبات الهلال ا…",
    "body": "عاشت جماهير نادي الهلال يومًا صعبًا، رغم غياب الفريق عن المباريات خلال الفترة الحالية، بسبب التوقف الدولي، وذلك بعد أنباء إصابة نجمي الفريق؛ لاعب الوسط الصربي سيرجي ميلينكوفيتش سافيتش، والظهير الفرنسي ثيو هيرنانديز. وبدأ القلق مع خروج بعض الأنباء عن تعرض سافيتش للإصابة في تدريبات الهلال التي أقيمت أمس الخميس، استعدادًا لعودة المنافسات المحلية نهاية الأسبوع المقبل. وزاد القلق مع خروج أنباء أخرى تفيد بإصابة ثيو هيرنانديز مع منتخب فرنسا، قبل 24 ساعة من مواجهة أذربيجان، في الجولة الثالثة من التصفيات الأوروبية المؤهلة لنهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك. تفاصيل إصابة سافيتش ونشر نادي الهلال عبر حسابه الرسمي على موقع \"إكس\" بيانًا، كشف فيه عن تفاصيل الإصابة التي تعرض لها سيرجي ميلينكوفيتش سافيتش في مران الخميس. وقال النادي السعودي في بيانه: \"أجرى لاعب فريق الهلال الأول لكرة القدم سيرجي سافيتش فحوصات طبية على موضع الإصابة التي تعرض لها في منطقة الساق خلال الجزء الأخير من تدريبات الفريق الخميس\". وأضاف البيان: \"وسيخضع (سافيتش) يوم الجمعة لأشعة الرنين المغناطيسي لمزيد من الاطمئنان على موضع إصابته\". وأثارت تلك الإصابة مخاوف جماهير الهلال، لا سيما وأن سافيتش أحد أهم العناصر الأساسية التي يعتمد عليها الفريق، وقد قدم مستويات مميزة منذ وصوله. ماذا قدم سافيتش مع ا…",
    "image": null,
    "pubDate": "2025-10-10T04:13:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "23bffa8f22d8c364",
    "title": "المغرب يهزم البحرين بهدف قاتل.. ويعادل رقم إسبانيا القياسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D8%A8%D9%87%D8%AF%D9%81-%D9%82%D8%A7%D8%AA%D9%84-%D9%88%D9%8A%D8%B9%D8%A7%D8%AF%D9%84-%D8%B1%D9%82%D9%85-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%B3%D9%8A/blt1211bfa94b3098c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الياميق خطف الفوز في الرمق الأخير من اللقاء",
    "body": "نجح المنتخب المغربي في كسب رهانه الكبير، بالفوز على ضيفه البحريني وديًا (1-0)، اليوم الخميس. وسجل هدف فوز \"أسود الأطلس\" المدافع جواد الياميق، في الدقيقة 94، ليعادل المغرب الرقم القياسي العالمي لعدد الانتصارات المتتالية على مستوى المنتخبات، والمسجل باسم إسبانيا بـ15 انتصارًا. كما شهدت المباراة تجربة عدد من البدلاء، الذين عوضوا الغيابات الأساسية المهمة. واستهل المنتخب المغربي المباراة ضاغطًا، ولم يترك أي مجال لدفاع البحرين لالتقاط الأنفاس، مدعوما بأكثر من 55 ألفًا من مناصريه، الذين هبّوا لدعمه في استاد مولاي عبد الله بالرباط.&nbsp; دور حكيمي وتقلد القائد أشرف حكيمي دورًا جديدًا تمثل في صناعة اللعب، رغم كونه ظهيرًا أيمن، وظهر في بداية المباراة بصورة القائد الذي يربط بين الخطوط، وكان منطلقًا لمعظم الهجمات التي توالت بشكل مكثف على منطقة البحرين الدفاعية. وكان الترقب كبيرًا بخصوص التشكيلة التي سيدفع بها الركراكي، في ظل الغيابات البارزة التي طالت خطوط الفريق، بداية من نصير مزراوي ونايف أكرد في الدفاع، وسفيان أمرابط وعز الدين أوناحي في الوسط والهجوم.&nbsp; وقد أوكل الركراكي مهمة تعويض مزراوي للاعب الرجاء، يوسف بلعمري، بينما عوّض جواد الياميق، المحترف في الدوري السعودي، غياب نايف أكرد لاعب مارسيليا.&nbsp; كما كان للأولمبيين بلال الخنوس وعبد الصمد الزلزولي شرف الظهور الرسمي، لتعويض أمرابط و…",
    "image": null,
    "pubDate": "2025-10-09T19:55:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4d7f68a96480a361",
    "title": "بصمات بيتكوفيتش وقيادة محرز.. هكذا عادت الجزائر إلى الساحة العالمية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B5%D9%85%D8%A7%D8%AA-%D8%A8%D9%8A%D8%AA%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%88%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%85%D8%AD%D8%B1%D8%B2-%D9%87%D9%83%D8%B0%D8%A7-%D8%B9%D8%A7%D8%AF%D8%AA-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%A7%D8%AD%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9/blt9e1caa34e7ad5003?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البوسني أعاد البريق لمحاربي الصحراء",
    "body": "نجح المنتخب الجزائري في تحقيق حلم جماهيره، بالتأهل إلى نهائيات كأس العالم 2026، بعد فوز حاسم ومستحق على الصومال (3-0)، في ملعب \"ميلود هدفي\" بوهران اليوم الخميس، ليحجز \"محاربو الصحراء\" مقعدهم رسميًا في المونديال بعد غياب دام 12 عامًا.&nbsp; وعاشت الجماهير الجزائرية ليلة من الفرح والاحتفال، في مشهد أعاد للأذهان ذكريات التألق في مونديال البرازيل 2014. وضمن المنتخب الجزائري تأهله بعد تصدره المجموعة السابعة، برصيد 22 نقطة من 9 مباريات، حقق خلالها 7 انتصارات وتعادلًا واحدًا مقابل هزيمة وحيدة، متفوقًا بفارق مريح على أقرب منافسيه أوغندا وموزمبيق (16 نقطة لكل منهما).&nbsp; وقدّم الفريق أداءً متوازنًا خلال التصفيات، جمع بين الانضباط الدفاعي والفعالية الهجومية، ليؤكد تفوقه المستحق في المجموعة، ويعلن عودته القوية إلى الساحة العالمية. بصمات بيتكوفيتش جاء هذا الإنجاز بقيادة المدرب السويسري فلاديمير بيتكوفيتش، الذي تولى المهمة في فبراير 2024 خلفًا لجمال بلماضي، بعد فترة من التراجع في الأداء والنتائج.&nbsp; ومنذ توليه المسؤولية، ركّز بيتكوفيتش على إعادة بناء الفريق، وضخ دماء جديدة في التشكيلة، مع الحفاظ على العمود الفقري المكوّن من العناصر ذات الخبرة، وعلى رأسهم القائد رياض محرز.&nbsp; وتمكن المدرب من تحقيق توازن فني واضح، أعاد للمنتخب شخصيته القوية وثقته المفقودة. وشهدت فترة بيتكوفيتش في التصفيا…",
    "image": null,
    "pubDate": "2025-10-09T19:39:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5bbce6dbdbb66012",
    "title": "بعد عودة أبو الشامات.. العبود يقلق جماهير السعودية قبل قمة العراق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%94%D8%A8%D9%88-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%A8%D9%88%D8%AF-%D9%8A%D9%82%D9%84%D9%82-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%82%D8%A8%D9%84-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/bltd01139d0e4ed4ce8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثار عبد الرحمن العبود، نجم اتحاد جدة، حالة من القلق بين جماهير المنتخب السعودي، قبل مباراته المرتقبة ضد العراق في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026.",
    "body": "أثار عبد الرحمن العبود، نجم اتحاد جدة، حالة من القلق بين جماهير المنتخب السعودي، قبل مباراته المرتقبة ضد العراق في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026. ويستعد المنتخب السعودي لمواجهة العراق، الثلاثاء المقبل، على ملعب الإنماء، في مباراة ستحسم المتأهل إلى نهائيات كأس العالم 2026، بعد 3 أيام من موقعة \"أسود الرافدين\" ضد إندونيسيا، ضمن منافسات المجموعة الثانية من الملحق. إصابة العبود قبل نحو 5 أيام من تلك المباراة، أعلن المنتخب السعودي، تعرض عبد الرحمن العبود للإصابة خلال المران الذي خاضه اللاعبون، اليوم الخميس، استعدادًا لمباراة العراق. وقال حساب المنتخب السعودي، في بيان، عبر حسابه الرسمي بموقع \"إكس\" إن نجم الاتحاد لم يكمل الحصة التدريبية، بعد تعرضه لإصابة أثناء التمرين. وفضل الجهاز الطبي للمنتخب السعودي، نقل العبود إلى أحد المستشفيات لإجراء الأشعة اللازمة على موضع الإصابة، من أجل التعرف على حجم إصابته ومدة غيابه عن الملاعب، وموقفه من مباراة العراق. بديل سوبر يُعتبر العبود أحد أهم الأوراق الرابحة التي يعتمد عليها الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، خاصة وأنه يمثل قوة خاصة على مقاعد البدلاء، في ظل احتفاظ سالم الدوسري بالمقعد الأساسي. وكان رينارد هو أول من استدعى العبود إلى المنتخب السعودي في أكتوبر/تشرين أول 2021، قبل أن يشارك لأول مرة كبديل في الفوز على الصي…",
    "image": null,
    "pubDate": "2025-10-09T19:37:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "48d0d958e3a68882",
    "title": "الإصابات تضرب الفراعنة قبل كأس العرب.. واستدعاء كريم العراقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%82%D8%A8%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D8%A7%D8%B3%D8%AA%D8%AF%D8%B9%D8%A7%D8%A1-%D9%83%D8%B1%D9%8A%D9%85-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A/blt3a438e7ecaaf2b08?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه الجهاز الفني لمنتخب مصر، المشارك في بطولة كأس العرب، بقيادة المدرب حلمي طولان، أزمة جديدة، بعدما تعرض الثنائي عمر جابر وكريم حافظ للإصابة خلال المعسكر المقام حاليًا في المغرب.",
    "body": "يواجه الجهاز الفني لمنتخب مصر، المشارك في بطولة كأس العرب، بقيادة المدرب حلمي طولان، أزمة جديدة، بعدما تعرض الثنائي عمر جابر وكريم حافظ للإصابة خلال المعسكر المقام حاليًا في المغرب، ضمن برنامج الإعداد للبطولة المقررة إقامتها في ديسمبر/كانون أول المقبل بالعاصمة القطرية الدوحة. وقرر طولان، بالتشاور مع الجهاز الطبي والإداري للمنتخب، عودة اللاعبين إلى القاهرة فورًا من أجل الخضوع لفحوصات طبية شاملة، بعد أن أثبتت الفحوص الأولية، حاجتهما لفترة راحة وتأهيل، تمنعهما من استكمال المعسكر الحالي. وأوضح مصدر داخل البعثة، أن عمر جابر يعاني من إصابة عضلية في الفخذ الخلفي، بينما اشتكى كريم حافظ من التواء في الكاحل تعرض له خلال إحدى الحصص التدريبية، وهو ما استدعى خروجه من المران وعدم مشاركته في اللقاء الودي الأخير أمام منتخب المغرب للمحليين. وأكد الجهاز الفني أن القرار جاء حرصًا على سلامة اللاعبين وعدم المجازفة بمشاركتهما في التدريبات أو المباريات الودية قبل الاطمئنان على جاهزيتهما التامة، خاصة أن المنتخب يسعى لتجهيز قوام متكامل قادر على المنافسة القوية في كأس العرب. استدعاء كريم العراقي في المقابل، قرر المدرب حلمي طولان، استدعاء الظهير الأيمن كريم العراقي، لاعب المصري البورسعيدي السابق، لينضم إلى المعسكر غدًا الجمعة في المغرب، لتعويض النقص العددي في مركز الظهير الأيمن بعد إصابة عمر جابر. ويعد العر…",
    "image": null,
    "pubDate": "2025-10-09T19:20:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "42c2e1b14b061dfe",
    "title": "ما المنتخبات المتأهلة إلى كأس العالم 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/1369459?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جميع المنتخبات المتأهلة إلى كأس العالم 2026",
    "body": "يترقب عشاق الكرة العالمية، الحدث الأضخم في عالم كرة القدم، كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك. وانطلقت التصفيات المؤهلة إلى المونديال في جميع القارات لتحديد المتأهلين إلى البطولة، والتي تقام هذه المرة بمشاركة 48 منتخبًا للمرة الأولى في التاريخ. وبدأت بشكل كبير تتضح ملامح المنتخبات المتأهلة إلى كأس العالم 2026، كما حجزت منتخبات أخرى بطاقات مباشرة في النسخة الـ23 من الحدث العالمي. ويرصد كووورة في السطور التالية جميع المنتخبات المتأهلة إلى كأس العالم 2026 ومعايير التأهل في القارات المختلفة ومواعيد البطولة. متى ينطلق كأس العالم 2026 في أمريكا وكندا والمكسيك؟ تنطلق منافسات كأس العالم 2026 يوم 11 يونيو/حزيران 2026، وتستمر المنافسات لمدة شهر تقريبًا، حيث تقام المباراة النهائية يوم 19 يوليو/تموز 2026. وكانت النسخة الأخيرة من كأس العالم قد أقيمت بشكل استثنائي في قطر 2022 خلال فصل الشتاء، لكنها تعود في النسخة المقبلة إلى فصل الصيف كعادتها. كم عدد المنتخبات المشاركة في كأس العالم 2026؟ قرار من الاتحاد الدولي لكرة القدم، تقام منافسات كأس العالم للمرة الأولى في 2026 بمشاركة 48 منتخبًا من قارات العالم المختلفة، تم توزيعها على النحو التالي: القارة عدد المقاعد أوروبا 16 مقعدًا أفريقيا 9 مقاعد آسيا 8 مقاعد أمريكا الجنوبية 6 مقاعد أمريكا الشمالية 6 مقاعد أو…",
    "image": null,
    "pubDate": "2025-10-09T18:55:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1cb3cb7d096e605b",
    "title": "سوروب يحط رحاله في القاهرة لتدريب الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D8%B1%D9%88%D8%A8-%D9%8A%D8%AD%D8%B7-%D8%B1%D8%AD%D8%A7%D9%84%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%A7%D9%87%D8%B1%D8%A9-%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blta0668178bce14ef8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وصل الدنماركي ياس سوروب، المدير الفني الجديد للأهلي المصري، إلى القاهرة، مساء اليوم الخميس، بعد إتمام التعاقد معه لمدة موسمين ونصف.",
    "body": "وصل الدنماركي ياس سوروب، المدير الفني الجديد للأهلي المصري، إلى القاهرة، مساء اليوم الخميس، بعد إتمام التعاقد معه لمدة موسمين ونصف. وتواجد مع سوروب لدى وصوله للقاهرة، أسامة هلال مدير التعاقدات بالأهلي. ومن المقرر أن يصل الجهاز المعاون لسوروب، إلى القاهرة، غدا الجمعة، بعد إنهاء كافة الارتباطات الخاصة بهم. تفاصيل التعاقد أعلنت إدارة النادي الأهلي، التعاقد مع الدنماركي ياس سوروب، لتولي ‏مسئولية الفريق الأول لكرة القدم لمدة عامين ونصف. وأُعلن التعاقد بعد سلسلة من الاجتماعات المكثفة، التي عقدتها إدارة النادي برئاسة محمود الخطيب، ولجنة التخطيط والمدير الرياضي وقطاع الكرة بالنادي. وبعد دراسة عدد من السير الذاتية وقع الاختيار بالإجماع على المدرب الدنماركي، الذي وصفته الإدارة بأنه \"الأنسب لقيادة الفريق في هذه المرحلة الدقيقة\". وبحسب بيان النادي، فقد تولى أسامة هلال، مدير إدارة التعاقدات والسكاوتينج، مسؤولية إنهاء التفاصيل الإدارية والمالية كافة الخاصة بالتعاقد. وجرت المفاوضات في سرية تامة خلال الأسابيع الماضية حتى اتفق الطرفان على توقيع سوروب لمدة عامين ونصف، مع وضع بنود مرنة تتيح للطرفين مراجعة بعض الشروط في نهاية الموسم المقبل وفقًا للنتائج والطموحات المشتركة. وجاء قرار التعاقد مع سوروب، بعد اجتماع مطول، ترأسه الخطيب، بحضور أعضاء من لجنة التخطيط، وهم رئيسها مختار مختار، بجانب زكريا ناصف …",
    "image": null,
    "pubDate": "2025-10-09T18:54:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a543137184fb373",
    "title": "جيسوس يخطئ في تاريخ النصر.. ويؤكد صعوبة وصول رونالدو لهدفه هذا الموسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%AE%D8%B7%D9%8A%D9%94-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D9%8A%D9%88%D9%94%D9%83%D8%AF-%D8%B5%D8%B9%D9%88%D8%A8%D8%A9-%D9%88%D8%B5%D9%88%D9%84-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%84%D9%87%D8%AF%D9%81%D9%87-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85/blt52274dad6dd5510e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اعتبر البرتغالي جورجي جيسوس، مدرب النصر السعودي، أن قيادة \"العالمي\" هي المهمة الأصعب في مسيرته الكروية، مثنيًا على مواطنه كريستيانو رونالدو قائد الفريق. </p><p>وتولى جيسوس قيادة النصر مطلع الموسم الحالي، خلفًا للإيطالي ستيفانو بيولي، بعد فترة قصيرة من إقالته من تدريب الغريم التقليدي الهلال، بسبب…",
    "body": "اعتبر البرتغالي جورجي جيسوس، مدرب النصر السعودي، أن قيادة \"العالمي\" هي المهمة الأصعب في مسيرته الكروية، مثنيًا على مواطنه كريستيانو رونالدو قائد الفريق. وتولى جيسوس قيادة النصر مطلع الموسم الحالي، خلفًا للإيطالي ستيفانو بيولي، بعد فترة قصيرة من إقالته من تدريب الغريم التقليدي الهلال، بسبب سوء النتائج في الموسم الماضي، رغم النتائج المميزة التي حققها في الموسم الذي سبقه. معلومات خاطئة قال جيسوس، في تصريحات نقلتها صحيفة \"أبولا\" البرتغالية، اليوم الخميس: \"إنها المهمة الأكثر صعوبة (يقصد النصر)، من وجّهوا الدعوة لي كانوا الرئيس التنفيذي خوسيه سيميدو، وكريستيانو رونالدو\". وعن سبب صعوبة تلك المهمة، علق: \"النصر لم يحقق أي لقب ولم يتوّج ببطولة منذ نحو سبع سنوات، كما أن الأندية الثلاثة الكبرى الأخرى تتفوق عليه من حيث الجودة وعدد اللاعبين المميزين، وكان الفارق بينه وبين المتصدر اتحاد جدة 17 نقطة (في الموسم الماضي)\". وأضاف: \"قبلت الدعوة لأكون بطلًا، لم أذهب هناك فقط من أجل حصد الألقاب. فأينما أدرب، تكون الأولوية بالنسبة لي هي الفوز\". الغريب أن جيسوس أخطأ في معلومتين، حيث إن آخر لقب حققه النصر كان قبل نحو 4 سنوات ونصف وليس 7 سنوات، عندما تُوج بلقب كأس السوبر السعودي في يناير/ كانون الثاني 2021. بالإضافة إلى ذلك، أنهى النصر الموسم الماضي بفارق 13 نقطة خلف الاتحاد صاحب الصدارة، وليس 17 كما صرح ال…",
    "image": null,
    "pubDate": "2025-10-09T18:50:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1502a414bbca3f89",
    "title": "نزيل جديد.. مستشفى الهلال تضع إنزاجي في ورطة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B2%D9%8A%D9%84-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%AA%D8%B6%D8%B9-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%81%D9%8A-%D9%88%D8%B1%D8%B7%D8%A9/bltab19e0ab8c07c979?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ظهر شبح جديد يهدد الأحلام التي رسمها الهلال السعودي مع مدربه الإيطالي سيموني إنزاجي، والمتمثل في إصابات نجوم الفريق خلال الفترة الأخيرة. </p><p>ورغم أن \"الزعيم\" يمتلك قائمة مدججة بالنجوم، إلا أن الموسم الجاري يشهد حالة غريبة من الإصابات التي قد تهدد أحلام \"الزعيم\". </p><p><strong>نزيل جديد </str…",
    "body": "ظهر شبح جديد يهدد الأحلام التي رسمها الهلال السعودي مع مدربه الإيطالي سيموني إنزاجي، والمتمثل في إصابات نجوم الفريق خلال الفترة الأخيرة. ورغم أن \"الزعيم\" يمتلك قائمة مدججة بالنجوم، إلا أن الموسم الجاري يشهد حالة غريبة من الإصابات التي قد تهدد أحلام \"الزعيم\". نزيل جديد ذكرت صحيفة \"اليوم\" السعودية، أن الصربي سيرجي ميلينكوفيتش سافيتش، لاعب وسط الهلال، تعرض لإصابة مفاجئة في تدريبات اليوم الخميس. وأوضحت الصحيفة: \"اللاعب الصربي سقط دون أن يتدخل عليه أي لاعب، وسيخضع لفحوصات طبية لتحديد حجم الإصابة، ومدة الغياب\". وتُعد هذه الإصابة ضربة موجعة للهلال في الفترة المقبلة، خصوصًا أن سافيتش أحد أعمدة خط الوسط وصاحب التأثير الكبير في بناء الهجمات وتوازن الفريق داخل الملعب، ما قد يضع المدرب إنزاجي أمام تحدٍ جديد لتعويض غيابه. مستشفى الهلال انضم سافيتش لمستشفى الهلال التي تضم العديد من النجوم، في مقدمتهم البرازيلي مالكوم دي أوليفيرا الذي يعاني من إصابة عضلية أبعدته عن المباريات الأخيرة، إلى جانب المهاجم الأوروجوياني داروين نونيز الذي لم يتمكن بعد من الظهور بالصورة الكاملة بسبب مشكلات بدنية متكررة. وانضم أيضا البرتغالي جواو كانسيلو إلى قائمة المصابين، ليضع ذلك المدرب إنزاجي أمام مأزق حقيقي يتمثل في غياب عناصر أساسية كان يعتمد عليها بشكل كبير في خططه. وباتت هذه الإصابات المتلاحقة تهدد استقرار \"الزعيم…",
    "image": null,
    "pubDate": "2025-10-09T18:06:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b740a531b5680585",
    "title": "رغم إعلان راتكليف.. سكولز يرشح مدربًا إنجليزيًا لخلافة أموريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%B1%D8%A7%D8%AA%D9%83%D9%84%D9%8A%D9%81-%D8%B3%D9%83%D9%88%D9%84%D8%B2-%D9%8A%D8%B1%D8%B4%D8%AD-%D9%85%D8%AF%D8%B1%D8%A8%D9%8B%D8%A7-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D9%8B%D8%A7-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/blta5d43050b6a6462d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي فشل في إعادة الشياطين الحمر للطريق الصحيح حتى الآن",
    "body": "رشّح بول سكولز، أسطورة مانشستر يونايتد، أحد المدربين الإنجليز لخلافة البرتغالي روبن أموريم في منصب المدير الفني للشياطين الحمر، حال إقالة الأخير. وتزايدت التكهنات حول مصير أموريم داخل ملعب أولد ترافورد، نظرًا لتحقيقه نسبة انتصارات لم تتجاوز 29% على مدار 11 شهرًا منذ توليه المهمة.&nbsp; وأشارت صحيفة \"ديلي ميل\" البريطانية إلى أن مانشستر يونايتد، لم يحقق سوى 10 انتصارات فقط خلال 34 مباراة بالدوري الإنجليزي في عهد أموريم، نصفها أمام فرق صاعدة حديثًا من الدرجة الأدنى، في إحصائية تعكس مدى تراجع الفريق الكبير. وعلى مدار عام كامل، فشل الشياطين الحمر في تحقيق انتصارين متتاليين في البريميرليج، وهو ما يُبرز حجم التذبذب وعدم الاستقرار الفني.&nbsp; ورغم آمال الجماهير بأن تساهم الصفقات الجديدة في تحسين جودة الفريق، خاصة بعد التعاقد مع الثلاثي الهجومي بينجامين سيسكو، ماتيوس كونيا وبريان مبيومو، فإن الأداء ظل باهتًا والنتائج مخيبة. في المقابل، خرج جيم راتكليف، أحد ملاك النادي، بتصريحات أكد خلالها تمسكه ببقاء أموريم لثلاث سنوات مقبلة، مشيرًا إلى أن المدرب يحتاج إلى الوقت لتحقيق النجاح.&nbsp; يأتي ذلك رغم احتلال الفريق المركز العاشر في جدول ترتيب الدوري الإنجليزي، إضافة إلى خروجه المبكر من كأس الرابطة الإنجليزية، بعدما تعرض لثلاث هزائم، فاز في مثلها وتعادل مرة واحدة فقط. \"لا أفهم الصحافة\" وردًا على…",
    "image": null,
    "pubDate": "2025-10-09T18:04:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "925437db5eca3889",
    "title": "مدافع برشلونة: لن ألعب أبدًا للريال.. ولا يمكنني العيش مع يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%86-%D8%A7%D9%94%D9%84%D8%B9%D8%A8-%D8%A7%D9%94%D8%A8%D8%AF%D9%8B%D8%A7-%D9%84%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D9%84%D8%A7-%D9%8A%D9%85%D9%83%D9%86%D9%86%D9%8A-%D8%A7%D9%84%D8%B9%D9%8A%D8%B4-%D9%85%D8%B9-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blt3a67503e2efeaeff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد باو كوبارسي، مدافع برشلونة، أنه لن يلعب أبدًا لصالح ريال مدريد، الغريم التاريخي لناديه، وذلك خلال مقابلة مع صحيفة \"موندو ديبورتيفو\" الكتالونية.",
    "body": "أكد باو كوبارسي، مدافع برشلونة، أنه لن يلعب أبدًا لصالح ريال مدريد، الغريم التاريخي لناديه، وذلك خلال مقابلة مع صحيفة \" موندو ديبورتيفو \" الكتالونية. وخلال هذه المقابلة، سُئل كوبارسي، أسئلة سريعة، ليجيب عنها بكلمات مقتضبة، من بينها حديثه عن مثله الأعلى، الهولندي فيرجيل فان دايك. وبسؤاله عما إذا كان يفضل التوقيع مع فان دايك، أو أن يتحول هو لفان دايك، فأجاب \"التعاقد معه، لأنني أريد أن أكون نفسي\". وفيما يتعلق بالموهبة الخفية التي يجهلها كثيرون عنه، أوضح \"التنس\"، ليختار الإسباني رافائيل نادال، عند سؤاله عن الشخصية الشهيرة التي يريد تناول مشروب معها. وعن الفريق الذي لن يلعب له أبدا، أجاب \"ريال مدريد\"، نظرا للعداوة التاريخية بين الميرنجي والبارسا. وفاجأ كوبارسي، الجميع، عند سؤاله عن الزميل الذي لا ينوي أبدا العيش معه في منزل واحد، حيث اختار مواطنه لامين يامال. وأبدى كوبارسي، رغبته في الفوز بلقب دوري أبطال أوروبا مع البارسا، والتتويج بطلا لكأس العالم مع منتخب إسبانيا، عند سؤاله عن الحلم الذي لم يتحقق بعد. لاعبون دخلوا التاريخ رغم تأكيد كوبارسي، على عدم نيته اللعب يوما ما بقميص ريال مدريد، إلا أن العقود الماضية شهدت عدداً من اللاعبين الذين ارتدوا قميصي الغريمين، في انتقالات تركت أثراً كبيراً داخل وخارج الملعب. ومن أبرز هؤلاء لويس فيجو، الذي انتقل من برشلونة إلى ريال مدريد عام 2000، في واح…",
    "image": null,
    "pubDate": "2025-10-09T17:52:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6aa3c0d33d41e09b",
    "title": "تعدى على شرطي وحكم.. الوجه الآخر لكونسيساو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%AF%D9%89-%D8%B9%D9%84%D9%89-%D8%B4%D8%B1%D8%B7%D9%8A-%D9%88%D8%AD%D9%83%D9%85-%D8%A7%D9%84%D9%88%D8%AC%D9%87-%D8%A7%D9%84%D8%A7%D9%93%D8%AE%D8%B1-%D9%84%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88/blt2f5fcdd3a31ad90f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تولى البرتغالي سيرجيو كونسيساو، منصب المدير الفني لاتحاد جدة، لمدة موسمين ونصف، خلفًا للفرنسي لوران بلان، الذي تمت إقالته الأسبوع الماضي بسبب سوء النتائج.",
    "body": "تولى البرتغالي سيرجيو كونسيساو، منصب المدير الفني لاتحاد جدة، لمدة موسمين ونصف، خلفًا للفرنسي لوران بلان، الذي تمت إقالته الأسبوع الماضي بسبب سوء النتائج. ويُعرف كونسيساو بشخصيته القوية داخل غرف الملابس، كما يظهر أسلوبًا صارمًا في التعامل مع اللاعبين، كما أنه واضح في مشاعره دون اللجوء إلى مراوغات نفسية، مما أدى إلى بعض التوترات داخل الأندية التي تولى تدريبها. احتفالاته الصاخبة&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; دائما ما يعبر كونسيساو عن فرحته بشكل صاخب، حيث ظهر في أكثر من مناسبة مع فريقيه السابقين، بورتو البرتغالي وميلان الإيطالي، وهو يحتفل بالتتويج بالكؤوس، ممسكًا بسيجار كبير ويرتدي نظارة شمسية، أو الرقص على أنغام الموسيقى، مما يعكس شخصيته المرحة، وأنه لا يحتاج إلى ارتداء \"قناع الجدية\" في لحظات الفرح والانتصار. نيران الغضب كونسيساو دائمًا ما يعبر عن غضبه بشكل حاد، وقد جرى اتهام المدرب البرتغالي، بضرب شرطي وحكم وعمدة إسباني، خلال اشتباك في بطولة كرة قدم للأطفال، حينها رفع دعوى قضائية بأنه كانت هناك محاولة اعتداء على نجله مويسيس. وقام مانويل باروسو عمدة بلدة كارتايا الإسبانية، حينها باتهام كونسيساو، بضرب الثلاثة، وقام الأخير، برفع دعوى قضائية، متهمًا العمدة بتشويه سمعته، وأن ما قام به فقط هو الذهاب إلى سؤال الحكم عن حادثة في الملعب…",
    "image": null,
    "pubDate": "2025-10-09T17:45:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c288212a0f827bf",
    "title": "في الإمارات‎.. الكشف عن تفاصيل كأس السوبر المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%E2%80%8E-%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blta0705e7f4b6c15a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إعلان مباريات كأس السوبر المصري ومواعيد البطولة في الإمارات‎",
    "body": "أعلنت رابطة المحترفين الإماراتية، اليوم الخميس، عن تنظيم بطولة كأس السوبر المصري للأندية الأبطال في العاصمة أبو ظبي، خلال الفترة من 6 إلى 9 نوفمبر/ تشرين الثاني المقبل، بمشاركة أربعة من أكبر الأندية المصرية، هي: الأهلي، والزمالك، وبيراميدز، وسيراميكا كليوباترا. وتأتي استضافة أبو ظبي للبطولة في إطار الشراكة بين رابطة المحترفين الإماراتية والاتحادين الإماراتي والمصري لكرة القدم، إلى جانب دائرة الثقافة والسياحة في أبو ظبي والشركة المتحدة للرياضة، التي تسعى لتقديم حدث استثنائي يجمع بين التنافس الرياضي الرفيع والطابع الجماهيري المميز لكرة القدم المصرية في الوطن العربي. نسخة جديدة تعد النسخة المقبلة من كأس السوبر المصري للأبطال هي الأولى التي تُقام بنظام رباعي، حيث ستشهد مشاركة أربعة أندية مصرية تتنافس على اللقب في مباراتين نصف نهائيتين، تليهما مباراة نهائية لتحديد بطل السوبر المصري، إلى جانب مباراة أخرى لتحديد صاحبي المركزين الثالث والرابع. ومن المنتظر أن تُقام المباريات على ملعبي محمد بن زايد في العاصمة أبو ظبي، وملعب هزاع بن زايد في مدينة العين، وهما من أبرز الملاعب في المنطقة التي سبق أن استضافت بطولات قارية وعالمية، وتتميز بأحدث التجهيزات والمعايير الدولية. بحسب البيان الرسمي، من المقرر أن تُفتتح البطولة يوم 6 نوفمبر/ تشرين الثاني المقبل بمباراة قوية تجمع بين الزمالك وبيراميدز على …",
    "image": null,
    "pubDate": "2025-10-09T17:32:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]