[
  {
    "id": "f67c434cd15ac370",
    "title": "موعد مباراة ريال مدريد ومانشستر سيتي في دوري أبطال أوروبا 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltdcc92db51d2cb111?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة ريال مدريد ومانشستر سيتي في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "كل ما تريد معرفته عن موعد مباراة ريال مدريد ومانشستر سيتي في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع... تتجه أنظار عشاق الساحرة المستديرة صوب ملعب \"سانتياجو برنابيو\"، لمتابعة نهائي مبكر يجمع بين ريال مدريد وضيفه مانشستر سيتي، ضمن منافسات الجولة السادسة من مرحلة الدوري بدوري أبطال أوروبا.&nbsp; أصحاب الأرض يدخلون اللقاء وهم في المركز الخامس برصيد 12 نقطة من 4 انتصارات وخسارة واحدة، ويسعى \"الميرينجي\" لاستغلال عامل الجمهور لتأمين مركز متقدم يضمن له التأهل المباشر في الأدوار الإقصائية.&nbsp; في المقابل، يحل مانشستر سيتي ضيفاً ثقيلاً وهو في المركز التاسع برصيد 10 نقاط، ويطمح بيب جوارديولا لتحقيق الفوز للقفز إلى المراكز الثمانية الأولى المؤهلة مباشرة، وتجنب حسابات الملحق المعقدة. ويستعرض كووورة فيما يلي موعد مباراة ريال مدريد ومانشستر سيتي والقنوات الناقلة، والتشكيلات المتوقعة.. &nbsp; متى موعد مباراة ريال مدريد ومانشستر سيتي في دوري أبطال أوروبا 2025-2026؟ موعد مباراة ريال مدريد ومانشستر سيتي في دوري أبطال أوروبا 2025-2026، هو يوم الأربعاء 10 ديسمبر/كانون الأول 2025، على ملعب سانتياجو برنابيو.&nbsp; وتنطلق صافرة بداية المباراة في تمام الحادية عشر مساءً بتوقيت السعودية، الثانية عشر منتصف الليل بتوقيت الإمارات. ما القنوات الناقلة لمباراة ريال مدريد ومانشستر سيتي في …",
    "image": null,
    "pubDate": "2025-12-08T09:09:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d67915473333dd27",
    "title": "طولان: لا أسمح بأي تجاوز من محمد شريف أو غيره",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D9%88%D9%84%D8%A7%D9%86-%D9%84%D8%A7-%D8%A7%D9%94%D8%B3%D9%85%D8%AD-%D8%A8%D8%A7%D9%94%D9%8A-%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D9%85%D9%86-%D9%85%D8%AD%D9%85%D8%AF-%D8%B4%D8%B1%D9%8A%D9%81-%D8%A7%D9%94%D9%88-%D8%BA%D9%8A%D8%B1%D9%87/bltdc743b57b89d3148?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد حلمي طولان، المدير الفني للمنتخب المصري الرديف، أن مواجهة الأردن المقرر لها مساء غد في الجولة الثالثة والأخيرة من منافسات دور المجموعات ببطولة كأس العرب، صعبة للغاية.",
    "body": "أكد حلمي طولان، المدير الفني للمنتخب المصري الرديف، أن مواجهة الأردن المقرر لها مساء غد في الجولة الثالثة والأخيرة من منافسات دور المجموعات ببطولة كأس العرب، صعبة للغاية. وقال حلمي طولان في مؤتمر صحفي اليوم، إن مباراة الأردن صعبة لأنه منتخب تأهل فعليا لبطولة كأس العالم المقبلة، بجانب ضمان مقعده في ربع نهائي كأس العرب الحالية. وأضاف: \"أود أن أشيد بدور الجماهير المصرية بقطر التي تحضر كل مبارياتنا وتدعمنا بمنتهي القوة، وكذلك بلاعبينا الذين قدموا كل ما لديها في المباريات\". وأوضح: \"هدفنا تحقيق نتيجة إيجابية غدا، والفوز دون شك بهدف التأهل إلى الدور الثاني، ولكن نواجه منتخبا قويا ومنظما والمباراة لن تكون سهلة\". وشدد على أن محمد شريف لاعب مميز وهو من اكتشفه في هذا مركز المهاجم حين كان مدربه في إنبي، وحصل علي لقب هداف الدوري وقتها. وقال: \"علاقتي بمحمد شريف محترمة، ولكن المشهد لم يكن جيداً، ولا أسمح بأي تجاوز منه أو من غيره\".&nbsp; واعترض محمد شريف على استبداله خلال لقاء الكويت بالجولة الأولى من البطولة. وختم طولان: \"أنا أعتذر للجمهور المصري لآنه حتى الآن لم نحقق النتائج المطلوبة ولكن لا أحد يعلم الظروف التي واجهناها حتى الآن\". &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-08T09:05:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "302611b6d9e19695",
    "title": "محمد شريف يعتذر لحلمي طولان: بمثابة والدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D9%85%D8%AF-%D8%B4%D8%B1%D9%8A%D9%81-%D9%8A%D8%B9%D8%AA%D8%B0%D8%B1-%D9%84%D8%AD%D9%84%D9%85%D9%8A-%D8%B7%D9%88%D9%84%D8%A7%D9%86-%D8%A8%D9%85%D8%AB%D8%A7%D8%A8%D8%A9-%D9%88%D8%A7%D9%84%D8%AF%D9%8A/blt6d3c91a7cdb42dfc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تقدم محمد شريف، مهاجم منتخب مصر، المشارك في كأس العرب، بالاعتذار إلى مدربه حلمي طولان، بسبب الأحداث التي شهدتها مواجهة الفراعنة والكويت بكأس العرب.",
    "body": "تقدم محمد شريف، مهاجم منتخب مصر، المشارك في كأس العرب، بالاعتذار إلى مدربه حلمي طولان، بسبب الأحداث التي شهدتها مواجهة الفراعنة والكويت بكأس العرب. واستهل منتخب مصر، مشواره في البطولة، بالتعادل 1-1 مع الكويت، قبل تكرار نفس النتيجة أمام الإمارات. ويواجه الفراعنة، نظيره الأردني، غدا الثلاثاء، في ختام دور المجموعات لبطولة كأس العرب. وقال محمد شريف في المؤتمر الصحفي \"أتقدم بالاعتذار إلى حلمي طولان، فهو بمثابة والدي\". وأضاف \"طولان أول من اكتشف قدراتي في مركز رأس الحربة، عندما كنت ألعب في إنبي، على سبيل الإعارة من الأهلي\". وتابع \"الأمر بسيط، عند استبدالي في لقاء الكويت، وضعت يدي على فمي، وأخبرت المدرب بأنني كنت أرغب في استكمال اللقاء\". وشدد \"المدرب حلمي طولان طالبني بالخروج سريعًا نظرًا لانشغاله بتفاصيل اللقاء، وهذا كل ما حدث، لكن بشكل عام، لم أعترض مطلقا على قرارات المدرب\".",
    "image": "https://assets.kooora.com/images/v3/blt3fccac2457714892/11.png",
    "pubDate": "2025-12-08T09:00:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "103ee39e0af24c0c",
    "title": "\"منافس مجهول\" يزاحم الهلال على صفقة صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%A7%D9%81%D8%B3-%D9%85%D8%AC%D9%87%D9%88%D9%84-%D9%8A%D8%B2%D8%A7%D8%AD%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%B9%D9%84%D9%89-%D8%B5%D9%81%D9%82%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD/blt4f2856f21824d1b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يمثل موقف المصري محمد صلاح نجم ليفربول الحدث الأبرز على مستوى الكرة العالمية، في الفترة الحالية بل والسعودية أيضا بعدما عاد اسمه ليُطرح بقوة من أجل الانتقال المحتمل إلى دوري روشن في ظل أزمته مع مدربه آرني سلوت ما يعزز احتمالات رحيله في يناير.",
    "body": "يمثل موقف المصري محمد صلاح نجم ليفربول، الحدث الأبرز على مستوى الكرة العالمية، في الفترة الحالية بل والسعودية أيضا بعدما عاد اسمه ليُطرح بقوة من أجل الانتقال المحتمل إلى دوري روشن، في ظل أزمته مع مدربه آرني سلوت، ما يعزز احتمالات رحيله في يناير/كانون الثاني المقبل. ودخل صلاح في أزمة مع سلوت على خلفية استمرار استبعاده من تشكيلة الفريق وعدم الاعتماد عليه كأساسي في 3 مباريات متتالية وهي المرة الأولى للنجم المصري مع ليفربول منذ انضمامه إليه في صيف 2017. وزاد الموقف تعقيدا بسبب تصريحات صلاح التي خرج فيها يتحدث عن عدم رضاه عن وضعيته، ملمحا إلى أن المدرب يريد تحميله مسؤولية تراجع النتائج في الفترة الأخيرة. وذكر الصحفي الإنجليزي الموثوق بن جاكوبس عبر حسابه على \"إكس\" أن الهلال يراقب تطورات موقف صلاح مع ليفربول، لاسيما إذا خرج اللاعب من حسابات مدربه لرحلة إيطاليا من أجل مواجهة إنتر ميلان في دوري أبطال أوروبا غدا، كمؤشر قوي على أنه قد يرحل في يناير/كانون الثاني المقبل. منافس جديد لكن المصدر ذاته أكد أن هناك ترقب أيضا من نادي سان دييجو الأمريكي، من أجل التعاقد مع النجم المصري إذا أتيحت له الفرصة. وسبق أن سعى سان دييجو لضم نجوم عالميين من الدوريات الأوروبية على غرار سيرجيو راموس بعد رحيله عن باريس سان جيرمان لكنه لم يتفق مع المدافع الإسباني بشأن المقابل المادي. &nbsp;",
    "image": null,
    "pubDate": "2025-12-08T08:46:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f7749e4b178389e",
    "title": "أسطورة يوفنتوس ينتقد قرار سباليتي ضد نابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D9%82%D8%B1%D8%A7%D8%B1-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D8%B6%D8%AF-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/blta5777e4bb8dd1700?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتقد كلاوديو ماركيزيو، المدافع المخضرم السابق ليوفنتوس، قرار مدرب الفريق الحالي، لوتشيانو سباليتي، باستبدال كينان يلدز خلال مواجهة نابولي، أمس، بمنافسات الجولة 14 من الدوري الإيطالي.",
    "body": "انتقد كلاوديو ماركيزيو، المدافع المخضرم السابق بيوفنتوس، قرار مدرب الفريق الحالي، لوتشيانو سباليتي، باستبدال كينان يلدز خلال مواجهة نابولي، أمس، بمنافسات الجولة 14 من الدوري الإيطالي.&nbsp; يلدز سجل هدف التعادل للبيانكونيري في المباراة، قبل أن ينجح نابولي في العودة للمقدمة وخطف فوز مثير بنتيجة 2-1، حيث قرر سباليتي استبداله أثناء ما كانت النتيجة تشير للتعادل 1-1.&nbsp; وأقر ماركيزيو خلال تواجده في استديو المباراة بقناة دازن إيطاليا، بعدم موافقته على اختيار لوتشيانو باستبدال كينان، ورأى أنه كان ينبغي أن تبقى الموهبة التركية على أرض الملعب في هذه المرحلة الحرجة من اللقاء.&nbsp; وقال مدافع يوفنتوس السابق: \"لن أستبدل لاعبا (يلدز) مثله أبدا\"، مشددا على تأثير اللاعب الشاب المتزايد وأهميته في المواجهات الحاسمة.&nbsp; أما سباليتي فقدم تفسيرا، ورد بشكل غير مباشر على تصريحات ماركيزيو بعد المباراة، وذكّر المدرب الصحفيين بأن مسألة تدوير اللاعبين وإدارة المباراة أصبحت موضوعا متكررا في الأسابيع الأخيرة.&nbsp; وصرح المدرب: \"قبل سبعة أيام سألتموني عما إذا كان بحاجة إلى الراحة، وأمام نابولي تم استبداله قبل ربع ساعة من النهاية بأوبيندا الذي كلف النادي 45 مليون يورو. أليس هذا مسموحا به؟\". &nbsp;",
    "image": null,
    "pubDate": "2025-12-08T08:34:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be6ef495046afd26",
    "title": "ضياء السيد: صلاح أسطورة.. وتصريحاته مدروسة بعناية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D9%8A%D8%A7%D8%A1-%D8%A7%D9%84%D8%B3%D9%8A%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%88%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA%D9%87-%D9%85%D8%AF%D8%B1%D9%88%D8%B3%D8%A9-%D8%A8%D8%B9%D9%86%D8%A7%D9%8A%D8%A9/blt5f440bcf0e5203a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد ضياء السيد، المدرب العام السابق للمنتخب المصري، أن تصريحات محمد صلاح نجم ليفربول، دائمًا مدروسة ومحسوبة بعناية.",
    "body": "أكد ضياء السيد، المدرب العام السابق للمنتخب المصري، أن تصريحات محمد صلاح نجم ليفربول، دائمًا مدروسة ومحسوبة بعناية. وخرج صلاح بتصريحات نارية، أبدى فيها غضبه من قرار مدربه أرني سلوت، بوضعه على دكة البدلاء أكثر من مرة، كما أكد وجود شخص، يريد رحيله عن ليفربول. وقال ضياء السيد في تصريحات تلفزيونية \"صلاح لاعب كبير، وصنع تاريخا عظيما مع ليفربول\". وأضاف \"علاقة صلاح وسلوت كانت جيدة، لكنها تدهورت فجأة، كما أن بعض وسائل الإعلام الإنجليزية ونجوم الكرة السابقين، حاولوا تحميل اللاعب، مشاكل الفريق بمفرده\". وتابع ضياء السيد، الذي كان مدربًا لصلاح في منتخب الشباب \"المشكلة عند المدرب وليست لدى محمد صلاح\". وشدد \"كيف يتحمل لاعب، أدى مع الفريق 8 سنوات على أكمل وجه ووصل لأرقام تاريخية وحقق كل الألقاب الممكنة، مشاكل النادي وحده؟ صلاح أسطورة ليفربول بأرقامه وإنجازاته\". ولفت \"بالفعل كان يجب خروج صلاح لتوضيح موقفه وسؤاله إذا كان هناك من يحاول تقليل دوره في الفريق أم لا\". وزاد \"هناك مساندة كبيرة من جماهير ليفربول لصلاح، وأعتقد أن حسام حسن مدرب الفراعنة، يستطيع استغلال حالة اللاعب بشكل إيجابي، وهذا دافع قوي له للظهور بشكل رائع في أمم أفريقيا\". وأتم \"صلاح في أوقات المشاكل، ينفصل تمامًا ولا يتحدث مع أحد، ويعطي كامل تركيزه لحل أزماته، وأتوقع أن نشهد دعمًا كبيرًا له من جماهير ليفربول، في مباراته المقبلة ضد براي…",
    "image": null,
    "pubDate": "2025-12-08T08:29:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "824565acc84a02b0",
    "title": "كواليس مثيرة في أزمة صلاح داخل ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D8%AF%D8%A7%D8%AE%D9%84-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt881e6fe889d52ba3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ساعات حاسمة في مصير النجم المصري",
    "body": "ساعات حاسمة في مصير النجم المصري كشف تقرير صحفي بريطاني، اليوم الإثنين، عن كواليس مثيرة في الأزمة الأخيرة للمصري محمد صلاح، نجم ليفربول، بعد أن انتقاد الجهاز الفني ومسؤولي الريدز. ووفقاً لصحيفة \"ذا أتلتيك\" البريطانية، عاد محمد صلاح إلى مجمع تدريبات ليفربول، بعد ظهر الأحد، وسط غموض كبير يحيط بمدة بقائه داخل النادي. شارك النجم المصري في حصة تدريبية خفيفة داخل القاعة، رفقة لاعبي فريق المدرب آرني سلوت الذين لم يشاركوا في التعادل 3-3 أمام ليدز يونايتد يوم السبت. وتعامل مسؤولو ليفربول مع الأمر بهدوء بعد المقابلة المشتعلة التي أدلى بها صلاح في ملعب إيلاند رود. وأشارت إلى أن القرار الأكثر إلحاحاً أمام ليفربول حالياً هو مسألة ضم صلاح إلى قائمة الفريق المسافرة لمواجهة إنتر متصدر الدوري الإيطالي، مساء الثلاثاء، في دوري أبطال أوروبا. وسيخوض الفريق تدريبه الساعة 11:45 صباحاً بتوقيت بريطانيا يوم الإثنين، قبل السفر مباشرة إلى إيطاليا، أما المؤتمر الصحفي لسلوت في سان سيرو، فسيُعقد في الساعة 6:45 مساءً بتوقيت بريطانيا، وسط توقعات بأن يتحول إلى ساحة إعلامية كبيرة يهيمن عليها موضوع واحد، هو قضية صلاح. &nbsp; نقاش صلاح مع وكيله &nbsp;وأمضى صلاح جزءاً من يوم الأحد في نقاشات معمّقة مع وكيله رامي عباس، بعد تصريحاته التي اتهم فيها ليفربول بـ\"رميه تحت الحافلة\" وتحميله مسؤولية تراجع الفريق هذا الموسم، عقب …",
    "image": "https://assets.kooora.com/images/v3/getty-2248208653/crop/MM5DIMZVGA5DENBUG45G433XMU5DAORTGI4Q====/GettyImages-2248208653.jpg",
    "pubDate": "2025-12-08T08:16:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8531dc74fb73fb6",
    "title": "شاهد على إنجاز تاريخي.. ملعب لوسيل يبشر السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A7%D9%87%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%85%D9%84%D8%B9%D8%A8-%D9%84%D9%88%D8%B3%D9%8A%D9%84-%D9%8A%D8%A8%D8%B4%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt92bd8b4881ac4cd1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يحتضن ملعب لوسيل، مساء اليوم الإثنين، مواجهة السعودية والمغرب، في ختام دور المجموعات لبطولة كأس العرب.",
    "body": "يحتضن ملعب لوسيل، مساء اليوم الإثنين، مواجهة السعودية والمغرب، في ختام دور المجموعات لبطولة كأس العرب. وسبق للأخضر السعودي، خوض مباراتين على ستاد لوسيل، في نهائيات كأس العالم 2022 في قطر. وشهد ملعب لوسيل، الذي افتتح في سبتمبر/أيلول 2022، الانتصار التاريخي الذي حققه المنتخب السعودي على حساب الأرجنتين، بنتيجة 2-1 في الجولة الأولى من دور المجموعات للمونديال.&nbsp; إلا أن نفس الملعب كان شاهدًا أيضًا على هزيمة رجال المدرب هيرفي رينارد أمام المكسيك، بنتيجة 1-2 في ختام دور المجموعات. ويدخل الأخضر السعودي، مباراة الليلة، بعد ضمان تأهله لدور الثمانية بكأس العرب، بعد فوزه 2-1 على عُمان، و3-1 على جزر القمر.&nbsp; في حين، يتواجد المنتخب المغربي في المركز الثاني برصيد 4 نقاط، من الفوز 3-1 على جزر القمر، والتعادل دون أهداف مع عُمان.",
    "image": null,
    "pubDate": "2025-12-08T08:15:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d770fdd9fbbfeb0b",
    "title": "ما القنوات الناقلة لمباراة برشلونة وفرانكفورت في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt4db7e97c682b79f3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة برشلونة وفرانكفورت في دوري أبطال أوروبا 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "تعرف على القنوات الناقلة لمباراة برشلونة وفرانكفورت في دوري أبطال أوروبا 2025-2026 وكيف تشاهدها عبر الإنترنت؟ يفتح ملعب \"سبوتيفاي كامب نو\" أبوابه لاستضافة مواجهة حاسمة، تجمع بين برشلونة الإسباني وضيفه آينتراخت فرانكفورت الألماني، مساء الثلاثاء، ضمن منافسات الجولة السادسة من دوري أبطال أوروبا لموسم 2025-2026. ويدخل \"البلوجرانا\" اللقاء وهو في المركز الثامن عشر في جدول الترتيب العام برصيد 7 نقاط، جمعها من فوزين وتعادل وخسارتين، ويسعى رفاق لامين يامال لاستغلال عاملي الأرض والجمهور لتحقيق فوز يقفز بهم نحو مراكز الأمان المؤهلة للدور القادم. في المقابل، يمر آينتراخت فرانكفورت بوضع حرج أوروبياً، حيث يقبع في المركز التاسع والعشرين برصيد 4 نقاط فقط، ويحتاج الفريق الألماني لتحقيق مفاجأة في معقل الكتلان للحفاظ على آماله في بلوغ مراكز الملحق المؤهل للأدوار الإقصائية. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة برشلونة وفرانكفورت في دوري أبطال أوروبا 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة برشلونة وفرانكفورت في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات دوري أبطال أوروبا بشكل حصري في الشرق الأوسط وشمال أفريقيا، لذا يمكنك مشاهدة مباراة برشلونة وفرانكفورت عبر شاشتها. وخصصت الشبكة قناة beIN Sports 2 لإذاعة المباراة المرتقبة. كيف تشاه…",
    "image": null,
    "pubDate": "2025-12-08T07:45:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "98c4083e0940a718",
    "title": "ما القنوات الناقلة لمباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltfa94f3a09ff35073?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "تعرف على القنوات الناقلة لمباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟ تتجه أنظار عشاق الكرة الأوروبية صوب ملعب \"جوزيبي مياتزا\" العريق، الذي يستضيف قمة نارية من العيار الثقيل بين إنتر الإيطالي ونظيره ليفربول الإنجليزي، مساء الثلاثاء، ضمن منافسات الجولة السادسة من مرحلة الدوري بمسابقة دوري أبطال أوروبا لموسم 2025-2026. ويعيش أصحاب الأرض \"النيراتزوري\" حالة فنية مميزة في البطولة القارية، حيث يحتلون المركز الرابع برصيد 12 نقطة جمعوها من أربعة انتصارات وهزيمة واحدة. في المقابل، يدخل \"الريدز\" المواجهة بحثاً عن استعادة التوازن وتحسين وضعهم في جدول الترتيب، حيث يمتلك الفريق 9 نقاط من 3 انتصارات وخسارتين، مع نتائج سلبية كارثية في الدوري الإنجليزي الممتاز. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات دوري أبطال أوروبا بشكل حصري في الشرق الأوسط وشمال أفريقيا، لذا يمكنك مشاهدة مباراة إنتر وليفربول عبر شاشتها. وخصصت الشبكة قناة beIN Sports 1 HD لإذاعة المباراة المرتقبة. كيف تشاهد مباراة&nbsp;إنتر وليفربول في دوري أبطال أوروبا 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاه…",
    "image": null,
    "pubDate": "2025-12-08T07:38:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99bfe3a96051b1f1",
    "title": "سباليتي يتحسر: وقعنا في فخ نابولي.. وكنا مجرد متفرجين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%8A%D8%AA%D8%AD%D8%B3%D8%B1-%D9%88%D9%82%D8%B9%D9%86%D8%A7-%D9%81%D9%8A-%D9%81%D8%AE-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%88%D9%83%D9%86%D8%A7-%D9%85%D8%AC%D8%B1%D8%AF-%D9%85%D8%AA%D9%81%D8%B1%D8%AC%D9%8A%D9%86/blt8b6062605fa8d61f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعترف مدرب يوفنتوس، لوتشيانو سباليتي، بأن فريقه كان متفرجًا في الخسارة 1-2 أمام نابولي، مؤكدًا أن لاعبيه كانوا متحفظين في تمرير الكرة.",
    "body": "اعترف مدرب يوفنتوس، لوتشيانو سباليتي، بأن فريقه كان متفرجًا في الخسارة 1-2 أمام نابولي، مؤكدًا أن لاعبيه كانوا متحفظين في تمرير الكرة. وقال سباليتي لشبكة دازن إيطاليا \"صحيح، ضغط نابولي بقوة منذ البداية، وكنا متحفظين في تمرير الكرة، ثم فقدناها بسهولة، مما جعلنا نركض خلفهم\". وأضاف \"لاعبو نابولي في حالة جيدة، ولذلك إذا لم تحتفظ بالكرة، فإنهم يجعلونك تركض في جميع أنحاء الملعب بقوتهم وجودتهم\". وأوضح \"لوكاتيلي تمركز في عمق الملعب أكثر من اللازم، ولم يحافظ على موقعه المطلوب في خط الوسط، ثم كانت حركة المهاجمين محدودة، وكنا نعاني في وسط الملعب، لم نمرر الكرة بسرعة، ولم نستغل التفوق العددي في خط الوسط\".&nbsp; ونوه \"قدمنا أداء أفضل في الشوط الثاني، حيث اعتمدنا على أسلوب رجل لرجل، لكننا عانينا مع سرعة وجودة هجمات نابولي المرتدة\". واستطرد \"بعد هدف التعادل، سيطرنا على المباراة، لكننا كنا واضحين ويمكن التنبؤ بسلوكنا، ولم نفرض سيطرتنا على الموقف كفريق. لم نحاول تقديم أداء إضافي، لذا من الواضح أننا بحاجة إلى بعض التقدم وبسرعة، وإلا ستصبح الأمور صعبة علينا\". وأكمل المدرب \"يمكننا تقديم أداء أفضل مما قدمناه، حيث قدمنا عددًا هائلاً من التمريرات. إذا لم تسيطر على المباراة، فستصبح مجرد متفرج، بينما يتخذ الآخرون القرارات نيابة عنك\". وأتم \"نابولي يصد المنافس لخلق المساحات، وكنا نقع في الفخ في كل مرة. كنا …",
    "image": null,
    "pubDate": "2025-12-08T07:31:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01d09bc76a2ea9b3",
    "title": "المنتشري يوضح أهداف السعودية في مباراة المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%B4%D8%B1%D9%8A-%D9%8A%D9%88%D8%B6%D8%AD-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/bltce0af26d9064aea5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف حمد المنتشري، نجم اتحاد جدة السابق، عن أهداف المنتخب السعودي من مباراة المغرب، التي ستقام اليوم الاثنين، بدور المجموعات لبطولة كأس العرب، وذلك بعد ضمان الأخضر التأهل للدور ربع النهائي للبطولة.",
    "body": "كشف حمد المنتشري، نجم اتحاد جدة السابق، عن أهداف المنتخب السعودي من مباراة المغرب، التي ستقام اليوم الإثنين، بدور المجموعات لبطولة كأس العرب، وذلك بعد ضمان الأخضر التأهل للدور ربع النهائي للبطولة. وقال المنتشري في تصريحات تلفزيونية، إن المنتخب السعودي مطالب بالحفاظ على المستوى المميز الذي قدمه خلال مباراتيه أمام عمان وجزر القمر، والأهم اكتساب اللاعبين عقلية الانتصارات. وتابع لاعب الاتحاد السابق، إن المنتخب السعودي يجب أن يحافظ على صدارة المجموعة، والعمل على الدفع بعناصر جديدة خشية إرهاق العناصر الأساسية. وأوضح المنتشري، أن هيرفي رينارد، مدرب المنتخب السعودي، مطالب بتطبيق سياسة التدوير، وإتاحة الفرصة لعدد من&nbsp; اللاعبين البدلاء، من أجل منح الراحة للاعبيه الأساسيين مثل حسان تمبكتي وسالم الدوسري وفراس البريكان، الذين حصلوا على عدد كبير من الدقاق خلال البطولة. واختتم: \"انتقدنا المدرب الفرنسي في السابق، لعدم وجود أفكار هجومية وخلل على المستوى التكتيكي، ولكنه قدم مباريات جيدة بكأس العرب، خاصة على مستوى التنظيم الدفاعي، وتجهيز عدد من النجوم وعودتهم لمستواهم بعد تراجعه في الفترة الأخيرة\". وضمن الأخضر السعودي تأهله لربع نهائي كأس العرب، حيث حصد 6 نقاط من انتصارين حققهما على عُمان 2-1 وعلى جزر القمر بنتيجة 3-1، ويحتاج للتعادل للحصول على الصدارة، في ظل تفوقه على المغرب، بفارق نقطتين. &nbs…",
    "image": null,
    "pubDate": "2025-12-08T07:28:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a426b55e1b1d101",
    "title": "خيانة الملك تجلب اللعنة.. هل يُكرر صلاح سيناريو رونالدو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D9%8A%D8%A7%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%AA%D8%AC%D9%84%D8%A8-%D8%A7%D9%84%D9%84%D8%B9%D9%86%D8%A9-%D9%87%D9%84-%D9%8A%D9%8F%D9%83%D8%B1%D8%B1-%D8%B5%D9%84%D8%A7%D8%AD-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt0746ae65ee23212d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في حكايات الملوك، لم تكن اللعنة يومًا مجرد أسطورة، فهي كانت العقاب الذي يهبط، حين يقرر القصر، أن يستغني عن تاجٍ أثقلته الأمجاد، فحين يُطعن الملك في عرشه، تهتز المملكة، وتتشقق جدرانها، كأن القدر يدوّن حسابًا قديمًا ينتظر لحظة السداد.",
    "body": "في حكايات الملوك، لم تكن اللعنة يومًا مجرد أسطورة، فهي كانت العقاب الذي يهبط، حين يقرر القصر، أن يستغني عن تاجٍ أثقلته الأمجاد، فحين يُطعن الملك في عرشه، تهتز المملكة، وتتشقق جدرانها، كأن القدر يدوّن حسابًا قديمًا ينتظر لحظة السداد. اليوم، يبدو أن كرة القدم تعيد نسخ الأسطورة نفسها في مناسبة جديدة، فهناك ملك يتعرض للخيانة في المكان الذي صنع فيه الأمجاد وحطم الأرقام القياسية، وهو النجم المصري محمد صلاح، جناح ليفربول. الملك المصري كما أطلقت عليه جماهير \"الريدز\"، يعيش حاليًا واحدة من أصعب اللحظات في مسيرته الاحترافية، بعدما أصبح مهددًا بالرحيل عن النادي في يناير/كانون ثان المقبل أو عقب نهاية الموسم، بسبب تصريحاته النارية التي خرج بها قبل 48 ساعة. رحيل مرتقب يبدو أن صلاح يقف على أعتاب مصير مجهول، فالعاصفة التي فجّرها بتصريحاته الأخيرة ضد المدرب والإدارة، وضعت مستقبله داخل النادي أمام علامة استفهام ضخمة. وتشير كل المعطيات إلى أن رحيله بات احتمالًا كبيرًا للغاية، خاصة بعد العودة من كأس أمم أفريقيا المقبلة، حيث سيجد نفسه تحت نيران انتقادات لاذعة من الصحافة والإعلام الإنجليزي، في هجوم هو الأعنف منذ وصوله إلى البريميرليج. وستزداد حدة الانتقادات، حال أخفق مع منتخب مصر بتقديم أداء متراجع أو السقوط بشكل عام مع \"الفراعنة\"في البطولة. ولم يتوقف الأمر عند الإعلام، إذ وجّه النجم السابق مايكل أوين، …",
    "image": "https://assets.kooora.com/images/v3/getty-2250420172/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2250420172.jpg",
    "pubDate": "2025-12-08T07:17:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "070caa07d6560fcc",
    "title": "روني: صلاح يدمّر إرثه.. وسيندم خلال عامين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%88%D9%86%D9%8A-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%AF%D9%85%D9%91%D8%B1-%D8%A7%D9%95%D8%B1%D8%AB%D9%87-%D9%88%D8%B3%D9%8A%D9%86%D8%AF%D9%85-%D8%AE%D9%84%D8%A7%D9%84-%D8%B9%D8%A7%D9%85%D9%8A%D9%86/bltf828048f4be5b571?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى واين روني، مهاجم مانشستر يونايتد السابق، أن المصري محمد صلاح، نجم ليفربول، \"يدمّر إرثه\" في الريدز.",
    "body": "يرى واين روني، مهاجم مانشستر يونايتد السابق، أن المصري محمد صلاح، نجم ليفربول، \"يدمّر إرثه\" في الريدز. جاءت تصريحات روني بعد ساعات من حديث صلاح يوم السبت الماضي، والتي قال فيها إنه شعر بأنه تمت \"التضحية به\" داخل ليفربول، مؤكداً أن علاقته بالمدرب آرني سلوت انهارت تماماً. مطالبة باستبعاد صلاح يرى روني أن سلوت بات مطالباً بإظهار شخصيته الآن، من خلال إبعاد النجم المصري عن مواجهة دوري أبطال أوروبا أمام إنتر ميلان، غدا الثلاثاء المقبل، وكذلك عن مباراة السبت المقبل أمام برايتون على ملعب آنفيلد. وقال روني في أحدث حلقات البودكاست الخاص به: \"على سلوت أن يفرض سلطته، وأن يجلس معه ويقول له: لن تسافر مع الفريق، ما قلته غير مقبول\". وأضاف: \"اذهب إلى كأس أمم أفريقيا ودع الأمور تهدأ.. لو كنت مكان سلوت لما سمحت له بأن يكون ضمن الفريق\". وشدد روني على أن صلاح بحاجة إلى حل خلافاته مع سلوت، أو الرحيل عن ليفربول، مضيفاً: \"يجب حل الأمر سريعاً، أيّاً كان الاتجاه\". &nbsp; غضب النجم المصري يملك صلاح، البالغ 33 عاماً، سجلاً تهديفياً ضخماً مع ليفربول بلغ 250 هدفاً في 420 مباراة، لكنه غاب عن التشكيلة الأساسية في المباريات الثلاث الماضية، كما بقي بديلاً غير مستخدم في التعادل 3-3 أمام ليدز يونايتد السبت الماضي. وقال صلاح للصحفيين في ملعب إيلاند رود عقب المباراة: \"قلت كثيراً من قبل إن علاقتي بالمدرب جيدة، وفجأة لم…",
    "image": "https://assets.kooora.com/images/v3/getty-2248678405/crop/MM5DGNRRG45DEMBTGU5G433XMU5DEORZGM======/GettyImages-2248678405.jpg",
    "pubDate": "2025-12-08T07:15:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7e3e401968991f5e",
    "title": "كونتي: حماس لاعبي نابولي أبهرني.. ونحتاج هذا الأمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D8%AD%D9%85%D8%A7%D8%B3-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D8%A7%D9%94%D8%A8%D9%87%D8%B1%D9%86%D9%8A-%D9%88%D9%86%D8%AD%D8%AA%D8%A7%D8%AC-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1/blt15bf9b126193a737?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد أنطونيو كونتي، مدرب نابولي، فخره الشديد بأداء لاعبيه في الفترة الماضية، رغم أزمة الإصابات التي ضربت الفريق.",
    "body": "أكد أنطونيو كونتي، مدرب نابولي، فخره الشديد بأداء لاعبيه في الفترة الماضية، رغم أزمة الإصابات التي ضربت الفريق. وانتزع نابولي، فوزا مهما على حساب ضيفه يوفنتوس، بنتيجة 2-1، في الجولة 14، ليقفز إلى صدارة الكالتشيو برصيد 31 نقطة، بفارق نقطة وحيدة عن إنتر ميلان. وقال كونتي في تصريحات لشبكة دازن إيطاليا \"يستحق اللاعبون، كل الإشادة، ولا يسعنا إلا أن نشكرهم، ففي لحظة صعبة للغاية ومع قلة اللاعبين المتاحين، نقدم أداءً رائعًا\".&nbsp; وأضاف \"كل من يلعب، يُبدع بشخصية رائعة وحس مسؤولية. لقد تحسن أداء هؤلاء اللاعبين بشكل كبير في هذا الجانب، وهذا يجعلني فخورا بهم، لأنهم شعروا بما نفعله، وأدركوا صعوبة اللحظة، وقدموا أداءً رائعًا\". وتابع \"مكتوميناي والآخرون يُقدمون أداءً استثنائيًا، فقط بتحمل المسؤولية والمضي قدمًا. إلماس في أول مشاركة أساسية له في الدوري الإيطالي كلاعب وسط، كان رائعًا، حيث لم يلعب سوى في كأس إيطاليا هناك، وفي مركز صانع الألعاب\". ولفت كونتي \"علينا أن نجد الطريق الصحيح ونلتزم به. لقد واجهنا أتالانتا وروما ويوفنتوس، جميعهم منافسون أقوياء، وفزنا عليهم جميعًا، ما زلت منبهرًا من الحماس والطاقة التي يُظهرها اللاعبون في المباراة\". وأتم \"الآن علينا أن نرتاح، قبل مواجهة بنفيكا في دوري أبطال أوروبا، علينا أن نحاول الاستعداد لها بأفضل ما يمكن، لأن لاعبي نابولي يحتاجون إلى راحة بدنية للتعافي\".",
    "image": null,
    "pubDate": "2025-12-08T07:08:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "029cde33ac56ac4e",
    "title": "عقوبات مرتقبة تهدد الريال.. تقرير الحكم يكشف سباب كاريراس وكارفاخال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D9%85%D8%B1%D8%AA%D9%82%D8%A8%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%AD%D9%83%D9%85-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%A8%D8%A7%D8%A8-%D9%83%D8%A7%D8%B1%D9%8A%D8%B1%D8%A7%D8%B3-%D9%88%D9%83%D8%A7%D8%B1%D9%81%D8%A7%D8%AE%D8%A7%D9%84/blt9952d14eb13bab63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيطر الغضب على ريال مدريد، في الدقائق الأخيرة من مواجهته أمام سيلتا فيجو، بعدما سقط الفريق، وقدم صورة باهتة، انتهت بـ 3 حالات طرد، أثارت جدلاً واسعاً، كما أوضحها الحكم أليخاندرو كينتيرو جونزاليس، في تقريره الرسمي.",
    "body": "سيطر الغضب على ريال مدريد، في الدقائق الأخيرة من مواجهته أمام سيلتا فيجو، بعدما سقط الفريق، وقدم صورة باهتة، انتهت بـ 3 حالات طرد، أثارت جدلاً واسعاً، كما أوضحها الحكم أليخاندرو كينتيرو جونزاليس، في تقريره الرسمي. وتلقى ريال مدريد، هزيمة قاسية، بهدفين دون رد، خلال مواجهة سيلتا فيجو، مساء الأحد، ضمن منافسات الجولة 15 من عمر الليجا. ووفقا لصحيفة \"سبورت\"، فقد وثّق الحكم، تفاصيل الأحداث التي انفجرت في البرنابيو، حيث جاءت حالات الطرد، لتشمل فران جارسيا، وألفارو كاريراس، والمهاجم الشاب إندريك، وسط حالة توتر واضحة داخل صفوف الملكي. وجاء الطرد الأول في الدقيقة 64، حين تلقى جارسيا بطاقة صفراء ثانية أدت إلى خروجه من الملعب. وفي الدقيقة 90، دوّن الحكم، طرد ألفارو كاريراس، بسبب توجهه إليه بعبارة مباشرة \"أنت سيئ جداً\"، مما اعتبره الحكم، إساءة تستوجب الطرد الفوري. ولم تتوقف الأحداث عند هذا الحد، إذ أكد الحكم في تقريره، طرد إندريك في الدقيقة 90، بعدما نهض من على مقاعد البدلاء، وغادر المنطقة الفنية، وتوجه إلى الحكم الرابع صارخًا بصوت عال، مما اضطر أفراد الجهاز الفني للتدخل والسيطرة عليه وإبعاده. كما كشف الحكم عن واقعة إضافية قد تترتب عليها عقوبة مؤثرة، موضحًا أنه عقب نهاية المباراة، وأثناء التواجد في نفق غرف تبديل الملابس، اقترب منه داني كارفاخال، مرتدياً ملابس مدنية، وقال له \"هذا المستوى الذي تق…",
    "image": null,
    "pubDate": "2025-12-08T06:31:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2fe77669dde9220d",
    "title": "الأرقام تؤكد ذلك.. مبابي تميمة حظ ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AA%D9%88%D9%94%D9%83%D8%AF-%D8%B0%D9%84%D9%83-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AA%D9%85%D9%8A%D9%85%D8%A9-%D8%AD%D8%B8-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blta75cc1b83675f5d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل ريال مدريد سلسلة النتائج غير المرضية له، بالخسارة بهدفين دون رد، أمام سيلتا فيجو، مساء أمس الأحد، ضمن منافسات الجولة 15 من الليجا.",
    "body": "&nbsp;واصل ريال مدريد سلسلة النتائج غير المرضية لجماهيره، بالخسارة بهدفين دون رد، أمام سيلتا فيجو، مساء أمس الأحد، ضمن منافسات الجولة 15 من الليجا. وبهذه الخسارة، تجمد رصيد ريال مدريد عند 36 نقطة في وصافة الليجا، بفارق 4 نقاط عن المتصدر برشلونة، بينما رفع سيلتا فيجو رصيده إلى 19 نقطة في المركز العاشر. &nbsp; سلسلة سلبية بدأ ريال مدريد سلسلة من النتائج السلبية في مبارياته السبع الأخيرة ما بين الليجا ودوري أبطال أوروبا. البداية كانت بالخسارة بهدف دون رد أمام ليفربول الإنجليزي بمعقله \"أنفيلد\"، وتعثر الميرنجي في الليجا في مباراتين على التوالي، الأولى كانت ضد رايو فاليكانو سلبيا، ثم بنتيجة (2-2) أمام إلتشي. والتقط الملكي أنفاسه بفوز خارج الأرض قاريًا على أولمبياكوس اليوناني بنتيجة (4-3) في مباراة كادت أن تنقلب في دقائقها الأخيرة على تشابي ألونسو ورجاله. ثم عاد الملكي للتعثر مجددًا بالتعادل (1-1) أمام جيرونا بالليجا، ليُصحح أوضاعه مرة أخرى بفوز مريح بثلاثية نظيفة على أتلتيك بيلباو، قبل أن تأتي صفعة سيلتا فيجو.&nbsp; &nbsp; غضب مبابي عقب تسجيل النجم الفرنسي، ثلاثية \"هاتريك\" في شباك أولمبياكوس قاد بها ريال مدريد للانتصار الأول في العاصمة اليونانية في تاريخه، صب مبابي جام غضبه على أحد الصحفيين في المنطقة المختلطة. أبدى مبابي انزعاجه عندما سأله أحد الصحفيين عن الاعتماد المفرط عليه لتسجيل ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2250596207/crop/MM5DENRUHA5DCMZSGQ5G433XMU5DAORSGIYQ====/GettyImages-2250596207.jpg",
    "pubDate": "2025-12-08T06:24:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfa453bd3ab22545",
    "title": "العبود يتحدى المغرب: هدفنا الحفاظ على الصدارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D8%A8%D9%88%D8%AF-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%87%D8%AF%D9%81%D9%86%D8%A7-%D8%A7%D9%84%D8%AD%D9%81%D8%A7%D8%B8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9/blt5756bc91cd66e357?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف عبد الرحمن العبود، لاعب المنتخب السعودي، عن طموحات الأخضر، قبل المباراة المرتقبة ضد المغرب ببطولة كأس العرب.",
    "body": "كشف عبد الرحمن العبود، لاعب المنتخب السعودي، عن طموحات الأخضر، قبل المباراة المرتقبة ضد المغرب ببطولة كأس العرب. ويلتقي المنتخب السعودي، مع نظيره المغربي، مساء اليوم الإثنين، على ملعب لوسيل، في ختام دور المجموعات. وقال العبود في تصريحات إعلامية \"في المنتخب السعودي، دائما نبحث عن الصدارة، جئنا إلى قطر من أجل التتويج وليس مجرد المشاركة\". وتابع \"لا مباريات سهلة في كأس العرب، ولكن طموحاتنا كبيرة، وهدفنا الحفاظ على الصدارة وتحقيق البطولة في النهاية\". وأضاف \"البطولة ليست سهلة، وكل المنتخبات التي واجهناها قوية، ولا بد من الاجتهاد لتحقيق الفوز، ونعد الجماهير بأن نقدم شيئا للوطن\". يُذكر أن المنتخب السعودي ضمن بالفعل تأهله لربع نهائي كأس العرب، حيث حصد 6 نقاط من انتصارين حققهما على عُمان 2-1 وعلى جزر القمر بنتيجة 3-1، ويحتاج للتعادل للحصول على الصدارة، في ظل تفوقه على المغرب، بفارق نقطتين.",
    "image": null,
    "pubDate": "2025-12-08T06:09:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1120dd2cda6f33b",
    "title": "\"غربلة إدارية\" في الشباب لتصحيح الأوضاع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B1%D8%A8%D9%84%D8%A9-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%84%D8%AA%D8%B5%D8%AD%D9%8A%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B6%D8%A7%D8%B9/bltff456e3b25578826?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قررت إدارة نادي الشباب، إجراء غربلة إدارية شاملة على صعيد الفريق الكروي ، من أجل تصحيح أوضاع الليوث الذي يعاني من تراجع في النتائج خلال الفترة الماضية.",
    "body": "قررت إدارة نادي الشباب، إجراء غربلة إدارية شاملة على صعيد الفريق الكروي، من أجل تصحيح أوضاع الليوث، حيث يعاني الفريق من تراجع في النتائج خلال الفترة الماضية. ويتواجد نادي الشباب في المركز الثالث عشر بجدول ترتيب دوري روشن السعودي، برصيد 8 نقاط، كما ودع منافسات كأس الملك من الدور ربع النهائي على يد اتحاد جدة. وذكت صحيفة \"الشرق الأوسط\" السعودية، أن إدارة النادي العاصمي كلفت سند شراحيلي بتولي مهام مدير الفريق الأول لكرة القدم بصورة مؤقتة، خلفاً لنظيره ماجد المرزوقي، وذلك في إطار إعادة تنظيم العمل الإداري داخل البيت الشبابي، خلال المرحلة المقبلة. كما قررت إدارة الشباب تكليف عبدالله الفارس، مشرفاً عاماً ومديراً لإدارة الإعلام والاتصال، خلفاً لنظيره تركي الغامدي، ضمن خطوات تهدف إلى تعزيز المنظومة الاتصالية والإعلامية داخل شيخ الأندية. وقامت الإدارة الشبابية أيضا، بإنهاء إجراءات تعيين أحمد عطيف في منصب المدير التنفيذي، وتترقب حالياً استكمال المتطلبات الرسمية من وزارة الرياضة لاعتماد القرار وإعلانه بصورة نهائية. وتسعى الإدارة الجديدة لنادي الشباب، برئاسة عبد العزيز المالك، إلى إعادة ترتيب وبناء الهيكل الإداري لليوث، ودعم استقراره قبل استئناف المنافسات المحلية. يشار إلى وزارة الرياضة السعودية، قد قررت يوم الاثنين، الماضي، بشكل رسمي، إنهاء تكليف خليف الهويشان، برئاسة نادي الشباب، مع تعيين عب…",
    "image": null,
    "pubDate": "2025-12-08T05:37:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d7a8d40140d24a2c",
    "title": "مبابي يلمع برقم استثنائي وسط ظلام ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D9%84%D9%85%D8%B9-%D8%A8%D8%B1%D9%82%D9%85-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%88%D8%B3%D8%B7-%D8%B8%D9%84%D8%A7%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt4d76cfc3d87c2a54?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق الفرنسي كيليان مبابي، نجم ريال مدريد، رقما استثنائيا، رغم الخسارة 0-2 أمام سيلتا فيجو، مساء الأحد، ضمن منافسات الجولة 15 من الليجا، على ملعب سانتياجو برنابيو.",
    "body": "حقق الفرنسي كيليان مبابي، نجم ريال مدريد، رقما استثنائيا، رغم الخسارة 0-2 أمام سيلتا فيجو، مساء الأحد، ضمن منافسات الجولة 15 من الليجا، على ملعب سانتياجو برنابيو. وبحسب شبكة \" أوبتا \"، فإن مبابي صنع 47 فرصة في الدوري الإسباني هذا الموسم، وهو رقم قياسي للاعب من ريال مدريد بعد أول 16 مباراة له في موسم بالليجا، منذ الرقم الذي حققه مسعود أوزيل في موسم 2010-2011 عندما صنع 55 فرصة. وسجل هدفي سيلتا فيجو، ويليوت سويدبيرج في الدقيقتين 53 و(90+3). وبهذه الخسارة، تجمد رصيد ريال مدريد عند 36 نقطة في وصافة الليجا، بفارق 4 نقاط عن المتصدر برشلونة.&nbsp; بينما رفع سيلتا فيجو، رصيده إلى 19 نقطة في المركز العاشر بجدول ترتيب البطولة. ويتصدر كيليان مبابي، جدول ترتيب هدافي الليجا هذا الموسم برصيد 16 هدفا، بفارق 5 أهداف عن أقرب ملاحقيه، فيران توريس مهاجم برشلونة. &nbsp;",
    "image": null,
    "pubDate": "2025-12-08T05:35:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]