[
  {
    "id": "5a14481aeb8b7c9f",
    "title": "غياب دي يونج ويامال.. ذكرى مدريدية مؤلمة تلاحق فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D9%8A%D8%A7%D8%A8-%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%88%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%B0%D9%83%D8%B1%D9%89-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF%D9%8A%D8%A9-%D9%85%D9%88%D9%94%D9%84%D9%85%D8%A9-%D8%AA%D9%84%D8%A7%D8%AD%D9%82-%D9%81%D9%84%D9%8A%D9%83/blt7084dae5a6c60988?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعيد هانز فليك، مدرب برشلونة، ذكرى إحدى الخسائر المؤلمة في مسيرته مع البارسا، مع تأكد غياب لامين يامال وفرينكي دي يونج عن مواجهة فالنسيا، مساء الأحد، على ملعب \"يوهان كرويف\"، ضمن الجولة الرابعة من الدوري الإسباني لموسم 2025-2026.</p><p>ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن غياب الثنائي …",
    "body": "يستعيد هانز فليك، مدرب برشلونة، ذكرى إحدى الخسائر المؤلمة في مسيرته مع البارسا، مع تأكد غياب لامين يامال وفرينكي دي يونج عن مواجهة فالنسيا، مساء الأحد، على ملعب \"يوهان كرويف\"، ضمن الجولة الرابعة من الدوري الإسباني لموسم 2025-2026. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن غياب الثنائي يامال ودي يونج معا عن مباراة رسمية لم يحدث سوى مرة واحدة فقط منذ تولي فليك تدريب الفريق في صيف 2023. واليوم، سيجلس الثنائي معا لأول مرة في المدرجات بعد أن تعرضا لإصابات خلال فترة التوقف الدولي. وأشارت الصحيفة إلى أن المرة الوحيدة التي غاب فيها يامال ودي يونج معا كانت أمام أتلتيكو مدريد في الجولة 18 من الموسم الماضي بالليجا، والتي انتهت بخسارة برشلونة (1-2) على ملعب لويس كومبانيس يوم 21 ديسمبر/كانون الأول 2024. في تلك المواجهة، استبعد يامال بسبب إصابة في الكاحل، بينما جلس دي يونج على مقاعد البدلاء بقرار فني مفاجئ. في ذلك اللقاء ضد أتلتيكو، لجأ فليك إلى إشراك ثنائي ارتكاز: كاسادو وبيدري، وتوظيف جافي كصانع لعب، ورافينيا بديلا ليامال على الجهة اليمنى، وفيرمين في الجانب الأيسر. وكان عام 2024 الأسوأ في مسيرة دي يونج مع برشلونة، وخلاله غاب تماما عن مباراتي ليجانيس وأتلتيكو مدريد في الدوري، رغم استنفاد التبديلات الخمسة في كلتا المواجهتين، بينما حصل إريك جارسيا على الأسبقية أمامه. لكن بعد مرور عام تقريبا،…",
    "image": null,
    "pubDate": "2025-09-14T05:45:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "abfe4713429f0e25",
    "title": "هويلوند يعلق على هدفه الأول مع نابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%88%D9%8A%D9%84%D9%88%D9%86%D8%AF-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D9%87%D8%AF%D9%81%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B9-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/blt3815db96c242dea2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المهاجم الدنماركي انتقل معارًا من مانشستر يونايتد خلال الميركاتو المنصرم",
    "body": "أبدى راسموس هويلوند، مهاجم نابولي الجديد، سعادته البالغة بالتواجد في \"فريق رائع\"، وذلك بعد تسجيل هدفه الأول، خلال أول ظهور مع فريق الجنوب ضد فيورنتينا، أمس السبت، ضمن ثالث جولات الدوري الإيطالي. وقال هويلوند، في تصريحات نقلتها شبكة \"سكاي سبورت إيطاليا\" : \"أنا سعيد جدا بالهدف، إنه فوز مهم للغاية.. لقد فزنا بالمباريات الثلاث الأولى، ونريد المواصلة على هذا النهج.. لدينا مباراة مهمة جدا في دوري الأبطال (ضد مانشستر سيتي)\". وأضاف: \"أعتقد أننا بحاجة إلى التركيز على المباراة المقبلة.. سيلعب الجميع دقائق طويلة، لأننا نشارك في العديد من البطولات والمباريات، نريد أن نواصل الفوز\". وفي نفس السياق، نال فرانك أنجويسا، لاعب نابولي، جائزة رجل المباراة، بعد حصوله على ركلة جزاء وصناعة هدف آخر.&nbsp; وقال أنجويسا عن ذلك: \"نعلم أن المباريات دائما ما تكون أكثر صعوبة، بعد فترة التوقف الدولي.. لقد فزنا، والنقاط الثلاث هي الأهم.. بذلنا قصارى جهدنا للفوز بالمباراة\". وتابع عن هويلوند: \"نعرف إمكانياته وما يمكنه تقديمه للفريق.. عليه فقط مواصلة التألق\".",
    "image": null,
    "pubDate": "2025-09-14T05:44:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "357f5c59b0af0342",
    "title": "\"فوجئت بقرار النادي\".. أول تعليق من لودي بعد فسخ عقده مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%AC%D9%8A%D9%94%D8%AA-%D8%A8%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%86%D8%A7%D8%AF%D9%8A-%D8%A7%D9%94%D9%88%D9%84-%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D9%85%D9%86-%D9%84%D9%88%D8%AF%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%81%D8%B3%D8%AE-%D8%B9%D9%82%D8%AF%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltf9647c9fa9767e3e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البرازيلي يوضح أسباب قراره المفاجئ",
    "body": "فسر البرازيلي رينان لودي، ظهير الهلال السعودي، فسخ عقده مع الزعيم، مرجعًا الأمر إلى حرمانه من المشاركة في الدوري المحلي. وكان الهلال قد أعلن، في الساعات الأولى من اليوم الأحد، تلقيه خطابًا رسميًا بفسخ تعاقد لودي. وفي هذا الصدد، نشر اللاعب بيانًا مطولًا عبر حسابه على \"إنستجرام\"، قال فيه: \"في مطلع عام 2024، انضممتُ إلى أكبر نادٍ في آسيا بعقد يمتد لثلاثة أعوام ونصف.. لطالما كنت فخورًا باللعب للهلال، ودافعت عن أهداف النادي، وكرّست نفسي بالكامل، وحميت قوة كرة القدم السعودية\". وتابع: \"خلال فترة قصيرة، حققت 4 بطولات، لكني كنت دائمًا أطمح للمزيد.. وعملت بجد لمساعدة الهلال على بلوغ القمة، حيث يستحق أن يكون.. بدأت موسم 2025-2026 بدافع كبير لتحقيق المزيد من البطولات للنادي، دون أن أنشغل بمسألة المنافسة مع لاعبين آخرين.. لكن بعد المعسكر التحضيري في ألمانيا، فوجئت بأنني لن أتمكن من اللعب في الدوري السعودي، وأن مشاركتي ستقتصر على عدد محدود جدًا من المباريات، في دوري أبطال آسيا فقط\". \"لا حلول\" وواصل: \"هذا الموقف جعلني أفكر في مستقبلي. فما زالت لديّ الكثير من الأحلام في كرة القدم، ولن أحصل على دقائق لعب كافية هذا الموسم.. وخلال الأسابيع الماضية، حاولت تغيير هذا القرار مع النادي، لأكون متاحًا في جميع مباريات الهلال.. لكني لم أتلقَّ أي رد، يوضح كيف يمكن حل هذه المشكلة بطريقة ودية\". وأردف لودي: \"لجأ…",
    "image": null,
    "pubDate": "2025-09-14T05:38:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ae4330a0343be91",
    "title": "عائد من الإصابة.. النحاس يضطر للدفع بلاعبه أمام إنبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A7%D9%8A%D9%94%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D9%86%D8%AD%D8%A7%D8%B3-%D9%8A%D8%B6%D8%B7%D8%B1-%D9%84%D9%84%D8%AF%D9%81%D8%B9-%D8%A8%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%86%D8%A8%D9%8A/blt9f8f10e2810c3800?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيكون عماد النحاس، مدرب الأهلي المؤقت، مضطرًا للاعتماد على ياسين مرعي، مدافع الفريق، في مباراة إنبي، المقرر لها مساء اليوم الأحد ضمن الجولة السادسة من الدور الأول بالدوري المصري.</p><p>وحسب مصادر كووورة، يمثل قلب الدفاع صداعًا للنحاس في تشكيل مباراة إنبي، لعدم جاهزية لاعبي الخط الخلفي.</p><p>واس…",
    "body": "سيكون عماد النحاس، مدرب الأهلي المؤقت، مضطرًا للاعتماد على ياسين مرعي، مدافع الفريق، في مباراة إنبي، المقرر لها مساء اليوم الأحد ضمن الجولة السادسة من الدور الأول بالدوري المصري. وحسب مصادر كووورة، يمثل قلب الدفاع صداعًا للنحاس في تشكيل مباراة إنبي، لعدم جاهزية لاعبي الخط الخلفي. واستقر المدرب على الدفع بأحمد رمضان \"بيكهام\"، وفي ظل إصابة ياسر إبراهيم وأشرف داري، وفقدان الثقة نسبيًا في مصطفى العش لشغل هذا المركز، قد يعتمد على ياسين مرعي رغم تخوفه نظرًا لعودة اللاعب من إصابة عضلية. ووفقًا للتدريب الأخير للأهلي أمس السبت، من المتوقع أن يبدأ الأهلي مباراة إنبي بتشكيل مكون من: حراسة المرمى: محمد الشناوي. خط الدفاع: محمد هاني، أحمد رمضان بيكهام، ياسين مرعي، أحمد نبيل كوكا. خط الوسط: أليو ديانج، محمد علي بن رمضان، أحمد مصطفى \"زيزو\". خط الهجوم: محمود حسن تريزيجيه، أشرف بنشرقي، محمد شريف. وكان الأهلي خسر من بيراميدز بهدفين دون رد في مباراة الجولة الخامسة، ليحتل المركز الـ15 في جدول ترتيب الدوري برصيد 5 نقاط.",
    "image": null,
    "pubDate": "2025-09-14T05:38:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a729908b90706c4d",
    "title": "بعد 13 عامًا.. عقدة الشهراني مستمرة أمام الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-13-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7-%D8%B9%D9%82%D8%AF%D8%A9-%D8%A7%D9%84%D8%B4%D9%87%D8%B1%D8%A7%D9%86%D9%8A-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blta6e1f9004a94cd47?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل ياسر الشهراني عجزه عن كسر عقدته أمام الهلال، بعدما فشل في قيادة القادسية لتحقيق الانتصار الأول على الزعيم، مكتفيًا بالتعادل (2-2) في الجولة الثانية من دوري روشن السعودي، على ملعب \"المملكة آريتا\" بالرياض.</p><p>المواجهة شكلت محطة خاصة للشهراني، كونها الأولى له أمام الهلال منذ رحيله عن صفوف ا…",
    "body": "واصل ياسر الشهراني عجزه عن كسر عقدته أمام الهلال، بعدما فشل في قيادة القادسية لتحقيق الانتصار الأول على الزعيم، مكتفيًا بالتعادل (2-2) في الجولة الثانية من دوري روشن السعودي، على ملعب \"المملكة آريتا\" بالرياض. المواجهة شكلت محطة خاصة للشهراني، كونها الأولى له أمام الهلال منذ رحيله عن صفوف الزعيم في نهاية الموسم الماضي 2024-2025، بعد تجربة طويلة امتدت 13 عامًا بالقميص الأزرق. واختار اللاعب المخضرم العودة إلى فريقه الأم القادسية، الذي انطلقت منه مسيرته قبل انتقاله إلى الهلال صيف 2012، ليجد نفسه سريعًا في اختبار صعب أمام فريقه السابق. وسبق للشهراني أن لعب مباراتين أمام الهلال خلال رحلته الأولى مع القادسية، خسر الأولى في الجولة الـ25 من موسم 2010-2011 بنتيجة (2-0)، قبل أن يسقط مرة أخرى في الجولة السادسة من موسم 2011-2012 في مواجهة مثيرة انتهت (5-4). وبالتعادل أمس، ارتفع رصيد مواجهات الشهراني ضد الهلال إلى ثلاث مباريات رسمية، دون فوز، ولم يسجل خلالها أي بصمة تهديفية. الشهراني \"33 عامًا\" يعد من أبرز الوجوه في الكرة السعودية خلال العقد الأخير، حيث شارك في 420 مباراة، سجل خلالها 15 هدفًا وصنع 41. وكان اللاعب عنصرًا رئيسيًا في تتويج الزعيم بـ6 ألقاب دوري و5 بطولات كأس الملك ولقبين في كأس ولي العهد و5 بطولات سوبر سعودي بالإضافة إلى لقبين في دوري أبطال آسيا.",
    "image": null,
    "pubDate": "2025-09-14T05:37:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28979ab935df00c8",
    "title": "دياز يوقع على بداية مذهلة.. وحسرة في هامبورج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%A7%D8%B2-%D9%8A%D9%88%D9%82%D8%B9-%D8%B9%D9%84%D9%89-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%85%D8%B0%D9%87%D9%84%D8%A9-%D9%88%D8%AD%D8%B3%D8%B1%D8%A9-%D9%81%D9%8A-%D9%87%D8%A7%D9%85%D8%A8%D9%88%D8%B1%D8%AC/blte2664dc68072b0c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الكولومبي يدخل قائمة نادرة في تاريخ بايرن ميونخ",
    "body": "اكتسح بايرن ميونخ ضيفه هامبورج بخماسية نظيفة مساء أمس السبت، في اللقاء الذي أقيم على ملعب أليانز أرينا ضمن لقاءات الجولة الثالثة من الدوري الألماني. وواصل لويس دياز المنتقل حديثًا إلى بايرن تألقه بالتسجيل للمباراة الثالثة تواليًا في الدوري، وبحسب أرقام \"أوبتا\"، أصبح الكولومبي رابع لاعب في تاريخ بايرن ميونخ يسجل في أول ثلاث مباريات له في الدوري الألماني، بعد كل من روجيرو ريزيتلي (1996)، لوكا توني (2007)، وماريو ماندزوكيتش (2012). وعلى الجانب الآخر سيطرت خيبة الأمل على هامبورج بعد الخسارة الكبيرة، حيث قال شتيفان كونتز،عضو مجلس الإدارة الرياضي، بحسب ما نقل الموقع الرسمي للبايرن: \"أردنا أن ندافع بنشاط، لكن هذا لم ينجح على الإطلاق في الشوط الأول، لم نتمكن من إفساد إيقاعهم\". وتابع: \"بدأت الأمور تبدو أفضل في الشوط الثاني، من الواضح أن بايرن يمتلك جودة فردية رائعة، كان لدينا ما يكفي من الفرص لخلق بعض المحاولات اليوم، لكننا فشلنا في التسجيل منها، على الجانب الآخر، بايرن سجل، وهذا كان الفارق اليوم\". ومن جانبه قال ميرلين بولزين المدير الفني: \"بالتأكيد، نحن غير راضين عن النتيجة، ولا سيما أداء الشوط الأول، سنتعلم الكثير من هذه التجربة وسنركز على التحديات القادمة، التي هي أكثر أهمية بالنسبة لنا ومن المرجح أن تكون أكثر نجاحًا من اليوم\". أما حارس المرمى دانييل هوير فيرنانديز فقال: \"الشوط الأول لم…",
    "image": null,
    "pubDate": "2025-09-14T05:32:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "191ed8191e9a4df4",
    "title": "كونتي يتفوق على مدربي الدوري الإيطالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%85%D8%AF%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A/bltb7e7c900e002d6fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">سجل أنطونيو كونتي، مدرب نابولي، تفوقًا على كل مدربي الدوري الإيطالي عبر التاريخ، بعد فوز فريقه على فيورنتينا.</p><p style=\"text-align: right;\">و حقق نابولي فوز مهما على فيورنتينا، بنتيجة 3-1، أمس السبت بملعب أرتيميو فرانكي، بمنافسات الجولة الثالثة من الدوري الإيطالي له…",
    "body": "سجل أنطونيو كونتي، مدرب نابولي، تفوقًا على كل مدربي الدوري الإيطالي عبر التاريخ، بعد فوز فريقه على فيورنتينا. و حقق نابولي فوز مهما على فيورنتينا، بنتيجة 3-1، أمس السبت بملعب أرتيميو فرانكي، بمنافسات الجولة الثالثة من الدوري الإيطالي لهذا الموسم. هذا الفوز منح نابولي صدارة الكالتشيو بالعلامة الكاملة بتسع نقاط من المباريات الثلاث، ليتساوى مع يوفنتوس الذي يحل ثانيا بفارق الأهداف. وبحسب ما ذكرته شبكة \" أوبتا \" للإحصائيات، فإن كونتي حقق 550 نقطة في 244 مباراة طوال مسيرته كمدرب بالدوري الإيطالي. &nbsp;وأوضحت \"منذ احتساب الفوز بثلاث نقاط، فإن كونتي احتاج أقل عدد من المباريات للوصول إلى هذا الإنجاز متفوقا على جميع المدربين الآخرين بالمسابقة\". جدير بالذكر أن كونتي كان قاد نابولي للفوز بلقب الدوري الإيطالي في الموسم الماضي، بعد التفوق على إنتر في اللحظات الأخيرة من البطولة.",
    "image": null,
    "pubDate": "2025-09-14T05:21:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eca95295bda3385a",
    "title": "ليفاندوفسكي يبحث عن إنجاز قياسي أمام فالنسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7/bltff7e1e43ccd87092?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البولندي يتفوق على نسخته الشابة في دورتموند",
    "body": "يترقب البولندي روبرت ليفاندوفسكي مواجهة برشلونة أمام فالنسيا على ملعب يوهان كرويف، اليوم الأحد، سعياً لتحقيق إنجاز شخصي جديد يتمثل في الوصول إلى المباراة رقم 150 بقميص الفريق الكتالوني، سواء كان أساسيا أو بديلا، في وقت يواجه فيه منافسه المفضل الذي اعتاد هز شباكه. &nbsp; ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، يقترب ليفاندوفسكي، الذي انضم إلى برشلونة في صيف 2022، من بلوغ أرقام لافتة رغم تقدمه في العمر، حيث يخوض موسمه الرابع مع النادي وهو في سن 37 عاما، محتفظا بمعدل تهديفي يفوق ما حققه حين كان يبلغ 25 عاما مع بوروسيا دورتموند. &nbsp; سجل ليفا خلال الفترة بين 2010 و2014، 103 أهداف في 187 مباراة مع الفريق الألماني، بينما أحرز حتى الآن 101 هدف مع برشلونة منذ وصوله، ولا يزال أمامه موسم رابع لإضافة المزيد. &nbsp; تؤكد أرقام المهاجم البولندي مع برشلونة استمرارية تألقه: 69 هدفا في 105 مباريات بالدوري الإسباني، و19 هدفا في 27 مباراة بدوري أبطال أوروبا، وهدف في مباراتين بالدوري الأوروبي، و7 أهداف في 9 مباريات بكأس الملك، إضافة إلى 5 أهداف في 6 مباريات بكأس السوبر الإسباني. &nbsp; ويعكس معدل ليفاندوفسكي الحالي (0.68 هدف في المباراة) تفوقه الواضح مقارنة بمعدل 0.55 الذي سجله مع دورتموند قبل عقد من الزمن. &nbsp; يحتاج ليفاندوفسكي لهدفين فقط من أجل معادلة سجله التهديفي مع دورتموند، وسيكون أمام …",
    "image": null,
    "pubDate": "2025-09-14T05:21:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf93e375739edce5",
    "title": "كومباني بعد خماسية هامبورج: لا نهتم بأموال تشيلسي.. ومهمتنا واحدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9-%D9%87%D8%A7%D9%85%D8%A8%D9%88%D8%B1%D8%AC-%D9%84%D8%A7-%D9%86%D9%87%D8%AA%D9%85-%D8%A8%D8%A7%D9%94%D9%85%D9%88%D8%A7%D9%84-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D9%85%D9%87%D9%85%D8%AA%D9%86%D8%A7-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9/blt7b3d801a58bb94a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبر فنسنت كومباني، مدرب بايرن ميونخ، عن سعادته بأداء فريقه بعد الفوز الكبير الذي حققه على حساب ضيفه هامبورج بخماسية نظيفة مساء أمس السبت، مسلطًا الضوء على الروح المعنوية قبل مواجهة تشيلسي في دوري أبطال أوروبا.</p><p>&nbsp;</p><p>وقال كومباني عن ما أعجبه في المباراة بحسب ما نقل الموقع الرسمي لباي…",
    "body": "عبر فنسنت كومباني، مدرب بايرن ميونخ، عن سعادته بأداء فريقه بعد الفوز الكبير الذي حققه على حساب ضيفه هامبورج بخماسية نظيفة مساء أمس السبت، مسلطًا الضوء على الروح المعنوية قبل مواجهة تشيلسي في دوري أبطال أوروبا. &nbsp; وقال كومباني عن ما أعجبه في المباراة بحسب ما نقل الموقع الرسمي لبايرن ميونخ: \"شباك نظيفة وخمسة أهداف، شعور رائع، أجواء مميزة من الجماهير، استمتعنا كثيرًا، لكننا عملنا بجد من أجل هذا الفوز، لذا فهو مستحق\". &nbsp; وتابع: \"كانت بدايتنا قوية جدًا في المباراة، وهذا ساعدنا، كل شيء سار بشكل جيد في الشوط الأول، وفي الشوط الثاني، سيطرنا على المباراة وسجلنا هدفًا آخر، أنا سعيد بالنتيجة\". &nbsp; وأضاف: \"نحن نعمل معًا منذ أكثر من عام الآن، نتفاهم أكثر، وتعمل لدينا الآليات التلقائية بشكل أفضل مما كانت عليه في الأشهر الأولى من الموسم الماضي، عندما بدأنا للتو\". &nbsp; وعن تبديل رافائيل جيريرو، صرح: \"شعر رافا بشيء في ضلوعه، ذهب فورًا لإجراء فحص بالرنين المغناطيسي، وسنعرف لاحقًا ما هي إصابته، آمل ألا يكون الأمر خطيرًا\". &nbsp; موقعة تشيلسي &nbsp; وتطرق إلى مباراة تشيلسي، فقال: \"وضعنا أنفسنا في موقف جيد اليوم، سندخل المباراة القادمة بثقة، إنها مباراة على أرضنا، اللعب في \"أليانز أرينا\" عامل مهم\". &nbsp; وشدد على أنه لا يهتم بضخامة إنفاق تشيلسي لدعم صفوفه مؤخرا، وقال: \"مثل أي مباراة أخرى…",
    "image": null,
    "pubDate": "2025-09-14T05:16:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "43f8eadea7c3f11e",
    "title": "نوير: لن ألعب لمنتخب ألمانيا بعد الآن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D9%8A%D8%B1-%D9%84%D9%86-%D8%A7%D9%94%D9%84%D8%B9%D8%A8-%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D9%93%D9%86/blt1d87f157f908928e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الحارس المخضرم يعلن انتهاء رحلته مع الماكينات",
    "body": "تحدث مانويل نوير، حارس مرمى بايرن ميونخ، عن الانتصار الكبير الذي حققه فريقه على هامبورج (5-0)، أمس السبت، ضمن الجولة الثالثة من الدوري الألماني. وقال نوير، حسبما نقل موقع \"سكاي ألمانيا\" : \"كنا مركزين منذ الدقيقة الأولى، وسجلنا بعض الأهداف الرائعة، مثل هدف سيرجي (جنابري).. كان من المهم أيضًا أن نتقدم (4-0) في الشوط الأول، حتى نتمكن من إراحة بعض اللاعبين، لأننا خضنا مباريات دولية، وسافر العديد من اللاعبين لمسافات طويلة\". وعن موقفه من منتخب ألمانيا، صرح: \"الحقيقة هي أنني قررت عدم اللعب للمنتخب الوطني بعد الآن\"، وعند سؤاله عما إذا كان القرار نهائيًا، أجاب نوير بكلمة قاطعة: \"نعم\". \"قليل من الحظ\" أما جنابري، فقال: \"أنا في حالة جيدة حاليا، أتدرب كالمعتاد وأعمل بجد.. كلاعب كرة قدم، تحتاج أحيانًا إلى قليل من الحظ لتسير الأمور في صالحك.. في الموسم الماضي مررت بفترة جيدة، لكن إصابتي في الركبة أوقفت ذلك.. الآن أنا بصحة جيدة، وأشعر أنني بخير\". وحول مستقبله مع الفريق، صرح: \"لا أركز على ذلك في الوقت الحالي، بل على أدائي، وهناك حجج جيدة (للبقاء) الآن.. كل شيء آخر سنرى ما سيحدث فيه لاحقًا، لا أستبعد استمراري\". وبخصوص تصريحات الرئيس الفخري للنادي البافاري، أولي هونيس، التي وصف فيها بايرن بالفريق \"الأقل شأنًا\" في دوري أبطال أوروبا هذا الموسم، مشبهًا إياهم بهوفنهايم، قال جنابري: \"لم أسمع ما قاله أولي…",
    "image": null,
    "pubDate": "2025-09-14T05:00:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19da1a9a7e2b0221",
    "title": "أخطاء متكررة.. الفيصلي يطلب حكامًا أجانب في بيان ناري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1-%D9%85%D8%AA%D9%83%D8%B1%D8%B1%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D8%B5%D9%84%D9%8A-%D9%8A%D8%B7%D9%84%D8%A8-%D8%AD%D9%83%D8%A7%D9%85%D9%8B%D8%A7-%D8%A7%D9%94%D8%AC%D8%A7%D9%86%D8%A8-%D9%81%D9%8A-%D8%A8%D9%8A%D8%A7%D9%86-%D9%86%D8%A7%D8%B1%D9%8A/blt24fd5e9313402c2b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>هاجمت إدارة الفيصلي طاقم تحكيم مباراة الفريق ضد الحسين إربد بقيادة الحكم أحمد يعقوب بعد التعادل بهدف لكل منهما في الجولة السادسة للدوري الأردني، فيما طالبت باستقدام حكام أجانب في المباريات المقبلة.</p><p>وقال البيان الصادر عن نادي الفيصلي: \"مستوى متدنٍ من التحكيم يتلاعب بالنتائج ويحرم الأندية مج…",
    "body": "هاجمت إدارة الفيصلي طاقم تحكيم مباراة الفريق ضد الحسين إربد بقيادة الحكم أحمد يعقوب بعد التعادل بهدف لكل منهما في الجولة السادسة للدوري الأردني، فيما طالبت باستقدام حكام أجانب في المباريات المقبلة. وقال البيان الصادر عن نادي الفيصلي: \"مستوى متدنٍ من التحكيم يتلاعب بالنتائج ويحرم الأندية مجهودها الكبير\". وأضاف: \"أصبح المستطيل الأخضر مسرحا لحالة نشاهدها ضمن فصول كثيرة وتختلف في قساوتها من مباراة لأخرى الأمر الذي أظهر المستوى التحكيمي بصورة هزيلة وغريبة في ملاعبنا عامة ودوري المحترفين خاصة وبالتحديد في المباريات القوية والحاسمة\". وواصل البيان: \"الأمر الذي يؤدي إلى نزيف النقاط يتبعه تبريرات وتصريحات من دائرة الحكام أغلبها للترضية وجبر الخواطر دون تصحيح أو علاج\". وتابع: \"أكد الفيصلي وعبر مسيرته الكروية على دعم الحكام معنويا واحترامهم بشكل كبير عندما كانت الصافرة نزيهة لا ترتجف ولا تخاف ويدوي صداها بالعدل والمساواة لكن ما يجري في ملاعبنا من تصرفات وقرارات تحكيمية مؤلمة لفرقنا التي باتت تدفع الثمن غاليا وصولا لعدم ثقتها بالحكم المحلي لإدارة المباريات التي تجمع بين الفرق القوية من جهة والمباريات التي تحمل أهمية كبيرة في تحديد المصير ورصيد النقاط\". وأشار الفيصلي في بيانه إلى أنه تحديدًا أصبح يواجه هذا الحصاد الوفير من اهتزاز مستوى التحكيم المحلي الذي يؤدي إلى عرقلة مسيرته الطامحة بالظهور ب…",
    "image": null,
    "pubDate": "2025-09-14T04:48:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "169dde9a9aa3119f",
    "title": "ركلة \"بانينكا\" تحرج ميسي.. ومولر يتألق بهاتريك في الدوري الأمريكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%83%D9%84%D8%A9-%D8%A8%D8%A7%D9%86%D9%8A%D9%86%D9%83%D8%A7-%D8%AA%D8%AD%D8%B1%D8%AC-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D9%85%D9%88%D9%84%D8%B1-%D9%8A%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%A8%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A/blt57eb39c05d74c99a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سون هيونج مين يضع بصمة مبكرة في فوز لوس أنجليس إف سي",
    "body": "أهدر النجم الأرجنتيني ليونيل ميسي ركلة جزاء في خسارة فريقه إنتر ميامي أمام مضيفه شارلوت إف سي 0-3 الأحد. &nbsp; في المقابل فرض الألماني توماس مولر نفسه نجما لفريقه فانكوفر بتسجيله ثلاثية وقاده لفوز ساحق على ضيفه فيلادلفيا 7-0 في الدوري الأمريكي لكرة القدم. &nbsp; على ملعب \"بنك أوف أميركا\"، حصل إنتر ميامي في الدقيقة 32 على ركلة جزاء انبرى لها ميسي (38 عاما) بطريقة بانينكا، إلّا أن الحارس الكرواتي كريستيان كافلينا التقطها بسهولة، قبل أن يفتتح فريقه التسجيل بعد دقيقتين عبر مهاجم الكيان الصهيوني إيدام توكلوماتي الذي أضاف الثاني والثالث في الدقيقتين 47 و84 من ركلة جزاء. &nbsp; ولعب إنتر ميامي الذي أنهى اللقاء بعشرة لاعبين بعد طرد مدافعه الأرجنتيني توماس أفيليس (ق79)، من دون مهاجمه الأوروجواياني لويس سواريز الذي استهل عقوبة إيقاف لمدة 3 مباريات بعدما تسبب بشجار وبصق على أحد مسؤولي نادي سياتل ساوندرز عقب خسارة نهائي كأس الرابطتين الأمريكية-المكسيكية في نهاية أغسطس/آب. &nbsp; وقال الأرجنتيني خافيير ماسكيرانو مدرب إنتر ميامي بعد الخسارة \"أنا قلق بالتأكيد. الخسارة 0-3. كنا نأمل في تقديم أداء جيد ومباراة جيدة بعد خسارة كأس الرابطتين. لم تكن الليلة التي تمنيناها وسنحاول التعافي سريعا\". هاتريك مولر &nbsp; وأكرم فانكوفر ضيافة فيلادلفيا بسباعية نظيفة كان للمخضرم مولر (36 عاما) الذي انضم إلى الفر…",
    "image": null,
    "pubDate": "2025-09-14T04:47:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2d1b5a0e57ebb184",
    "title": "تعليق إيقاف مهاجم فلامنجو بسبب المراهنات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D9%81%D9%84%D8%A7%D9%85%D9%86%D8%AC%D9%88-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D9%87%D9%86%D8%A7%D8%AA/blte8a7e97239d248b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المحكمة العليا للعدالة الرياضية قبلت الاستئناف",
    "body": "أعلن نادي فلامنجو البرازيلي، اليوم الأحد، أن القضاء الرياضي علّق إيقاف مهاجمه برونو هنريكي لمدة 12 مباراة، بعد معاقبته مؤخرًا بتهمة تفضيل أصدقائه وأقاربه في المراهنات. وأوضح النادي أن المحكمة العليا للعدالة الرياضية قبلت طلب الاستئناف، ما يسمح لبرونو هنريكي (34 عامًا) بالمشاركة في المباريات المقبلة بالدوري، حيث يتصدر فلامنجو الترتيب بفارق نقطة عن بالميراس، إضافة إلى بطولة كوبا ليبرتادوريس. ويواجه المهاجم، الذي ينفي التهم الموجهة إليه، إجراءات قانونية قد تضعه تحت طائلة السجن بين سنتين و6 سنوات، بدعوى تعمده الحصول على بطاقة صفراء لمصلحة مقامرين من محيطه، خلال مباراة خسرها فلامنجو أمام سانتوس (1-2)، في نوفمبر/تشرين ثان 2023، حين طُرد بعد حصوله على إنذارين.",
    "image": null,
    "pubDate": "2025-09-14T04:47:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "41ee3513113c50a0",
    "title": "كاستيليس: نتيجة مباراة الهلال عادلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B3%D8%AA%D9%8A%D9%84%D9%8A%D8%B3-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%B9%D8%A7%D8%AF%D9%84%D8%A9/blt76192cc679fc2f92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كاستيليس أبرز قوة فريقه في التحولات الهجومية",
    "body": "أبدى البلجيكي كوين كاستيليس، حارس مرمى القادسية، رضاه عن التعادل (2-2) أمام الهلال على ملعب \"المملكة آرينا\" بالرياض، ضمن الجولة الثانية من دوري روشن السعودي للمحترفين، أمس السبت. وقال كاستيليس، في تصريحات تليفزيونية عقب اللقاء: \"أعتقد أننا سعداء بالنقطة أمام الهلال.. في الشوط الأول كنا جيدين جدًا في التحولات الهجومية، وسجلنا هدفًا جميلًا\". وأضاف: \"في الشوط الثاني واجهنا بعض الصعوبات، وكان يجب أن نحافظ على الكرة بشكل أكبر.. لكن أرى أننا دافعنا جيدًا، وبالنظر لما حدث، فإن النتيجة (2-2) كانت عادلة\". وأشاد الحارس البلجيكي بالدعم الجماهيري الكبير لفريقه، مؤكدًا أن الأجواء كانت مميزة، وجعلت المباراة أكثر متعة. وبهذه النتيجة، رفع الهلال رصيده إلى 4 نقاط في المركز الرابع، وهو نفس رصيد القادسية، الذي يحتل المركز الثالث بفارق الأهداف.",
    "image": null,
    "pubDate": "2025-09-14T04:41:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "02e15f3ff4795971",
    "title": "عطيف: اتحاد جدة الأقل حظا في المنافسة على الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B7%D9%8A%D9%81-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D9%84-%D8%AD%D8%B8%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt50e2819d9db1e0fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يرى أحمد عطيف نجم الكرة السعودية السابق، أن الهلال رغم تعثره أمام القادسية لكنه يبقى منافسا قويا على لقب دوري روشن للمحترفين هذا الموسم، بينما قلل من حظوظ اتحاد جدة.</p><p style=\"direction: rtl;\">وتعادل الهلال 2-2 مع القادسية ضمن منافسات الجولة الثانية من الدوري، على ملعب…",
    "body": "يرى أحمد عطيف نجم الكرة السعودية السابق، أن الهلال رغم تعثره أمام القادسية لكنه يبقى منافسا قويا على لقب دوري روشن للمحترفين هذا الموسم، بينما قلل من حظوظ اتحاد جدة. وتعادل الهلال 2-2 مع القادسية ضمن منافسات الجولة الثانية من الدوري، على ملعب المملكة آرينا، ليفقد الزعيم أول نقطتين. وقال عطيف في تصريحات تلفزيونية: \"الاتحاد منافس أيضا لكنه الأقل حظا بين المتنافسين الرئيسيين.. أرى الهلال لا يزال منافسا خلف النصر والأهلي\". وتابع: \"الأهلي تعادل لكني أراه منافسا بقوة على الدوري مثل النصر، ومن خلفهما الهلال\". وحقق الاتحاد انتصارين في أول جولتين، وحصد الهلال والأهلي 4 نقاط من مباراتين، بينما يتقابل النصر مع الخلود مساء الأحد. كما أثنى عطيف على ما يقدمه الخليج هذا الموسم مع مدربه اليوناني جورجيوس دونيس، حيث قال: \"من يريد أن يستمتع بكرة قدم يشاهد مباراة الخليج\". فيما اعتبر عطيف أن المال ليس وحده هو مصدر القوة، مدللا على تألق أظهرة الخليج في وقت استعان فيه النصر بـ 7 أظهرة. وفاز الخليج 3-0 على الفيحاء ضمن منافسات الجولة الثانية، بعد أن هزم الشباب 4-1 في جولة الافتتاح.",
    "image": null,
    "pubDate": "2025-09-14T04:40:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ba8ee8f488fe9d79",
    "title": "الجابر: طموح الهلال أكبر من نونيز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D8%A7%D8%A8%D8%B1-%D8%B7%D9%85%D9%88%D8%AD-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%85%D9%86-%D9%86%D9%88%D9%86%D9%8A%D8%B2/blt9c194d27035358d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">أبدى سامي الجابر، أسطورة الهلال، اعتراضه على الشكل الذي ظهر به الزعيم في ليلة التعادل مع القادسية، موضحًا في الوقت ذاته أن المهاجم الأوروجواياني داروين نونيز، لا يتناسب مع طموحات النادي.</p><p style=\"text-align: right;\">وتعادل الهلال على أرضه ووسط جماهيره مع القادسية (…",
    "body": "أبدى سامي الجابر، أسطورة الهلال، اعتراضه على الشكل الذي ظهر به الزعيم في ليلة التعادل مع القادسية، موضحًا في الوقت ذاته أن المهاجم الأوروجواياني داروين نونيز، لا يتناسب مع طموحات النادي. وتعادل الهلال على أرضه ووسط جماهيره مع القادسية (2-2)، ضمن الجولة الثانية من دوري روشن للمحترفين. وقال الجابر في تصريحات تلفزيونية: \"الهلال يلعب حاليًا مع مدرسة مختلفة، متمثلة في الطريقة التي يتبعها سيموني إنزاجي، فهي تختلف كليًا عن أسلوب جورجي جيسوس في الموسمين الماضيين\". وأضاف: \"التكيف على الأسلوب يحتاج وقت، وأعتقد أن طريقة إنزاجي تحتاج لبعض الأدوات الأخرى، رغم أن عناصر الهلال الحالية مميزة للغاية، وقدمت معه الكثير في مونديال الأندية، ولكن مباريات الدوري تختلف\". وتابع حديثه: \"في مباراة الرياض الأولى، تلقى الهلال العديد من الهجمات التي كان من الممكن أن تترجم لأهداف، ولكن ما حدث اليوم أمام القادسية، كان مختلفًا، لأن الأخير، يمتلك الأدوات القادرة على صناعة الفارق\". وأكمل: \"كان هناك حالة من الخلل في أسلوب الهلال أمام القادسية، بسبب اتباع إنزاجي لطريقة (3-4-3)، وهي لا تتناسب مع الزعيم، وخلقت حالة من الفوضى، وتسببت في تفوق القادسية بوسط الملعب\". وشدد: \"القادسية نجح في غلق مفاتيح اللعب بالنسبة للهلال، وخاصة سالم الدوسري ومالكوم وكانسيلو وثيو هيرنانديز، وذلك بسبب الطريقة الغير مناسبة\". وعن داروين نونيز،…",
    "image": null,
    "pubDate": "2025-09-14T04:37:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc44405fa1fbe9c7",
    "title": "أهلي جدة: موقفنا سليم في قضية الفتح.. والبريكان سيكون الخاسر الأكبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%85%D9%88%D9%82%D9%81%D9%86%D8%A7-%D8%B3%D9%84%D9%8A%D9%85-%D9%81%D9%8A-%D9%82%D8%B6%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D8%AD-%D9%88%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%83%D8%A7%D9%86-%D8%B3%D9%8A%D9%83%D9%88%D9%86-%D8%A7%D9%84%D8%AE%D8%A7%D8%B3%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1/bltfcf8f709ed9caaa3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماجد الفهمي يستغرب تحرك \"النموذجي\" بعد عامين",
    "body": "أكد ماجد الفهمي، المتحدث الرسمي باسم أهلي جدة السعودي، أن ناديه لا يخشى النزاع القانوني مع نادي الفتح في قضية فراس البريكان. &nbsp; وقال الفهمي في تصريحات تليفزيونية: \"انتقال فراس البريكان إلى الأهلي تم منذ عامين، عبر بند جزائي في عقده يخول له الانتقال في أي وقت، وانتهت القصة منذ ذلك الحين\". &nbsp; وأوضح: \"الغريب أن تعود القضية الآن بعد موسمين كاملين، من نادٍ نقدره ونحترمه\"، متسائلًا عن جدوى إعادة فتح الملف بعد هذه المدة. &nbsp; وأوضح أن الأهلي يتعامل بمرونة مع جميع الأندية، مستشهدًا بصفقة البريكان إلى الفتح، حيث طلب الأخير تأجيل السداد من الشتوية إلى الصيف ووافق الأهلي دون مشاكل. &nbsp; وأضاف الفهمي: \"لكننا تفاجأنا بموقف مختلف تمامًا من الفتح تجاه الأهلي، وهذا أمر غريب بالفعل\". &nbsp; وشدد على أن موقف الأهلي \"قانوني وسليم\" في انتقال البريكان، مؤكدًا لجماهير النادي أنه \"لا داعي للقلق لأن (الراقي) واثق تمامًا من سلامة إجراءاته في التعاقد مع اللاعب\". &nbsp; واختتم المتحدث الرسمي لنادي الأهلي بالقول: \"حتى إذا كسب الفتح القضية، فلن يحقق أي مكسب مادي، بل سيكون الخاسر الأكبر هو افراس البريكان نفسه، كونه أحد ركائز المنتخب السعودي\".",
    "image": null,
    "pubDate": "2025-09-14T04:35:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bfa85af5aeb4e4de",
    "title": "مونديال طوكيو لألعاب القوى.. إنجبريجتسن يخرج من تصفيات 1500 متر",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88-%D9%84%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89-%D8%A7%D9%95%D9%86%D8%AC%D8%A8%D8%B1%D9%8A%D8%AC%D8%AA%D8%B3%D9%86-%D9%8A%D8%AE%D8%B1%D8%AC-%D9%85%D9%86-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-1500-%D9%85%D8%AA%D8%B1/bltd849936739189de1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتبقى أمام إنجبريجتسن سباق 5 آلاف متر",
    "body": "خرج العداء النرويجي جايكوب إنجبريجتسن، المتوج بذهبية أولمبياد طوكيو في سباق 1500 متر، من تصفيات النسخة العشرين لبطولة العالم، المقررة في طوكيو، بعد حلوله ثامنًا بزمن 3:37.84 دقائق. وقال إنجبريجتسن (24 عامًا)، الذي عانى إصابة في وتر أخيل هذا العام، عقب السباق: \"هي التجربة الأولى لي، التي لا أصل فيها إلى الدور التالي... إنه أمر مخيب للآمال للغاية، لكنه اختبار للواقع\". ورغم فشله في بلوغ النهائي في هذه المسافة، التي كان يبحث فيها عن لقبه العالمي الأول، يتبقى أمامه سباق 5 آلاف متر، حيث سيخوض التصفيات الجمعة المقبل، سعيًا للفوز بلقبه العالمي الثالث في هذا &nbsp;السباق.",
    "image": null,
    "pubDate": "2025-09-14T04:35:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4b93f726e2229f7",
    "title": "الإجابة في الميركاتو.. الدوري السعودي يفي بالوعود أمام اغتيالات أوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%A7%D9%95%D8%AC%D8%A7%D8%A8%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D9%81%D9%8A-%D8%A8%D8%A7%D9%84%D9%88%D8%B9%D9%88%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D8%BA%D8%AA%D9%8A%D8%A7%D9%84%D8%A7%D8%AA-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/bltba28fc1badf4d86b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المشروع السعودي يتفوق على اغتيالات أوروبا",
    "body": "في صيف كروي مشحون بالجدل، جاءت إجابة الدوري السعودي واضحة وصاخبة في سوق الانتقالات، ليبرهن أنه ليس مجرد وعود على الورق، بل مشروع يفرض نفسه على خريطة كرة القدم العالمية. المشروع السعودي يثبت نفسه عامًا تلو الآخر، بأن رغبته في مقارعة الدوريات ‏الأوروبية لم تكن مجرد فكرة عابرة، بل هي رؤية استراتيجية تُبنى بخطوات واثقة، وصفقات مدروسة، واستثمارات ضخمة تهدف إلى صناعة دوري يُجبر العالم على التوقف أمامه. مفاجآت بالجملة كالعادة واجه المشروع السعودي العديد من الانتقادات قبل بداية الميركاتو، بسبب استقطاب النجوم من مختلف أندية العالم. وما جعل الأمور أكثر إثارة، هو نجاح الأندية السعودية في حسم صفقات لم تكن متوقعة بأي شكل من الأشكال، وعلى رأسها تعاقد النصر مع الثلاثي الأجنبي المتمثل في الفرنسي كينجسلي كومان والبرتغالي جواو فيليكس والإسباني إنيجو مارتينيز. تلك الصفقات كانت كفيلة لتوجيه ضربة مباغتة لجماهير الكرة الأوروبية، خاصة وأن فيليكس كان أحد أهم المواهب التي سطعت في السنوات الأخيرة، حتى وإن تراجعت مسيرته، ولكنه يظل لاعبًا بارزًا. وبعد أن كان قريبًا من العودة لبنفيكا، قرر الانضمام للنصر، ثم تمكن \"العالمي\" من خطف مارتينيز الذي كان أحد أهم ركائز الخط الخلفي لبرشلونة في الموسم الماضي. وفي ظل الأزمة الهجومية التي يعاني منها بايرن ميونخ، فقد تمكن النصر من ضم كومان ليدعم الكتيبة الهجومية، تحت قيادة…",
    "image": "https://assets.kooora.com/images/v3/getty-2230747636/crop/MM5DIOBZGY5DENZVGQ5G433XMU5DIORVGMZQ====/GettyImages-2230747636.jpg",
    "pubDate": "2025-09-14T04:31:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff2329a192b958d7",
    "title": "حسين عبد الغني يفسر تعثر الهلال أمام القادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D9%8A%D9%86-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%BA%D9%86%D9%8A-%D9%8A%D9%81%D8%B3%D8%B1-%D8%AA%D8%B9%D8%AB%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/blt68737084c9d1a216?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبد الغني اعتبر أن الهلال بالغ في إرسال العرضيات",
    "body": "فسر حسين عبد الغني، قائد المنتخب السعودي وأهلي جدة السابق، تعثر الهلال أمام القادسية (2-2)، في الجولة الثانية من الدوري السعودي للمحترفين، أمس السبت، معتبرًا أن الزعيم لم يظهر بشخصيته المعتادة خلال اللقاء. وقال عبد الغني، في تصريحات تليفزيونية: \"الهلال أضاع الشوط الأول بشكل غريب أمام القادسية، واعتمد بشكل مبالغ فيه على العرضيات، بينما اعتدنا من الزعيم على التنوع في الهجمات والاستحواذ الفعال\". وأضاف: \"في آخر 15 دقيقة، قام الهلال بعدة عرضيات متتالية، لكنها لم تُستغل، وهو ما سهّل مهمة القادسية، الذي لعب بذكاء ونجح في التعامل مع الموقف\". وأشار إلى أن تسجيل القادسية هدفًا مبكرًا كان مفتاح المباراة، حيث منح لاعبيه أريحية وثقة \"لكنهم لم يستغلوا المرتدات كما يجب لتعزيز التقدم\". وأردف عبد الغني: \"النتيجة إيجابية لكلا الطرفين، لكن القادسية هو المستفيد الأكبر بخطف نقطة ثمينة من ملعب الهلال\".",
    "image": null,
    "pubDate": "2025-09-14T04:23:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]