[
  {
    "id": "3ea1345b853893fe",
    "title": "جدول مباريات اليوم السبت 1 نوفمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA-1-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt9c1eb8e69376262e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يتطلع عشاق كرة القدم اليوم، السبت الموافق 1 نوفمبر/تشرين ثانٍ 2025 إلى يوم جديد من مباريات القمة في الدوريات الأوروبية والعربية. اليوم، تبدأ مباريات الجولة العاشرة من الدوري الإنجليزي والفرنسي والإيطالي وتستمر الجولة الحادية عشر من الدوري الإسباني والتاسعة في الدوري الألماني. ويواجه ليفربول نظيره أستون فيلا في الدوري الإنجليزي، وريال مدريد يلعب ضد فالنسيا، كما يستضيف باريس سان جيرمان نظيره نيس، أما في المانيا فهناك قمة تجمع بين بايرن ميونخ وباير ليفركوزن. كما تُختتم الجولة الخامسة من دوري روشن السعودي، إذ يخوض فيها النصر مواجهة ضد الفيحاء، والاتحاد يلعب أمام الخليج. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم السبت 1 نوفمبر/تشرين ثانٍ 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم السبت 1 نوفمبر 2025؟ يمكن مشاهدة مباريات الدوري الإنجليزي والإسباني والفرنسي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أن مباريات روشن السعودي منقولة عبر قنوات ثمانية، والدوري الألماني على قناة MBC أكشن وتطبيق شاهد. أما بالنسبة للدوري الإيطالي، فمنقول عبر STC وSTARZPLAY وكذلك تطبيق شاشا بجانب قنوات الرابعة العراقية. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPOR…",
    "image": null,
    "pubDate": "2025-11-01T19:30:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "82d0497c6b63b92d",
    "title": "صراع الكبار يتجدد.. الاتحاد يسعى لخطف جوهرة الخليج من بين أنياب الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D9%8A%D8%AA%D8%AC%D8%AF%D8%AF-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D8%AE%D8%B7%D9%81-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D9%85%D9%86-%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%86%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltc0efb218c2fb9173?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>دخل نادي الاتحاد في سباق جديد مع غريمه التقليدي الهلال، من أجل الحصول على خدمات مراد هوساوي، لاعب وسط الخليج، خلال فترة الانتقالات الشتوية الماضية.</p><p>وقالت صحيفة \"<strong>الرياضية</strong>\" السعودية إن الاتحاد أجرى اتصالات شفهية مع الخليج، من أجل التعاقد مع هوساوي في يناير/كانون الثاني المقب…",
    "body": "دخل نادي الاتحاد في سباق جديد مع غريمه التقليدي الهلال، من أجل الحصول على خدمات مراد هوساوي، لاعب وسط الخليج، خلال فترة الانتقالات الشتوية الماضية. وقالت صحيفة \" الرياضية \" السعودية إن الاتحاد أجرى اتصالات شفهية مع الخليج، من أجل التعاقد مع هوساوي في يناير/كانون الثاني المقبل. وجاء تحرك الاتحاد بعدما أبدى الهلال اهتمامه بضم اللاعب من قبل، وذلك بشكل رسمي، عن طريق إشعار تم إرساله إلى الخليج بحسب ما كشفت عنه الصحيفة ذاتها. وكشفت الصحيفة أن الخليج رفض منح الهلال الإذن بالتفاوض مع اللاعب الشاب، بعد الإخطار الذي أرسله \"الزعيم\"، مشترطًا أن يكون ذلك أولًا بين مسؤولي الناديين. ويرى الخليج أنه من الطبيعي أن تتهافت الأندية على التعاقد مع هوساوي، لما يمثله من قيمة فنية كبيرة في وسط الملعب، ونظرًا للمستويات المميزة التي قدمها منذ بداية الموسم الحالي. ويمتد تعاقد صاحب الـ24 عامًا مع الخليج لمدة 4 مواسم مقبلة، حيث ينتهي التعاقد في 2029، وهو ما سيجعل خروجه صعبًا، بحسب ما كشفت عنه الصحيفة، لا سيما وأن النادي يرى أنه من الصعب تعويضه، خصوصًا في وسط الموسم. ويرغب الخليج في الحفاظ على خدمات هوساوي حتى نهاية الموسم على أقل تقدير، من أجل الحفاظ على استقرار الفريق، ومحاولة المنافسة على مراكز متقدمة في الدوري السعودي، وكذلك الوصول لأبعد نقطة في كأس خادم الحرمين الشريفين. ويحتل الخليج المركز السابع في جدول…",
    "image": "https://assets.kooora.com/images/v3/kooora_1370077_1/koo_545463.jpg",
    "pubDate": "2025-11-01T06:22:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ed0220c5fbf35494",
    "title": "يامال يتحدى الانتقادات.. خطة خاصة لاستعادة بريقه بعد الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D8%AE%D8%B7%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A8%D8%B1%D9%8A%D9%82%D9%87-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt160975ae2056415d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يامال يتحدى الانتقادات.. خطة خاصة لاستعادة بريقه بعد الكلاسيكو",
    "body": "بات لامين يامال، نجم برشلونة، عازما على الرد داخل الملعب بعد الانتقادات التي لاحقته عقب الكلاسيكو الأخير أمام ريال مدريد. وكان ريال مدريد قد حسم موقعة الكلاسيكو التي أقيمت في معقل الملكي، ملعب سانتياجو برنابيو، بنتيجة 2-1، الأحد الماضي، ضمن منافسات الجولة التاسعة من الدوري الإسباني \"الليجا\". ودخل يامال الفترة الماضية في مرحلة تركيز قصوى استعدادا لاستعادة أفضل نسخة من نفسه، وسط دعم كامل من نادي برشلونة الذي أعد له برنامجا تدريبيا خاصا يهدف لإعادته إلى قمة مستواه الفني والبدني. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، كان يامال، البالغ من العمر 18 عاما، محور الانتقادات بعد أدائه الباهت في مواجهة الكلاسيكو التي خاضها رغم معاناته من آلام في منطقة العانة. وحدت هذه الإصابة من انطلاقات يامال المعتادة ومن قدرته على المراوغة، وهو ما ظهر بوضوح في مواجهاته مع مدافع ريال مدريد ألفارو كاريّراس، إذ نادرا ما تجرأ على مواجهته واحدا لواحد. ومع ذلك، نجح يامال في الجزء الأخير من اللقاء عندما انتقل إلى مركز صانع الألعاب، حيث مرّر كرتين خطيرتين، إحداهما كانت قريبة جداً من أن تمنح برشلونة هدف التعادل لو أحسن كونديه السيطرة على الكرة. وخلال الأسبوع التالي للمباراة، حصل اللاعب على فرصة مثالية لاستعادة لياقته دون ضغط المباريات، باستثناء يوم راحة وحيد هو الثلاثاء. وقد واصل يامال تدريباته على فترتين ضمن خط…",
    "image": null,
    "pubDate": "2025-11-01T06:19:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe665356d8b7b356",
    "title": "شفيونتيك تبحث عن انطلاقة مثالية في الرياض.. وأنيسيموفا تسعى لتأكيد تألقها",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%81%D9%8A%D9%88%D9%86%D8%AA%D9%8A%D9%83-%D8%AA%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-%D9%85%D8%AB%D8%A7%D9%84%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%88%D8%A7%D9%94%D9%86%D9%8A%D8%B3%D9%8A%D9%85%D9%88%D9%81%D8%A7-%D8%AA%D8%B3%D8%B9%D9%89-%D9%84%D8%AA%D8%A7%D9%94%D9%83%D9%8A%D8%AF-%D8%AA%D8%A7%D9%94%D9%84%D9%82%D9%87%D8%A7/blt6681f4c0a3a52e24?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تنطلق اليوم السبت منافسات البطولة الختامية للسيدات والتي تحتضنها العاصمة السعودية الرياض للموسم الثاني على التوالي، وذلك في الفترة ما بين يومي 1 و8 نوفمبر الجاري. وهذه هي النسخة رقم 54 من البطولة في منافسات الفردي، وتشهد مشاركة أفضل 8 لاعبات في العالم خلال عام 2025.</p><p>وتم تقسيم اللاعبات إلى …",
    "body": "تنطلق اليوم السبت منافسات البطولة الختامية للسيدات والتي تحتضنها العاصمة السعودية الرياض للموسم الثاني على التوالي، وذلك في الفترة ما بين يومي 1 و8 نوفمبر الجاري. وهذه هي النسخة رقم 54 من البطولة في منافسات الفردي، وتشهد مشاركة أفضل 8 لاعبات في العالم خلال عام 2025. وتم تقسيم اللاعبات إلى مجموعتين، حيث يتواجد في المجموعة التي تعرف باسم \"شتيفي جراف\" كل من أرينا سابالينكا وكوكو جوف وجيسيكا بيجولا وجاسمين باوليني. بينما يتواجد في المجموعة الأخرى التي تعرف باسم \"سيرينا ويليامز\" كل من إيجا شفيونتيك وأماندا أنيسيموفا وإيلينا ريباكينا وماديسون كيز، وهي المجموعة التي تنطلق مبارياتها اليوم. إيجا شفيونتيك (2) X ماديسون كيز (7) تتفوق شفيونتيك في المواجهات المباشرة (5-2)، وتملك البولندية المتوجة بستة ألقاب في الجراند سلام الأفضلية قبل ذلك اللقاء، حيث تتمتع المصنفة الثانية عالمياً بخبرة كبيرة في نهائيات الجولة، ستكون هذه مشاركتها الخامسة في البطولة الختامية لنهاية العام، وقد وصلت إلى الدور نصف النهائي في عام 2022 وفازت باللقب كاملاً في عام 2023. وحققت شفيونتيك نجاحاً ضد كيز مؤخراً، كان آخره العودة من التأخر للفوز على الأمريكية بنتيجة (0-6) و(6-3) و(6-2) في الدور ربع النهائي لبطولة مدريد في أبريل الماضي. ومن المتوقع أن تكون شفيونتيك أكثر استعداداً، فقد لعبت جدولاً آسيوياً صحياً ومكثفاً، بينما ل…",
    "image": "https://assets.kooora.com/images/v3/kooora_1384163_1/20250125-afp_36vy2rm_afp.jpg",
    "pubDate": "2025-11-01T06:06:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5b8f22a15863088f",
    "title": "زفيريف يقهر ميدفيديف في معركة ملحمية ويضرب موعدا ناريا مع سينر",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%81%D9%8A%D8%B1%D9%8A%D9%81-%D9%8A%D9%82%D9%87%D8%B1-%D9%85%D9%8A%D8%AF%D9%81%D9%8A%D8%AF%D9%8A%D9%81-%D9%81%D9%8A-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D9%85%D9%84%D8%AD%D9%85%D9%8A%D8%A9-%D9%88%D9%8A%D8%B6%D8%B1%D8%A8-%D9%85%D9%88%D8%B9%D8%AF%D8%A7-%D9%86%D8%A7%D8%B1%D9%8A%D8%A7-%D9%85%D8%B9-%D8%B3%D9%8A%D9%86%D8%B1/blt0753c3ed45f1b34f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق الإيطالي يانيك سينر فوزاً مقنعًا على بن شيلتون أمس الجمعة في بطولة باريس ماسترز، ليبلغ الدور نصف النهائي في بطولة من فئة 1,000 نقطة للمرة الأولى في مسيرته، ويواصل بذلك سعيه للعودة إلى صدارة التصنيف العالمي.</p><p>وحقق المصنف الثاني فوزاً واضحاً بنتيجة (6-3) و(6-3) على اللاعب الأمريكي في مبار…",
    "body": "حقق الإيطالي يانيك سينر فوزاً مقنعًا على بن شيلتون أمس الجمعة في بطولة باريس ماسترز، ليبلغ الدور نصف النهائي في بطولة من فئة 1,000 نقطة للمرة الأولى في مسيرته، ويواصل بذلك سعيه للعودة إلى صدارة التصنيف العالمي. وحقق المصنف الثاني فوزاً واضحاً بنتيجة (6-3) و(6-3) على اللاعب الأمريكي في مباراته رقم 400 على مستوى الجولة. ومدد سينر سلسلته المتتالية من الانتصارات بداخل الملاعب المغطاة إلى 24 فوزاً، والتي تعود إلى نوفمبر 2023. وفي حال تمكن سينر من الفوز بلقبه الخامس هذا الموسم (وأول لقب ماسترز 1000 له في 2025)، فإنه سيعود إلى صدارة التصنيف العالني يوم الاثنين. وأشاد سينر بأدائه القوي على الإرسال الثاني لشيلتون بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"كانت مباراة صعبة للغاية، في بعض الأحيان ضد بن، لا يكون لديك الكثير من التحكم بسبب إرساله المذهل، ولكن اليوم شعرت أنني كنت أستقبل (الإرسال) جيداً جدًا\". وتابع سينر الذي فاز بـ 71% من نقاط استقبال الإرسال الثاني لشيلتون: \"كذلك من خلف الملعب، لعبت بصلابة شديدة وعدوانية أيضاً، لذا أنا سعيد جداً بمباراة اليوم.\" ولم يرتكب سينر أي خطأ واحد بضربته الخلفية الموثوقة ذات اليدين، وأنهى المباراة بـ 10 أخطاء فقط بضربته الأمامية. وشهدت المجموعة الثانية لحظة اهتزاز قصيرة لسينر عندما كُسر إرساله دون الفوز بأي نقطة، لكنه استعاد تركيزه سريعاً وحسم المباراة…",
    "image": "https://assets.kooora.com/images/v3/kooora_1331709_1/20240602-afp_34ug2mf_afp.jpg",
    "pubDate": "2025-11-01T05:38:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1684446a0e61e29d",
    "title": "\"فوضى فنية\".. سامي الجابر يفتح النار على إنزاجي بعد ديربي الرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%B6%D9%89-%D9%81%D9%86%D9%8A%D8%A9-%D8%B3%D8%A7%D9%85%D9%8A-%D8%A7%D9%84%D8%AC%D8%A7%D8%A8%D8%B1-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/blt957b64a5f6490c5f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فتح سامي الجابر، أسطورة الهلال السعودي، النار على الإيطالي سيموني إنزاجي، المدير الفني للفريق، عقب المباراة التي خاضها الفريق أمام الشباب. </p><p>وحسم الهلال ديربي الرياض بالفوز على الشباب بنتيجة 1-0، خلال المباراة التي جمعت بينهما، الجمعة، على ملعب المملكة أرينا، في الجولة السابعة من منافسات ال…",
    "body": "فتح سامي الجابر، أسطورة الهلال السعودي، النار على الإيطالي سيموني إنزاجي، المدير الفني للفريق، عقب المباراة التي خاضها الفريق أمام الشباب. وحسم الهلال ديربي الرياض بالفوز على الشباب بنتيجة 1-0، خلال المباراة التي جمعت بينهما، الجمعة، على ملعب المملكة أرينا، في الجولة السابعة من منافسات الدوري السعودي للمحترفين. الهلال بلا هوية قال الجابر، في تصريحات تلفزيونية: \"النقاط الثلاثة كانت مهمة للغاية بعض النظر عن أي شيء، ولكن هناك راية حمراء كبيرة في الهلال\". وأوضح: \"الراية تتعلق بأسلوب الهلال، الفريق لا يمتلك هوية ولا شخصية بطل، ولكنه يفوز بالمباريات بأسلوب معين، حتى إن ثقافة لاعبيه أصبحت تبحث عن الفوز 1-0، ثم تبدأ في تضييع الوقت\". وأضاف: \"الحالة الفنية والعصبية لمدرب الهلال (سيموني إنزاجي) تعكس معنى الثقافة الإيطالية التي تتعلق بالخروج من المباراة بالنقاط الثلاثة بغض النظر عن أي شيء\". وأردف: \"في نادي الهلال، عندما يفوز الفريق بنتيجة 1-0 أو 2-1، فإن الجماهير لا تعترف بهذا الفوز، لأن ثقافة جمهور الهلال تبحث عن المستوى مع النتيجة\". واستدرك: \"لكن حاليًا، الهلال بعد مرور 7 جولات من الدوري السعودي و3 في دوري أبطال آسيا للنخبة، يلعب الفريق بنفس الأسلوب، ليست هناك أي إضافة\". وواصل: \"كمشجع هلالي كنت أشاهد المباراة (ضد الشباب) وأنا غير سعيد، وفي كل مباراة نلعب فيها بهذا الأسلوب تكون يدي على قلبي،…",
    "image": null,
    "pubDate": "2025-11-01T05:38:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92b5b621c37b1279",
    "title": "بايرن ميونخ يبحث عن كسر سلسلة ليفركوزن التاريخية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D9%83%D8%B3%D8%B1-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9/blt01267b225638717a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تفصل سبع نقاط بين بايرن المتصدر للدوري الألماني وباير ليفركوزن صاحب المركز الخامس، وبناءً على الجدول وحده، لا توحي مباراة اليوم السبت بين بطلَي الدوري الألماني الأخيرين بمنافسة متكافئة، لكنها لا تزال مواجهة بين اثنين من أفضل الفرق الألمانية حالياً.</p><p>وحصد ليفركوزن 16 نقطة من أصل 18 نقط…",
    "body": "&nbsp;تفصل سبع نقاط بين بايرن المتصدر للدوري الألماني وباير ليفركوزن صاحب المركز الخامس، وبناءً على الجدول وحده، لا توحي مباراة اليوم السبت بين بطلَي الدوري الألماني الأخيرين بمنافسة متكافئة، لكنها لا تزال مواجهة بين اثنين من أفضل الفرق الألمانية حالياً. وحصد ليفركوزن 16 نقطة من أصل 18 نقطة ممكنة على مدار آخر ست جولات في البوندسليجا، وهو إجمالي لا يتفوق عليه سوى سجل بايرن المثالي، واستعرض الموقع الرسمي لبايرن ميونخ أبرز أرقام تلك المواجهة في السطور التالية.. يتمتع فريق المدرب فنسنت كومباني بموسم مثالي حتى الآن، حيث يتباهى بثمانية انتصارات من ثماني مباريات وفارق أهداف +26، وهو أفضل سجل لأي فريق في تاريخ دوري الدرجة الأولى الألماني في هذه المرحلة. وفاز بايرن &nbsp;في آخر 10 مباريات في البوندسليجا وبلا هزيمة في 17 مباراة تعود إلى ثمانية أشهر مضت، وآخر هزيمة من هزيمتين فقط في الدوري في حقبة كومباني، التي امتدت لـ 42 مباراة، جاءت على أرضه أمام بوخوم في مارس (3-2). ومع ذلك، وجد ليفركوزن أيضاً مستواه وهو لم يهزم في سبع مباريات في البوندسليجا منذ خسارته الافتتاحية (2-1) على أرضه أمام هوفنهايم. هل يستطيع بايرن إنهاء سلسلة ليفركوزن القياسية خارج الأرض؟ يأتي ليفركوزن إلى ميونخ بسلسلة من 37 مباراة خارج أرضه في البوندسليجا دون هزيمة (فاز في 25 مباراة وتعادل في 12)، وهو ما يتجاوز الرقم القياسي …",
    "image": "https://assets.kooora.com/images/v3/kooora_1358534_1/2024-09-28-11630848_epa.jpg",
    "pubDate": "2025-11-01T05:30:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e013045ffaed87bd",
    "title": "تغيير وحيد في تشكيل ريال مدريد المتوقع أمام فالنسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D9%88%D8%AD%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7/blt465f2c6f2c785fff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://as.com/futbol/primera/alineacion-posible-del-real-madrid-contra-el-valencia-en-la-liga-ea-sports-f202510-n/\"></a>يخوض ريال مدريد مواجهة قوية أمام فالنسيا، مساء اليوم السبت، على ملعب \"سانتياجو برنابيو\"، ضمن منافسات الجولة الحادية عشر من الدوري الإسباني. </…",
    "body": "يخوض ريال مدريد مواجهة قوية أمام فالنسيا، مساء اليوم السبت، على ملعب \"سانتياجو برنابيو\"، ضمن منافسات الجولة الحادية عشر من الدوري الإسباني. وكان تشابي ألونسو المدير الفني لريال مدريد، قد أوضح في المؤتمر الصحفي التقديمي للمباراة، أن تركيزه منصب بالكامل على مواجهة فالنسيا، مشيرًا إلى أن الفريق سيدخل اللقاء بكامل قوته دون أي عملية تدوير. وحسم الجدل حول مشاركة فينيسيوس جونيور، مؤكدًا أنه \"لن يتعرض لأي عقوبة داخلية\" بعد واقعة الكلاسيكو، مضيفًا أن اللاعب \"أظهر صدقًا كبيرًا خلال اجتماعه مع زملائه في غرفة الملابس\". ومن المنتظر أن تشهد التشكيلة الأساسية تغييرًا وحيدًا مقارنة بالكلاسيكو، بدخول الأرجنتيني الشاب فرانكو ماستانتونو في الجهة اليمنى على حساب إدواردو كامافينجا. بينما سيواصل فيدريكو فالفيردي اللعب كظهير أيمن لتعويض غياب داني كارفاخال، في ظل استمرار غياب ترنت ألكسندر أرنولد للإصابة منذ أكثر من شهر ونصف. وفي قلب الدفاع، لا يملك ألونسو سوى خيارين هما إيدير ميليتاو ودين هويسن بسبب إصابة ألابا وروديجر، فيما سيشغل ألفارو كاريراس الجبهة اليسرى كالعادة. أما في الوسط، فسيعتمد ريال مدريد على ثلاثي القوة المكون من تشواميني وبيلينغهام وأردا جولر، خلف خط هجومي يقوده كيليان مبابي مدعومًا بـ فينيسيوس جونيور وماستانتونو. وبحسب صحيفة \"آس\" الإسبانية، فإن التشكيل المتوقع لريال مدريد أمام فالنسيا كالت…",
    "image": null,
    "pubDate": "2025-11-01T05:22:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3deaa2c3a31c97a8",
    "title": "بايرن ميونخ لا يخشى اهتمام عملاقي البريميرليج بنجمه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%84%D8%A7-%D9%8A%D8%AE%D8%B4%D9%89-%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%B9%D9%85%D9%84%D8%A7%D9%82%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D8%A8%D9%86%D8%AC%D9%85%D9%87/bltf6b6d482de19e94a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاد بافلوفيتش إلى أفضل مستوياته مؤخرًا",
    "body": "لقد مر حوالي شهرين ونصف على بداية الموسم، وحان الوقت لإجراء تقييم أولي. لعب لامين يامال (برشلونة) حتى الآن 621 دقيقة، في جميع المسابقات، بينما لعب ألكسندر بافلوفيتش 757 دقيقة.&nbsp; وبذلك، خاض لاعب وسط بايرن ميونخ 60% من وقت اللعب الممكن، بينما لعب يامال 53% فقط. ومن المرجح أن يكون يوليان ناجلسمان، مدرب منتخب ألمانيا، راضيا تماما عن هذا التطور. في مباريات سبتمبر الدولية، استبعد مدرب المنتخب الوطني بافلوفيتش، وبرر قراره بإصاباته المتكررة. وفي خطوة استعراضية، قارن اللاعب البالغ من العمر 21 عامًا بيامال (18 عامًا)، الذي يلعب في برشلونة. ووفقًا لناجلسمان، فإن المزيد من وقت اللعب هو \"المفتاح\" بالنسبة لبافلوفيتش. وأعاقت مشاكل في الفخذ والعانة يامال مؤخرًا، بينما عاد بافلوفيتش إلى بايرن ميونخ بأداء جيد ومستمر.&nbsp; وكما هو الحال في (تقريبًا) جميع المراكز، يقوم المدرب فينسنت كومباني بالتناوب في خط الوسط الدفاعي. لكن بافلوفيتش حظي بالأفضلية في المباريات المهمة حقًا في دوري أبطال أوروبا، وفي الدوري الألماني ضد بوروسيا دورتموند، كما في كأس ألمانيا أمام كولن. كونراد لايمر وهاري كين هما وجها البداية الرائعة للموسم. كما أن دايوت أوبامكانو ولويس دياز ومايكل أوليس والشاب لينارت كارل يستحقون الاهتمام. لكن في ظلهم، تحول بافلوفيتش إلى فائز خفي. نظرة سريعة على الماضي: بعد أن غاب بافلوفيتش عن بطولة أ…",
    "image": "https://assets.kooora.com/images/v3/getty-2232420982/crop/MM5DGNJTGQ5DCOJYHA5G433XMU5DAORSGA2Q====/GettyImages-2232420982.jpg",
    "pubDate": "2025-10-31T20:50:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b670f92f2d19bd6",
    "title": "قائمة الخطيب تحسم انتخابات الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D8%AA%D8%AD%D8%B3%D9%85-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt38a8931bee0a768e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قائمة الخطيب تحسم إنتخابات الأهلي لأربع سنوات مقبلة",
    "body": "احتفظ محمود الخطيب بمنصب رئاسة النادي الأهلي، لدورة جديدة 2025-2029، بعد الانتخابات التي أقيمت اليوم الجمعة، بمقر النادي بالجزيرة، في حضور 11 ألفا و768 عضوا. وحسمت قائمة الخطيب نتيجة الانتخابات، حيث فاز \"بيبو\" بالتزكية، وياسين منصور في منصب النائب بالتزكية، والمهندس خالد مرتجي أمينا للصندوق بالتزكية. وفي العضوية تحت السن إبراهيم العامري ورويدا هشام بالتزكية، بينما فاز بعضوية مجلس الإدارة فوق السن سيد عبد الحفيظ وطارق قنديل ومحمد الغزواي ومحمد الدماطي ومحمد الجارحي وأحمد حسام عوض وحازم هلال. الخطيب يشيد بالجمعية العمومية وجه رئيس مجلس إدارة النادي الأهلي الشكر لأعضاء الجمعية العمومية على مشاركتهم الفاعلة اليوم في رسم مستقبل القلعة الحمراء، واختيار مجلس إدارة جديد يتولى قيادة النادي خلال السنوات الأربع المقبلة. وأكد الخطيب، في كلمته بعد اكتمال النصاب القانوني، أن الجمعية العمومية كانت اليوم كعادتها نموذجًا يحتذى في الانتماء والحرص على مصلحة النادي، ومثالًا للوعي والمسؤولية والمشاركة الإيجابية في صناعة القرار. وأضاف الخطيب أنه خلال شهر واحد فقط عقدت جمعيتان عموميتان داخل الأهلي، الأولى خاصة بتوافق لائحة النادي مع قانون الرياضة، والثانية الجمعية العمومية العادية لإجراء الانتخابات، ورغم ذلك حرص أعضاء النادي على التواجد والمشاركة الفاعلة التي تعكس حرصهم على المشاركة والاضطلاع بالدور الت…",
    "image": null,
    "pubDate": "2025-10-31T20:36:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d109772a3946b5e",
    "title": "الزوراء يواصل صحوته مع النحاس.. والطلبة يعبر نفط ميسان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%B5%D8%AD%D9%88%D8%AA%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D8%AD%D8%A7%D8%B3-%D9%88%D8%A7%D9%84%D8%B7%D9%84%D8%A8%D8%A9-%D9%8A%D8%B9%D8%A8%D8%B1-%D9%86%D9%81%D8%B7-%D9%85%D9%8A%D8%B3%D8%A7%D9%86/blt4e905e1ee1b4b5f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزوراء يواصل صحوته مع النحاس.. والطلبة يعبر نفط ميسان",
    "body": "واصل الزوراء صحوته بقيادة مدربه المصري عماد النحاس، وحقق الفوز الثاني على التوالي بعد تغلبه خارج ملعبه على الموصل (3-1)، ضمن تلجولة السادسة من الدوري العراقي لكرة القدم. تألق البحريني مهدي الحميدان مسجلًا هدفين في الدقيقتين (22 و35)، وأضاف حسن عبد الكريم الهدف الثالث في الدقيقة (58)، بينما أحرز فونيك روش هدف الموصل الوحيد في الدقيقة &nbsp;(60). وحقق الزوراء انتصاره الثاني تواليًا بعد عبور عقبة القاسم في الجولة الماضية، ليرتفع رصيده إلى8 &nbsp;نقاط في المركز الـ12، مع مباراة مؤجلة ضد الشرطة من الجولة الأولى. في المقابل، تجمد رصيد الموصل عند6 &nbsp;نقاط في المركز الرابع عشر، بعدما تلقى خسارته الرابعة في الدوري هذا الموسم. وفي مباراة أخرى، فاز الميناء على القاسم بهدفين دون رد، سجلهما اللاعب أحمد محمود في الدقيقتين (23 و64). رفع الفوز رصيد الميناء إلى10 &nbsp;نقاط في المركز العاشر، بينما ظل القاسم في المركز العشرين والأخير بنقطة واحدة فقط. الطلبة يعبر نفط ميسان وتغلب الطلبة على نفط ميسان بهدفين مقابل هدف، في الجولة ذاتها، ليواصل الفريق بقيادة المدرب القطري طلال البلوشي بدايته القوية في الدوري هذا الموسم. قدم محمد مزهر للطلبة في الدقيقة (38) بتسديدة رائعة سكنت الشباك، وأضاف سيف رشيد الهدف الثاني في الدقيقة (77)، قبل أن يقلص ديمي داوودا الفارق لنفط ميسان في الدقية (82). ورفع الطلبة رصيد…",
    "image": null,
    "pubDate": "2025-10-31T20:26:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16a9f5843f51f4d4",
    "title": "جوايتا في حوار لكووورة: استفزاز فينيسيوس سهل.. وريال مدريد استغل تصريحات يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D9%8A%D8%AA%D8%A7-%D9%81%D9%8A-%D8%AD%D9%88%D8%A7%D8%B1-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%A7%D8%B3%D8%AA%D9%81%D8%B2%D8%A7%D8%B2-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%B3%D9%87%D9%84-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D8%B3%D8%AA%D8%BA%D9%84-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blt631455e66454f3ee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جوايتا يرى أن الخفافيش قادرون على إلحاق الهزيمة بالميرينجي",
    "body": "في مسيرة امتدت لأكثر من عقدين بين ملاعب إسبانيا وإنجلترا، صنع الحارس الإسباني فيسنتي جوايتا لنفسه اسمًا يحظى بالاحترام، في عالم كرة القدم. بدأ من مدرسة فالنسيا العريقة، حيث تربى بين جدران \"الميستايا\"، قبل أن يرتدي قفاز الفريق الأول، ويفرض نفسه كأحد أبرز المواهب في حراسة المرمى الإسبانية. تدرّج بعدها في محطات متتالية، أبرزها خيتافي ثم سيلتا فيجو، قبل أن يخوض تجربة مميزة في الدوري الإنجليزي الممتاز مع كريستال بالاس، حيث نال إعجاب الجماهير بأدائه المتزن، وخبرته الكبيرة بين الخشبات الثلاث. وبعد انتهاء عقده الأخير مع سيلتا فيجو، يفتح جوايتا قلبه في حوار خاص مع \"كووورة\" ، تحدث خلاله عن عروض الصيف الماضية، وذكرياته في فالنسيا، ورأيه في مواجهة الخفافيش مع ريال مدريد، إلى جانب رؤيته للوضع الحالي في الليجا، وتعليقه على الجدل الدائر حول فينيسيوس جونيور، وإلى نص الحوار: هل تلقيت أي عروض خلال الصيف بعد انتهاء عقدك مع سيلتا فيجو؟ نعم، تلقيت عروضًا من الدوري الإسباني (لا ليجا)، ومن السعودية، ومن أندية إيرانية، وإيطالية. هل تستطيع تسمية النادي السعودي؟ الشباب والفتح، لكن لم تكتمل المفاوضات بنجاح. بدأت مسيرتك في صفوف ناشئي فالنسيا، ثم الفريق الأول، هل تلقيت عروضًا للعودة إلى هناك؟ فالنسيا تحدث مع وكيلي. المشكلة في فالنسيا هي الحارس الثاني ديميتريفيسكي، أعتقد أنه لا يريد الذهاب إلى دوريات أخرى، وال…",
    "image": null,
    "pubDate": "2025-10-31T19:43:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e3dd3d226c45c64a",
    "title": "مستقبل مهاجم ريال مدريد على المحك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AD%D9%83/blte456e2ce9104d79d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دور الأرجنتيني تراجع بشكل كبير في الفترة الأخيرة",
    "body": "يعيش النجم الأرجنتيني الشاب فرانكو ماستانتونو فترة صعبة داخل صفوف ريال مدريد، منذ خروجه في الدقيقة 55 أمام خيتافي يوم 19 أكتوبر، إذ لم يعد أساسيًا منذ ذلك اللقاء، وشارك فقط لست دقائق أمام يوفنتوس في دوري أبطال أوروبا، فيما ظل على مقاعد البدلاء خلال الكلاسيكو ضد برشلونة دون أن يلمس الكرة. ماستانتونو، الذي بدأ الموسم بقوة ضمن التشكيلة الأساسية تحت قيادة تشابي ألونسو، فقد تدريجيًا مكانه نتيجة تراجع مستواه في الأسابيع الأخيرة، الأمر الذي دفع المدرب إلى الاعتماد على خيارات هجومية أخرى أكثر جاهزية. منذ ظهوره الثاني بقميص ريال مدريد، كان اللاعب الأرجنتيني جزءًا من التشكيلة الأساسية، لكن منحنى أدائه الهابط جعله يختفي من الحسابات الفنية مؤخرًا. **مرحلة حاسمة** المرحلة المقبلة ستكون حاسمة بالنسبة لماستانتونو، إذ تنتظر ريال مدريد مواجهات مهمة أمام فالنسيا وليفربول ورايو فاليكانو قبل التوقف الدولي، وهي فرصة أخيرة أمام اللاعب لإثبات نفسه مجددًا، واستعادة ثقة مدربه قبل دخول النصف الثاني من الموسم، وفقًا لصحيفة \"موندو ديبورتيفو\" الإسبانية. وأشار التقرير إلى أن إدارة ريال مدريد ما زالت تؤمن بقدرات الأرجنتيني، والتي جعلتها تدفع 45 مليون يورو لضمه، لكنها تنتظر منه ردًا قويًا داخل الملعب، يعيده إلى موقعه بين نجوم الفريق الملكي. **قائمة ريال مدريد ضد فالنسيا** أعلن المدرب الإسباني تشابي ألونسو قائمة …",
    "image": null,
    "pubDate": "2025-10-31T19:20:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "776bbd48f6bdb7a7",
    "title": "حدث تاريخي ونهاية مثيرة.. تحديد مواعيد مباريات الـ\"بوكسينج داي\" بالدوري الإنجليزي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%AF%D8%AB-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%88%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%80-%D8%A8%D9%88%D9%83%D8%B3%D9%8A%D9%86%D8%AC-%D8%AF%D8%A7%D9%8A-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A/bltd41c06cc9a604428?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حدث فريد ونهاية مثيرة.. تحديد مواعيد مباريات \"بوكسينج داي\" الدوري الإنجليزي",
    "body": "أعلن الموقع الرسمي للدوري الإنجليزي الممتاز، اليوم الجمعة، مواعيد مباريات \"البوكسينج داي\" التي ستقام نهاية العام الجاري. وأوضح بيان \"البريميرليج\" أن أغلب المواجهات ستقام يوم 27 &nbsp;ديسمبر/كانون الأول المقبل، لاعتبارات خاصة بحقوق البث التلفزيوني. وستكون مباراة مانشستر يونايتد ضد نيوكاسل يونايتد هي الوحيدة التي ستقام يوم \"البوكسينج داي\" التقليدي، أي في 26 &nbsp;ديسمبر، عند الساعة الثامنة مساءً بتوقيت المملكة المتحدة. أما باقي المباريات، فستقام في اليوم التالي، ما يعني أن برنامج \"البوكسينج داي\" المعتاد منذ القرن التاسع عشر في الكرة الإنجليزية سيختفي هذا العام. وقد أدى ذلك إلى تغيير مواعيد مباريات الجولات 18 و19 و20، التي ستُقام خلال الفترة من 26 &nbsp;ديسمبر/كانون الأول 2025 إلى 8 يناير/كانون الثاني 2026. وقالت رابطة الدوري الإنجليزي الممتاز إنها اضطرت إلى مراجعة فترة الأعياد بسبب الجدول الأوروبي الموسع، والتغييرات التي طرأت على كأس الاتحاد الإنجليزي، والتي تُقام الآن فقط في عطلات نهاية الأسبوع. وفي بيانها، أكدت الرابطة: \"تود رابطة الدوري الإنجليزي الممتاز أن تعترف بالظروف التي أدت إلى تقليل عدد المباريات في (البوكسينج داي) هذا الموسم، مما أثر على تقليد مهم في كرة القدم الإنجليزية\". وأضاف البيان: \"تواجه جدولة مباريات الدوري الإنجليزي الممتاز حاليًا تحديات عديدة بسبب توسع مسابقات ال…",
    "image": null,
    "pubDate": "2025-10-31T19:06:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2472d4064da3e1f4",
    "title": "رئيس اتحاد اليد المصري : حلمنا العودة بكاس العالم  للناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%8A%D8%AF/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%8A%D8%AF-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%AD%D9%84%D9%85%D9%86%D8%A7-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D9%83%D8%A7%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/bltea2f43c456916e14?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس اتحاد اليد المصري : حلمنا العودة بكاس العالم للناشئين",
    "body": "أبدى خالد فتحي رئيس اتحاد كرة اليد المصري سعادته الكبيرة بتأهل منتخب ناشئي اليد إلى نهائي مونديال العالم، مؤكدًا أن هذا الإنجاز ثمرة عمل جماعي وإخلاص من جميع أفراد المنظومة. وقال فتحي في تصريحات للمركز الإعلامي للإتحاد المصري لليد أن الجميع في حالة سعادة بالغة بالتأهل لنهائي مونديال ناشئي اليد، والكل يعمل بإخلاص من أجل رفع اسم مصر عاليًا. وأضاف أن كل لاعبي منتخب اليد &nbsp;المصرييركزون حاليًا على التتويج بالمونديال، والنهائي سيكون أمام ألمانيا يوم السبت المقبل في تمام الساعة العاشرة والربع مساءً بتوقيت القاهرة وهو نفس يوم الحفل العالمي الذي تنظمه مصر بافتتاح المتحف المصري الكبير . وأوضح رئيس الاتحاد فخره بلاعبي المنتخب قائلًا نفخر كوننا مصريين ونلعب باسم مصر ونسعى لكتابة التاريخ. نحصل على دعم كبير من كل الجهات وهدفنا واضح وهو التتويج بكأس العالم\". أشاد فتحي بالجهاز الفني بقيادة عماد إبراهيم قائلاً: \"نمتلك جهازًا فنيًا مصريًا خالصًا نجح في صناعة اسم مصر في كرة اليد، وكل لاعبي المنتخب رجال قدموا أداءً رائعًا استحقوا به الوصول إلى النهائي\".. وكشف رئيس اتحاد اليد المصري ان الفوز علي إسبانيا ابطال أوروبا لم يأت من فراغ ، وان اتحاد اليد خطط جيدا ، ونجح في الاستفادة من دروس الماضي بعد سلسة من المباريات الودية القوية و مذاكرة المنافس جيدا ومواجهته مرتين وديا &nbsp;، والحمد لله كلل الله جه…",
    "image": null,
    "pubDate": "2025-10-31T18:47:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc9246e5745151ea",
    "title": "مبابي: لا يمكن مقارنتي بكريستيانو.. وريال مدريد يختلف عن باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%84%D8%A7-%D9%8A%D9%85%D9%83%D9%86-%D9%85%D9%82%D8%A7%D8%B1%D9%86%D8%AA%D9%8A-%D8%A8%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AE%D8%AA%D9%84%D9%81-%D8%B9%D9%86-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt1aa0d28a168e188b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استطاع الدولي الفرنسي كيليان مبابي، نجم ريال مدريد، الظفر بالجائزة بموسمه الأول مع الملكي، الحذاء الذهبي الأوروبي عن موسم 2024-2025، بإحرازه 31 هدفا في 34 مباراة بالدوري الإسباني، ليصبح ثالث لاعب في تاريخ النادي يتوج بالجائزة. </p><p>وكان الأول من ريال مدريد الذي حصل على الجائزة، هو المكسيكي هوج…",
    "body": "استطاع الدولي الفرنسي كيليان مبابي، نجم ريال مدريد، الظفر بالجائزة بموسمه الأول مع الملكي، الحذاء الذهبي الأوروبي عن موسم 2024-2025، بإحرازه 31 هدفا في 34 مباراة بالدوري الإسباني، ليصبح ثالث لاعب في تاريخ النادي يتوج بالجائزة. وكان الأول من ريال مدريد الذي حصل على الجائزة، هو المكسيكي هوجو سانشيز برصيد 38 هدفًا في موسم 1989-1990، ثم جاء كريستيانو رونالدو، الذي لم يكتفِ بواحدة، بل فاز بالحذاء الذهبي 3 مرات مع الريال، بواقع 40 هدفا في موسم 2010-2011، و31 هدفا في موسم 2013-2014، و48 هدفا في موسم 2014-2015. وبعد عقد من الجفاف بين ريال مدريد والحذاء الذهبي، عاد التألق مع كيليان مبابي، ولهذا كانت هذه الاحتفالية، استثنائية بكل المقاييس. وبسؤاله عما إذا كان يحلم بهذه الجائزة، فأجاب مبابي خلال مقابلة مع صحيفة \"ماركا\" الإسبانية: \"بالطبع، منذ طفولتي كنت أحلم دوما بتسجيل الأهداف، وهذا حلم كل طفل يلعب كرة القدم\". وأضاف الدولي الفرنسي: \"وإذا فاز ريال مدريد بالليجا هذا الموسم، وفزت أيضا بحذاء ذهبي آخر، سأكون أكثر سعادة مما أنا عليه الآن\". وعن هدفه المفضل، الذي يحتفظ به على هاتفه، قال: \"عادة ما أقول الهدف الأخير، لكن هذه المرة أختار الأول، لأنه كان هدفي الأول في البرنابيو، وكان شعورا خاصا أمام ريال بيتيس، فتلك اللحظة كانت بداية قصتي في هذا الملعب\". وشدد مبابي على اهتمام اهتمامه برقم قميصه، سواء ك…",
    "image": null,
    "pubDate": "2025-10-31T18:34:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e05024273607a0b8",
    "title": "إيناكي بينيا: سألعب ضد برشلونة بمزيج من المشاعر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%86%D8%A7%D9%83%D9%8A-%D8%A8%D9%8A%D9%86%D9%8A%D8%A7-%D8%B3%D8%A7%D9%94%D9%84%D8%B9%D8%A8-%D8%B6%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D9%85%D8%B2%D9%8A%D8%AC-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B9%D8%B1/blt94ce2dfec6289a75?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://www.mundodeportivo.com/futbol/fc-barcelona/20251031/1002561133/inaki-pena-rencor-100-gran-partido-barca.html\"></a>يستعد الحارس الإسباني إيناكي بينيا لخوض واحدة من أبرز المباريات في مسيرته، حين يواجه فريقه السابق برشلونة الأحد المقبل على ملعب مونتجويك، ضمن…",
    "body": "يستعد الحارس الإسباني إيناكي بينيا لخوض واحدة من أبرز المباريات في مسيرته، حين يواجه فريقه السابق برشلونة الأحد المقبل على ملعب مونتجويك، ضمن منافسات الجولة الـ11 من الدوري الإسباني، بقميص إلتشي الذي انضم إليه هذا الموسم على سبيل الإعارة. الحارس البالغ من العمر 26 عامًا، والذي قضى أكثر من 14 عامًا في صفوف النادي الكتالوني منذ انضمامه إلى أكاديمية \"لا ماسيا\" وهو في الـ12 من عمره، أكد في تصريحات صحفية أنه يعيش \"مزيجًا من المشاعر\"، لكنه شدد في الوقت ذاته على التزامه الكامل مع فريقه الحالي. وقال بينيا في تصريحات نقلتها صحيفة \"موندو ديبورتيفو\" الإسبانية: \"لا أشعر بأي ضغينة تجاه برشلونة، فهو نادٍ أنتمي إليه وما زال عقدي قائمًا معه، لكنني الآن أركز بنسبة 100% على تقديم أفضل أداء ممكن مع إلتشي\". وأعرب الحارس الإسباني عن امتنانه لإدارة برشلونة التي لم تضع \"بند الخوف\" في عقد إعارته، ما يسمح له بالمشاركة أمام فريقه الأصلي، قائلاً: \"أنا ممتن جدًا للنادي لأنهم لم يمنعوني من اللعب أمامهم، سيكون شعورًا خاصًا أن أرى نفسي على أرض الملعب بشعار مختلف\". وعن استعادته لمكانته الأساسية مع إلتشي، أوضح بينيا: \"الاستمرارية مهمة جدًا لأي حارس مرمى. في المباريات الأخيرة وجدت الإيقاع الذي أحتاجه، وهدفي دائمًا أن أكون جاهزًا بنسبة 100%\". وبصفته أحد خريجي \"البلوجرانا\"، علّق بينيا على الوضع النفسي داخل برشلونة ب…",
    "image": null,
    "pubDate": "2025-10-31T18:28:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8075c42874cacb5f",
    "title": "الفيصلي يسحق الجزيرة بسداسية.. ويتصدر الدوري الأردني مؤقتًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D9%8A%D8%B5%D9%84%D9%8A-%D9%8A%D8%B3%D8%AD%D9%82-%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D8%A8%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A%D8%A9-%D9%88%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A-%D9%85%D9%88%D9%94%D9%82%D8%AA%D9%8B%D8%A7/bltc746beeb7f7b6186?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفيصلي يسحق الجزيرة ويتصدر الدوري الأردني مؤقتا‎",
    "body": "حقق الفيصلي فوزا ساحقا على حساب مضيفه الجزيرة بنتيجة 6-1، مساء اليوم الجمعة، ضمن منافسات الجولة العاشرة للدوري الأردني. وتقدم الفيصلي بهدف عكسي في الدقيقة التاسعة عندما سجل علاء ورق في مرمى فريقه الجزيرة بالخطأ. فيما أدرك الجزيرة التعادل سريعا في الدقيقة 12 عن طريق الغاني موسى جيابا توم. ونجح الفيصلي في التقدم مجددا عن طريق مجدي العطار في الدقيقة 17، ثم أحرز أحمد العرسان الهدف الثالث في الدقيقة 21 ليحكم الفيصلي قبضته على المباراة. وشهد الشوط الثاني سيطرة تامة من الفيصلي بعدما سجل الهدف الثاني له والرابع لفريقه في الدقيقة 50، بينما أحرز الإسكتلندي لي إروين الهدف الخامس في الدقيقة 72. وأكمل مهرجان الأهداف اللاعب أمين الشناينة في الدقيقة 90+1، ليقتنص الفيصلي فوزا مثيرا، مواصلا تحقيق الانتصارات للمباراة الرابعة على التوالي في الدوري الأردني. وارتفع رصيد الفيصلي بقيادة مدربه الصربي دينيس كوريتش إلى 25 نقطة في صدارة الترتيب مؤقتاً قبل لقاء الرمثا ضد الوحدات المقرر غدا السبت. وتوقف رصيد الجزيرة عند 11 نقطة في المركز السادس بعدما تلقى أكبر هزيمة في الدوري الأردني هذا الموسم. من جهته، قال دينيس كوريتش مدرب الفيضلي، إن الفريق لديه رغبة في تحقيق لقب الدوري وحصد الفوز من مباراة لأخرى لمواصلة طريقه نحو التتويج بالدوري. وأضاف كوريتش، في تصريحات للصحفيين عقب اللقاء: \"الفيصلي قدم عرضا طيبا وحقق ا…",
    "image": null,
    "pubDate": "2025-10-31T17:56:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce3a1a7eb2e5626e",
    "title": "فينيسيوس يقود قائمة ريال مدريد لمواجهة فالنسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D9%82%D9%88%D8%AF-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7/blt2ea45fd8fc598ae2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أ<a href=\"https://www.mundodeportivo.com/futbol/real-madrid/20251031/1002561014/convocatoria-real-madrid-valencia.html\"></a>علن المدرب الإسباني تشابي ألونسو، قائمة فريقه ريال مدريد لمباراة الغد أمام فالنسيا، التي تُقام على ملعب \"سانتياجو برنابيو\" ضمن منافسات الجولة الـ11 …",
    "body": "أ علن المدرب الإسباني تشابي ألونسو، قائمة فريقه ريال مدريد لمباراة الغد أمام فالنسيا، التي تُقام على ملعب \"سانتياجو برنابيو\" ضمن منافسات الجولة الـ11 من الدوري الإسباني \"الليجا\".. وشهدت القائمة غياب الحارس أندري لونين بسبب الإيقاف بعد طرده في مباراة الكلاسيكو، لينضم إلى قائمة الغيابات التي تضم أيضًا المصابين داني كارفاخال، دافيد ألابا، وأنطونيو روديجر. وجاءت قائمة ريال مدريد لمباراة فالنسيا على النحو التالي: حراسة المرمى: كورتوا، فران جونزاليس، سيرخيو ميستري. الدفاع: ميليتاو، ترينت، أسينسيو، ألفارو كاريراس، &nbsp;فران جارسيا، فيرلاند ميندي، هويسن. الوسط: بيلينجهام، كامافينجا، فالفيردي، تشواميني، أردا جولر، داني سيبايوس الهجوم: فينيسيوس جونيور، إندريك، مبابي، رودريجو، جونزالو، إبراهيم دياز، ماستانتونو. تصريحات ألونسو تحدث تشابي ألونسو في المؤتمر الصحفي، اليوم الجمعة، قائلًا: \"لقد عقدنا اجتماعًا مع الجميع يوم الأربعاء الماضي، وكان فينيسيوس مثاليًا. تحدث بصراحة وكان جيدًا جدًا. بالنسبة لي، هذا يحسم الأمر\". وعن سؤال حول تجاهل فينيسيوس جونيور ذكر اسمه في بيان اعتذاره، أجاب ألونسو: \"كان تصريحًا قيّمًا وإيجابيًا للغاية. لقد أظهر صدقه وتحدث من القلب. ما قاله هو الأهم، وكنت راضيًا جدًا. لقد حُسم الأمر يوم الأربعاء الماضي\". وأضاف المدير الفني لريال مدريد: \"كان الأمر إيجابيًا للغاية. لقد تدر…",
    "image": null,
    "pubDate": "2025-10-31T17:51:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99b62d3d48d07cfd",
    "title": "ما القنوات الناقلة لمباراة النصر والفيحاء في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D9%81%D9%8A%D8%AD%D8%A7%D8%A1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt8d80d85edcdb46f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة النصر والفيحاء في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستضيف النصر نظيره الفيحاء، السبت المقبل على ملعب الأول بارك، في الجولة السابعة من دوري روشن السعودي 2025-2026. النصر يسعى للفوز ولا بديل عنه من أجل الحفاظ على صدارته للدوري، حيث يتربع على القمة برصيد 18 نقطة من &nbsp;6 انتصارات. في المقابل، الفيحاء يحتل المركز العاشر برصيد 8 نقاط، ويسعى لتحقيق مفاجأة كبرى أمام النصر في ملعبه وبين جماهيره. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة النصر والفيحاء ف ي دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة النصر والفيحاء في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة النصر والفيحاء في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة Thmanyah 1 HD لبث المواجهة المرتقبة في دوري روشن السعودي. ما تردد قنوات ثمانية الناقلة لمباريات دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة النصر والفيحاء في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة النصر والفيحاء في دوري روشن السعودي 2025-2026 عبر الإنترنت. لتحميل تطبيق ثمانية عبر Google Play …",
    "image": null,
    "pubDate": "2025-10-31T17:30:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]