[
  {
    "id": "567897fd41451916",
    "title": "زوبيميندي يرد.. هل يحتاج ريال مدريد لخدماته في الوسط؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%88%D8%A8%D9%8A%D9%85%D9%8A%D9%86%D8%AF%D9%8A-%D9%8A%D8%B1%D8%AF-%D9%87%D9%84-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D8%AE%D8%AF%D9%85%D8%A7%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%88%D8%B3%D8%B7/blt876fb41e02ce7a1d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم آرسنال ارتبط كثيرًا بالانضمام إلى قلعة الملكي",
    "body": "نجم آرسنال ارتبط كثيرًا بالانضمام إلى قلعة الملكي لا يرى مارتن زوبيميندي، نجم آرسنال، أن ريال مدريد يحتاج لخدماته في وسط الملعب، رغم التقارير التي تربط دائمًا بانتقال اللاعب الإسباني إلى ملعب \"بيرنابيو\". وارتبط اسم زوبيميندي كثيرًا بالانضمام إلى ريال مدريد، سواء خلال فترته مع ريال سوسيداد أو حتى بعد انتقاله إلى آرسنال في صيف 2025، حيث يرى متابعون أنه بإمكانه إحداث التوازن في وسط ملعب الفريق الملكي. ويرتبط الدولي الإسباني مع الجانرز بعقد يمتد حتى 2030. وسُئل زوبيميندي عما إذا كان ريال مدريد يحتاج إليه، قال، عبر برنامج \"إل لارجويرو\" على إذاعة \"كادينا سير\"، \"لا أعتقد ذلك، ريال مدريد لديه لاعبون كُثُر قادرون على تقديم مستوى جيد، لذلك لا، إطلاقًا\". وجاءت تصريحات زوبيميندي عقب تأهل آرسنال إلى نهائي كأس كاراباو بعد فوزه على تشيلسي 1-0 مساء أمس الثلاثاء بهدف أحرزه كاي هافيرتز في الوقت بدل الضائع من مباراة إياب الدور نصف النهائي، علمًا بأن الفريق الأحمر كان قد فاز ذهابًا 3-2. كما تطرق زوبيميندي إلى قضية أخرى تشغل جماهير الكرة الإسبانية، وهي إصابة زميله في آرسنال ميكيل ميرينو، والتي قد تؤثر حتى على مشاركته المحتملة في كأس العالم الصيف المقبل. وعن حالته، قال: \"هو يشعر بالألم، إنه شخص محترف جدًا، يعتني بنفسه ويفكر دائمًا فيما هو الأفضل للنادي. أعلم أن أكثر من يتألم بسبب هذه الإصابة هو اللاعب …",
    "image": null,
    "pubDate": "2026-02-04T07:38:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0affdd01db1aa140",
    "title": "\"لغز ثلاثي\".. قرار أربيلوا يثير دهشة الإعلام المدريدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%BA%D8%B2-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%AF%D9%87%D8%B4%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D9%8A%D8%AF%D9%8A/blt12e718b6c599d264?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تجاهل الأظهرة والرهان على لاعب وسط!",
    "body": "تجاهل الأظهرة والرهان على لاعب وسط! رغم وفرة الخيارات، تحول مركز الظهير الأيسر في ريال مدريد إلى أحد أكثر الملفات غموضًا هذا الموسم، فهناك 3 لاعبين متخصصين في الجهة اليسرى، ومع ذلك لا يجد أي منهم طريقه بثبات إلى التشكيلة الأساسية مع المدرب ألفارو أربيلوا. ولا يحمل القرار الذي يفرض نفسه مباراة بعد أخرى، اسم أي ظهير، بل اسم لاعب وسط هو إدواردو كامافينجا الذي أصبح الحل، واللغز في آنٍ واحد، في معادلة أربكت الحسابات داخل الفريق وأشعلت الجدل خارجه. ووفق قراءة صحيفة \"آس\" الإسبانية، فإن ما يحدث في الجبهة اليسرى لم يعد مجرد تدوير أو اجتهاد تكتيكي عابر، بل مؤشر واضح على اهتزاز الثقة في الخيارات المتاحة، وولادة قناعة جديدة لدى ألفارو أربيلوا، حتى لو جاءت على حساب المنطق التقليدي للمراكز. كامافينجا.. الحل المثير للجدل رغم امتلاك ريال مدريد 3 أظهرة جاهزين على الجبهة اليسرى، يواصل أربيلوا الرهان على كامافينجا في هذا المركز. وبحسب الصحيفة، فإن السبب لا يقتصر على الضرورة، بل يرتبط بفلسفة المدرب التي تعتمد على أظهرة تتحول إلى لاعبي وسط أثناء الاستحواذ، وهو دور يناسب الفرنسي أكثر من أي اسم آخر. المفارقة أن كامافينجا نفسه سبق أن أعلن صراحة أنه لا يحب اللعب كظهير أيسر، لكنه يلتزم بالدور حين يُطلب منه ذلك، حتى وإن لم يكن سعيدًا به. كاريراس.. تحول غير متوقع وأضاف تقرير \"آس\"، أن التحول الأكثر إثارة كان …",
    "image": "https://assets.kooora.com/images/v3/getty-2256748441/crop/MM5DKMBRGI5DEOBRHE5G433XMU5DAORSGU3A====/GettyImages-2256748441.jpg",
    "pubDate": "2026-02-04T07:30:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7de540c2b1752567",
    "title": "جوارديولا ينتقد ترامب ويجدد دعمه لغزة: الإبادة الجماعية تجعل الصمت مستحيلًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%88%D9%8A%D8%AC%D8%AF%D8%AF-%D8%AF%D8%B9%D9%85%D9%87-%D9%84%D8%BA%D8%B2%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%A8%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D9%8A%D8%A9-%D8%AA%D8%AC%D8%B9%D9%84-%D8%A7%D9%84%D8%B5%D9%85%D8%AA-%D9%85%D8%B3%D8%AA%D8%AD%D9%8A%D9%84%D9%8B%D8%A7/blt09c9b1df14980563?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب مانشستر سيتي: العالم اختار غض الطرف عن معاناة غزة رغم انتشار اللقطات الحية",
    "body": "مدرب مانشستر سيتي: العالم اختار غض الطرف عن معاناة غزة رغم انتشار اللقطات الحية شن بيب جوارديولا هجوماً لاذعاً على إدارة الرئيس الأمريكي دونالد ترامب عقب وفاة رينيه جود والممرضة أليكس بريتي على يد عملاء وكالة الهجرة والجمارك الأمريكية (ICE).&nbsp; &nbsp; وقدم مدرب مانشستر سيتي دفاعاً حماسياً عن حقوق الإنسان خلال مؤتمر صحفي، كاسراً الصمت المعتاد عن إدانة \"الإبادة الجماعية\" في فلسطين. إدانة عمليات القتل \"غير المبررة\" في الولايات المتحدة أصدر جوارديولا إدانة شديدة اللهجة للأعمال الأخيرة التي قامت بها وكالة الهجرة والجمارك (ICE) في الولايات المتحدة، متحديًا بشكل مباشر سياسات ترامب. &nbsp; وتحدث المدرب الكتالوني بانفعال واضح، مشيرًا إلى الوفيات المروعة لرينيه جود وأليكس بريتي، ممرضة العناية المركزة، اللذين قُتلا خلال عمليات وكالة الهجرة والجمارك. &nbsp; وأشار جوارديولا إلى التناقض الحاد بين قيم الرعاية والوحشية التي اتسمت بها الحادثة، متسائلاً كيف يمكن لأي إدارة أن تبرر مثل هذا العنف.&nbsp; &nbsp; وقال جوارديولا: \"انظروا إلى ما حدث في الولايات المتحدة الأمريكية، حيث قُتلت رينيه جود و(ممرضة العناية المركزة) أليكس بريتي\".&nbsp; &nbsp; وتابع: \"تخيلوا أن خمسة أو ستة أشخاص من الخدمة الصحية الوطنية (NHS) يحيطون به، ويطلقون عليه 10 رصاصات. أخبروني كيف يمكنكم الدفاع عن ذلك؟\". &nbsp; وأشار مدرب…",
    "image": "https://assets.kooora.com/images/v3/getty-2258738703/crop/MM5DENBQGA5DCMZVGA5G433XMU5DCOBUHIZDINI=/GettyImages-2258738703.jpg",
    "pubDate": "2026-02-04T07:12:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18297b744312a955",
    "title": "زميل رونالدو السابق يحدد وجهتين لرحيله بعد أزمة النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%85%D9%8A%D9%84-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%88%D8%AC%D9%87%D8%AA%D9%8A%D9%86-%D9%84%D8%B1%D8%AD%D9%8A%D9%84%D9%87-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt788c91b38317cf6c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حلم المونديال الأخير يحسم كل شيء",
    "body": "حلم المونديال الأخير يحسم كل شيء مع تصاعد الجدل حول مستقبل النجم البرتغالي كريستيانو رونالدو بعد إضرابه عن اللعب في النصر السعودي، أثار الوضع تساؤلات حول إمكانية عودته للمرة الثالثة إلى مانشستر يونايتد. ورفض رونالدو، الذي سيبلغ عامه الـ 41 يوم الخميس المقبل المشاركة مع النصر في فوزهم 1-0 على أرض الرياض يوم الاثنين الماضي احتجاجا على قرار صندوق الاستثمارات العامة بالسماح لمنافسهم اللدود الهلال بضم كريم بنزيما من الاتحاد في يوم إغلاق باب الانتقالات. انتقل بنزيما، الذي لعب إلى جانب رونالدو في ريال مدريد، إلى الهلال مجانا بعد إنهاء عقده مع الاتحاد، في صفقة عززت آمال الزعيم في المنافسة على اللقب، حيث يتصدر الدوري السعودي للمحترفين بفارق نقطة واحدة عن النصر. ورغم أن الثلاثة أندية مملوكة لصندوق الاستثمارات العامة، إلا أن رونالدو يرى أن هذه الصفقة أعطت الهلال دفعة غير عادلة بضم المهاجم الفرنسي، وفق ما نشرته صحيفة ميرور. وأثار الوضع تكهنات حول ما إذا كان رونالدو سيستمر لاستكمال الـ 18 شهرا المتبقية من عقده مع النصر الذي يتقاضى بموجبه 488 ألف جنيه إسترليني يوميا. الإجابة: لا فهل يمكن أن يعود الفائز بخمس كرات ذهبية لفترة ثالثة مذهلة مع مانشستر يونايتد؟ الإجابة لا، بحسب زميله السابق في الشياطين الحمر ويس براون. ونقلت ميرور تصريحات براون إذ قال: \"رونالدو غير سعيد، لكن هل سيعود إلى مانشستر يونا…",
    "image": null,
    "pubDate": "2026-02-04T06:56:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "59ec0e2e700bc6eb",
    "title": "مفاجأة.. تدخل أردوغان وراء حل أزمة صفقة كانتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%AA%D8%AF%D8%AE%D9%84-%D8%A7%D9%94%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D9%88%D8%B1%D8%A7%D8%A1-%D8%AD%D9%84-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%B5%D9%81%D9%82%D8%A9-%D9%83%D8%A7%D9%86%D8%AA%D9%8A/bltfd058ba5c98dbcbf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الصفقة كانت في طريقها للفشل بسبب خطأ إداري لولا تدخل الرئيس التركي",
    "body": "الصفقة كانت في طريقها للفشل بسبب خطأ إداري لولا تدخل الرئيس التركي كشف فنربخشة التركي أن تدخل الرئيس رجب طيب أردوغان وراء حل أزمة صفقة انضمام نجولو كانتي من اتحاد جدة، التي أثارت جدلًا واسعًا في السعودية وتركيا. وأصدر صادت الدين ساران، رئيس فنربخشة، بيانًا رسميًا شكر فيه أردوغان، بعد تدخله الحاسم لإتمام الصفقة، بعد أن كانت في طريقها للفشل، بسبب خطأ في إجراءات التسجيل. وقال ساران، في بيانه، \"أنهى نادينا بنجاح إجراءات التعاقد مع أحد أبرز نجوم كرة القدم العالمية، نجولو كانتي. أتقدم، باسمي وباسم نادي فنربخشة، بخالص الشكر إلى رئيس جمهوريتنا السيد رجب طيب أردوغان، على الدعم الكبير الذي قدّمه من أجل الوصول إلى نهاية إيجابية لهذه العملية، بما يسهم في تطور فنربخشة وكرة القدم التركية على حد سواء\". وأضاف \"يجب التأكيد على أن إيمان جماهير فنربخشة العظيمة بناديها، والدعم القوي الذي أظهرته، والثقة التي شعرنا بها إلى جانبنا طوال هذه الفترة، كانت أكبر مصدر للدافع والقوة بالنسبة لنا. الآن حان وقت نقل هذه القوة إلى أرض الملعب، والوقوف إلى جانب فريقنا\". ما تفاصيل الأزمة؟ وكان فنربخشة قد أعلن، ظهر أمس، عدم اكتمال صفقة انتقال كانتي قادمًا من اتحاد جدة بسبب تأخر إدارة العميد في إرسال مستندات اللاعب عبر نظام TMS، كما أشار لاحقًا إلى أن الطلب الذي قدمه إلى الاتحاد الدولي لكرة القدم \"فيفا\" لم يتم قبوله. وت…",
    "image": null,
    "pubDate": "2026-02-04T06:44:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab57caef29877c4f",
    "title": "عكس ألونسو.. مبابي وفينيسيوس ثنائية غير قابلة للتبديل مع أربيلوا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B9%D9%83%D8%B3-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%BA%D9%8A%D8%B1-%D9%82%D8%A7%D8%A8%D9%84%D8%A9-%D9%84%D9%84%D8%AA%D8%A8%D8%AF%D9%8A%D9%84-%D9%85%D8%B9-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7/blt3a54dc55b1246907?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مبابي وفينيسيوس يلعبان كل الدقائق مع الريال",
    "body": "مبابي وفينيسيوس يلعبان كل الدقائق مع الريال أصبح كيليان مبابي وفينيسيوس جونيور ثنائيًا هجوميًا لا يُقهر في ريال مدريد بالنسبة للمدرب ألفارو أربيلوا، الذي منحهما كل دقيقة ممكنة منذ وصوله. &nbsp; في المباريات الست الرسمية التي أدارها مع الفريق الأول في الدوري الإسباني ودوري أبطال أوروبا وكأس ملك إسبانيا، أجرى أربيلوا تغييرات وتعديلات وتجارب مختلفة، لكنه لم يفكر أبدًا في تغيير مهاجميه الرئيسيين. &nbsp; وذكرت صحيفة \"موندو ديبورتيفو\" أن الفرنسي والبرازيلي لعبا كل دقيقة، وهو أمر لم يحدث خلال فترة تشابي ألونسو القصيرة على مقاعد بدلاء ريال مدريد. بداية عهد أربيلوا بدأ أربيلوا مسيرته مع الريال في 14 يناير/كانون الثاني الماضي، حيث مُني بهزيمة مُذلة على ملعب كارلوس بيلمونتي (3-2) في دور الـ16 من كأس ملك إسبانيا أمام ألباسيتي. &nbsp; في ذلك اليوم، لم يسافر مبابي إلى ألباسيتي بسبب آلام في ركبته اليسرى، بينما سافر فينيسيوس، وبناءً على طلبه، لعب المباراة كاملة بعد الهزيمة المؤلمة 3-2 في نهائي كأس السوبر الإسباني أمام برشلونة في السعودية. &nbsp; منذ تلك المباراة المصيرية لريال مدريد في لامانشا، لم يغب الفرنسي عن الملعب دقيقة واحدة، تمامًا مثل البرازيلي، شريكه الهجومي الذي لا ينفصل عنه الآن. &nbsp; أكمل كلاهما مباريات الدوري ضد ليفانتي وفياريال ورايو فاليكانو، ومباراتي دوري أبطال أوروبا ضد موناكو …",
    "image": "https://assets.kooora.com/images/v3/getty-2259557514/crop/MM5DKMBVHA5DEOBUGU5G433XMU5DAORSGI4A====/GettyImages-2259557514.jpg",
    "pubDate": "2026-02-04T06:43:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "228adb9b0191cbf5",
    "title": "حفل ماريا كاري في أبو ظبي ضمن فعاليات ليالي السعديات 2026: الموعد وأسعار التذاكر وكيفية الحجز",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%81%D9%84-%D9%85%D8%A7%D8%B1%D9%8A%D8%A7-%D9%83%D8%A7%D8%B1%D9%8A-%D9%81%D9%8A-%D8%A7%D9%94%D8%A8%D9%88-%D8%B8%D8%A8%D9%8A-%D8%B6%D9%85%D9%86-%D9%81%D8%B9%D8%A7%D9%84%D9%8A%D8%A7%D8%AA-%D9%84%D9%8A%D8%A7%D9%84%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D8%AF%D9%8A%D8%A7%D8%AA-2026-%D8%A7%D9%84%D9%85%D9%88%D8%B9%D8%AF-%D9%88%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D8%A7%D9%84%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%88%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D8%A7%D9%84%D8%AD%D8%AC%D8%B2/blt0b0054d831879635?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دليلك الشامل لحجز تذاكر حفل ماريا كاري في أبوظبي 2026",
    "body": "دليلك الشامل لحجز تذاكر حفل ماريا كاري في أبوظبي 2026 تستعد العاصمة الإماراتية لاستقبال ليلة من الطراز الرفيع، حيث تعود \"ملكة الأناقة والصوت\" ماريا كاري لتسحر جمهورها في النسخة الثالثة من فعاليات \"ليالي السعديات\". في يوم السبت 7 فبراير 2026، سيكون عشاق الفخامة على موعد مع عرض حي واستثنائي تقدمه أيقونة البوب الأسطورية على المسرح المفتوح بجزيرة السعديات، في مزيج ساحر بين عذوبة الصوت وإطلالاتها التي تخطف الأنظار. تأتي هذه العودة المرتقبة بعد النجاح الباهر الذي حققته ماريا في ظهورها الأخير بالإمارات عام 2024، واستكمالاً لسلسلة نجاحات جولتها العالمية \"Celebration of Mimi\". ويتطلع محبو الفن الراقي في الشرق الأوسط لمشاهدة النجمة التي تتربع على عرش قائمة Billboard بـ 19 أغنية حققت المركز الأول، وذلك في أجواء احتفالية \"حميمية\" تليق بنجوم الصف الأول. دع كووورة يرسم لك الخطة الكاملة لتأمين مكانك في هذه الموقعة الغنائية الكبرى. من تحليل دقيق لكافة فئات المدرجات والمقاعد المتاحة، وصولاً إلى أفضل خيارات \"سوق الانتقالات\" عبر منصات إعادة البيع الموثوقة؛ نحن هنا لنزودك بكافة المعلومات والتحليلات التي تضمن لك الانضمام إلى احتفالية \"Mimi\" الأسطورية في قلب أبوظبي. أسعار تذاكر حفل ماريا كاري في أبو ظبي تبدأ من 405 درهم اشترِ تذكرتك الآن! متى حفل ماريا كاري في أبوظبي 2026 ضمن فعاليات ليالي السعديات؟ ال…",
    "image": null,
    "pubDate": "2026-02-04T06:34:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "604af36e6388aff9",
    "title": "بعد كانتي.. بنزيما يشجّع فنربخشة على صفقة من الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%83%D8%A7%D9%86%D8%AA%D9%8A-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D8%B4%D8%AC%D9%91%D8%B9-%D9%81%D9%86%D8%B1%D8%A8%D8%AE%D8%B4%D8%A9-%D8%B9%D9%84%D9%89-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt04a1e64f61c83bff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يتخلص الزعيم من نونيز بسبب إهدار الفرص وانضمام بنزيما؟",
    "body": "هل يتخلص الزعيم من نونيز بسبب إهدار الفرص وانضمام بنزيما؟ فتح انتقال كريم بنزيما المفاجئ إلى صفوف الهلال في فترة الانتقالات الشتوية الباب أمام فنربخشة لطلب التعاقد مع داروين نونيز، مهاجم الزعيم. وانتقل بنزيما إلى الهلال قادمًا من اتحاد جدة في الساعات الأخيرة من الميركاتو الشتوي، الذي أغلق أبوابه مساء أول أمس الإثنين. ويضم الهلال بين صفوفه 14 محترفًا، منهم 4 تحت السن، وبالتالي سيكون المدرب سيموني إنزاجي مطالبًا باستبعاد لاعبين من القائمة المحلية. ويبدو أن فنربخشة استغل موقف الهلال، وقدم عرضًا جديدًا لإدارة النادي السعودي لاستعارة نونيز، الذي يشغل مركز بنزيما، لمدة 6 شهور، مع خيار الشراء النهائي، حسب ما ذكر الصحفي التركي سرحان حمزة أوغلو عبر حسابه على منصة \"إكس\"، صباح اليوم الأربعاء. ولا يمر نونيز بأفضل أحواله مع الهلال، فالنجم الأورجوايائي المنضم إلى الزعيم الصيف الماضي يعاني من إهدار الفرص أمام المرمى، ما فتح ضده باب الانتقادات الجماهيرية والإعلامية. وكان نونيز على لائحة المطلوبين لتدعيم فنربخشة منذ نحو 3 أسابيع، إلى جانب أسماء مثل أديمولا لوكمان، وأرتيم دوفبيك. وفي حال إتمام الصفقة، سيكون نونيز ثاني الوافدين إلى فنربخشة من دوري روشن السعودي في فترة الانتقالات الشتوية، بعد أن تعاقد النادي التركي مع نجولو كانتي من اتحاد جدة. كما أن فنربخشة يريد تعويض رحيل المغربي يوسف النصيري، الذي…",
    "image": null,
    "pubDate": "2026-02-04T06:23:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c9259597bb8a7504",
    "title": "\"الحزن يغمرنا جميعا\".. حالة وحيدة تعيد تير شتيجن إلى برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%AD%D8%B2%D9%86-%D9%8A%D8%BA%D9%85%D8%B1%D9%86%D8%A7-%D8%AC%D9%85%D9%8A%D8%B9%D8%A7-%D8%AD%D8%A7%D9%84%D8%A9-%D9%88%D8%AD%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt925b5e9731184414?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ديكو يعبر عن إحباطه بشأن الحارس الألماني",
    "body": "ديكو يعبر عن إحباطه بشأن الحارس الألماني تفاعل ديكو المدير الرياضي لنادي برشلونة مع الإصابة التي تعرض لها لاعب الفريق المعار إلى جيرونا مارك أندريه تير شتيجن بحزن عميق. وانضم تير شتيجن إلى جيرونا خلال نافذة الانتقالات الشتوية في يناير الماضي، بهدف استعادة دوره الأساسي في حراسة المرمى لتعزيز فرصه في اللحاق بكأس العالم 2026 بعد أن فقد مكانه في التشكيلة الأساسية لبرشلونة لمصلحة الحارس خوان جارسيا. لكن الحارس الألماني تعرض لإصابة في أوتار الركبة خلال مباراة ريال أوفيدو السبت الماضي، ومن المتوقع ابتعاده عن الملاعب لفترة غير قصيرة. وفي حديثه إلى إذاعة \"راديو كتالونيا\" سُئل ديكو عن الوضع، فأعرب عن خيبة أمله قائلاً: \"مارك طلب منا اللعب، لكن الأمور لم تسر كما كان مخططا لها\". وأضاف: \"الحزن يغمرنا جميعا بشأنه. كانت فرصة رائعة بالنسبة له، ونحن محبطون من الإصابة التي تعرض لها. الآن يتعين على جيرونا والطاقم الطبي معرفة كيفية سير عملية تعافيه\". ومن المتوقع أن يصدر نادي جيرونا تحديثا إضافيا قريبا عن حالة تير شتيجن وسط مخاوف متزايدة من أن يحتاج إلى تدخل جراحي، مما قد يهدد بشكل كبير فرص مشاركته مع المنتخب الألماني في كأس العالم القادمة. هل يعود تير شتيجن إلى برشلونة؟ بعد إصابة تير شتيجن ترددت أنباء عن إمكانية عودة الحارس الألماني إلى برشلونة، قبل إن يأتي الرد سريعا بنفي ذلك تماما. وقالت صحيفة موندو…",
    "image": null,
    "pubDate": "2026-02-04T06:18:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0624baccad67798f",
    "title": "أرتيتا: تأهلنا لنهائي كأس الرابطة بجدارة.. وحصلنا على جرعة فيتامينات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%AA%D8%A7%D9%94%D9%87%D9%84%D9%86%D8%A7-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A8%D8%AC%D8%AF%D8%A7%D8%B1%D8%A9-%D9%88%D8%AD%D8%B5%D9%84%D9%86%D8%A7-%D8%B9%D9%84%D9%89-%D8%AC%D8%B1%D8%B9%D8%A9-%D9%81%D9%8A%D8%AA%D8%A7%D9%85%D9%8A%D9%86%D8%A7%D8%AA/blt4723d2117a262103?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإسباني: الفوز يساعدنا بكل معنى الكلمة",
    "body": "المدرب الإسباني: الفوز يساعدنا بكل معنى الكلمة يرى ميكيل أرتيتا مدرب آرسنال، أن فريقه استحق التأهل إلى نهائي كأس الرابطة الإنجليزية عن جدارة، مشيدًا بجماهير الجانرز ومساندتهم للاعبين طوال مباراة تشيلسي. بلغ آرسنال نهائي كأس الرابطة الإنجليزية، بعد فوزه القاتل في ديربي لندن أمام تشيلسي (1-0) على ملعب \"الإمارات\"، مساء أمس الثلاثاء، في إياب نصف نهائي المسابقة. وسجّل الألماني كاي هافيرتز هدف اللقاء الوحيد لصالح الجانرز في الدقيقة 90+7، ليكرر آرسنال انتصاره على تشيلسي ويصعد إلى النهائي للمرة التاسعة في تاريخه والأولى منذ موسم 2017-2018. واستفاد آرسنال من فوزه في مباراة الذهاب على ملعب ستامفورد بريدج بنتيجة (3-2)، ليبلغ المباراة النهائية المقرر إقامتها على ملعب ويمبلي يوم 22 مارس/آذار المقبل، بمجموع المباراتين (4-2). وينتظر آرسنال في المباراة النهائية الفائز من موقعة الإياب بين مانشستر سيتي ونيوكاسل المقرر إقامتها اليوم الأربعاء على ملعب الاتحاد، علمًا بأن مواجهة الذهاب انتهت لصالح السيتزنز (2-0). وقال أرتيتا في المؤتمر الصحفي بعد المباراة: \"نحن في غاية السعادة. أعتقد أننا استحققنا التأهل بجدارة خلال المباراتين الأخيرتين. كانت مباراة طويلة، وهذا ما توقعناه، لكننا حسمناها في النهاية بطريقة رائعة، مع هدف كاي هافرتز بتلك الطريقة، وردة فعل الجماهير. كان الأمر ساحرًا. لذا أنا سعيد للغاية لأن…",
    "image": null,
    "pubDate": "2026-02-04T06:05:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e36e6fd6fd82d91a",
    "title": "الرئيس التنفيذي للهلال: اسألوا رونالدو عن سبب غضبه من صفقة بنزيما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%AA%D9%86%D9%81%D9%8A%D8%B0%D9%8A-%D9%84%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D8%B3%D8%A7%D9%94%D9%84%D9%88%D8%A7-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%B9%D9%86-%D8%B3%D8%A8%D8%A8-%D8%BA%D8%B6%D8%A8%D9%87-%D9%85%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7/blt45d0876e6a1ad389?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ستيف كالزادا يوضح أسباب التعاقد مع النجم الفرنسي",
    "body": "ستيف كالزادا يوضح أسباب التعاقد مع النجم الفرنسي قال ستيف كالزادا، الرئيس التنفيذي للهلال السعودي، إنه لا يعلم سبب غضب كريستيانو رونالدو، قائد الغريم النصر، من صفقة كريم بنزيما، مشيرًا إلى أنها صفقة مثالية للزعيم. وقبل يومين، اتخذ رونالدو موقفًا حاسمًا وقرر عدم المشاركة مع النصر في مباراة الرياض، احتجاجًا على قرار صندوق الاستثمارات العامة السعودي، الجهة التي تدير استثمارات 4 أندية في دوري روشن السعودي، بتسهيل انتقال بنزيما من اتحاد جدة إلى الهلال. وعند سؤاله عن غضب رونالدو، قال كالزادا، عبر برنامج \"إل لارجيرو\" على إذاعة \"سير\" الإسبانية، \"يجب سؤاله هو عن ذلك. نحن أُتيحت لنا فرصة فريدة، لأننا كنا نبحث عن مهاجم، وبنزيما حاصل على الكرة الذهبية ويملك موهبة استثنائية. إضافة إلى ذلك، لا يحتاج إلى التأقلم مع دورينا. كل الظروف كانت في صالحنا، وقد بدأنا بالفعل نلمس أثر ذلك على الصعيد التجاري\". وأضاف كالزادا \"رغم أن الصفقة تمت أساسًا لتلبية احتياجات فنية، فإننا شرعنا فورًا في العمل على استثمارها بأقصى قدر ممكن\". واختتم الرئيس التنفيذي للنادي الأزرق \"اختيار بنزيما للهلال لا يفاجئني، لأنه النادي الأقوى والأكثر شعبية في المملكة العربية السعودية\".",
    "image": null,
    "pubDate": "2026-02-04T06:00:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c866a3e5c5cb2e1",
    "title": "فليك: نريد تحسين إنهاء الهجمات.. ونجم برشلونة يحتاج للعب بوتيرة أسرع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%86%D8%B1%D9%8A%D8%AF-%D8%AA%D8%AD%D8%B3%D9%8A%D9%86-%D8%A7%D9%95%D9%86%D9%87%D8%A7%D8%A1-%D8%A7%D9%84%D9%87%D8%AC%D9%85%D8%A7%D8%AA-%D9%88%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D9%84%D9%84%D8%B9%D8%A8-%D8%A8%D9%88%D8%AA%D9%8A%D8%B1%D8%A9-%D8%A7%D9%94%D8%B3%D8%B1%D8%B9/blta86dde1de0da7018?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الألماني يشيد بروح وعقلية لاعبي البارسا",
    "body": "المدرب الألماني يشيد بروح وعقلية لاعبي البارسا أكد الألماني هانز فليك مدرب برشلونة، أن فريقه استحق التأهل إلى نصف نهائي كأس ملك إسبانيا، رغم النهاية المتوترة لمباراة ألباسيتي، أمس الثلاثاء. &nbsp; وعبر برشلونة عقبة ألباسيتي بالفوز (2-1)، في ربع نهائي كأس الملك، وذلك بعدما سجّل لامين يامال ورونالدو أراوخو للبارسا أولا، ثم أحرز خافي مورينو هدف الفريق المضيف، قبل 3 دقائق من نهاية اللقاء. &nbsp; بعد المباراة، بدا فليك راضيًا عن أداء البارسا، وأشاد بروح فريقه في عبور الأدوار الإقصائية الصعبة، خاصة مع الجدول المزدحم للمباريات. &nbsp; وقال فليك في تصريحات نقلتها صحيفة \" موندو ديبورتيفو \": \"هذه هي نوعية المباريات التي يجب أن نفوز بها. لقد تأهلنا إلى نصف النهائي ونحن سعداء\". &nbsp; وأضاف: \"لقد كانت مباراة صعبة؛ أتيحت لنا فرص كثيرة. أنا فخور بالفريق لأننا نلعب كل ثلاثة أيام. الفريق جاهز ومستعد دائمًا. لقد استحققنا الفوز\". &nbsp; وتابع: \"نريد تحسين إنهاء الهجمات، لكن لا يمكننا الحديث عن الجانب الذهني. إذا نظرنا إلى أدائنا يوم الأربعاء والسبت ثم الثلاثاء، سنجد أن الفريق يقاتل حتى النهاية. يجب الفوز بمباريات الكأس هذه، وقد فعلنا ذلك\". &nbsp; وأرجع فليك بعض الصعوبات التي واجهها الفريق الكتالوني، خاصةً في نهاية المباراة عندما قلّص هدف خافي مورينو الفارق، إلى ضغط المباريات.&nbsp; &nbsp; وأوضح في …",
    "image": null,
    "pubDate": "2026-02-04T05:30:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1a3bea515d145bbd",
    "title": "بنزيما الاستثناء الأكبر.. خطايا الهلال الخمسة في الميركاتو الشتوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D8%AE%D8%B7%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%AE%D9%85%D8%B3%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A/blt54f9ccd8b5bd1334?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المهاجم الفرنسي هو أقوى صفقات \"الزعيم\".. فما هي أخطاؤه في الميركاتو؟",
    "body": "المهاجم الفرنسي هو أقوى صفقات \"الزعيم\".. فما هي أخطاؤه في الميركاتو؟ بطل الميركاتو الأول، هكذا يمكن وصف نادي الهلال، بعد نهاية فترة الانتقالات الشتوية الماضية في دوري روشن السعودي. الهلال قدم موسم انتقالات استثنائيًا، لا سيما بالنظر إلى أنه في الفترة الشتوية، وهي الفترة التي جرت العادة ألا تُبرم فيها الأندية الكثير من الصفقات. صفقات الهلال غير أن العكس هو الذي حدث، فقد أبرم الهلال 7 صفقات خلال فترة الانتقالات الشتوية الماضية، كان المهاجم الفرنسي كريم بنزيما درة التاج فيها، بعدما انضم من الاتحاد، عقب فسخ عقده معه. بالإضافة إلى ذلك، ضم \"الزعيم\" الفرنسيين الآخرين سايمون بوابري من نيوم، ومحمد قادر ميتي من رين، بالإضافة إلى المدافع الإسباني بابلو ماري من فيورنتينا. كما ضم الهلال 3 لاعبين محليين، يتقدمهم الجناح سلطان مندش من التعاون، بالإضافة إلى ثنائي الخليج، لاعب الوسط الدولي مراد هوساوي، والحارس الشاب ريان الدوسري. بنزيما.. صفقة استثنائية ولا شك أن صفقة بنزيما كانت بمثابة ضربة معلم، فقد سدت احتياجًا واضحًا في الهلال، حيث كان الفريق في حاجة ماسة للتعاقد مع مهاجم جديد قادر على تسجيل الأهداف. الهلال عانى الأمرين من الفرص التي يهدرها مهاجمه الأوروجواياني داروين نونيز بغرابة شديدة، وكذلك من عدم ثبات مستويات مهاجمه البرازيلي الآخر ماركوس ليوناردو، ليكون بنزيما الحل الأمثل لهاتين المشكلتين.…",
    "image": null,
    "pubDate": "2026-02-04T05:07:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ef14601ada5bb6d",
    "title": "الجولة في صور.. صراع العقول يحكم الكلاسيكو.. حسرة توني.. وظهور ميتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D8%B5%D9%88%D8%B1-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%B9%D9%82%D9%88%D9%84-%D9%8A%D8%AD%D9%83%D9%85-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%AD%D8%B3%D8%B1%D8%A9-%D8%AA%D9%88%D9%86%D9%8A-%D9%88%D8%B8%D9%87%D9%88%D8%B1-%D9%85%D9%8A%D8%AA%D9%8A/blt241c1fc8463797a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد أبرز اللقطات في الجولة العشرين من دوري روشن",
    "body": "شاهد أبرز اللقطات في الجولة العشرين من دوري روشن تعج ملاعب كرة القدم بالمشاعر التي توثقها الكاميرات، وقد شهدت الجولة العشرون من الدوري السعودي العديد من اللقطات البارزة، التي تحمل في طياتها مختلف المشاعر، من فرحة غامرة، حزن، امتنان، أو غضب. كلاسيكو خارج التوقعات المباراة الأهم في تلك الجولة، كانت تلك التي جمعت بين فريقي الهلال والأهلي، على ملعب المملكة أرينا. المباراة كانت خارج التوقعات بشكل كامل، حيث انتهت بالتعادل السلبي بدون أهداف، عكس كلاسيكو الدوري الأول الذي انتهى بالتعادل الإيجابي 3-3. صراع العقول كانت المباراة تكتيكية بامتياز، من قبل المدربين الإيطالي سيموني إنزاجي والألماني ماتياس يايسله. وكان واضحًا على كلا المدربين رغبتهما في الخروج بالمباراة لبر الأمان، دون المغامرة بالتقدم من أجل الفوز، خشية أن يتسبب ذلك في الهزيمة. عودة كوليبالي الظهور الأبرز في المباراة كان للمدافع السنغالي كاليدو كوليبالي الذي عاد للمشاركة مع الهلال بعد غياب استمر لنحو شهرين. وشارك كوليبالي أساسيًا، بعد أن غاب خلال الفترة الماضية، بسبب المشاركة مع منتخب السنغال في كأس الأمم الأفريقية 2025، والتي عاد منها مُصابًا، قبل أن يتعافى في الكلاسيكو. معركة مجرشي وثيو المعركة الفردية الأبرز في المباراة كانت بين السعودي علي مجرشي، ظهير أهلي جدة الأيمن، والفرنسي ثيو هيرنانديز، ظهير الهلال الأيسر. وقد بدأت تلك ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2259607535/crop/MM5DGMJYHA5DCNZZGM5G433XMU5DAORRGY3A====/GettyImages-2259607535.jpg",
    "pubDate": "2026-02-03T21:44:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6811440a1142e7bf",
    "title": "لابورتا: نسعى لاستضافة نهائي مونديال 2030.. وعودة هذا اللاعب أسعدتني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%86%D8%B3%D8%B9%D9%89-%D9%84%D8%A7%D8%B3%D8%AA%D8%B6%D8%A7%D9%81%D8%A9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2030-%D9%88%D8%B9%D9%88%D8%AF%D8%A9-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%94%D8%B3%D8%B9%D8%AF%D8%AA%D9%86%D9%8A/blte197dde8cc499cb4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس برشلونة يعد بأن يصبح \"سبوتيفاي كامب نو\" أفضل ملعب في أوروبا",
    "body": "رئيس برشلونة يعد بأن يصبح \"سبوتيفاي كامب نو\" أفضل ملعب في أوروبا كشف خوان لابورتا، رئيس برشلونة، عن سعي ناديه لاستضافة مباراة نهائي كأس العالم 2030 على ملعب \"سبوتيفاي كامب نو\". وقال لابورتا، في تصريحات أبرزتها صحيفة \"موندو ديبورتيفو\" الإسبانية، \"سبوتيفاي كامب نو سيكون أفضل ملعب في أوروبا. تتوافر فيه العديد من المتطلبات التي تؤهله لاستضافة نهائيات البطولات الكبرى\". وأضاف \"نرغب في استضافة نهائي دوري أبطال أوروبا عام 2029، الملعب سيكون جاهزًا ويعمل بكامل طاقته، وسيكون متعة حقيقية\". وتابع رئيس برشلونة \"كما أن استضافة نهائي كأس العالم 2030 ستكون أمرًا رائعًا. سنعمل من أجل تحويل ذلك إلى واقع\". وكان برشلونة أعلن في بيان رسمي أمس الثلاثاء أنه تقدم بطلب للاتحاد الأوروبي لكرة القدم \"يويفا\" لاستضافة نهائي دوري أبطال أوروبا 2029. كما صرح جاومي كولبوني، عمدة مدينة برشلونة، أمس، عن تقديم طلب رسمي لاستضافة المباراة النهائية لبطولة كأس العالم 2030 على ملعب \"سبوتيفاي كامب نو\". وسيتنافس ملعب \"كامب نو\" مع نظيره \"بيرنابيو\"، معقل الغريم ريال مدريد، على استضافة نهائي كأس العالم، المقرر إقامته بعد 4 سنوات. يأتي ذلك في وقت ينافس المغرب، الذي يشارك في تنظيم البطولة، لاستضافة المباراة النهائية. \"سعيد لعودة أراوخو\" في سياق آخر، عبّر لابورتا عن سعادته بعودة رونالد أراوخو، مدافع الفريق، وتسجيله هدف الفوز في م…",
    "image": null,
    "pubDate": "2026-02-03T21:10:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "431edaad67f2cda4",
    "title": "رايس: تشيلسي يستحق الإشادة.. ونحن مستعدون لمواجهة أي فريق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%8A%D8%B3-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%95%D8%B4%D8%A7%D8%AF%D8%A9-%D9%88%D9%86%D8%AD%D9%86-%D9%85%D8%B3%D8%AA%D8%B9%D8%AF%D9%88%D9%86-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D9%8A-%D9%81%D8%B1%D9%8A%D9%82/blt4cb530cd42a82e81?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الإنجليزي يثني على صلابة دفاع آرسنال",
    "body": "النجم الإنجليزي يثني على صلابة دفاع آرسنال أشاد ديكلان رايس لاعب وسط آرسنال، بأداء تشيلسي، في مواجهة الفريقين، مساء الثلاثاء، بإياب نصف نهائي كأس رابطة الأندية الإنجليزية المحترفة، مؤكدًا أن فريقه لديه مجموعة من اللاعبين متعطشة للفوز. &nbsp; وبلغ آرسنال نهائي كأس الرابطة الإنجليزية، بعد فوزه القاتل في ديربي لندن أمام تشيلسي (1-0) على ملعب \"الإمارات\"، في إياب نصف نهائي المسابقة. &nbsp; وسجّل الألماني كاي هافيرتز هدف اللقاء الوحيد لصالح الجانرز في الدقيقة 90+7، ليكرر آرسنال انتصاره على تشيلسي ويصعد إلى النهائي للمرة التاسعة في تاريخه والأولى منذ موسم 2017-2018. &nbsp; واستفاد آرسنال من فوزه في مباراة الذهاب على ملعب ستامفورد بريدج بنتيجة (3-2)، ليبلغ المباراة النهائية المقرر إقامتها على ملعب ويمبلي يوم 22 مارس/آذار المقبل، بمجموع المباراتين (4-2). &nbsp; وينتظر آرسنال في المباراة النهائية الفائز من موقعة الإياب بين مانشستر سيتي ونيوكاسل المقرر إقامتها غدًا الأربعاء على ملعب الاتحاد، علمًا بأن مواجهة الذهاب انتهت لصالح السيتزنز (2-0). &nbsp; وعقب اللقاء، قال رايس في تصريحات لقناة ITV1: \"يستحق تشيلسي الإشادة. منذ تولي مدربهم الجديد (ليام روسينيور)، أصبحوا رائعين للغاية\". &nbsp; وأضاف حسبما نقل موقع شبكة \"بي بي سي\": \"لقد غيروا خطتهم الليلة وسببوا لنا مشاكل. في ليلة أخرى، كان بإمكانهم ا…",
    "image": null,
    "pubDate": "2026-02-03T20:58:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f4bb34a9f2aaa5c",
    "title": "مدرب فرنسي: النساء خلقن للإنجاب وليس للعب كرة القدم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D8%A7%D9%84%D9%86%D8%B3%D8%A7%D8%A1-%D8%AE%D9%84%D9%82%D9%86-%D9%84%D9%84%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%A8-%D9%88%D9%84%D9%8A%D8%B3-%D9%84%D9%84%D8%B9%D8%A8-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85/blt2e23e5df5b11cf85?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتقد كرة القدم للسيدات",
    "body": "انتقد كرة القدم للسيدات أثار جاي رو، أحد أساطير في كرة القدم الفرنسية، جدلا كبيرا بتصريحاته عن الكرة النسائية، حيث أكد أن السيدات غير مؤهلات للممارسة اللعبة.&nbsp; ووفقا لصحيفة \"ماركا\"، انتقد المدرب السابق لأوكسير، البالغ من العمر 87 عامًا، كرة القدم النسائية ولاعباتها. وصرح رو، في مقابلة مع صحيفة \"ليست إيكلير\": \"النساء خُلِقن للولادة.. وكرة القدم ليست مُصممة لهن، أفضل لاعبات كرة القدم لا يتمتعن بنفس بنية اللاعبين الذكور\". &nbsp;وأضاف: \"أكنّ احترامًا كبيرًا للشابات اللواتي يمارسن رياضتهن المفضلة، لكن إذا سألتموني إن كانت مباريات السيدات مثيرة، فأحيلكم إلى مباريات الدرجة الأولى التي تُقام أمام 800 متفرج\". &nbsp;وتابع: \"قابلتُ ذات مرة بطلة أوروبية في سباق 100 متر. اعترفت بأنه على الرغم من كل تدريباتها، كان بولت يتفوق عليها دائمًا بفارق 12 أو 14 مترًا في تلك المسافة. الرجال والنساء ليسوا متشابهين، فهم ليسوا من نفس الطينة\". &nbsp; &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2026-02-03T20:42:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "764116d06c97ade4",
    "title": "فيديو.. هافيرتز يستفز جماهير تشيلسي بعد الهدف القاتل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%87%D8%A7%D9%81%D9%8A%D8%B1%D8%AA%D8%B2-%D9%8A%D8%B3%D8%AA%D9%81%D8%B2-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84/blt9277ffccc6a762ee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الألماني لم ينس انتقادات مشجعي البلوز",
    "body": "الألماني لم ينس انتقادات مشجعي البلوز وجه الألماني كاي هافيرتز نجم آرسنال رسالة استفزازية \"مبطنة\"، لجماهير تشيلسي، بعد هدفه القاتل في شباك البلوز، مساء الثلاثاء، في إياب نصف نهائي كأس الرابطة الإنجليزية المحترفة. &nbsp; وبلغ آرسنال نهائي كأس الرابطة الإنجليزية، بعد فوزه القاتل في ديربي لندن أمام تشيلسي (1-0) على ملعب \"الإمارات\". &nbsp; وسجّل هافيرتز هدف اللقاء الوحيد لصالح الجانرز في الدقيقة 90+7، ليكرر آرسنال انتصاره على تشيلسي ويصعد إلى النهائي للمرة التاسعة في تاريخه والأولى منذ موسم 2017-2018. &nbsp; وبعد الهدف مباشرة، احتفل هافيرتز بالإشارة إلى شعار آرسنال على قميصه، في رسالة قد تبدو استفزازية لجماهير البلوز، حيث انتقل الدولي الألماني إلى كتيبة الجانرز عام 2023، قادمًا من تشيلسي. &nbsp; &nbsp; &nbsp; ولعب هافيرتز في صفوف تشيلسي لمدة 3 سنوات (2020-2023)، وسجّل هدف فوز الفريق اللندني (1-0) بدوري أبطال أوروبا عام 2021 على حساب مانشستر سيتي. &nbsp; لكن الألماني واجه بعض الانتقادات من جانب جماهير تشيلسي خلال السنوات الماضية، بعد انتقاله إلى آرسنال. &nbsp; واستفاد آرسنال من فوزه في مباراة الذهاب على ملعب ستامفورد بريدج بنتيجة (3-2)، ليبلغ المباراة النهائية المقرر إقامتها على ملعب ويمبلي يوم 22 مارس/آذار المقبل، بمجموع المباراتين (4-2). &nbsp; وينتظر آرسنال في المباراة النهائية الفا…",
    "image": null,
    "pubDate": "2026-02-03T20:41:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "657e6515399101ab",
    "title": "بالفيديو.. الشنيف: الهلال لم يدفع ريالا واحدا في صفقة بنزيما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%B4%D9%86%D9%8A%D9%81-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%84%D9%85-%D9%8A%D8%AF%D9%81%D8%B9-%D8%B1%D9%8A%D8%A7%D9%84%D8%A7-%D9%88%D8%A7%D8%AD%D8%AF%D8%A7-%D9%81%D9%8A-%D8%B5%D9%81%D9%82%D8%A9-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7/blt5ca9120b81899e4b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كواليس جديدة عن الصفقة الكبرى",
    "body": "كواليس جديدة عن الصفقة الكبرى قال الإعلامي خالد الشنيف نجم الشباب والأهلي السابق إن انتقال الفرنسي كريم بنزيما إلى نادي الهلال لم يكلف إدارة الزعيم \"ريالا واحدا\". وقال الشنيف خلال برنامجه \"دورينا غير\" مساء اليوم الثلاثاء إن البعض قال إن الهلال اشترى المدة المتبقية من عقد بنزيما مع الاتحاد وهذا غير صحيح على الإطلاق. وتابع: \"موجود في تغريدة الهلال أن الصفقة مجانية\"، ملمحا إلى أن الأمر حقيقي ولا توجد أي أسرار مالية وراء الكواليس بين الناديين. وأردف الشنيف: \"بنزيما تنازل عن بعض مستحقاته لدى الاتحاد مقابل انتقاله إلى الهلال، وغير ذلك كلام عار تماما من الصحة\". خلاف قوي على موقف الاتحاد وكشف الشنيف: \"ما سمعته أن مستحقات بنزيما لدى الاتحاد كبيرة جدا، لا أدري كم المبلغ\"، قبل أن يعقب ضيفه عبد الرحيم الجيزاوي لاعب النصر والاتحاد والأهلي السابق بالقول: \"بنزيما له مستحقات 6 أشهر والمبلغ ليس بسيطا\" مؤيدا قرار إدارة العميد بالموافقة على رحيل بنزيما. من جانب آخر، اعترض لاعب الشباب السابق أحمد عطيف مشددا على أن رحيل بنزيما بهذه الطريقة يعد كارثة، وقال: \"كان يجب على إدارة الاتحاد تسويق اللاعب وتحقيق فائدة مالية من ورائه أو الفوز بصفقة تبادلية\". واسترسل: \"إدارة الاتحاد على عكس الموسم الماضي، فشلت في ملف الصفقات والتسويق سواء مع بنزيما أو كانتي\". &nbsp; خالد الشنيف: بنزيما تنازل عن جزء من مستحقاته مع…",
    "image": null,
    "pubDate": "2026-02-03T20:39:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "170ba8958e290f17",
    "title": "فيديو: بهدف +90.. آرسنال يكرر فوزه على تشيلسي ويبلغ نهائي كأس الرابطة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A8%D9%87%D8%AF%D9%81-%2B90-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D9%83%D8%B1%D8%B1-%D9%81%D9%88%D8%B2%D9%87-%D8%B9%D9%84%D9%89-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D9%8A%D8%A8%D9%84%D8%BA-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9/blt2d758eee94470b8c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كتيبة الجانرز تنتظر الفائز من موقعة مانشستر سيتي ونيوكاسل",
    "body": "كتيبة الجانرز تنتظر الفائز من موقعة مانشستر سيتي ونيوكاسل بلغ آرسنال نهائي كأس الرابطة الإنجليزية، بعد فوزه القاتل في ديربي لندن أمام تشيلسي (1-0) على ملعب \"الإمارات\"، مساء اليوم الثلاثاء، في إياب نصف نهائي المسابقة. &nbsp; وسجّل الألماني كاي هافيرتز هدف اللقاء الوحيد لصالح الجانرز في الدقيقة 90+7، ليكرر آرسنال انتصاره على تشيلسي ويصعد إلى النهائي للمرة التاسعة في تاريخه والأولى منذ موسم 2017-2018. &nbsp; واستفاد آرسنال من فوزه في مباراة الذهاب على ملعب ستامفورد بريدج بنتيجة (3-2)، ليبلغ المباراة النهائية المقرر إقامتها على ملعب ويمبلي يوم 22 مارس/آذار المقبل، بمجموع المباراتين (4-2). &nbsp; وينتظر آرسنال في المباراة النهائية الفائز من موقعة الإياب بين مانشستر سيتي ونيوكاسل المقرر إقامتها غدًا الأربعاء على ملعب الاتحاد، علمًا بأن مواجهة الذهاب انتهت لصالح السيتزنز (2-0). &nbsp; &nbsp; بداية هادئة بدأت المباراة هادئة من الفريقين، وسط استحواذ على الكرة من جانب آرسنال، مع تمريرات عديدة في وسط الملعب، لكن دون تهديد مرمى تشيلسي بأي هجمة حقيقية. &nbsp; في الدقيقة 7، ظهر تشيلسي هجوميًا، بعدما استغل ليام ديلاب خطأ دفاعيًا داخل منطقة جزاء آرسنال، ليصوب كرة قوية لكنها خارج المرمى. &nbsp; وهدد آرسنال مرمى تشيلسي لأول مرة بصورة حقيقية، في الدقيقة 17، عندما نفذ نوني مادويكي ركلة ركنية، ارتقى ل…",
    "image": "https://assets.kooora.com/images/v3/getty-2259770848/crop/MM5DINZXHE5DENRYHA5G433XMU5DAORUGAZA====/GettyImages-2259770848.jpg",
    "pubDate": "2026-02-03T20:33:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]