[
  {
    "id": "68dc7e3dbdeca050",
    "title": "الإمارات تخسر أمام السنغال وتودع مونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AA%D8%AE%D8%B3%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D9%88%D8%AA%D9%88%D8%AF%D8%B9-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/bltaf9fdc0f91e3d0ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خسر المنتخب الإماراتي للناشئين أمام نظيره السنغالي (0-5)، اليوم الأحد، في مباراتهما على الملعب رقم 2 في منطقة إسباير بالعاصمة القطرية الدوحة، ضمن الجولة الثالثة الأخيرة للمجموعة الثالثة من كأس العالم تحت 17 سنة.",
    "body": "خسر المنتخب الإماراتي للناشئين أمام نظيره السنغالي (0-5)، اليوم الأحد، في مباراتهما على الملعب رقم 2 في منطقة إسباير بالعاصمة القطرية الدوحة، ضمن الجولة الثالثة الأخيرة للمجموعة الثالثة من كأس العالم تحت 17 سنة. وسجل للمنتخب السنغالي، مالك سيسيه وفيكتور ميندي في الدقيقتين 14 من ركلة جزاء و74، وباكاري سونكو 3 أهداف \"هاتريك\" في الدقائق 19 و41 و60. بينما فاز المنتخب الكرواتي على نظيره منتخب كوستاريكا (3-1)، على الملعب رقم 4 في منطقة إسباير، وسجل أهداف كرواتيا، كريسيمير رادوس وراؤول كومار وتينو كوسانوفيتش في الدقائق 35 و55 و89، وهدف كوستاريكا، تياجو كورديرو في الدقيقة 58. وحسم المنتخب السنغالي، صدارة المجموعة الثالثة بوصوله إلى 7 نقاط، وتأهل إلى الدور ثمن نهائي المونديال، ومعه المنتخب الكرواتي الذي حسم المركز الثاني بنفس رصيد النقاط، وبفارق الأهداف. &nbsp;وحل المنتخب الكوستاريكي في المركز الثالث بنقطة واحدة وبفارق الأهداف عن المنتخب الإماراتي، الذي حل في المركز الرابع، وودع المنتخبين مونديال الناشئين من دور المجموعات. وكانت الجولة الأولى للمجموعة الثالثة، قد شهدت تعادل الإمارات مع كوستاريكا (1-1)، وكرواتيا مع السنغال (0-0)، وفي الجولة الثانية، خسرت الإمارات أمام كرواتيا (0-3)، وفازت السنغال على كوستاريكا (1-0). الإمارات والسنغال بدأ المنتخب الإماراتي المباراة بتشكيلة ضمت جاسم عبد الله…",
    "image": null,
    "pubDate": "2025-11-09T14:53:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "312853df50eafe76",
    "title": "ميكائيل سيلفستر: قطر تظهر براعة خاصة في تنظيم البطولات الكبرى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D9%83%D8%A7%D9%8A%D9%94%D9%8A%D9%84-%D8%B3%D9%8A%D9%84%D9%81%D8%B3%D8%AA%D8%B1-%D9%82%D8%B7%D8%B1-%D8%AA%D8%B8%D9%87%D8%B1-%D8%A8%D8%B1%D8%A7%D8%B9%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%81%D9%8A-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89/blt94aa64e5fa69403a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أشاد أسطورة كرة القدم الفرنسية ميكائيل سيلفستر بالتنظيم المميز والتميز في العمليات التشغيلية بكأس العالم تحت 17 سنة.</p><p style=\"direction: rtl;\">ويعد سيلفستر، هو المدافع الدولي الفرنسي السابق الحائز على العديد من الجوائز المرموقة، والذي شارك في أكثر من 400 مباراة مع مان…",
    "body": "أشاد أسطورة كرة القدم الفرنسية ميكائيل سيلفستر بالتنظيم المميز والتميز في العمليات التشغيلية بكأس العالم تحت 17 سنة. ويعد سيلفستر، هو المدافع الدولي الفرنسي السابق الحائز على العديد من الجوائز المرموقة، والذي شارك في أكثر من 400 مباراة مع مانشستر يونايتد، وآرسنال، وإنتر ميلان، وغيرها من الأندية الشهيرة في العالم، يتواجد حالياً في قطر لحضور النسخة التاريخية من كأس العالم للناشئين والتي تشهد مشاركة 48 منتخباً وذلك لأول مرة في تاريخ بطولات كأس العالم.&nbsp; وقال سيلفستر في تصريحات للمركز الإعلامي للبطولة: \"نشهد مباريات بجودة عالية، مع منافسات قوية ولاعبين يتحلون بالروح الرياضية الندية ويقدمون أداءً رائعاً. تشكل مرحلة المجموعات ضغطاً حقيقياً في المباريات، ونشاهد مستويات جودة استثنائية مع نخبة من اللاعبين الناشئين الذين يلفتون الأنظار على أرض الملعب\". ونوّه بالتنظيم السلس للبطولة الذي حاز على إعجابه منذ وصوله إلى دولة قطر. &nbsp;وتابع: \"لفت انتباهي التنظيم الدقيق لكافة جوانب البطولة بدءاً من الملاعب الحديثة والبنية التحتية المتطورة في قطر. لا يسعني سوى القول أن مستوى التنظيم رائع وخاصة ما يتعلق بالخدمات المقدمة للضيوف مثلي. كل هذا انعكس إيجاباً على اللاعبين الذين يبدون في كامل الاستعداد والتركيز التام على اللعب ما يمكنهم من التألق على الساحة العالمية.\" وأضاف سيلفستر أن قطر مازالت تثبت …",
    "image": null,
    "pubDate": "2025-11-09T14:24:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7fb4083f384bf9e1",
    "title": "جوارديولا: آرسنال استثنائي.. ولا أحد يربح البريميرليج الآن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%AD%D8%AF-%D9%8A%D8%B1%D8%A8%D8%AD-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D8%A7%D9%84%D8%A7%D9%93%D9%86/blt1899f6c64c12f5ab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، عن مواجهة فريقه المرتقبة أمام ليفربول، وكذلك المنافسة على لقب البريميرليج.</p><p>ويستضيف مانشستر سيتي نظيره ليفربول، اليوم الأحد، على ملعب الاتحاد، في قمة لقاءات الجولة 11 للبريميرليج.</p><p>ويتصدر آرسنال جدول ترتيب الدوري الإنجليزي برصيد …",
    "body": "تحدث الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، عن مواجهة فريقه المرتقبة أمام ليفربول، وكذلك المنافسة على لقب البريميرليج. ويستضيف مانشستر سيتي نظيره ليفربول، اليوم الأحد، على ملعب الاتحاد، في قمة لقاءات الجولة 11 للبريميرليج. ويتصدر آرسنال جدول ترتيب الدوري الإنجليزي برصيد 26 نقطة، فيما يحتل مانشستر سيتي المركز الثالث برصيد 19 نقطة. أما ليفربول، فيتواجد في المركز السادس، برصيد 18 نقطة. وقال جوارديولا في تصريحات لشبكة \"بي بي سي سبورت\" قبل المباراة: \"في العامين أو الـ3 أعوام الماضية، وبعد عملية إعادة بناء الفريق، وصل آرسنال إلى القمة\". وأكد مدرب السيتي: \"ما يقدمونه يعد استثنائيًا\". وأضاف: \"لكننا في أوائل نوفمبر/ تشرين الأول، لا أحد يفوز باللقب في نوفمبر/ تشرين الأول، ممكن أن تخسره، لكن لا أحد يفوز به في هذه الفترة\". وتابع: \"أعلم مدى سرعة تغير الأمور، قبل أسبوع، كان ليفربول في حالة كارثية، والآن فازوا بمباراتين كبيرتين، ويجب أن نطرح سؤالًا، هل عادوا إلى أفضل حالاتهم؟\". وأتم: \"أنا متأكد من أن المدربين ينظرون إلى الوضع بمنظور أكثر عمقًا، دائمًا ما يكون هناك صعود وهبوط في كل موسم\". غيابات الفريقين لن يتمكن سلوت من الاعتماد على حارس مرماه البرازيلي أليسون بيكر في مباراة اليوم، بينما سيكون متاحًا لحماية عرين الريدز مجددًا في المواجهة التالية ضد فريق نوتنجهام فورست بعد فترة التوق…",
    "image": "https://assets.kooora.com/images/v3/getty-2200914378/GettyImages-2200914378.jpg",
    "pubDate": "2025-11-09T14:13:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df73b0ac87c28d65",
    "title": "ألكاراز يقص شريط تورينو بانتصار مقنع أمام دي مينور",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D9%82%D8%B5-%D8%B4%D8%B1%D9%8A%D8%B7-%D8%AA%D9%88%D8%B1%D9%8A%D9%86%D9%88-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D9%85%D9%82%D9%86%D8%B9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AF%D9%8A-%D9%85%D9%8A%D9%86%D9%88%D8%B1/blta9e7f3fc48cd32ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">بعد موسم هو الأفضل في مسيرته، بدأ الإسباني كارلوس ألكاراز حملته في نهائيات البطولة الختامية المقامة في تورينو لعام 2025 بمستوى مميز، محققًا فوزًا افتتاحيًا طال انتظاره.</p><p style=\"direction: rtl;\">وتغلب المصنف الأول في البطولة اليوم الأحد على الأسترالي أليكس دي مينور بن…",
    "body": "بعد موسم هو الأفضل في مسيرته، بدأ الإسباني كارلوس ألكاراز حملته في نهائيات البطولة الختامية المقامة في تورينو لعام 2025 بمستوى مميز، محققًا فوزًا افتتاحيًا طال انتظاره. وتغلب المصنف الأول في البطولة اليوم الأحد على الأسترالي أليكس دي مينور بنتيجة (7-6) و(6-2) ليشعل سعيه نحو لقبه الأول في هذا الحدث المرموق لنهاية الموسم، وبدا ألكاراز، الذي كان قد خسر مباراتيه الافتتاحيتين السابقتين في تورينو أمام ألكسندر زفيريف (2023) وكاسبر رود (2024)، مصممًا على إعادة كتابة السيناريو، حتى لو اضطر إلى تجاوز اختبار صعب ومثير للأعصاب في المجموعة الأولى. وقال ألكاراز بحسب ما نقل موقع رابطة اللاعبين المحترفين عقب نهاية اللقاء: \"هذه البطولة هي واحدة من أفضل البطولات التي لدينا في الجولة، دون أدنى شك، نحن نلعب ضد أفضل اللاعبين في العالم، وهذا يوضح مدى صعوبتها وأهميتها، لقد كنت أعاني في السنوات القليلة الماضية للوصول إلى نهاية العام بالدافع الكافي، هذا العام مختلف قليلاً، وهو ما يثير فخري (لأنني) أقوم بالأشياء الصحيحة لأمنح نفسي فرصة للمحاولة والفوز بهذه البطولة\". تفاصيل المباراة والسعي نحو التصنيف الأول المجموعة الأولى: أثار ألكاراز إعجاب الجماهير داخل \"إنالبي أرينا\" في وقت مبكر ببراعة تسديداته، متقدمًا بنتيجة (4-1) و(40/0) في 25 دقيقة فقط، لكن هذه الأفضلية تراجعت سريعًا مع عودة دي مينور، مما أجبر ألكار…",
    "image": null,
    "pubDate": "2025-11-09T13:59:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "59868bc65bd4cf5d",
    "title": "أجويرو: أشجع ليفربول منذ الصغر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AC%D9%88%D9%8A%D8%B1%D9%88-%D8%A7%D9%94%D8%B4%D8%AC%D8%B9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%85%D9%86%D8%B0-%D8%A7%D9%84%D8%B5%D8%BA%D8%B1/blt2622e9e69af143c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعترف النجم الأرجنتيني سيرجيو أجويرو، أسطورة مانشستر سيتي، بأنه كان مشجعًا لليفربول منذ الصغر.",
    "body": "اعترف النجم الأرجنتيني سيرجيو أجويرو، أسطورة مانشستر سيتي، بأنه كان مشجعًا لليفربول منذ الصغر. ويستضيف مانشستر سيتي نظيره ليفربول، مساء اليوم الأحد، على ملعب الاتحاد، في قمة لقاءات الجولة 11 للبريميرليج. وانضم أجويرو لصفوف مانشستر سيتي، في عام 2011، قادمًا من أتلتيكو مدريد، في صفقة قيمتها 35 مليون جنيه إسترليني. وخاض أجويرو 390 مباراة بقميص السيتيزنز، وتمكن من تسجيل 260 هدفًا وقدم 65 تمريرة حاسمة. وقال أجويرو، في تصريحات نقلتها صحيفة \"ليفربول إيكو\" البريطانية: \"لو سُئلت عن أفضل دوري ستكون إجابتي الدوري الإنجليزي الممتاز بلا شك\". وأضاف: \"أنا من مشجعي ليفربول منذ صغري، وكان اللعب بقميص الريدز حلمًا لي\". وتابع: \"شاهدت نهائي دوري أبطال أوروبا 2005 واحتفلت بكل هدف كما لو كان لنادي إنديبندينتي (ناديه الأم)\". وأكمل: \"كنت أعشق ليفربول في صغري بسبب مايكل أوين (هداف ليفربول) الذي بدأ مسيرته أيضًا في سن صغيرة، حتى عندما كنت ألعب بلايستيشن، كنت أحاول أن ألعب مثل أوين\". وواصل: \"خلال 10 سنوات قضيتها مع مانشستر سيتي، خضنا مباريات رائعة ضد ليفربول بل وأكثر من ذلك مؤخرًا لأننا تنافسنا على لقب الدوري الإنجليزي الممتاز، وسجلت أهدافًا مهمة كثيرة، لكنني لم أسجل في آنفيلد\". وبسؤاله عما إذا كان سينضم إلى ليفربول في وقت مبكر من مسيرته، قال: \"لا أعرف حقًا، قرأت أنهم لم يقدموا لي عرضًا لأنني كنت صغيرًا جدً…",
    "image": null,
    "pubDate": "2025-11-09T13:57:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68d9990bddf20cfa",
    "title": "هجوم جماهيري عنيف على زيزو في السوبر المصري‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AC%D9%88%D9%85-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%D9%8A-%D8%B9%D9%86%D9%8A%D9%81-%D8%B9%D9%84%D9%89-%D8%B2%D9%8A%D8%B2%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%E2%80%8E/blt5dd29ca7b9507ecd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهدت مدرجات جماهير الزمالك هجوماً قوياً ومكثفاً ضد اللاعب أحمد مصطفى \"زيزو\"، نجم النادي السابق الذي انتقل مؤخراً إلى صفوف الغريم التقليدي الأهلي.</p><p>وشنّت الجماهير البيضاء هجوماً عنيفاً على زيزو، معبرة عن غضبها الشديد من قرار انتقاله لصفوف النادي الاهلي.</p><p>وارتفعت الهتافات القوية واللافتة…",
    "body": "شهدت مدرجات جماهير الزمالك هجوماً قوياً ومكثفاً ضد اللاعب أحمد مصطفى \"زيزو\"، نجم النادي السابق الذي انتقل مؤخراً إلى صفوف الغريم التقليدي الأهلي. وشنّت الجماهير البيضاء هجوماً عنيفاً على زيزو، معبرة عن غضبها الشديد من قرار انتقاله لصفوف النادي الاهلي. وارتفعت الهتافات القوية واللافتة التي استهدفت زيزو بشكل مباشر، وكان أبرزها هتاف \"الجعان زيزو\" (في إشارة إلى الطمع أو الجشع)، والانتقال للغريم من أجل الأموال. ويلتقي الزمالك مع منافسه الأهلي على ستاد محمد بن زايد في أبوظبي، في نهائي كأس السوبر المصري، مساء اليوم الأحد. وأجرى المدير الفني للأبيض أحمد عبد الرؤوف عدة تغييرات على التشكيل مقارنة بمباراة نصف النهائي التي اجتاز فيها بيراميدز بركلات الترجيح. ويبدأ مدرب الزمالك بالثلاثي عبد الله السعيد وسيف جعفر وشيكو بانزا، بعدما نزلوا كبدلاء أمام بيراميدز. تشكيل الزمالك: حراسة المرمى: محمد عواد. خط الدفاع: أحمد فتوح – محمود حمدي \"الونش\" – محمد إسماعيل – عمر جابر. خط الوسط: محمد شحاتة- سيف جعفر – عبد الله السعيد. خط الهجوم: ناصر ماهر – عمرو ناصر – شيكو بانزا. ويتواجد على مقاعد البدلاء، مهدي سليمان وحسام عبد المجيد وصلاح مصدق وأحمد ربيع وأحمد حمدي وأحمد شريف وخوان بيزيرا وسيف الجزيري وعدي الدباغ. وتم استبعاد كل من محمد صبحي، ومحمود بنتايك، وبارون أوشينج، وعبد الحميد معالي، ومحمود جهاد، وأحمد ع…",
    "image": null,
    "pubDate": "2025-11-09T13:45:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a677ca1c3a67460a",
    "title": "بعد حكيمي.. نايف أكرد يثير القلق في منتخب المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%86%D8%A7%D9%8A%D9%81-%D8%A7%D9%94%D9%83%D8%B1%D8%AF-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%82%D9%84%D9%82-%D9%81%D9%8A-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt25eb4dbd3c633800?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تلقى المنتخب المغربي في غضون 5 أيام خبرا سيئا آخر قادما من فرنسا٬ بعد إعلان نادي مارسيليا إصابة لاعبه ومدافع الأسود الأول نايف أكرد على مستوى العانة، وهي الإصابة التي كانت سببا في مغادرة مباراة بريست وهو يتألم.</p><p style=\"direction: rtl;\">&nbsp;وبعدها أتى التصريح الصادم…",
    "body": "تلقى المنتخب المغربي في غضون 5 أيام خبرا سيئا آخر قادما من فرنسا٬ بعد إعلان نادي مارسيليا إصابة لاعبه ومدافع الأسود الأول نايف أكرد على مستوى العانة، وهي الإصابة التي كانت سببا في مغادرة مباراة بريست وهو يتألم. &nbsp;وبعدها أتى التصريح الصادم من مدربه دي زيربي الذي حدد طبيعة الإصابة وخطورتها واحتمال تأثيرها على فرص اللاعب في اللحاق بأمم أفريقيا. و تعد الإصابة الثانية من نوعها لأحد قادة منتخب الأسود في فرنسا بعد إصابة أشرف حكيمي رفقة ناديه باريس سان جيرمان في مباراة بايرن ميونخ في دوري أبطال أوروبا، والتي ستغيبه بعد الفحوصات الطبية التي خضع لها نحو شهر كامل. وتسببت هذه الإصابة في لجوء وليد الركراكي مدرب المنتخب لضم الناشئ عبد الحميد أيت بودلال 19 عاما من نادي رين لتعويضه ليحدث هذا الأمر حالة استنفار قصوى داخل الجهاز الفني الذي ربط اتصالات مباشرة باللاعب قصد الاطمئنان عليه واستبيان طبيعة إصابته قصد تحضير الخطة البديلة. أكرد يرعب الركراكي فور علمه بنبأ الإصابة بادر الركراكي إلى الاتصال باللاعب نايف أكرد الذي غادر الملعب وهو يتألم &nbsp;ليبلغه اللاعب بأنه يعاني إصابة على مستوى العانة وينتظر التقرير الطبي لناديه لمعرفة فترة الغياب. يذكر أن أكرد تغيب مؤخرا عن مباريات ناديه الذي كان قد قدم لصفوفه من وست هام في صفقة ناهزت 23 مليون يورو ونجح سريعا في كسب مكان أساسي بل تسلم شارة القائد وهو …",
    "image": null,
    "pubDate": "2025-11-09T13:36:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce5c26d1f0994fce",
    "title": "صلاح وهالاند وجهًا لوجه في موقعة السيتي وليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%88%D8%AC%D9%87%D9%8B%D8%A7-%D9%84%D9%88%D8%AC%D9%87-%D9%81%D9%8A-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt2748688192598384?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استقر بيب جوارديولا وأرني سلوت، مدربا مانشستر سيتي وليفربول، على التشكيلة الأساسية للفريقين، مساء اليوم الأحد، على ملعب الاتحاد، ضمن منافسات الجولة 11 من الدوري الإنجليزي الممتاز.",
    "body": "استقر بيب جوارديولا وأرني سلوت، مدربا مانشستر سيتي وليفربول، على التشكيلة الأساسية للفريقين، مساء اليوم الأحد، على ملعب الاتحاد، ضمن منافسات الجولة 11 من الدوري الإنجليزي الممتاز. وتضم تشكيلة السيتي، دوناروما، نونيز، روبن دياز، جفارديول، أوريلي، شرقي، نيكو جونزاليس، فودين، برناردو سيلفا، هالاند ودوكو. فيما يبدأ الريدز بالتشكيلة التالية: مامارداشفيلي، برادلي، كوناتي، فان دايك، روبرتسون، جرافنبيرش، ماك أليستر، سوبوسلاي، صلاح، إيكيتيكي وفيرتز. المان سيتي يدخل المباراة، وفي جعبته 19 نقطة، يحتل بها المركز الثالث، بفارق 7 نقاط أقل عن آرسنال، فيما يملك ليفربول 18 نقطة وضعته في المركز السابع. ومع تقدم آرسنال في صدارة الدوري، يسعى كل من مانشستر سيتي وليفربول للحفاظ على موقعهما في المنافسة، حيث خسر فريق المدرب بيب جوارديولا 3 مباريات من أصل 10 خلال الموسم الجاري. لكن الفوز الكبير على بورنموث مؤخرًا، والمستوى الرائع الذي يقدمه إيرلينج هالاند، يبدو أنه أعادهم كتيبة المدرب بيب جوارديولا إلى المسار الصحيح. من جانبه، أنهى ليفربول سلسلة من 4 هزائم متتالية على أرضه في الدوري الإنجليزي الممتاز أمام أستون فيلا (2-0) الأسبوع الماضي، قبل الفوز على ريال مدريد بهدف من دون رد في دوري أبطال أوروبا، مما أعاد الاستقرار للفريق الأحمر قبل مواجهة السيتي. غيابات الفريقين لم يتمكن سلوت من الاعتماد على حارس مرماه…",
    "image": null,
    "pubDate": "2025-11-09T13:25:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "88132e84c78ddacc",
    "title": "ديكو: برشلونة لن يبرم صفقات شتوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%83%D9%88-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%86-%D9%8A%D8%A8%D8%B1%D9%85-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%B4%D8%AA%D9%88%D9%8A%D8%A9/blt7f61f75840b8f14c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف البرتغالي ديكو، المدير الرياضي لبرشلونة، أن ناديه لا يخطط لإبرام أي صفقات جديدة في الميركاتو الشتوي المقبل.",
    "body": "كشف البرتغالي ديكو، المدير الرياضي لبرشلونة، أن ناديه لا يخطط لإبرام أي صفقات جديدة في الميركاتو الشتوي المقبل. وأشار ديكو، إلى أن جميع صفقات الفريق لموسم 2026 ستتم في الصيف المقبل. ولم يضم برشلونة سوى ثلاثة لاعبين فقط، في الميركاتو الصيفي الماضي، وهم الحارس خوان جارسيا وماركوس راشفورد وروني باردجي. وقال ديكو، في تصريحات نشرتها لصحيفة \" ميرور \" البريطانية: \"إذا كنا نسير على ما يرام ولم تكن هناك مفاجآت، فلا أعتقد أن ذلك ضروري (إبرام صفقات شتوية)\". وأضاف: \"نعلم تمامًا مواطن التحسن والصعوبات التي نواجهها، في الموسم الماضي مررنا أيضًا بلحظات صعبة وتمكنا من تجاوزها\". وأكمل: \"عندما نخفف من حدة اللعب، نعاني، نحتاج إلى أفضل اللاعبين، لا توجد أعذار، ولكن عندما لا نستطيع إجراء تغييرات بسبب الإصابات التي تؤثر على خط وسطنا، فهناك أمور يجب تحسينها حتى عند الفوز\". ويستعد برشلونة لمواجهة سيلتا فيجو، مساء اليوم الأحد، على ملعب بالايدوس، ضمن لقاءات الجولة 12 لليجا. وأعلن المدرب الألماني، هانز فليك، قائمة برشلونة التي ستخوض مواجهة سيلتا فيجو، في مباراة يسعى خلالها الفريق الكتالوني لاستعادة توازنه، بعد تعادله الأخير في دوري أبطال أوروبا أمام كلوب بروج البلجيكي (2-2). ووفقًا لصحيفة \" سبورت \" الإسبانية، سيلعب برشلونة على أحد الملاعب التي لم تكن فأل خير عليه، في السنوات الأخيرة، إذ لطالما واجه صعوبات ك…",
    "image": null,
    "pubDate": "2025-11-09T13:16:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ba8a89e45b8b3b4",
    "title": "الزمالك يبدأ بشيكو بانزا.. والأهلي بتشكيل ثابت في نهائي السوبر‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D8%A8%D8%B4%D9%8A%D9%83%D9%88-%D8%A8%D8%A7%D9%86%D8%B2%D8%A7-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%AB%D8%A7%D8%A8%D8%AA-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1%E2%80%8E/blt6524571d54fa2566?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيزيرا وبن رمضان على مقاعد البدلاء",
    "body": "أعلن الجهاز الفني لفريق الزمالك بقيادة أحمد عبد الرؤوف تشكيل \"الأبيض\" لمواجهة غريمه الأهلي، على ستاد محمد بن زايد في العاصمة الإماراتية أبوظبي، في نهائي كأس السوبر المصري، مساء اليوم الأحد. وأجرى عبد الرؤوف عدة تغييرات على التشكيل مقارنة بمباراة نصف النهائي التي اجتاز فيها بيراميدز بركلات الترجيح. ويبدأ مدرب الزمالك بالثلاثي عبد الله السعيد وسيف جعفر وشيكو بانزا، بعدما نزلوا كبدلاء أمام بيراميدز. واختار الأبيض تشكيله لمواجهة الأهلي في نهائي السوبر على النحو التالي: حراسة المرمى: محمد عواد. خط الدفاع: أحمد فتوح، محمود حمدي \"الونش\"، محمد إسماعيل، عمر جابر. خط الوسط: محمد شحاتة، سيف جعفر، عبد الله السعيد. خط الهجوم: ناصر ماهر، عمرو ناصر، شيكو بانزا. ويتواجد على مقاعد البدلاء الزمالك: حارس المرمى مهدي سليمان وحسام عبد المجيد وصلاح مصدق وأحمد ربيع وأحمد حمدي وأحمد شريف وخوان بيزيرا وسيف الجزيري وعدي الدباغ. وتم استبعاد كل من الحارس محمد صبحي، ومحمود بنتايك، وبارون أوشينج، وعبد الحميد معالي، ومحمود جهاد، وأحمد عبد الرحيم إيشو. في المقابل، فضل الجهاز الفني لفريق الأهلي بقيادة الدنماركي ييس توروب تثبت التشكيل الذي فاز به على سيراميكا كليوباترا 2-1 في نصف نهائي كأس السوبر المصري. وجاء تشكيل الأهلي لمباراة نهائي كأس السوبر كالتالي: حراسة المرمى: محمد الشناوي. خط الدفاع: محمد هاني، ياسر إبرا…",
    "image": null,
    "pubDate": "2025-11-09T13:04:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "469ea556c6f71614",
    "title": "وسط الغموض الفرنسي.. النصر يتجاهل إصابة كومان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B3%D8%B7-%D8%A7%D9%84%D8%BA%D9%85%D9%88%D8%B6-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%83%D9%88%D9%85%D8%A7%D9%86/bltaac86e359aed2731?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تجاهل نادي النصر، الإصابة التي تعرض لها جناحه الفرنسي كينجسلي كومان، خلال مواجهة نيوم في الدوري السعودي.",
    "body": "تجاهل نادي النصر، الإصابة التي تعرض لها جناحه الفرنسي كينجسلي كومان، خلال مواجهة نيوم في الدوري السعودي. وفاز النصر على مضيفه نيوم بنتيجة 3-1، خلال المباراة التي جمعت بينهما، أمس السبت، على ملعب مدينة الملك خالد الرياضية، في الجولة الثامنة من منافسات الدوري السعودي للمحترفين. إصابة كومان شهدت المباراة، مغادرة كومان، أرض الملعب في الدقيقة 77، ليشارك لاعب الوسط السعودي عبد الله الخيبري بدلًا منه. وقال الجهاز الطبي لنادي النصر، في تصريحات لصحيفة \"الرياضية\" السعودية، إن الجناح الفرنسي غادر الملعب بسبب شكواه من شد عضلي. غير أن الجهاز الطبي رفض إجراء أشعة للاطمئنان على نجم بايرن ميونخ السابق، معتبرًا أن الراحة ستكون كافية تمامًا للتعافي من تلك الإصابة. وكان البرتغالي جورجي جيسوس، مدرب النصر، قد منح اللاعبين، راحة إيجابية لمدة 5 أيام، بعد مباراة نيوم، في ظل فترة التوقف الدولي المقبلة. ويرى الجهاز الطبي للنصر، أنه لا حاجة للخضوع للأشعة في الوقت الحالي، ولكن في حالة شكوى اللاعب من جديد من تلك الإصابة، خلال فترة الراحة، فإنه سيخضع لفحوصات طبية لتحديد نوع الإصابة. غموض فرنسي تأتي تلك الإصابة لتثير بعض التكهنات حول موقف كومان، لا سيما بعد عدم استدعائه لقائمة منتخب فرنسا خلال فترة التوقف الدولي في نوفمبر/تشرين ثان الجاري. وأعلن ديدييه ديشامب، المدير الفني لمنتخب فرنسا، في وقت سابق، عن القائمة …",
    "image": null,
    "pubDate": "2025-11-09T13:02:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69be39a347c34c14",
    "title": "بث مباشر: شاهد نهائي السوبر المصري 2025 بين الأهلي والزمالك في ديربي القاهرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-2025-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%81%D9%8A-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D9%82%D8%A7%D9%87%D8%B1%D8%A9/blt467432dfdcc8068a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لمباراة الأهلي والزمالك في ديربي القاهرة بنهائي السوبر المصري 2025 ..",
    "body": "شاهد بالفيديو البث المباشر لمباراة الأهلي والزمالك في ديربي القاهرة بنهائي السوبر المصري 2025 &nbsp; تتجه أنظار عشاق الكرة المصرية والعربية إلى استاد محمد بن زايد في الإمارات، حيث يستضيف واحدة من أقوى مواجهات الموسم، ديربي القاهرة بين الأهلي والزمالك في نهائي كأس السوبر المصري 2025. اللقاء المرتقب يحمل في طياته كل مقومات الإثارة والتحدي، إذ يسعى الأهلي إلى الاحتفاظ باللقب للموسم الثاني على التوالي، بينما يدخل الزمالك المباراة بطموح كسر العقدة والعودة لمنصات التتويج بعد غياب استمر لعدة سنوات. وكان الأهلي قد تأهل إلى النهائي بعد فوزه الصعب على سيراميكا كليوباترا بنتيجة 2–1 في نصف النهائي، في حين حجز الزمالك مقعده في المباراة الختامية عقب انتصاره على بيراميدز بركلات الترجيح، بعد مباراة متكافئة شهدت ندية كبيرة من الطرفين. المواجهة تكرّر سيناريو الموسم الماضي، حين حسم الأهلي اللقب على حساب الزمالك بركلات الترجيح أيضًا، ما يمنح اللقاء طابعًا ثأريًا خاصًا للقلعة البيضاء، في الوقت الذي يتطلع فيه المارد الأحمر إلى تعزيز رقمه القياسي بعدد مرات الفوز بالسوبر المصري، إذ يملك 15 لقبًا في سجله، مقابل 4 ألقاب للزمالك كان آخرها في عام 2019. قمة ينتظرها الجميع بشغف، فهي ليست مجرد مباراة نهائية، بل فصل جديد من الصراع التاريخي بين قطبي الكرة المصرية، يُقام هذه المرة على أرض إماراتية ستتزين بلون الفر…",
    "image": null,
    "pubDate": "2025-11-09T12:57:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "47bda414caa03eb1",
    "title": "ديشامب يتلقى أول ضربة في معسكر فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D8%A7%D9%94%D9%88%D9%84-%D8%B6%D8%B1%D8%A8%D8%A9-%D9%81%D9%8A-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt7dad70f63c821505?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الديوك يفتقدون عددًا من نجومهم",
    "body": "تلقى ديدييه ديشامب، المدير الفني لمنتخب فرنسا، أول ضربة قبل معسكر الديوك لشهر نوفمبر/تشرين ثان الجاري، باضطراره لإجراء تعديل على قائمة الفريق. ويستعد المنتخب الفرنسي لاستضافة أوكرانيا ثم مواجهة أذربيجان، يومي 13 و16 نوفمبر الجاري، ضمن الجولتين الخامسة والسادسة من المجموعة الرابعة، في إطار التصفيات الأوروبية المؤهلة لكأس العالم 2026، التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك. وقبل انطلاق المعسكر غدًا الإثنين، اضطر ديشامب لاستبعاد راندال كولو مواني، مهاجم توتنهام هوتسبير الإنجليزي المعار من باريس سان جيرمان حتى نهاية الموسم الجاري. ووفقًا لشبكة \"راديو مونت كارلو\" الفرنسية، تعرّض كولو مواني لكسر في الفك، ثبت أنه أقوى مما كان متوقعًا في البداية، ليقرر ديشامب استدعاء المخضرم فلوران توفان، لاعب لانس البالغ من العمر 32 عامًا، ليحل مكان مواني في قائمة الديوك. وكان مواني قد غاب أيضا عن عدة مباريات في بداية الموسم الجاري، بسبب إصابة في عضلة الفخذ، ولم يسجل أي هدف مع توتنهام حتى الآن، بينما عاد توفان إلى صفوف المنتخب الفرنسي في أكتوبر الماضي، بعد غياب طويل دام أكثر من 6 سنوات. وكان ديشامب قد اختار لمواجهتي أوكرانيا وأذربيجان قائمة تضم 24 لاعبًا، جاءت كالتالي: حراسة المرمى: لوكاس شوفالييه (باريس سان جيرمان)، مايك ماينان (ميلان)، بريس سامبا (ستاد رين). خط الدفاع: لوكاس ديني (أستو…",
    "image": null,
    "pubDate": "2025-11-09T12:54:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "65dcba9a5a9c8812",
    "title": "مأزق جديد يكبل كونسيساو في الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%94%D8%B2%D9%82-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D9%83%D8%A8%D9%84-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt8d9e5d3b7eff7044?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يواجه البرتغالي سيرجيو كونسيساو، المدير الفني لفريق الاتحاد، مأزقًا حقيقيًا داخل صفوف العميد، خلال فترة التوقف الدولي الحالية.</p><p style=\"direction: rtl;\">وذكرت صحيفة \"الرياضية\" السعودية، إن المدرب البرتغالي سيفتقد خدمات 11 لاعبًا خلال فترة التوقف التي تمتد 12 يومًا، لا…",
    "body": "يواجه البرتغالي سيرجيو كونسيساو، المدير الفني لفريق الاتحاد، مأزقًا حقيقيًا داخل صفوف العميد، خلال فترة التوقف الدولي الحالية. وذكرت صحيفة \"الرياضية\" السعودية، إن المدرب البرتغالي سيفتقد خدمات 11 لاعبًا خلال فترة التوقف التي تمتد 12 يومًا، لانتظامهم مع منتخباتهم، وهو ما يمنعه من استغلال تلك الفترة، بالشكل الأمثل. وأضافت الصحيفة أن التدريبات الجماعية للعميد، ستشهد غياب الصربي بريدراج رايكوفيتش، والألباني ماريو ميتاي، والبرتغالي روجر فيرنانديز، والجزائري حسام عوار، والفرنسي نجولو كانتي، والبرازيلي فابينيو، لانضمامهم لمنتخبات بلادهم، بجانب عبد الرحمن العبود وصالح الشهري للمنتخب السعودي الأول، وحامد الشنقيطي ومحمد برناوي وأحمد الجليدان للمنتخب الأولمبي السعودي. وأشارت الصحيفة إلى أن البرتغالي سيرجيو كونسيساو، سيضطر للاستعانة بخدمات عدد من لاعبي فريق 21 عامًا في النادي، لإكمال نصاب التدريبات خلال فترة التوقف التي تتزامن مع تنظيم معسكر المنتخب السعودي في جدة. جاء ذلك بعد الهزيمة التي تلقاها العميد أمام الجار اللدود الأهلي، على ملعب الإنماء، لحساب الجولة الثامنة من دوري روشن السعودي للمحترفين، مساء السبت، ليرتفع رصيد الراقي للنقطة 16 في المركز الخامس، فيما توقف رصيد النمور عند النقطة 11 بالمركز الثامن. الاتحاد على صفيح ساخن كشف الصحفي الموثوق سانتي أونا، عن أزمة جديدة اندلعت داخل غرفة مل…",
    "image": null,
    "pubDate": "2025-11-09T12:47:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fbeee608ebbc09c",
    "title": "فرصة على طبق من ذهب.. ألونسو يفتح باب العودة لرودريجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D8%B5%D8%A9-%D8%B9%D9%84%D9%89-%D8%B7%D8%A8%D9%82-%D9%85%D9%86-%D8%B0%D9%87%D8%A8-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88/bltf97f321561ad5bb7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البرازيلي تعرض للتهميش في انطلاقة الموسم الجاري",
    "body": "تلقى البرازيلي رودريجو جويس دفعة معنوية جديدة في ريال مدريد، بعد إصابة زميله فرانكو ماستانتونو، التي فتحت له باب العودة إلى التشكيلة الأساسية، في ظل بحث المدرب تشابي ألونسو عن أفضل توليفة ممكنة. اللاعب البرازيلي، الذي بدأ الموسم بدور ثانوي، يرى الآن فرصة حقيقية للانقضاض على مكان أساسي في الفريق الأبيض، حتى وإن جاء ذلك في مركز الجناح الأيمن، الذي لم يكن مفضلًا لديه. ووفقًا لصحيفة \"آس\" الإسبانية، لا يزال ريال مدريد يعيش مرحلة البحث عن هوية واضحة، تحت قيادة تشابي ألونسو، حيث تتبدل الأدوار، وتُمنح الفرص لأولئك الذين يعرفون كيف ينتظرون لحظتهم المناسبة. وفي ظل الإصابات والارتباك التكتيكي وتفاوت المستويات، بدأ اسم رودريجو (24 عامًا) يطفو مجددًا على السطح، بعدما ابتعد عن الأضواء في الأسابيع الأولى من الموسم. إصابة ماستانتونو التي خلفت ضجة - بعد أن منحه ألونسو مكانًا أساسيًا في أكثر من مناسبة - أحدثت فراغًا في المنظومة الهجومية للريال. وزاد من ذلك فشل تجربة إدواردو كامافينجا في أنفيلد، عندما تم إشراكه دون جدوى كجناح أيمن خلال الهزيمة أمام ليفربول (1-0)، ضمن الجولة الرابعة من منافسات دوري أبطال أوروبا. وهو ما عمّق الإحساس بأن تشابي لم يجد بعد النظام التكتيكي المثالي لفريقه، ليجد رودريجو الباب مفتوحًا أمامه من جديد.&nbsp; \"ظروف مشجعة\" وفي هذا الصدد، أشارت صحيفة \"آس\" إلى أن الظروف تبدو مشجعة …",
    "image": null,
    "pubDate": "2025-11-09T12:25:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1df2ea1387572537",
    "title": "مبابي ودياز يقودان هجوم ريال مدريد أمام رايو فاليكانو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D8%AF%D9%8A%D8%A7%D8%B2-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D9%87%D8%AC%D9%88%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B1%D8%A7%D9%8A%D9%88-%D9%81%D8%A7%D9%84%D9%8A%D9%83%D8%A7%D9%86%D9%88/blt3fc14b0b073db478?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن تشابي ألونسو، المدير الفني لريال مدريد، تشكيل الميرنجي لمواجهة رايو فاليكانو، في الجولة الـ12 من الدوري الإسباني.</p><p>ودفع ألونسو بثلاثي هجومي، مكون من: إبراهيم دياز وكيليان مبابي وفينيسيوس جونيور.</p><p>وجاء تشكيل الميرنجي كاملا، كالآتي:</p><p>تيبو كورتوا - فالفيردي - هويسن - أسينسيو - ك…",
    "body": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، تشكيل الميرنجي لمواجهة رايو فاليكانو، في الجولة الـ12 من الدوري الإسباني. ودفع ألونسو بثلاثي هجومي، مكون من: إبراهيم دياز وكيليان مبابي وفينيسيوس جونيور. وجاء تشكيل الميرنجي كاملا، كالآتي: تيبو كورتوا - فالفيردي - هويسن - أسينسيو - كاريراس - كامافينجا - أردا جولر - جود بيلينجهام - إبراهيم دياز - كيليان مبابي - فينيسيوس جونيور. استعادة نغمة الانتصارات يسعى ريال مدريد المتصدر، للعودة إلى نغمة الانتصارات، بعد أن تعثر أمام مضيفه ليفربول، وبالتالي سيحاول استعادة التوازن قبل فترة التوقف الدولي، ومواصلة صدارته لجدول ترتيب الليجا. وحقق ريال مدريد 4 انتصارات متتالية في الدوري الإسباني، منذ خسارته المذلة أمام مضيفه وجاره أتلتيكو مدريد بنتيجة 2-5 في المرحلة السابعة، عندما خسر الصدارة لصالح برشلونة، قبل أن يستعيدها منه في المرحلة التالية مستغلا سقوط الأخير أمام مضيفه إشبيلية بنتيجة 1-4. ويبتعد ريال مدريد بفارق 5 نقاط في الصدارة، ويطمح في الحفاظ عليها، إن لم يكن توسيعها في حال سقوط برشلونة أمام سيلتا فيجو، المنتشي بفوزه الكبير والثمين على مضيفه دينامو زغرب الكرواتي 3-0 في الجولة الرابعة من مسابقة الدوري الأوروبي، الخميس الماضي. ورغم الفوارق الكبيرة بين ريال مدريد وجاره رايو فاليكانو، إلا أن الأخير يقف دائما ندا أمامه وفرض عليه التعادل 3 مرات في المب…",
    "image": null,
    "pubDate": "2025-11-09T12:18:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d6f332bf9beacef8",
    "title": "كاراجر يقلل من أهمية نجم ليفربول: لن ننهار برحيله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D8%A7%D8%AC%D8%B1-%D9%8A%D9%82%D9%84%D9%84-%D9%85%D9%86-%D8%A7%D9%94%D9%87%D9%85%D9%8A%D8%A9-%D9%86%D8%AC%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D9%86-%D9%86%D9%86%D9%87%D8%A7%D8%B1-%D8%A8%D8%B1%D8%AD%D9%8A%D9%84%D9%87/bltabd202d50382aa23?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة الريدز يعترف بجودة كوناتي.. ولكن!",
    "body": "أكد جيمي كاراجر، أسطورة نادي ليفربول، أن أزمة عقد المدافع الفرنسي إبراهيما كوناتي لا تمثل كارثة للنادي، رغم خطر خسارته مجانًا بنهاية الموسم الجاري، مشددًا على أن \"الريدز\" قادر على تعويضه إذا قرر الرحيل. ووفقا لصحيفة \"ديلي ميل\" البريطانية، ينتهي عقد كوناتي بنهاية الموسم، ولم تظهر أي مؤشرات على تقدم مفاوضات التجديد منذ أن بدأت في نوفمبر/تشرين الثاني 2024، في ظل اهتمام ريال مدريد بالتعاقد معه. ويأتي ذلك بعد صدمة جماهير ليفربول بخسارة ترينت ألكسندر أرنولد لصالح النادي الإسباني مقابل 10 ملايين جنيه إسترليني، إلا أن كاراجر يرى أن الفريق لن يتأثر كثيرًا إذا رحل كوناتي. قال كاراجر الذي كان يتحدث إلى \"ديلي ميل سبورت\" من مدينة ترانمير أثناء مشاركته في إطلاق المرحلة الجديدة من حملة \"كل دقيقة مهمة\" لإنعاش القلب: \"أتمنى أن يبقى، لكن إن لم يفعل، سيتعاقد ليفربول مع مدافع آخر. الفريق لن ينهار برحيله\". وأضاف: \"هو ليس فيرجيل فان دايك. إنه مدافع جيد ونأمل أن يجدد، لكن إذا لم يرغب في ذلك، فليفربول سيكون بخير تماما. إنه مدافع مميز، فاز بالدوري مع ليفربول، وشارك في نهائي دوري أبطال أوروبا أمام ريال مدريد، إنه لاعب ذو جودة عالية\". وتابع كاراجر قائلا: \"رحيله مجانا لا يعني سوء إدارة، فلا يمكنك إجبار لاعب على توقيع عقد جديد. في النهاية، القرار يعود للنادي، إما أن يحتفظ به حتى نهاية عقده أو يبيعه قبل ذلك\". …",
    "image": null,
    "pubDate": "2025-11-09T11:57:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "123914df8fa8e5f1",
    "title": "مراهق إفريقي يعوض حكيمي في سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B1%D8%A7%D9%87%D9%82-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D9%8A%D8%B9%D9%88%D8%B6-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%81%D9%8A-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt669de079070deaf5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المغربي تعرض لإصابة قوية أمام بايرن ميونخ",
    "body": "أعلن المدرب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان، القائمة التي ستخوض مواجهة أولمبيك ليون اليوم الأحد، في ختام منافسات الجولة الـ12 من الدوري الفرنسي. ويعاني باريس سان جيرمان من سلسلة غيابات مؤثرة، إذ سيفتقد خدمات الرباعي أشرف حكيمي ونونو مينديس وديزيريه دوي وعثمان ديمبلي، بسبب إصابات مختلفة ستُبعدهم عن الملاعب لأسابيع قادمة. وأصيب الثلاثي حكيمي ومينديس وديمبلي، خلال الخسارة أمام بايرن ميونخ بنتيجة 1-2، مساء الثلاثاء الماضي على ملعب حديقة الأمراء، ضمن منافسات الجولة الرابعة من دوري أبطال أوروبا. في المقابل، استعان لويس إنريكي باللاعب الفرنسي الواعد من أصول إيفوارية، ديفيد بولي، لتعويض غياب النجم المغربي. ووُلد بولي في الثاني والعشرين من يناير عام 2009، ويلعب في صفوف فريق الشباب بالنادي الباريسي، تحت 19 عامًا. ومن المنتظر أن يغيب النجم المغربي أشرف حكيمي لأسابيع عدة، بعد تعرضه لتدخل عنيف من الكولومبي لويس دياز، صاحب هدفي الفريق البافاري في المباراة، وهو ما أثار مخاوف من إمكانية غيابه عن المشاركة في كأس أمم أفريقيا، التي ستقام في بلاده بين 21 ديسمبر/كانون الأول و18 يناير/كانون الثاني المقبلين. وفي هذا الصدد، قال إنريكي في تصريحات نقلتها صحيفة \"لوباريزيان\" الفرنسية: \"اللاعب الشاب ديفيد بولي سيكون في قائمة الفريق غدًا، أمام أولمبيك ليون في الدوري.. لكن علينا التحلي…",
    "image": null,
    "pubDate": "2025-11-09T11:45:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a06c43f47e787609",
    "title": "غزارة تهديفية في جولة الدوري العماني.. وبهلاء يستفيد من التأجيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B2%D8%A7%D8%B1%D8%A9-%D8%AA%D9%87%D8%AF%D9%8A%D9%81%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%86%D9%8A-%D9%88%D8%A8%D9%87%D9%84%D8%A7%D8%A1-%D9%8A%D8%B3%D8%AA%D9%81%D9%8A%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D8%AC%D9%8A%D9%84/blt97c962d1ffb9bbe0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهدت الجولة السادسة من منافسات دوري جندال لموسم 2025-2026، إثارة كبيرة في 5 ملاعب مختلفة، بعدما تم تأجيل مباراتي بهلاء مع الشباب، وعمان مع النهضة.</p><p>ووصل متوسط الأهداف إلى معدل مرتفع بتسجيل 3.8 أهداف في المباراة الواحدة، بعدما شهدت المباريات الخمس التي أقيمت ضمن الجولة نفسها، تسجيل 19 هدفا، …",
    "body": "شهدت الجولة السادسة من منافسات دوري جندال لموسم 2025-2026، إثارة كبيرة في 5 ملاعب مختلفة، بعدما تم تأجيل مباراتي بهلاء مع الشباب، وعمان مع النهضة. ووصل متوسط الأهداف إلى معدل مرتفع بتسجيل 3.8 أهداف في المباراة الواحدة، بعدما شهدت المباريات الخمس التي أقيمت ضمن الجولة نفسها، تسجيل 19 هدفا، وتم تسجيل أهداف في جميع المباريات. وكان السيب الوحيد الذي خرج بشباك نظيفة، بعدما فشل فريق سمائل في هز شباكه، بينما كانت مباراة صحار والخابورة الوحيدة التي انتهت بالتعادل في تلك الجولة التي ابتسمت فيها الأرض لأصحابها في 3 مباريات. وواصل السيب عروضه القوية، بتحقيق فوز مهم خارج أرضه على سمائل (2-0)، سجلهما عمر المالكي ومامادو سورو، ليعزز الفريق رصيده في سباق الصدارة بثقة واستقرار فني لافت. واستقر السيب، في المركز الثاني برصيد 13 نقطة، وبفارق الأهداف عن النهضة المتصدر، وكل منهما لعب 5 مباريات، وهو ما يبقي الصراع مشتعلا على القمة خلال الجولات المقبلة، أما سمائل، فاحتل المركز العاشر برصيد 6 نقاط. فيما خرج فريقا صحار والخابورة بنتيجة التعادل (1-1)، بعد مواجهة متكافئة تبادل فيها الطرفان السيطرة على مجريات اللعب على أرضية المجمع الرياضي بصحار. وتقدم الخابورة بهدف سعيد عبيد، قبل أن يدرك محمد البريكي التعادل لأصحاب الأرض في الدقائق الأخيرة من اللقاء، ليكتفي كل فريق بنقطة واحدة، ووصل الخابورة إلى 6 نقاط في ا…",
    "image": "https://assets.kooora.com/images/v3/blt3c342062e883c122/G5KA-vxaMAAFdbo.jpg",
    "pubDate": "2025-11-09T11:15:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0115122f78530c91",
    "title": "إيكيتيكي: لو سألتم سلوت عني سيقول \"ليس جيدًا\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%83%D9%8A%D8%AA%D9%8A%D9%83%D9%8A-%D9%84%D9%88-%D8%B3%D8%A7%D9%94%D9%84%D8%AA%D9%85-%D8%B3%D9%84%D9%88%D8%AA-%D8%B9%D9%86%D9%8A-%D8%B3%D9%8A%D9%82%D9%88%D9%84-%D9%84%D9%8A%D8%B3-%D8%AC%D9%8A%D8%AF%D9%8B%D8%A7/blt12b94fde388c784b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إيكيتيكي يرى أن فريقه لا زال بحاجة للانسجام",
    "body": "قال المهاجم الفرنسي في صفوف ليفربول، هوجو إيكيتيكي، إن المنافسة على المراكز في خط هجوم الفريق أمر إيجابي، ويساعد جميع اللاعبين على التطور وتحسين أدائهم. وأضاف أن العمل الجماعي والتفاهم بين المهاجمين الجدد والقدامى يحتاج إلى وقت، لكنه واثق من قدرة الفريق على إيجاد التشكيلات المناسبة، للوصول إلى المستوى الأمثل. وأنفق ليفربول مبالغ كبيرة خلال الصيف الماضي، للتعاقد مع إيكيتيكي، ألكسندر إيزاك، وفلوريان فيرتز، ليزداد الضغط على خط الهجوم، الذي كان يضم بالفعل نجومًا مثل محمد صلاح وكودي جاكبو. \"يستغرق الأمر وقتًا\" وعن المنافسة في الفريق، قال إيكيتيكي في تصريحات نقلتها شبكة \"سكاي سبورتس\" : \"لا أعتقد أن كلمة 'منافسة' هي الأنسب. نحن نلعب لنفس الفريق، ومن الطبيعي أن تكون هناك أماكن محدودة على أرض الملعب، لكننا نتشارك الملعب وندفع بعضنا لنصبح أفضل. هذا معنى المنافسة بالنسبة لي\". وأضاف: \"يستغرق الأمر وقتًا لرؤية الجودة. بالنسبة للاعبين الجدد، نحن قادمون من أندية مختلفة، وعلينا إيجاد الروابط واللعب معًا. الأمر يحتاج إلى وقت لتكوين الفريق المثالي، من حيث اللعب الجماعي والتفاهم على أرض الملعب. يمكن أن ينجح هذا بالتأكيد، نحتاج إلى التدريب واللعب معًا، وسيتحسن الوضع\". وأردف إيكيتيكي: \"أحيانًا تسير الأمور بسهولة، عندما يكون هناك انسجام مع اللاعبين الآخرين، وأحيانًا أخرى تحتاج لقضاء وقت على أرض الملعب،…",
    "image": null,
    "pubDate": "2025-11-09T11:00:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]