[
  {
    "id": "c79884e60a3d32c6",
    "title": "موعد مباراة أيسلندا وفرنسا في التصفيات المؤهلة لكأس العالم 2026 أوروبا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%94%D9%8A%D8%B3%D9%84%D9%86%D8%AF%D8%A7-%D9%88%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltf20e080c099ae478?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة أيسلندا وفرنسا في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحل منتخب فرنسا ضيفًا ثقيلًا على نظيره منتخب أيسلندا، في مباراة مهمة ضمن منافسات الجولة الرابعة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. يدخل منتخب \"الديوك\" اللقاء وهو يسعى لمواصلة سلسلة انتصاراته المثالية وتأكيد صدارته للمجموعة الرابعة، بعد أن حصد 9 نقاط من مبارياته الثلاث الأولى، كان آخرها الفوز على أذربيجان بثلاثية نظيفة. في المقابل، يدخل منتخب أيسلندا المباراة وهو يحتل المركز الثالث في المجموعة برصيد 4 نقاط، ويأمل في استغلال عاملي الأرض والجمهور لتحقيق نتيجة إيجابية تعيد إحياء آماله في المنافسة، بعد أن خسر مباراة الذهاب بصعوبة (2-1). ويستعرض كووورة في التقرير التالي موعد مباراة أيسلندا وفرنسا في التصفيات المؤهلة لكأس العالم 2026 أوروبا والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة أيسلندا وفرنسا في التصفيات المؤهلة لكأس العالم 2026؟ موعد مباراة أيسلندا وفرنسا في التصفيات المؤهلة لكأس العالم 2026، هو يوم الإثنين 13 أكتوبر/تشرين الأول 2025، على ملعب لاوجاردالسفولور. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة إلا الربع مساءً (21:45) بتوقيت السعودية ومصر، الحادية عشرة إلا الربع (22:45) بتوقيت الإمارات. ما القنوات الناقلة لمباراة أيسلندا وفرنسا في التصفيات المؤهلة لكأس العالم 2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث التصفيات المؤهلة لكأس العالم 2026…",
    "image": null,
    "pubDate": "2025-10-11T14:47:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8de764c63e32f748",
    "title": "قبل انطلاقته مع الاتحاد.. ماذا قدم كونسيساو في بدايات تجاربه التدريبية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%AF%D9%85-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%81%D9%8A-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A7%D8%AA-%D8%AA%D8%AC%D8%A7%D8%B1%D8%A8%D9%87-%D8%A7%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%D9%8A%D8%A9/blt28759c2d15cfe98c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي يُعرف بروحه القتالية وشخصيته القوية",
    "body": "تأمل جماهير الاتحاد السعودي في بداية موفقة للمدرب الجديد، البرتغالي سيرجيو كونسيساو، لتعويض بعض إخفاقات انطلاقة الموسم الحالي. وباشر كونسيساو مهام عمله مع الاتحاد، بقيادة تدريبات الفريق في مقر النادي بجدة، حيث يتطلع المدرب السابق لميلان الإيطالي إلى إيجاد التوليفة المناسبة، التي تساعده على النجاح واستعادة توازن الفريق، في أسرع وقت ممكن.&nbsp; وقد ركّز في أولى حصصه التدريبية، على رفع معدلات اللياقة البدنية والانضباط التكتيكي، مع عقد جلسات فردية مع عدد من اللاعبين، للتعرف على احتياجاتهم وتحفيزهم نفسيًا قبل انطلاق مبارياته الرسمية. بدايات ناجحة تُعد أغلب بدايات المدرب البرتغالي في تجاربه التدريبية السابقة ناجحة، إذ أن ضربة البداية عادة ما تكون بانتصار يمنحه دفعة قوية، في مشواره مع أي فريق يقوده. المدرب صاحب الـ 50 عامًا خاض سبع تجارب تدريبية، في منصب المدير الفني، بالإضافة إلى تجربة كمدرب مساعد وأخرى كمدير رياضي، ما منحه تنوعًا في الخبرات الفنية والإدارية داخل عالم كرة القدم. وفي تجاربه التدريبية السبع السابقة، عرف كونسيساو الفوز في أربع مباريات افتتاحية، وخسر ثلاثًا، بينما لم يعرف التعادل. وكانت أول تجربة تدريبية له مع فريق أولهانينسي البرتغالي، حيث واجه ماريتيمو في أول مباراة له كمدرب، وانتهت تلك المواجهة بخسارة فريقه بنتيجة 2-1. أما تجربته الثانية فجاءت مع فريق كويمبرا البرتغالي ف…",
    "image": null,
    "pubDate": "2025-10-11T14:43:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c4cb57dc2d09c69",
    "title": "انتقاد جريء.. رودريجو يحتج ضد ألونسو بمساعدة أنشيلوتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF-%D8%AC%D8%B1%D9%8A%D8%A1-%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88-%D9%8A%D8%AD%D8%AA%D8%AC-%D8%B6%D8%AF-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A8%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A9-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A/bltf77304a6277602ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلميحات لا تحمل معنيين!",
    "body": "لم يتردد رودريجو جوس نجم ريال مدريد ومنتخب البرازيل، في الإشادة بمدربه كارلو أنشيلوتي، بعد تألقه وديا أمام كوريا الجنوبية وتسجيله هدفين في الفوز 5-0، أمس الجمعة. لكن من باب آخر، أرسل اللاعب البرازيلي المهمش في ريال مدريد انتقادا ضمنيا جريئا لمدربه في الميرنجي تشابي ألونسو، بإشارة لا تحمل معنيين عن علاقته بمدربه السابق في الريال والحالي في البرازيل كارلو أنشيلوتي. وتولى أنشيلوتي تدريب منتخب البرازيل، عقب نهاية الموسم الماضي ورحيله عن ريال مدريد، بعقد يمتد لمدة عام حتى نهاية مشوار السيليساو في مونديال 2026. واعتمد أنشيلوتي على رودريجو في مركز صانع الألعاب خلف ماتيوس كونيا، في حين لعب إستيفاو، جناح تشيلسي، وفينيسيوس جونيور، نجم ريال مدريد، على الأطراف. وقال رودريجو، في تصريحات نقلها فابريزيو رومانو، الصحفي بشبكة \"سكاي سبورتس\": \"أشركني كارلو أنشيلوتي في مركز لعبت فيه كثيرًا مع فينيسيوس في ريال مدريد، وهذا المركز يعمل بشكل ممتاز ونتعاون دائمًا\". واختتم: \"أنشيلوتي يعرف إمكانياتي حقًا أكثر من أي شخص آخر\". ويعاني رودريجو على صعيد المشاركة مع ريال مدريد، حيث يفضل تشابي ألونسو عليه الأرجنتيني فرانكو ماستانتونو. بدأ رودريجو وزميله إيدير ميليتاو اللقاء منذ الدقيقة الأولى، ولعبا 90 دقيقة كاملة، بينما شارك فينيسيوس أساسيًا أيضًا، قبل أن يُستبدل في الدقيقة 79، بعد أن قدّم مباراة مميزة من حيث الت…",
    "image": "https://assets.kooora.com/images/v3/blt0be7c723f7f4525c/brazil%20rodrygo.jpg",
    "pubDate": "2025-10-11T14:41:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d13350e4eb05fbbd",
    "title": "كونسيساو يجهز لثورة اتحادية في الميركاتو الشتوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%AC%D9%87%D8%B2-%D9%84%D8%AB%D9%88%D8%B1%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A/blt2bdaed76531b1a16?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي يسعى للقيام بعملية إحلال وتجديد في صفوف العميد",
    "body": "كشف البرتغالي سيرجيو كونسيساو، المدرب الجديد للاتحاد السعودي، عن أول طلباته بعد جلوسه على مقعد المدير الفني، خلفًا للفرنسي لوران بلان، الذي أُقيل من منصبه بعد الهزيمة أمام النصر بثنائية نظيفة، في الجولة الخامسة من دوري روشن السعودي للمحترفين. وذكرت صحيفة \"اليوم\" السعودية أن سيرجيو كونسيساو أبلغ إدارة اتحاد جدة، برغبته في تدعيم صفوف العميد خلال فترة الانتقالات الشتوية المقبلة. ويرغب المدرب البرتغالي في إبرام صفقات من العيار الثقيل، من أجل إعادة التوازن وتصحيح المسار في الموسم الجاري، مشددًا على ضرورة التعاقد مع عناصر قادرة على تطبيق أفكاره الفنية والقتالية داخل الملعب. وأضاف التقرير أن الميركاتو الشتوي سيشهد حركة تغييرات واسعة، داخل قلعة الاتحاد، تشمل رحيل عدد من اللاعبين المحليين والأجانب، بناءً على تقييم الجهاز الفني الجديد. كانتي يشعل حماس الجماهير وفي سياق متصل، أبدى الفرنسي نجولو كانتي، لاعب وسط الاتحاد، إعجابه بالكأس القارية الجديدة الخاصة بدوري أبطال آسيا للنخبة، مؤكدًا رغبته في أن تكتب النسخة الجديدة باسم اتحاد جدة. وذكرت صحيفة \"اليوم\" السعودية أن تصريحات نجولو كانتي، جاءت خلال جولة ترويجية رفقة بعض زملائه، داخل متجر النادي الغربي بجدة، وأشعلت حماس جماهير العميد التي تأمل في التتويج باللقب القاري. الفرنسي المخضرم انضم إلى صفوف الاتحاد في صيف عام 2023، قادمًا من تشيلسي الإنج…",
    "image": null,
    "pubDate": "2025-10-11T14:25:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "494b1914261e15ae",
    "title": "عكس التوقعات.. نجما برشلونة خارج لقاء جيرونا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%83%D8%B3-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D8%B9%D8%A7%D8%AA-%D9%86%D8%AC%D9%85%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%84%D9%82%D8%A7%D8%A1-%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7/blt8ab3a2b8573fdbe9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير صحفي إسباني، اليوم السبت، عن موقف ثنائي برشلونة رافينيا دياز ولامين يامال، من المشاركة في لقاء الأسبوع المقبل أمام جيرونا.</p><p>ويستضيف برشلونة نظيره جيرونا، يوم السبت المقبل، على ملعب \"مونتوجويك\"، في الجولة التاسعة من بطولة الدوري الإسباني.</p><p>ويسعى برشلونة إلى تحقيق الفوز على جير…",
    "body": "كشف تقرير صحفي إسباني، اليوم السبت، عن موقف ثنائي برشلونة رافينيا دياز ولامين يامال، من المشاركة في لقاء الأسبوع المقبل أمام جيرونا. ويستضيف برشلونة نظيره جيرونا، يوم السبت المقبل، على ملعب \"مونتوجويك\"، في الجولة التاسعة من بطولة الدوري الإسباني. ويسعى برشلونة إلى تحقيق الفوز على جيرونا، من أجل استعادة التوازن، قبل مواجهة الكلاسيكو. وتراجع برشلونة إلى المركز الثاني، بعدما خسر أمام إشبيلية، وفاز ريال مدريد على فياريال بثلاثية مقابل هدف، ليتصدر الميرنجي الترتيب مرة أخرى. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فإن برشلونة سوف يفتقد خدمات رافينيا ويامال أمام جيرونا، في ظل عدم جاهزية الثنائي للمشاركة. وكانت تقارير صحفية سابقة قد توقعت أن الثنائي رافينيا ويامال، سيكون جاهزا للعب مع برشلونة، عقب نهاية فترة التوقف الدولي. ويعاني برشلونة حاليًا من كثرة الإصابات، حيث يفتقد جهود رافينيا ويامال وخوان جارسيا وفيرمين لوبيز وبابلو جافي. وتلقى برشلونة، خسارة قاسية أمام إشبيلية، بنتيجة 4-1، في آخر مباراة قبل التوقف الدولي، على ملعب رامون سانشيز بيزخوان، بعد أداء مميز من الفريق الأندلسي المدعوم بجماهيره الغفيرة. وسيضطر فريق المدرب هانز فليك، إلى استغلال فترة التوقف الدولي، من أجل إعادة ترتيب أوراقه نفسيًا وفنيًا، والعمل على تصحيح الأخطاء التي تسببت في تراجع النتائج واستعادة طريق الانتصارات. ووفقا…",
    "image": "https://assets.kooora.com/images/v3/getty-2224802461/GettyImages-2224802461.jpg",
    "pubDate": "2025-10-11T14:18:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9528ad3a3cf8cb2b",
    "title": "فينيسيوس: أنشيلوتي أفضل مدرب تعاملت معه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D8%AF%D8%B1%D8%A8-%D8%AA%D8%B9%D8%A7%D9%85%D9%84%D8%AA-%D9%85%D8%B9%D9%87/bltf0a66dd5d42d6c4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد البرازيلي فينيسيوس جونيور، نجم ريال مدريد ومنتخب السيليساو، بمدرب منتخب البرازيل، الإيطالي كارلو أنشيلوتي بعد الفوز على كوريا الجنوبية بخماسية نظيفة، في المباراة الودية التي جمعتهما.</p><p>وقال فينيسيوس عقب نهاية المباراة: \"لطالما كان أنشيلوتي أفضل مدرب تعاملت معه، منحني الثقة الكاملة، وقدم…",
    "body": "أشاد البرازيلي فينيسيوس جونيور، نجم ريال مدريد ومنتخب السيليساو، بمدرب منتخب البرازيل، الإيطالي كارلو أنشيلوتي بعد الفوز على كوريا الجنوبية بخماسية نظيفة، في المباراة الودية التي جمعتهما. وقال فينيسيوس عقب نهاية المباراة: \"لطالما كان أنشيلوتي أفضل مدرب تعاملت معه، منحني الثقة الكاملة، وقدمت تحت قيادته أفضل ما لدي\". وأضاف: \"الآن هو هنا مع المنتخب الوطني، وقد لعبت تحت قيادته 3 مباريات، سجلت هدفين، وصنعت هدفًا\". وتابع: \"الفوز 5-0 على كوريا الجنوبية يمنح الفريق بأكمله ثقة كبيرة قبل انطلاق كأس العالم 2026، لذا علينا الاستعداد بأسرع وقت ممكن، فالوقت المتبقي ضيق جدًا\". وأتم: \"نريد أن نواصل هذا النهج لنقدم كأس عالم رائعة، الضغط الجيد والدفاع بشكل أفضل للفوز بالمباريات\". وسيواجه منتخب البرازيل نظيره الياباني، يوم الثلاثاء المقبل، وديًا في إطار الاستعداد لبطولة كأس العالم 2026. عرض الأهلي السعودي فجّرت شبكة \"أنديكاليا\" مفاجأة بإعلانها أن أهلي جدة بدأ اتصالات مباشرة مع إدارة ريال مدريد، بهدف التعاقد مع فينيسيوس خلال فترة الانتقالات الشتوية المقبلة. وذكرت الشبكة أن إدارة الأهلي تقدّمت بعرض ضخم، يُقدّر بـ 300 مليون جنيه إسترليني، لحسم الصفقة رسميًا، في خطوة وُصفت بأنها \"غير مسبوقة\" في تاريخ الدوري السعودي. ورغم أن هذه المعلومات لم يؤكدها أي طرف رسمي، فإنها أثارت جدلًا واسعًا في الأوساط الرياضي…",
    "image": "https://assets.kooora.com/images/v3/blt718ee4709a868391/06.gif",
    "pubDate": "2025-10-11T13:56:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54fce03d6b23a79a",
    "title": "بيجولا تنتفض وتقصي سابالينكا من بطولة ووهان",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%AC%D9%88%D9%84%D8%A7-%D8%AA%D9%86%D8%AA%D9%81%D8%B6-%D9%88%D8%AA%D9%82%D8%B5%D9%8A-%D8%B3%D8%A7%D8%A8%D8%A7%D9%84%D9%8A%D9%86%D9%83%D8%A7-%D9%85%D9%86-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D9%88%D9%88%D9%87%D8%A7%D9%86/blt18a8a0f607a81e5a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نهائي أمريكي ضد جوف",
    "body": "حاربت الأمريكية جيسيكا بيجولا حتى الرمق الأخير وحرمت البيلاروسية أرينا سابالينكا، المصنفة أولى عالميا، من رصيد مثالي في بطولة ووهان الصينية للتنس (1000 نقطة)، بعد أن فازت عليها، السبت، 2-6، 6-4، 7-6 (7-2). وتلتقي بيجولا، المصنفة سادسة عالميا، في النهائي مع مواطنتها كوكو جوف (3)، التي كانت قد تغلبت في وقت سابق على منافستها الإيطالية جازمين باوليني 6-4، 6-3. وفيما كانت تخوض ثامن مباراة تواليا تنتهي بثلاث مجموعات، تخلفت بيجولا 2-5 في المجموعة الحاسمة وبدت أنها في طريقها لتوديع البطولة. قالت بيجولا التي فازت في 7 من مبارياتها الـ8 بثلاث مجموعات في آخر 17 يوما: \"كانت المباراة جنونية، لا أصدق كيف عدت وتمكنت من الفوز بها\". وتابعت النجمة الأمريكية: \"أنا فخورة بنفسي حقا. لعبت كثيرا في الأسابيع الأخيرة، الكثير من المباريات بثلاث مجموعات، لكني أشعر بقوة كبيرة في الوقت الراهن وأحاول استخدام هذا الأمر قدر الإمكان\". وستخوض بيجولا المباراة النهائية السادسة لها خلال الموسم الجاري، بعد أن تمكنت من إزاحة حاملة اللقب أرينا سابالينكا التي خاضت مواجهة اليوم السبت وفي حوزتها رصيد رائع في ووهان بلغ 20 مباراة من دون خسارة. تكريس التفوق في المجموعة الأولى، تبادلت اللاعبتان كسر الإرسال خمس مرات في أول ستة أشواط، قبل أن تكرس سابالينكا تفوقها وتحسمها 6-2. رمت بيجولا (31 عاما) مضربها محبطة، قبل أن تنهي البيلا…",
    "image": null,
    "pubDate": "2025-10-11T13:49:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e37eec229318bc0",
    "title": "ناجلسمان للاعبي ألمانيا: سنواجه فريقًا شرسًا.. يجب أن نكون مثله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%A7%D8%AC%D9%84%D8%B3%D9%85%D8%A7%D9%86-%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%B3%D9%86%D9%88%D8%A7%D8%AC%D9%87-%D9%81%D8%B1%D9%8A%D9%82%D9%8B%D8%A7-%D8%B4%D8%B1%D8%B3%D9%8B%D8%A7-%D9%8A%D8%AC%D8%A8-%D8%A7%D9%94%D9%86-%D9%86%D9%83%D9%88%D9%86-%D9%85%D8%AB%D9%84%D9%87/blt38ca3657d9d88eaf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب الألماني سيواجه اختبارًا صعبًا على أرض أيرلندا الشمالية",
    "body": "قال يوليان ناجلسمان، مدرب منتخب ألمانيا، بعد الأداء المخيب للآمال خلال الهزيمة (0-2) أمام سلوفاكيا، في تصفيات كأس العالم 2026 قبل شهر: \"علينا أن نلعب كرة قدم عاطفية\".&nbsp; كان مدرب المنتخب الألماني منزعجًا بشكل واضح بعد تلك المباراة، وطالب بشدة بأن تكون العاطفة حاضرة من البداية وحتى النهاية في المباريات المقبلة. وقد أظهرت النتيجة (4-0) ضد لوكسمبورج، أمس الجمعة ضمن تصفيات المونديال أيضا، أن الفريق استجاب بالفعل لطلبه. ومع ذلك، يجب أن نذكر بوضوح أن المباراة ضد الفريق الأقل شأناً الذي لعب بـ 79 دقيقة بأقل عدد من اللاعبين كانت نموذجاً لا قيمة له. كما هو الحال في كرة اليد، لعبت منتخب ألمانيا طوال المباراة حول منطقة جزاء لوكسمبورغ، ولم تتعرض لأي ضغط. صحيح أن هناك محاولات خجولة للضيوف للانتقال إلى الهجوم المرتد، لكن في حالتين استعاد المنتخب الألماني الكرة على الفور بضغط عالٍ وأظهر اللاعبون سلوكًا جيدًا في التراجع. لكن المباراة التي أقيمت مساء الجمعة لم توفر إجابة عما إذا كان فريق ناجلسمان قد تعلم الدرس بعد الهزيمة المذلة في براتيسلافا وكلماته الحادة. \"فيما يتعلق بالطموح، كان هناك تحسن واضح\"، قال المدرب بعد المباراة، مكتفيًا بتأكيد ما هو واضح. كان القائد والهداف والظهير الأيمن الجديد والقديم جوشوا كيميش معجبًا أيضًا بالنهج الأساسي: \"كان من المهم أن نفوز بهذه الطريقة وأن نظهر بعض المبادئ …",
    "image": "https://assets.kooora.com/images/v3/getty-2239767337/crop/MM5DENRXHA5DCNJQGY5G433XMU5DAORRGQYA====/GettyImages-2239767337.jpg",
    "pubDate": "2025-10-11T13:48:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c75e14bd94ebe5c",
    "title": "إجابة حاسمة.. برونو يرد على أنباء انتقاله للدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%AC%D8%A7%D8%A8%D8%A9-%D8%AD%D8%A7%D8%B3%D9%85%D8%A9-%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D9%87-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt308b0aa09160f5b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>نفى البرتغالي برونو فرنانديز، قائد مانشستر يونايتد، ما تردد مؤخرًا حول توصله لاتفاق مع أحد الأندية السعودية للانضمام إليها في الموسم المقبل، مؤكدًا تمسكه بالبقاء مع \"الشياطين الحمر\" واستمراره في مشروع المدرب روبن أموريم.</p><p>جاء هذا النفي ليغلق الباب أمام الشائعات التي انتشرت خلال الأيام الماض…",
    "body": "نفى البرتغالي برونو فرنانديز، قائد مانشستر يونايتد، ما تردد مؤخرًا حول توصله لاتفاق مع أحد الأندية السعودية للانضمام إليها في الموسم المقبل، مؤكدًا تمسكه بالبقاء مع \"الشياطين الحمر\" واستمراره في مشروع المدرب روبن أموريم. جاء هذا النفي ليغلق الباب أمام الشائعات التي انتشرت خلال الأيام الماضية حول اقترابه من الدوري السعودي، حيث ذكرت تقارير أن أحد الأندية الكبرى هناك توصل لاتفاق مبدئي مع اللاعب.&nbsp; لكن فرنانديز حسم الجدل بنفسه خلال مؤتمر صحفي مع منتخب البرتغال مساء الجمعة. وقال نجم مانشستر يونايتد خلال المؤتمر الخاص بمباراة منتخب بلاده أمام آيرلندا في تصفيات كأس العالم 2026، والتي تُقام مساء اليوم السبت: \"لا أعرف إن كنت سألعب غدًا، ناهيك عن اللعب في أي مكان آخر غير مانشستر بعد عام. هذا لا يقلقني، أنا سعيد بمكاني الحالي، وإلا لما بقيت\". وأضاف: \"اللعب مع المنتخب أشبه بالتواجد في المنزل، أتحدث البرتغالية وأتناول طعامًا برتغاليًا، وهذا يسعدني كثيرًا. الشمس تساعدني أيضًا، لكنني أشعر بالراحة في مانشستر وأحب الضغوطات، لأنها تعني أن الهدف كبير\". وتابع بابتسامة لافتة: \"أعشق لعب كرة القدم أيًا كان مركزي، يمكن للمدرب أن يضعني في الظهير أو الجناح أو حتى حارس المرمى، وسأبذل قصارى جهدي دائمًا. لكل لاعب تفضيلاته، لكن علينا التكيف مع أدوار المدرب من أجل الفريق\". وختم قائلاً: \"سبق أن لعبت كلاعب وس…",
    "image": null,
    "pubDate": "2025-10-11T13:30:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ac1fbc9a5ac093d",
    "title": "زوبيميندي: غادرت منطقة راحتي.. وأرتيتا يطالبني باكتساب هذه المهارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%88%D8%A8%D9%8A%D9%85%D9%8A%D9%86%D8%AF%D9%8A-%D8%BA%D8%A7%D8%AF%D8%B1%D8%AA-%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D8%B1%D8%A7%D8%AD%D8%AA%D9%8A-%D9%88%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8%D9%86%D9%8A-%D8%A8%D8%A7%D9%83%D8%AA%D8%B3%D8%A7%D8%A8-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%85%D9%87%D8%A7%D8%B1%D8%A9/blt4607a8566097d6e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"يشبه ألونسو أكثر من أرتيتا\"",
    "body": "كشف الإسباني مارتن زوبيميندي، لاعب آرسنال، عن الفارق بين الدوري الإنجليزي والإسباني، بعد انتقاله إلى \"الجانرز\" هذا الصيف، قادمًا من ريال سوسيداد، بعقد يمتد حتى صيف 2030. وقال زوبيميندي في تصريحات لصحيفة \"جارديان\" البريطانية: \"لم يكن الوقت مناسبًا للرحيل عن ريال سوسيداد في الموسم الماضي فقررت البقاء، كان موسمًا صعبًا، لكنني تعلمت الكثير\". وأضاف: \"أردت أن أخطو خطوة للأمام، وأن أتحمل هذا العبء بعد رحيل الآخرين، لطالما حاولت اختيار اللحظة المناسبة، وأنا سعيد بما آلت إليه الأمور في النهاية\". وتابع: \"كان من السهل عليّ البقاء في منطقة راحتي، لكنني أردت مغادرة تلك البيئة التي كنت فيها مع ريال سوسيداد والتطور على المستوى الشخصي، وتجربة ثقافة مختلفة، ونوع مختلف من كرة القدم\". وأوضح: \"كلما ابتعدت عن تلك البيئة، تطورت أكثر، في تلك المواقف تدفع نفسك إلى أقصى الحدود، وتخرج أفضل ما لديك. لدي الكثير لأتعلمه في البريميرليج، والكثير لأحسنه، ويمكنني ذلك\". وأكمل: \"عليّ أن أكيف أسلوب لعبي قليلًا لأكون أسرع وأكثر مباشرة، أنا لاعب محوري، ولدي فرصة للتطور، ويصر (المدرب) أرتيتا بشدة على أن أكون قادرًا على اكتساب مهارة التمريرة الأخيرة وإحداث الفارق. لقد تعاقدوا معي لأنهم معجبون بما أقدمه\". فارق فني وعن الفارق بين الليجا والبريميرليج، أوضح: \"في إسبانيا، عندما تستحوذ على الكرة، يكون الأمر أكثر تركيزًا على ا…",
    "image": "https://assets.kooora.com/images/v3/blte3e94006d4db12c9/Zubimendi.jpg",
    "pubDate": "2025-10-11T13:20:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1c78c8ce0fcec374",
    "title": "حارسا ألمانيا واليابان مرشحان لخلافة ماينان في ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D8%B1%D8%B3%D8%A7-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%8A%D8%A7%D8%A8%D8%A7%D9%86-%D9%85%D8%B1%D8%B4%D8%AD%D8%A7%D9%86-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D9%85%D8%A7%D9%8A%D9%86%D8%A7%D9%86-%D9%81%D9%8A-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt578dd7d95bcc1fa4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حالة ماينان البدنية وعمره يثيران الشكوك حول مستقبله مع الروسونيري",
    "body": "بدأ ميلان التحرك مبكرًا لتأمين بديل محتمل لحارسه الفرنسي مايك ماينان، في ظل تعثر مفاوضات تجديد عقده واحتمال رحيله مجانًا بنهاية موسم 2025-2026، حيث حدد النادي اسمين بارزين على رأس قائمة المرشحين لخلافته. ووفقًا لصحيفة \"لاجازيتا ديلو سبورت\" الإيطالية، تتابع إدارة ميلان خيارين أساسيين لتعويض ماينان في حال رحيله قبل صيف العام المقبل، وهما زيون سوزوكي، حارس مرمى بارما ومنتخب اليابان، ونوح أتوبولو، حارس مرمى فرايبورج الألماني. أوضحت الصحيفة أن سوزوكي، الذي انضم إلى بارما قادمًا من سانت ترويدن الصيف الماضي مقابل نحو 8 ملايين يورو، ارتفعت قيمته السوقية إلى الضعف منذ انتقاله، بينما تُقدر قيمة أتوبولو، الذي نال مؤخرًا أول استدعاء له إلى صفوف المنتخب الألماني، بحوالي 18 مليون يورو، أي أعلى قليلًا من قيمة الحارس الياباني. وتشير تقارير أخرى إلى أن إليا كابريلي، حارس مرمى كالياري، يعد خيارًا إضافيًا يثير اهتمام إدارة الروسونيري، لكن قيمته السوقية المتوقعة تفوق بكثير قيمة كل من سوزوكي وأتوبولو. تأتي هذه التحركات من ميلان في ظل الغموض الذي يحيط بمستقبل ماينان، الذي يدخل عامه الأخير في عقده مع النادي، ولم يتوصل بعد إلى اتفاق حول التجديد. وخلال الأشهر الـ12 الماضية، جرت مفاوضات بين الطرفين، غير أنها توقفت بسبب بعض النقاط الخلافية، أبرزها مطالبة ماينان بزيادة في راتبه السنوي، في وقت يتردد فيه الناد…",
    "image": null,
    "pubDate": "2025-10-11T12:45:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f4a565775ea961af",
    "title": "استاد محمد الخامس.. لغز يقصم ظهر قطبي الدار البيضاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%A7%D8%AF-%D9%85%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D8%AE%D8%A7%D9%85%D8%B3-%D9%84%D8%BA%D8%B2-%D9%8A%D9%82%D8%B5%D9%85-%D8%B8%D9%87%D8%B1-%D9%82%D8%B7%D8%A8%D9%8A-%D8%A7%D9%84%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A8%D9%8A%D8%B6%D8%A7%D8%A1/blt1edc0ee293d0ada3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استاد محمد الخامس لغز يقسم ظهر الغريمين",
    "body": "أثار القرار الرسمي بإغلاق استاد محمد الخامس بمدينة الدار البيضاء بداية من الأسبوع المقبل، حالة استنفار قصوى داخل أروقة ناديي الوداد والرجاء، في خطوة وُصفت بالصادمة، خصوصًا أنها تأتي في فترة حساسة من الموسم، وقبيل الديربي البيضاوي المنتظر بين الغريمين، الذي يُعد الحدث الأبرز في الكرة المغربية. القرار الذي اتُّخذ بتنسيق بين سلطات الدار البيضاء والشركة المكلفة بأعمال الصيانة، يأتي ضمن خطة صيانة شاملة لعدد من الملاعب المغربية استعدادًا لاستضافة كأس أمم أفريقيا 2025، لكنه في المقابل أعاد إلى الواجهة الجدل القديم حول \"لغز\" هذا الاستاد، الذي التهم ميزانيات ضخمة خلال السنوات الماضية دون أن يظهر التحسن المنتظر في بنيته التحتية. توقيت يثير الشكوك والغضب بحسب ما علمه كووورة، فقد تلقى الوداد والرجاء إشعارًا رسميًا يقضي بإغلاق الملعب بداية الأسبوع المقبل، على أن يمتد الإغلاق حتى الأول من ديسمبر / كانون الأول المقبل، موعد تسليمه إلى الاتحاد الأفريقي لكرة القدم (الكاف)، كونه من الملاعب المعنية بأعمال التطوير لتتوافق مع دفتر التحملات الخاص ببطولة الأمم الأفريقية المقبلة. وجاء في حيثيات القرار أن فترة الإغلاق مخصصة لتجديد العشب وإجراء بعض أعمال الصيانة الهيكلية، خصوصًا أن هذه الفترة تعرف تقلبات مناخية تستدعي تدخلًا عاجلًا للحفاظ على جودة الأرضية. غير أن هذا التبرير لم يبدد مخاوف الناديين، اللذين ي…",
    "image": null,
    "pubDate": "2025-10-11T12:42:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b96ea9029e68aba",
    "title": "فابيان رويز: إنريكي يتجاوز حدود اللعبة.. ونجم باريس فاجأني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D9%88%D9%8A%D8%B2-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D9%84%D8%B9%D8%A8%D8%A9-%D9%88%D9%86%D8%AC%D9%85-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D9%86%D9%8A/blt17b13c87a3e39d58?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أشاد الإسباني، فابيان رويز، نجم خط وسط باريس سان جيرمان الفرنسي بمواطنه لويس إنريكي المدير الفني للفريق على المستويين العملي والشخصي.</p><p style=\"direction: rtl;\">وقال رويز في مقابلة مع شبكة (سو فوت) الفرنسية: \"لقد علّمني إنريكي الكثير، فهو يقضي 24 ساعة يوميًا يفكر كمدرب…",
    "body": "أشاد الإسباني، فابيان رويز، نجم خط وسط باريس سان جيرمان الفرنسي بمواطنه لويس إنريكي المدير الفني للفريق على المستويين العملي والشخصي. وقال رويز في مقابلة مع شبكة (سو فوت) الفرنسية: \"لقد علّمني إنريكي الكثير، فهو يقضي 24 ساعة يوميًا يفكر كمدرب، فالأمور معه تتجاوز حدود كرة القدم، وعلى الرغم من كل الظروف الشخصية التي واجهها، إلا أنه ينجح في إيجاد الجانب الإيجابي في كل شيء\". وأضاف رويز: \"إنه درس رائع في الحياة، ويجعلك تُقدّر من يستحق ذلك حقًا، ووجود مدرب مثل إنريكي مهم للغاية لنا كلاعبين يعيشون داخل فقاعة، فهو لا يميل كثيرا للمحادثات الفردية مع اللاعبين، لكنني أتذكر محادثةً أراني فيها بعضًا من تصرفاتي، وطالب بتصحيحها ليخرج أفضل ما لدي في الملعب، وأكد لي إذا التزمت بتعليماته سأكون أساسيا مع تأكيده على سعادته بوجودي مع الفريق\". وواصل اللاعب الدولي الإسباني: \"لقد أكد لي إنريكي أنني سأكون مهمًا، فهو ينجح في إخراج أفضل ما في كل لاعب، ليُخرج أقصى ما لديه، ولا يسمح لأي لاعب بالتراخي أو التهاون مهما كان اسمه أو سنه أو مركزه أو نفوذه في الفريق، فهو ملتزم بذلك بشكل مذهل، وأعتقد أننا نحصد ثمار هذا النهج\". واستطرد فابيان رويز قائلا: \"من الواضح للكثيرين، أنني أعيش واحدة من أفضل لحظات مسيرتي، أنا سعيد للغاية، لقد فزت مع باريس بكل الألقاب الممكنة، وهذا إنجاز مذهل، لقد تطور النادي كثيرا خلال السنوات …",
    "image": null,
    "pubDate": "2025-10-11T12:10:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c9370e92af3c9a35",
    "title": "احترام منقوص.. إصابة أولمو تجدد غضب برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85-%D9%85%D9%86%D9%82%D9%88%D8%B5-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D8%AA%D8%AC%D8%AF%D8%AF-%D8%BA%D8%B6%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt2e91ced8ea6219dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "معاناة مكررة في التوقف الدولي",
    "body": "أشعلت الإصابة الجديدة التي تعرض لها داني أولمو خلال وجوده مع المنتخب الإسباني حالة من الغضب والارتباك داخل نادي برشلونة، الذي بات يعيش قلقا متزايدا بسبب تكرار إصابات لاعبيه في مشاركاتهم الدولية، وآخرها إصابة الجناح الإسباني التي جاءت لتضيف المزيد من الأعباء على الجهاز الفني بقيادة هانز فليك. ووفقا لصحيفة \"آس\" الإسبانية، سيعود أولمو إلى برشلونة اليوم السبت مصابا، على أن يخضع للفحوصات الطبية اللازمة. لكن التقارير الأولية الواردة من الاتحاد الإسباني لكرة القدم لا تبعث على التفاؤل، إذ أكدت إصابته بتمزق في عضلة الساق اليسرى (العضلة النعلية)، مع تقدير فترة غيابه بين ثلاثة إلى أربعة أسابيع. وإذا تأكد هذا التشخيص سيغيب أولمو عن الكلاسيكو أمام ريال مدريد في 26 أكتوبر/تشرين الأول الجاري. وإجمالا سيغيب 5 لقاءات على الأقل أمام كل من جيرونا، أولمبياكوس، ريال مدريد، إلتشي، وكلوب بروج. وكشفت الصحيفة أن هذه الإصابة الجديدة أثارت موجة من الاستياء داخل برشلونة، إذ شعر مسؤولو النادي بالإحباط بسبب تجاهل التحذيرات الطبية السابقة. فقد وصل أولمو إلى معسكر المنتخب بتقرير طبي من النادي يشير إلى معاناته من إرهاق عضلي وآلام خفيفة، مع توصية واضحة بضرورة الحذر. وأشارت إلى أن التقرير كان مشابها تماما لذلك الذي قدمه مدافع ريال مدريد دين هويسن، الذي سمح له بالانسحاب من المعسكر والعودة إلى فريقه، بينما قرر المدير…",
    "image": null,
    "pubDate": "2025-10-11T11:48:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfb0eb3c0b0ceef1",
    "title": "خطوة أخيرة.. نونيز يخرج من مستشفى الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D9%88%D8%A9-%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%8A%D8%AE%D8%B1%D8%AC-%D9%85%D9%86-%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt1ec7f63c2089f7de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بات الأوروجواياني داروين نونيز، مهاجم الهلال، قاب قوسين أو أدنى من التعافي من الإصابة التي لحقت به مؤخرًا، ليشارك مع الفريق خلال الفترة المقبلة بشكل طبيعي.</p><p>وقالت صحيفة \"<strong>الرياضية</strong>\" السعودية إن نونيز تعافى من الإصابة التي لحقت به في الركبة خلال الفترة الأخيرة.</p><p>ويستعد ال…",
    "body": "بات الأوروجواياني داروين نونيز، مهاجم الهلال، قاب قوسين أو أدنى من التعافي من الإصابة التي لحقت به مؤخرًا، ليشارك مع الفريق خلال الفترة المقبلة بشكل طبيعي. وقالت صحيفة \" الرياضية \" السعودية إن نونيز تعافى من الإصابة التي لحقت به في الركبة خلال الفترة الأخيرة. ويستعد المهاجم الأوروجواياني لدخول التدريبات الجماعية لفريق الهلال، بعد أن قطع شوطًا كبيرًا في برنامجه التأهيلي للتعافي من الإصابة. غير أن عودة نجم ليفربول السابق للمباريات ستكون متوقفة على أمر واحد، وهو الاختبارات اللياقية التي سيخضع لها، والتي ستحدد مدى قدرته على العودة. ويعاني نونيز من إصابة في الركبة، تعرض لها منذ يوم 24 سبتمبر/أيلول الماضي، وتسببت في غيابه عن مباراتي الأخدود في الجولة الرابعة من الدوري السعودي، وناساف الأوزبكي في الجولة الثانية من مرحلة الدوري ضمن منافسات دوري أبطال آسيا للنخبة. عودة مهمة نونيز سيكون تدعيمًا قويًا لفريق الهلال خلال الفترة المقبلة، في ظل وجود البرازيلي ماركوس ليوناردو كمهاجم أجنبي وحيد في قائمة الفريق. وقدم نونيز مستويات متفاوتة منذ انضمامه إلى الهلال خلال فترة الانتقالات الصيفية الماضية قادمًا من ليفربول، حيث شارك في 4 مباريات، سجل خلالها هدفين وصنع آخر. وتعول جماهير \"الزعيم\" على الأوروجواياني لتعويض الصربي ألكسندر ميتروفيتش الذي انتقل إلى الريان خلال فترة الانتقالات الصيفية الماضية، بعد…",
    "image": null,
    "pubDate": "2025-10-11T11:41:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46c023147d025a94",
    "title": "عودة مرتقبة لظهير الاتحاد لدعم كونسيساو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D8%B1%D8%AA%D9%82%D8%A8%D8%A9-%D9%84%D8%B8%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%84%D8%AF%D8%B9%D9%85-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88/bltd3e97e0ad55da283?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تلقى البرتغالي سيرجيو كونسيساو، المدير الفني الجديد لفريق اتحاد جدة، نبأ سارًا جديدًا، في بداية رحلته، باقتراب عودة الظهير مهند الشنقيطي للتدريبات الجماعية.</p><p style=\"direction: rtl;\">وقالت صحيفة \"الرياضية\" السعودية، اليوم السبت، إن الشنقيطي دخل المرحلة الأخيرة من برنا…",
    "body": "تلقى البرتغالي سيرجيو كونسيساو، المدير الفني الجديد لفريق اتحاد جدة، نبأ سارًا جديدًا، في بداية رحلته، باقتراب عودة الظهير مهند الشنقيطي للتدريبات الجماعية. وقالت صحيفة \"الرياضية\" السعودية، اليوم السبت، إن الشنقيطي دخل المرحلة الأخيرة من برنامجه العلاجي، للتعافي من إصابة العضلة الخلفية. وتعرض الظهير الأيمن السعودي للإصابة خلال الفوز على النجمة 1-0، يوم 20 سبتمبر/أيلول الماضي، بالجولة 3 للدوري. ومنذ ذلك الحين، تغيب الشنقيطي عن 3 مباريات للاتحاد، بداية من الفوز على الوحدة 1-0 في دور 32 من كأس الملك، مرورًا بالهزيمة من النصر 0-2 في الجولة 4 من الدوري، وكذلك من شباب الأهلي 0-1 في الجولة الثانية من مرحلة الدوري بدوري أبطال آسيا للنخبة. عائد جديد الشنقيطي سيكون ثاني العائدين من الإصابة عقب تعيين كونسيساو، بعد لاعب الوسط الجزائري حسام عوار الذي تغيب عن منتخب بلاده في التوقف الدولي للإصابة. وذكرت صحيفة \"الرياضية\" السعودية، أمس الجمعة، أن عوار شارك في جزء من التدريبات الجماعية، قبل أن يكمل برنامجه العلاجي للتعافي من إصابة بالعضلة الخلفية، لحقت به في الخسارة من النصر 2-0 (26 سبتمبر/أيلول الماضي). واقترب عوار من المشاركة في التدريبات الجماعية تحت قيادة كونسيساو، استعدادًا لمواجهة الفيحاء في المجمعة، ضمن الجولة 5 من دوري روشن، يوم الجمعة المقبل. وخاض عوار حتى الآن 6 مباريات مع الاتحاد، بمختلف…",
    "image": null,
    "pubDate": "2025-10-11T11:35:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d82f0a96cb015e39",
    "title": "النرويجي يضرب بقوة.. هالاند يبدأ الموسم بانفجار ناري يهز البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B1%D9%88%D9%8A%D8%AC%D9%8A-%D9%8A%D8%B6%D8%B1%D8%A8-%D8%A8%D9%82%D9%88%D8%A9-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A8%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D9%86%D8%A7%D8%B1%D9%8A-%D9%8A%D9%87%D8%B2-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt762df057c9bb89ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بدأ النجم النرويجي إيرلينج هالاند موسمه الجديد مع مانشستر سيتي بانطلاقة صاروخية، إذ نجح في تسجيل 9 أهداف خلال أول 7 مباريات له في الدوري الإنجليزي الممتاز، هذا الأداء المذهل يعكس مرة أخرى قدراته التهديفية الاستثنائية، ويؤكد أنه أحد أخطر المهاجمين في العالم، القادر على تغيير مجريات أي مباراة بمفر…",
    "body": "بدأ النجم النرويجي إيرلينج هالاند موسمه الجديد مع مانشستر سيتي بانطلاقة صاروخية، إذ نجح في تسجيل 9 أهداف خلال أول 7 مباريات له في الدوري الإنجليزي الممتاز، هذا الأداء المذهل يعكس مرة أخرى قدراته التهديفية الاستثنائية، ويؤكد أنه أحد أخطر المهاجمين في العالم، القادر على تغيير مجريات أي مباراة بمفرده. ورغم أن هذه البداية ليست الأعلى في مسيرة هالاند، إذ سبق له تسجيل 11 هدفًا في أول 7 مباريات بموسم 2022-2023، و10 أهداف في الموسم الماضي، إلا أن إنجازه هذا العام لا يقل قيمة عن ذلك. خصوصًا أنه يتصدر سباق الحذاء الذهبي في إنجلترا بفارق 3 أهداف عن أقرب منافسيه، ما يضعه في موقع مريح للغاية في سباق لقب الهداف. ما يميز هذا الموسم هو أن جميع أهدافه التسعة جاءت من اللعب المفتوح، دون الاستعانة بركلات الجزاء، ما يضفي على أداء هالاند بعدًا إضافيًا من القوة والاعتماد على الموهبة الفردية. فالنرويجي لا يعتمد على الكرات الثابتة أو الحظ، بل على التحرك الذكي، التمركز المثالي، واللمسة الأخيرة الحاسمة التي تجعل من كل فرصة تهديفية احتمالًا حقيقيًا للتسجيل. ماكينة الفرص قبل الأهداف على الرغم من أن الإصابات المفاجئة قد تغير وجه المنافسة على لقب الحذاء الذهبي، فإن المؤشرات الحالية ترجح كفة هالاند لعدة أسباب واضحة. أولها العدد الكبير من الأهداف التي سجلها بالفعل، وثانيها جودة الفرص التي يحصل عليها مقارنة بمنافس…",
    "image": "https://assets.kooora.com/images/v3/kooora_1324147_1/2024-04-28-11307107_epa.jpg",
    "pubDate": "2025-10-11T11:31:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "78708678c0ad68c7",
    "title": "أهلي جدة يضرب بيد من حديد.. نهاية حقبة الجهاز الطبي بسبب جالينو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B6%D8%B1%D8%A8-%D8%A8%D9%8A%D8%AF-%D9%85%D9%86-%D8%AD%D8%AF%D9%8A%D8%AF-%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%AD%D9%82%D8%A8%D8%A9-%D8%A7%D9%84%D8%AC%D9%87%D8%A7%D8%B2-%D8%A7%D9%84%D8%B7%D8%A8%D9%8A-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AC%D8%A7%D9%84%D9%8A%D9%86%D9%88/blta857720e88f9668c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "كشفت مصادر صحفية سعودية عن قرار مفاجئ وصارم اتخذه مجلس إدارة نادي الأهلي السعودي برئاسة خالد الغامدي، يقضي بالإطاحة بالجهاز الطبي للفريق الأول لكرة القدم بشكل كامل. القرار جاء على خلفية أزمة إصابة الجناح البرازيلي ويندرسون جالينو، التي أثارت جدلاً واسعًا داخل أروقة النادي، خاصة بعد غيابه المتكرر عن المباريات المهمة خلال الموسم الحالي. وتشير التفاصيل إلى أن إصابة جالينو لم يتم تشخيصها بالشكل الصحيح منذ أكثر من شهر، ما أدى إلى تفاقم حالته الصحية وابتعاده عن الملاعب لفترة أطول من المتوقع، الأمر الذي أثار غضب الإدارة والجهاز الفني على حد سواء، وجعل مسألة تغيير الجهاز الطبي ضرورة عاجلة. السبب الحقيقي للإقالة وذكرت صحيفة اليوم السعودية، في تقرير لها نُشرته اليوم السبت، أن إدارة الأهلي قررت الاستغناء عن الطاقم الطبي كاملًا دون أن تُعلن رسميًا أسباب القرار، غير أن مصادر مقربة من النادي أكدت أن السبب الرئيس هو سوء تشخيص إصابة جالينو وعدم التعامل معها بالاحترافية المطلوبة. النجم البرازيلي كان قد تعرض للإصابة قبل مواجهة ناساف كارشي الأوزبكي في الجولة الأولى من مرحلة المجموعات بدوري أبطال آسيا للنخبة، لكن الأخطاء الطبية أدت إلى تفاقم حالته وابتعاده عن الملاعب لفترة أطول من المتوقع. وذكرت الصحيفة أن هذا الخطأ أثار حفيظة الجهاز الفني الذي شعر بأن الجهاز الطبي لم ينجح في تحديد طبيعة الإصابة أو و…",
    "image": null,
    "pubDate": "2025-10-11T11:01:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bf8609b37daec82e",
    "title": "الأرقام لا تكذب.. صلاح يفقد بوصلته في منظومة ليفربول الجديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%84%D8%A7-%D8%AA%D9%83%D8%B0%D8%A8-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D9%81%D9%82%D8%AF-%D8%A8%D9%88%D8%B5%D9%84%D8%AA%D9%87-%D9%81%D9%8A-%D9%85%D9%86%D8%B8%D9%88%D9%85%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/blt21adb2509adfb3c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تغييرات مؤثرة تحرم الريدز من إبداع نجمه الأول",
    "body": "لم يكن مشهد خسارة ليفربول أمام تشيلسي بهدف قاتل في الوقت بدل الضائع جديدا على جماهير \"الريدز\"، لكنه حمل مرارة إضافية لنجم الفريق محمد صلاح، الذي غادر ملعب \"ستامفورد بريدج\" وهو يدرك أنه أضاع فرصتين ثمينتين لتغيير النتيجة وربما مسار موسمه الشخصي أيضا. كانت تلك اللحظة تجسيدا لما يعيشه صلاح هذا الموسم: أداء متذبذب، حظ عاثر، وفريق يبدو أنه فقد شيئا من هويته الهجومية التي كانت تُرعب المنافسين قبل عام واحد فقط. في الأسابيع الأولى من الموسم، اعتاد أنصار ليفربول الاحتفال بحسم المباريات في اللحظات الأخيرة، ثم انقلبت الأمور تماما في آخر أسبوعين. لقد تعثر الريدز مرتين في لندن ضد كريستال بالاس وتشيلسي، بنفس النتيجة 2-1، وبهدف قاتل في الوقت بدل الضائع. صلاح، لم يعد منقذ الفريق، ووجد نفسه عاجزا عن كسر النحس. أمام تشيلسي أهدر فرصتين واضحتين للتسجيل، وبدل الإحباط ملامحه وهو يغادر ميدان ناديه السابق مهزوما. موسم انقلب بالخيبة في الموسم الماضي كان صلاح أحد أبرز لاعبي العالم، أنهى العام بـ 57 مساهمة تهديفية (34 هدفا و23 تمريرة حاسمة)، وهو رقم لم يسجله غيره في الدوريات الأوروبية الـ5 الكبرى، لكنه جاء رابعا في سباق الكرة الذهبية 2025، ليتواصل سوء التقدير الذي يلاحقه أحيانا. بدأ صلاح موسم 2025-2026 بشكل مقبول نسبيا، إذ سجل هدفين حاسمين في الوقت القاتل خلال أول خمس مباريات في الدوري، أحدهما من ركلة جزاء …",
    "image": null,
    "pubDate": "2025-10-11T10:56:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d0fbec91f9dd76f5",
    "title": "إيطاليا في ساعة الحقيقة.. هل سيُحرم الأزوري من كأس العالم مرة أخرى؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%81%D9%8A-%D8%B3%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%87%D9%84-%D8%B3%D9%8A%D9%8F%D8%AD%D8%B1%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B2%D9%88%D8%B1%D9%8A-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%85%D8%B1%D8%A9-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/blt831011dc0120d698?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من يورو 2020 إلى المجهول!",
    "body": "يعيش المنتخب الإيطالي حالةً من القلق والترقب قبل خوض مباراتين حاسمتين ضد إستونيا والكيان الصهيوني في إطار تصفيات أوروبا المؤهلة لكأس العالم 2026، المقرر الصيف المقبل في الولايات المتحدة الأمريكية. الأزوري، الفريق الذي رفع الكأس أربع مرات في تاريخ البطولة، يجد نفسه اليوم أمام احتمال صعب للغاية: ألا يشارك في النهائيات للمرة الثالثة على التوالي، بعد فشله في التأهل إلى كأس العالم 2018 و2022. هذا الواقع يمثل صدمةً كبيرة لعشاق كرة القدم في إيطاليا، الذين اعتادوا على رؤية فريقهم يتصدر الساحة العالمية، بدءًا من أيام الأساطير مثل باولو روسي وجيانلويجي بوفون، وصولًا إلى أبطال أوروبا في يورو 2020.. اليوم، يقف الأزوري على مفترق طرق تاريخي، ما بين استعادة مجده أو الدخول في حقبة جديدة من الهزائم والإحباط. وفي خطوة رمزية مميزة، حضر مدرب المنتخب الإيطالي الحالي، جينارو جاتوزو، وقائد الفريق، جيانلويجي دوناروما، افتتاح متحف كرة القدم الجديد في كوفيرتشانو يوم الأربعاء الماضي. كان من المقرر أن يتبرع جاتوزو بالحذاء الذي ارتداه في نهائي كأس العالم 2006، الذي فاز فيه الأزوري على فرنسا، لكنه كشف أن والدته رفضت التخلي عنه، ليبقى هذا الرمز الشخصي جزءًا من تاريخه العائلي. المتحف يضم قطعًا أثرية نادرة، تعكس تاريخ كرة القدم الإيطالية المجيد، ويعكس حضور جاتوزو وتفاعله معه إدراكه للثقل التاريخي للمهمة الملقاة ع…",
    "image": "https://assets.kooora.com/images/v3/getty-1628796271/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-1628796271.jpg",
    "pubDate": "2025-10-11T10:41:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]