[
  {
    "id": "cb53092390b2e70a",
    "title": "مدربا شباب الأهلي وكلباء يتطلعان لعودة قوية في الدوري الإماراتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8%D8%A7-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%83%D9%84%D8%A8%D8%A7%D8%A1-%D9%8A%D8%AA%D8%B7%D9%84%D8%B9%D8%A7%D9%86-%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A/blt828a018cd79baafb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سوزا سلط الضوء على ضعف الجاهزية",
    "body": "أبرز البرتغالي باولو سوزا، المدير الفني لشباب الأهلي الإماراتي، الأهمية الكبيرة لمباراة فريقه في الجولة السادسة من دوري أدنوك للمحترفين، أمام مضيفه اتحاد كلباء مساء بعد غد الجمعة، على استاد نادي كلباء. وقال مدرب حامل اللقب إن مسابقة الدوري الإماراتي تعود بعد فترة التوقف الدولي، ومشاركة المنتخب الإماراتي الأول في الملحق الآسيوي، المؤهل إلى كأس العالم لكرة القدم 2026. وأشار سوزا إلى وجود العديد من الدوليين من لاعبي شباب الأهلي مع المنتخبات الوطنية، إلى جانب آخرين في فترة نقاهة وتعافٍ، استعدادًا للعودة إلى المشاركة مع النادي خلال المرحلة المقبلة. \"تحدٍ كبير\" وأضاف أن هناك تحديًا كبيرًا في اختيار المجموعة التي ستبدأ مواجهة كلباء، في ظل وجود عدد من لاعبي المنتخب الذين يحتاجون إلى بعض الوقت ليكونوا جاهزين بدنيًا بعد إرهاق السفر، موضحًا أن المباراة لن تكون سهلة أمام منافس عنيد. وواصل في المؤتمر الصحفي التقديمي: \"نلتقي منافسًا قويًا وعنيدًا على ملعبه، وسبق أن واجهنا أمامه صعوبات في العام الماضي، وكلباء يؤدي بشكل جيد، ويملك مجموعة من اللاعبين أصحاب الخبرة\". وتابع: \"شباب الأهلي متطور للغاية فنيًا، لكني شخص إيجابي أسعى دائمًا للمزيد من التطوير في قدرات اللاعبين، وهذا ما عملنا عليه خلال فترة التوقف الدولي الأخيرة\". وأكمل: \"من المهم أن نكون في أعلى درجات التركيز، من بداية المباراة وحتى نهايتها…",
    "image": "https://assets.kooora.com/images/v3/blta3e63d229ca4c7fe/G3Tr3TgW8AA1YO4.jpg",
    "pubDate": "2025-10-15T17:08:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69cecde8a50377f0",
    "title": "80 مليون جنيه تُشعل حربًا قانونية بين الزمالك وزيزو.. وعبد الواحد السيد يدلي بشهادته‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/80-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%AC%D9%86%D9%8A%D9%87-%D8%AA%D9%8F%D8%B4%D8%B9%D9%84-%D8%AD%D8%B1%D8%A8%D9%8B%D8%A7-%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D8%B2%D9%8A%D8%B2%D9%88-%D9%88%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%88%D8%A7%D8%AD%D8%AF-%D8%A7%D9%84%D8%B3%D9%8A%D8%AF-%D9%8A%D8%AF%D9%84%D9%8A-%D8%A8%D8%B4%D9%87%D8%A7%D8%AF%D8%AA%D9%87%E2%80%8E/blta5387d425a32e343?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستمر النزاع المالي والقانوني بين نادي الزمالك ولاعبه السابق أحمد مصطفى الشهير بـ \"زيزو\" الذي انتقل لصفوف النادي الأهلي مطلع الموسم الحالي بعد نهاية عقده مع القلعة البيضاء.",
    "body": "يستمر النزاع المالي والقانوني بين نادي الزمالك ولاعبه السابق أحمد مصطفى الشهير بـ \"زيزو\" الذي انتقل لصفوف النادي الأهلي مطلع الموسم الحالي بعد نهاية عقده مع القلعة البيضاء. و بعد أشهر من الصراع الصامت في كواليس الأروقة القانونية، باتت العلاقة بين الزمالك وزيزو تُحكم الآن بـ الشكاوى المتبادلة أمام اتحاد الكرة، حيث يطالب اللاعب بمبالغ فلكية تصل لمبلغ 80 مليون جنيه، بينما يرد النادي باتهامات خطيرة تتعلق بالانقطاع عن التدريب والمديونيات القديمة. هذا الملف الملتهب دفع عبد الواحد السيد، مدير الكرة السابق بالزمالك، إلى كسر حاجز الصمت، ليدلي بتصريحات حاسمة وضعت الأزمة في واجهة الأحداث وكشفت عن تفاصيل مالية دقيقة تمثل جوهر النزاع. جاءت تصريحات عبد الواحد السيد لتشكل ورقة ضغط قوية في يد الزمالك، حيث لم يكتفِ بالنقد، بل قدم شهادة مباشرة على تفاصيل عقود اللاعب التي حضرها بنفسه. وقال السيد في تصريحات تليفزيونية: \"زيزو يحاول الكسب المزدوج بالحصول على عقده مرتين بالضرائب من الزمالك وهذا الكلام غير قانوني، و أن مطالبة زيزو لـ 80 مليونًا قد تكون محاولة غير مستحقة من اللاعب للحصول على أموال سبق تسويتها\". وأشار عبد الواحد السيد إلى أن ما يخص زيزو لا يتجاوز \"4 ملايين في الزمالك\"، وهو الفارق الذي يفسر رفض النادي التام لدفع الـ 80 مليونًا. و أكد عبد الواحد السيد استعداده للإدلاء بشهادته أمام الجهات الر…",
    "image": null,
    "pubDate": "2025-10-15T17:07:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38ace979392cd2bf",
    "title": "تشيلسي السبب.. سان جيرمان يخذل إنريكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%AE%D8%B0%D9%84-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A/bltb36e2bb11f6bcf8c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يحلم الجهاز الفني لباريس سان جيرمان، بقيادة لويس إنريكي، بتعزيز خط وسط فريقه بلاعب قوي، رغم امتلاكه عناصر مهمة في هذا المركز.</p><p>فمنذ عدة مواسم، يحاول \"بي إس جي\" بناء خط وسط قوي ومتوازن، وقد نجح في تكوين ثلاثي ناري يستطيع المنافسة محليا وأوروبيا، يتمثل في: فابيان رويز وجواو نيفيز وفيتينا.</p>…",
    "body": "يحلم الجهاز الفني لباريس سان جيرمان، بقيادة لويس إنريكي، بتعزيز خط وسط فريقه بلاعب قوي، رغم امتلاكه عناصر مهمة في هذا المركز. فمنذ عدة مواسم، يحاول \"بي إس جي\" بناء خط وسط قوي ومتوازن، وقد نجح في تكوين ثلاثي ناري يستطيع المنافسة محليا وأوروبيا، يتمثل في: فابيان رويز وجواو نيفيز وفيتينا. ورغم أن هذا الثلاثي قادر على منافسة أفضل الفرق الأوروبية، لكن الحمل البدني الزائد والغيابات المتكررة لبعض العناصر دفعت لويس إنريكي إلى التفكير في تعزيزات إضافية. من بين الخيارات المطروحة، الإكوادوري مويسيس كايسيدو نجم تشيلسي، الذي أثار اهتمام القائمين على حديقة الأمراء.. لكن إدارة البلوز لم تستغرق وقتًا طويلاً لإحباط حماس باريس. إنريكي يسعى لتخفيف العبء عن خط وسطه القوي في خط الوسط، يمتلك باريس سان جيرمان تشكيلة رائعة على الورق، حيث يضفي فابيان رويز رؤيته للعب، فيما يتميز جواو نيفيس بقوته البدنية، ويعزز مركز وسط \"بي إس جي\" فيتينا بذكائه التكتيكي. وقد حمل هذا الثلاثي الفريق الفرنسي على عاتقه خلال الموسم الماضي، حيث ساهم بشكل كبير في النتائج الجيدة التي حققها النادي. ولكن، تكمن المشكلة في أن غالبًا ما حالت الإصابات دون قيام لويس إنريكي بإشراك هؤلاء اللاعبين الثلاثة معًا منذ بداية الموسم الجديد. وفي مواجهة هذه الحالة، غالبًا ما وجد الشاب وارن زاير إيمري نفسه في التشكيلة الأساسية لمدربه الإسباني لويس إن…",
    "image": "https://assets.kooora.com/images/v3/getty-2223959061/crop/MM5DENZSGM5DCNRTGU5G433XMU5DAORQ/GettyImages-2223959061.jpg",
    "pubDate": "2025-10-15T16:42:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9eed3a006a1568ad",
    "title": "هل يعيد التاريخ نفسه؟.. صفعة مدريدية جديدة تهدد بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%84-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%86%D9%81%D8%B3%D9%87-%D8%B5%D9%81%D8%B9%D8%A9-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/bltdcb2824561b0c681?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مستقبل أوباميكانو في بايرن ميونخ لا يزال غير مؤكد",
    "body": "يبدو أن ريال مدريد ينشط الآن بشكل مكثف في محاولة التعاقد مع دايوت أوبامكانو، مدافع بايرن ميونخ، بحسب إذاعة \"كادينا سير\" المدريدية. وتحوم الشكوك حاليا حول الفرنسي الآخر، إبراهيما كوناتي، الذي يعد الخيار المفضل للريال في قلب الدفاع، حيث عانى نجم ليفربول في الآونة الأخيرة من مشاكل متكررة بسبب الإصابات. كما أن كوناتي - مثل العديد من زملائه في الريدز - ليس في أفضل حالاته هذا الموسم. وسيكون أوبامكانو، مثل مواطنه كوناتي، متاحًا في الصيف دون مقابل، إذا لم يتوصل إلى اتفاق مع بطل ألمانيا على تمديد عقده.&nbsp; بالإضافة إلى ذلك، يتمتع اللاعب البالغ من العمر 26 عامًا بعلاقة جيدة مع نجم ريال مدريد، كيليان مبابي. ووفقًا لتقارير صحفية، فإن المفاوضات بين أوباميكانو وبايرن ميونخ قد توقفت منذ فترة طويلة، حيث يطالب اللاعب بزيادة في الراتب، بما في ذلك مكافأة مالية سخية، لكن إدارة النادي البافاري لا ترغب في تلبية هذا الطلب، وبالتالي لن تقوم بتحسين عرضها الحالي. وعمل مسؤولو بايرن ميونخ، الصيف الماضي، على تلبية متطلبات خفض تكاليف الرواتب، وتثبيتها على المدى الطويل.&nbsp; لكن وفقًا لما أوردته قناة \"سكاي\" مؤخرًا، لا يرغب أوباميكانو في التنازل عن شروطه، ولا ينوي تقديم أي تنازلات لبايرن ميونخ. وإذا لم يتوصل الطرفان إلى اتفاق، فسيتم الانفصال في الصيف. وإلى جانب ريال مدريد، هناك اهتمام من إنجلترا ومن باريس سان…",
    "image": "https://assets.kooora.com/images/v3/bltff9e9f593cb84a2c/2.jpg",
    "pubDate": "2025-10-15T16:35:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c0d234837f244622",
    "title": "الهريفي: لولا الأرض والجمهور لما تأهلت السعودية للمونديال.. وما حدث فشل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D8%B1%D9%8A%D9%81%D9%8A-%D9%84%D9%88%D9%84%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%B6-%D9%88%D8%A7%D9%84%D8%AC%D9%85%D9%87%D9%88%D8%B1-%D9%84%D9%85%D8%A7-%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%AA-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D9%85%D8%A7-%D8%AD%D8%AF%D8%AB-%D9%81%D8%B4%D9%84/blt90c1fe81723020a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فتح فهد الهريفي، نجم النصر والمنتخب السعودي السابق، النار على الجهاز الفني للأخضر، بقيادة الفرنسي هيرفي رينارد، رغم التأهل إلى نهائيات كأس العالم 2026، حيث وصف ما حدث في التصفيات بـ\"الفشل\". </p><p>وتأهل المنتخب السعودي إلى نهائيات كأس العالم 2026 في أمريكا وكندا والمكسيك، أمس الثلاثاء، عقب التعا…",
    "body": "فتح فهد الهريفي، نجم النصر والمنتخب السعودي السابق، النار على الجهاز الفني للأخضر، بقيادة الفرنسي هيرفي رينارد، رغم التأهل إلى نهائيات كأس العالم 2026، حيث وصف ما حدث في التصفيات بـ\"الفشل\". وتأهل المنتخب السعودي إلى نهائيات كأس العالم 2026 في أمريكا وكندا والمكسيك، أمس الثلاثاء، عقب التعادل مع العراق من دون أهداف، على ملعب الإنماء، في ختام الملحق الآسيوي المؤهل للمونديال. وجاء تأهل الأخضر إلى نهائيات المونديال بشكل مباشر، بعدما تصدر مجموعته في الملحق الآسيوي برصيد 4 نقاط، بفارق الأهداف المسجلة فقط أمام منتخب العراق، مستفيدًا من فوزه على إندونيسيا 3-2 في المباراة الأولى، وفوز \"أسود الرافدين\" بهدف وحيد. الهريفي يفتح النار علق الهريفي على تأهل المنتخب السعودي بتلك الطريقة، قائلًا خلال تصريحات تليفزيونية: \"من الجيد أنني لم أظهر مباشرةً بعد مباراة العراق، لأن من يشخص الأمور الفنية يختلف كثيرًا عما يراه المشجع\". وأضاف: \"الجماهير السعودية التي حضرت هي نجم مباراة العراق، وهي السبب الرئيسي في التأهل إلى كأس العالم، بأقدام جيل لم يحقق أي بطولة سوى التأهل إلى كأس العالم أو الفوز بمباريات مثل الأرجنتين\". واستدرك: \"نحن سعداء بالتأهل إلى كأس العالم للمرة السابعة، ولكن ما حدث فشل، حيث فشلنا في التأهل من الدور الأول، وتأهلنا من الملحق بشق الأنفس، ولولا عامل الأرض والجمهور لما حدث التأهل\". وأردف: …",
    "image": null,
    "pubDate": "2025-10-15T16:33:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "929512c02b0bf297",
    "title": "توروب يقود مران الأهلي للمرة الأولى.. ويعلن قائمة رحلة بوروندي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%88%D8%A8-%D9%8A%D9%82%D9%88%D8%AF-%D9%85%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%88%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%B1%D8%AD%D9%84%D8%A9-%D8%A8%D9%88%D8%B1%D9%88%D9%86%D8%AF%D9%8A/bltb91cea7c33c4837d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مفاجأت في قائمة الأهلي لمواجهة ايجل نوار ببورندي",
    "body": "أعلن الدنماركي ييس توروب، المدير الفني الجديد للأهلي المصري، قائمة الفريق التي ستغادر القاهرة صباح غد الخميس إلى بوروندي، استعدادًا لمواجهة فريق إيجل نوار يوم السبت المقبل في ذهاب دور الـ32 لبطولة دوري أبطال أفريقيا. وضمت قائمة الأهلي ٢٤ لاعبًا هم: محمد الشناوي ومحمد سيحا ومصطفى شوبير وياسين مرعي وعمر كمال عبد الواحد وأحمد رمضان بيكهام ومحمد علي بن رمضان وياسر إبراهيم ومحمود حسن تريزيجيه ونيتس جراديشار ومحمد شريف وأحمد عبد القادر ومحمد شكري ومروان عطية وأشرف بن شرقي ومحمد مجدي أفشة ومصطفى العش وأليو ديانج وأحمد سيد زيزو وطاهر محمد طاهر ومحمد هاني وأحمد عابدين وأحمد نبيل كوكا ومحمد عبد الله. وشهدت القائمة مفاجأة بوجود محمد شكري لأول مرة بعد تعافيه من الإصابة كما تواجد أحمد عابدين ومحمد عبدالله بعد عودتهما من تشيلي عقب المشاركة في بطولة كأس العالم للشباب. أول مرة قاد الدنماركي ييس توروب المدير الفني الجديد للفريق الأول لكرة القدم بالأهلي المران لأول مرة مساء اليوم، بعد وصول جزء كبير من طاقمه المعاون. وتولى المدير الفني قيادة مران الفريق لأول مرة بإستاد مختار التتش بعد أن تم تأجيل تلك الخطوة 3 مرات. وخاض الفريق الأحمر مرانه الأخير مساء اليوم بإستاد مختار التتش قبل السفرإلى بوروندي فجر غدا على متن طائرة خاصة استعداداً لمواجهة إيجل نوار. وانتظمت مجموعة اللاعبين الدوليين في المران عقب ا…",
    "image": null,
    "pubDate": "2025-10-15T16:29:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "177c4aac5696d556",
    "title": "غضب حكيمي وتراجع إبراهيم يستنفران الركراكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B6%D8%A8-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%88%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D9%8A%D8%B3%D8%AA%D9%86%D9%81%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A/bltd95cb9643149782d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الرقم القياسي لا يشفع!",
    "body": "رغم الأمجاد التي يواصل المنتخب المغربي تحقيقها على الساحة القارية والعالمية، فإنّ الغيوم بدأت تتلبّد في سماء \"أسود الأطلس\" خلال فترة التوقف الدولي الأخيرة، حيث طغت على المشهد نبرة من القلق والانتقاد، بعد تراجع الأداء النسبي في المباراتين الأخيرتين أمام البحرين وكونغو الديمقراطية، رغم تحقيق الفوز فيهما بالحد الأدنى من النتيجة. المنتخب المغربي واصل كتابة التاريخ من جهة، لكنه فتح باب الجدل من جهة أخرى، فالأرقام تقول إنه المنتخب الوحيد في العالم الذي أنهى تصفيات كأس العالم بعلامة كاملة من الانتصارات، كما كسر رقمًا قياسيًا عالميًا ظلّ بحوزة منتخب إسبانيا منذ عام 2009، بعدما حقق 16 انتصارًا متتاليًا متجاوزًا الرقم الإسباني (15 انتصارًا). ومع ذلك، لم يبدُ الشارع الكروي المغربي في مزاج احتفالي، بل اتسعت دوائر النقاش والنقد بين المحللين والنقاد والمدربين السابقين، الذين رأوا في الأداء الأخير مؤشرات تراجع مقلقة قبل نهائيات كأس أمم إفريقيا المقبلة. الأداء الأقلّ إقناعًا، وغياب الفاعلية الهجومية المعتادة، إضافة إلى فتور الحماس الجماهيري مقارنة بالمباريات السابقة، كلها عوامل جعلت قادة \"الأسود\" وعلى رأسهم أشرف حكيمي يخرجون عن صمتهم للدفاع عن الفريق ومناشدة الجماهير الوقوف خلفهم، فيما لم يتأخر المدرب وليد الركراكي في الردّ عبر الإعلام، محاولًا ضبط إيقاع المشهد وتهدئة الأجواء قبل المعترك القاري ا…",
    "image": "https://assets.kooora.com/images/v3/blt6a6d6517768fd350/565103457_1163254719333140_5399436727088373132_n.jpg",
    "pubDate": "2025-10-15T16:24:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4b285cd8325398a",
    "title": "بيرنال: كل ما يقال عن دي يونج كذب مطلق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D9%86%D8%A7%D9%84-%D9%83%D9%84-%D9%85%D8%A7-%D9%8A%D9%82%D8%A7%D9%84-%D8%B9%D9%86-%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%83%D8%B0%D8%A8-%D9%85%D8%B7%D9%84%D9%82/bltf51a90ddef21c0d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دافع مارك بيرنال، لاعب وسط برشلونة عن زميله الهولندي فرينكي دي يونج، ضد الانتقادات التي يتعرض لها، مؤكدًا أنها غير مستحقة.",
    "body": "دافع مارك بيرنال، لاعب وسط برشلونة عن زميله الهولندي فرينكي دي يونج، ضد الانتقادات التي يتعرض لها، مؤكدًا أنها غير مستحقة. ويرى بيرنال، أن دي يونج واحد من أفضل اللاعبين في صفوف فريقه، مشيرًا إلى أنه فاجأه عندما رآه في التدريبات لأول مرة. وانضم دي يونج لصفوف برشلونة، في صيف 2019، قادمًا من صفوف أياكس أمستردام، مقابل حوالي 86 مليون يورو. وكان دي يونج قريبًا من الرحيل في صيف 2024، حيث طلبه أكثر من نادٍ في إنجلترا أبرزها مانشستر يونايتد وتشيلسي، لكن اللاعب أصر على البقاء وقدم مستويات مبهرة تحت قيادة هانز فليك الموسم الماضي. ورغم محاولات برشلونة وقتها لبيع دي يونج، نظرًا لمرور النادي بضائقة مالية ضخمة، إلا أن مستواه الموسم الماضي أجبر ناديه على التمسك به، ليجددوا عقده اليوم حتى صيف 2029. وقال بيرنال في تصريحات نقلتها شبكة \"بارسا يونيفرسال\": \"أعتقد أن كل ما يقال عن دي يونج من انتقادات هو كذب مطلق، آراه يتدرب ويلعب، وقد يخطئ في تمريرة، لكنها مجرد تمريرة في النهاية\". وأضاف: \"لست وحدي الذي يعجبني ما يقدمه دي يونج، فقد تحدثنا عن ذلك مع بعض زملائنا في الفريق الذين تم تصعيدهم للفريق الأول، ففي الأيام الأولى لنا كان هو أكثر من فاجأنا\". تجديد دي يونج وأعلن نادي برشلونة رسميًا اليوم الأربعاء تجديد عقد لاعب الوسط الهولندي فرينكي دي يونج حتى 30 يونيو/حزيران 2029. ووفقًا للعقد الجديد، ستكون قيمة ال…",
    "image": "https://assets.kooora.com/images/v3/blt709ffecc3394d318/GettyImages-2167425800.jpg",
    "pubDate": "2025-10-15T16:17:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "56e283ba32bec5e2",
    "title": "جولر ونجم مغربي ضمن المرشحين لجائزة الفتى الذهبي.. ويامال يغيب لهذا السبب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%84%D8%B1-%D9%88%D9%86%D8%AC%D9%85-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D8%B6%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD%D9%8A%D9%86-%D9%84%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D9%89-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A-%D9%88%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D8%BA%D9%8A%D8%A8-%D9%84%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8/blt1a9de487fbb061dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلنت صحيفة \"توتو سبورت\" الإيطالية، اليوم الأربعاء، عن قائمة المرشحين الـ25 لجائزة الفتى الذهبي لعام 2025.",
    "body": "أعلنت صحيفة \"توتو سبورت\" الإيطالية، اليوم الأربعاء، عن قائمة المرشحين الـ25 لجائزة الفتى الذهبي لعام 2025. وجاء على رأس القائمة كل من ديزيري دوي، وأردا جولر، ومايلز لويس-سكيلي، وكينان يلدز، بالإضافة إلى النجم المغربي إلياس بن صغير. وتُمنح هذه الجائزة لأفضل لاعب كرة قدم في أوروبا (تحت 21 عامًا) كل عام. ومن بين الفائزين السابقين بها: ليونيل ميسي، وكيليان مبابي، وإيرلينج هالاند، وواين روني. أما لامين يامال، لاعب برشلونة، فهو الفتى الذهبي الحالي، بعد فوزه بالجائزة في نوفمبر 2024. ومع ذلك، ورغم استمرار أهليته للجائزة حسب العمر، خرج يامال من قائمة المرشحين ولن يفوز بها مرة أخرى، إذ لا يمكن للاعب واحد التتويج بها مرتين. وتوج يامال هذا العام بجائزة \"كوبا\"، التي تُقدم لأفضل لاعب تحت 21 عامًا أيضًا، من مجلة \"فرانس فوتبول\" الفرنسية، كما حل وصيفًا للفرنسي عثمان ديمبلي في سباق الكرة الذهبية. ولكي يُنظر في اختيار لاعب في عام 2025، يجب أن يكون قد وُلد في أو بعد 1 يناير 2005، وأن ينتمي إلى فريق ضمن أفضل 25 دوريًا في الاتحاد الأوروبي لكرة القدم. ولم يُحدد بعد، بشكل دقيق، موعد الإعلان عن الجائزة، بينما يُنتظر أن يكون ذلك في شهر ديسمبر المقبل. وجاءت قائمة المرشحين لجائزة الفتى الذهبي لعام 2025 كالتالي: دين هويسن - ريال مدريد أردا جولر - ريال مدريد فرانكو ماستانتونو - ريال مدريد ديزيري دوي - باريس سا…",
    "image": null,
    "pubDate": "2025-10-15T16:15:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0679cf4b1cf1d740",
    "title": "زيادة وزن لاعب النصر تفجر غضب جيسوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%A7%D8%AF%D8%A9-%D9%88%D8%B2%D9%86-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%AA%D9%81%D8%AC%D8%B1-%D8%BA%D8%B6%D8%A8-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3/blt26df3d5e985cd78b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">فجر البرازيلي ويسلي جاسوفا، لاعب النصر، غضب مدربه البرتغالي، جورجي جيسوس، بسبب زيادة وزنه المفرطة.</p><p style=\"direction: rtl;\">ونقلا عن صحيفة \"اليوم\" السعودية، فإن جورجي جيسوس، اتخذ قرارًا صارمًا تجاه لاعبه البرازيلي ويسلي جاسوفا، بعدما لاحظ زيادة في وزن اللاعب الشاب عق…",
    "body": "فجر البرازيلي ويسلي جاسوفا، لاعب النصر، غضب مدربه البرتغالي، جورجي جيسوس، بسبب زيادة وزنه المفرطة. ونقلا عن صحيفة \"اليوم\" السعودية، فإن جورجي جيسوس، اتخذ قرارًا صارمًا تجاه لاعبه البرازيلي ويسلي جاسوفا، بعدما لاحظ زيادة في وزن اللاعب الشاب عقب فترة الإجازة الأخيرة. وتابعت الصحيفة، إن المدرب البرتغالي، قرر فرض برنامج تدريبي خاص يهدف إلى استعادة الجاهزية البدنية الكاملة للاعب البرازيلي، قبل الارتباطات القادمة. وشدد جورجي جيسوس، على أهمية التزام ويسلي جاسوفا، بالبرنامج اللياقي المكثف، الذي يشمل تدريبات إضافية صباحية ومسائية بإشراف الجهاز البدني، لضمان عودته إلى أفضل حالاته قبل استئناف مباريات الدوري السعودي. وانضم ويسلي جاسوفا، إلى تدريبات النادي العاصمي، يوم السبت الماضي، بعد انتهاء مشاركته مع منتخب البرازيل تحت 20 عامًا، حيث خضع فور عودته لاختبارات قياس اللياقة تمهيدًا لإشراكه في المواجهات المقبلة، خاصة وأن جيسوس، يولي اللاعب الشاب، اهتماما بالغا لدوره المحوري في وسط الميدان وقدرته على الربط بين خطوط الفريق وصناعة الفارق في الشق الهجومي. ويستعد النادي العاصمي، حاليا لمواجهة الفتح يوم السبت المقبل على ملعب الأول بارك، ضمن منافسات الجولة الخامسة من دوري روشن السعودي. وانتقل ويسلي إلى النصر السعودي في صيف 2024، قادمًا من كورينثيانز البرازيلي، غير أنه لم يسجل سوى هدفا وحيدا في 24 مبارا…",
    "image": "https://assets.kooora.com/images/v3/getty-2237196763/GettyImages-2237196763.jpg",
    "pubDate": "2025-10-15T16:04:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae6a15ff208c3929",
    "title": "\"إنجلترا بتوقيع ألماني\".. بيلينجهام في خطر وبالمر يترنح قبل المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D8%A8%D8%AA%D9%88%D9%82%D9%8A%D8%B9-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%81%D9%8A-%D8%AE%D8%B7%D8%B1-%D9%88%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D9%8A%D8%AA%D8%B1%D9%86%D8%AD-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt5ec5c66eb83cab03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توخيل يُفكك “الأسود الثلاثة”!",
    "body": "بعد 8 مباريات فقط من تولي توماس توخيل قيادة منتخب إنجلترا، بدأت ملامح التشكيلة الأساسية تتضح شيئًا فشيئًا، فيما يزداد الصراع على المقاعد المتبقية قبل انطلاق كأس العالم 2026. فقد ضمن “الأسود الثلاثة” تأهلهم إلى النهائيات الصيف المقبل، ومع هذا التأهل بدأت المنافسة الحقيقية بين اللاعبين لحجز مكان ضمن قائمة الـ26 التي سيرسلها المدرب الألماني إلى الفيفا قبل البطولة. ورغم أن توخيل أظهر ميلاً إلى الاستقرار والانسجام، فإن رؤيته الفنية الحادة جعلت بعض الأسماء الكبيرة في موضع شك، وعلى رأسهم جود بيلينجهام، بينما تهدد الإصابة حظوظ كول بالمر، في وقت تزداد فيه أسهم بعض الوجوه الجديدة التي استغلت الفرصة لإقناع المدرب الألماني. ومنذ تسلّمه المهمة، اتخذ توخيل نهجًا واضحًا في التعامل مع قائمة المنتخب: “الاستقرار قبل التجريب”. ففي معسكر أكتوبر الأخير، أجرى تغييرًا واحدًا فقط بسبب الإصابة، محافظًا على القوام ذاته الذي ظهر في سبتمبر، في محاولة لخلق روح جماعية تشبه أجواء الأندية. المدرب الألماني يؤمن بأن الاستمرارية تصنع الفرق في البطولات الكبرى، وهو ما يفسر تمسكه بعدد محدود من العناصر الأساسية، ومع تبقي مباريات قليلة قبل المونديال، بات واضحًا أن من لم يتمكن من الظهور مع المنتخب هذا الموسم قد يجد نفسه خارج الحسابات تمامًا في الصيف. فئة “الأقفال”.. الركائز التي لا تمس رغم كل التغييرات المحتملة، تبقى هنا…",
    "image": "https://assets.kooora.com/images/v3/blt355d259d53b449f4/crop/MM5DENRZHE5DCNJRHA5G433XMU5DSNJYHIYTMNY=/GettyImages-2240171476.jpg",
    "pubDate": "2025-10-15T15:52:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f7410ae23705be8e",
    "title": "يتزعمها كريستيانو.. كين ينضم إلى قائمة تاريخية خاصة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%8A%D8%AA%D8%B2%D8%B9%D9%85%D9%87%D8%A7-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D9%83%D9%8A%D9%86-%D9%8A%D9%86%D8%B6%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9/blt92e07ca192e3c2f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بفضل هدفيه مع إنجلترا، دخل هاري كين قائمة أفضل 5 هدافين أوروبيين في التاريخ، إلى جانب كريستيانو رونالدو.",
    "body": "نجح هاري كين، نجم بايرن ميونخ في اقتحام قائمة تاريخية خاصة، بعدما سجل هدفين لمنتخب إنجلترا، مساء أمس الثلاثاء، خلال فوز الثلاثة أسود السهل في لاتفيا (5-0) بتصفيات مونديال 2026. ولم يكتف قائد الفريق بتأمين تأهل بلاده إلى كأس العالم 2026، بل حقق أيضاً إنجازاً شخصياً كبيراً وبفضل هذين الهدفين الجديدين، انضم إلى قائمة خاصة للغاية، تضم فقط أكبر الأسماء في تاريخ كرة القدم الأوروبية، وعلى رأسهم البرتغالي كريستيانو رونالدو. &nbsp; هذه القائمة الحصرية للغاية تضم أفضل 5 هدافين في تاريخ المنتخبات الأوروبية. &nbsp;مع هدفيه 75 و76 بقميص إنجلترا، انضم هاري كين رسمياً إلى هذا النادي المرموق، مع أساطير مثل بوشكاش (84 هدفًا) وروبرت ليفاندوفسكي (87) وروميلو لوكاكو (89) وكريستيانو رونالدو الذي يتصدر القائمة بـ 143 هدفًا. إنها إنجازات تشهد على أدائه الاستثنائي على أعلى المستويات وتخليد اسمه في تاريخ كرة القدم. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; قمة العطاء &nbsp;هذا الرقم القياسي هو مجرد نتيجة منطقية لبداية موسم استثنائية للغاية بالنسبة للمهاجم البالغ من العمر 32 عامًا. &nbsp;منذ بداية الموسم، سجل 21 هدفًا في 13 مباراة فقط، سواء مع بايرن ميونخ أو مع إنجلترا، ويتصدر هاري كين ترتيب هدافي الدوري الألماني برصيد 11 هدفا، ويتميز بأهدافه في دوري أبطال أوروبا، وهو حاليًا في قمة عطائه، حيث…",
    "image": "https://assets.kooora.com/images/v3/blt7e9610cf4f8ba1f8/crop/MM5DGMBSGM5DCNZQGE5G433XMU5DGNJQHIYTKNY=/GettyImages-2235988797.jpg",
    "pubDate": "2025-10-15T15:40:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c2d2c72265fec120",
    "title": "جناح الملك يحلّق من جديد.. ريال مدريد يستعيد نجميه قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%86%D8%A7%D8%AD-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D9%8A%D8%AD%D9%84%D9%91%D9%82-%D9%85%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%86%D8%AC%D9%85%D9%8A%D9%87-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt65e5687c467e816e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى نادي ريال مدريد أنباءً سارة قبل المواجهة المرتقبة أمام غريمه التاريخي برشلونة في كلاسيكو الأرض، والمقرر إقامته يوم 26 تشرين الأول/أكتوبر الجاري على ملعب سانتياجو برنابيو، ضمن منافسات الجولة العاشرة من الدوري الإسباني. </p><p>إذ بات الثنائي داني كارفاخال وترينت ألكسندر أرنولد على بُعد خطوات …",
    "body": "تلقى نادي ريال مدريد أنباءً سارة قبل المواجهة المرتقبة أمام غريمه التاريخي برشلونة في كلاسيكو الأرض، والمقرر إقامته يوم 26 تشرين الأول/أكتوبر الجاري على ملعب سانتياجو برنابيو، ضمن منافسات الجولة العاشرة من الدوري الإسباني. إذ بات الثنائي داني كارفاخال وترينت ألكسندر أرنولد على بُعد خطوات من العودة للمشاركة مجددًا مع الفريق، بعد أسابيع من الغياب بسبب الإصابة، في تطور يمنح المدرب تشابي ألونسو دفعة قوية قبل واحدة من أهم مباريات الموسم. ووفقًا لما كشفه الصحفي الموثوق فابريزيو رومانو عبر شبكة “ سكاي سبورتس ”، فإن الثنائي الملكي يتقدمان بوتيرة سريعة في مراحل التعافي، حيث تدرب الثنائي بالفعل على أرضية ملعب فالديبيباس اليوم الأربعاء، في خطوة تُعد مؤشرًا إيجابيًا على اقتراب استعادة جاهزيتهما الكاملة. فقد عاد كارفاخال مؤخرًا إلى لمس الكرة خلال التدريبات، وهي المرحلة التي عادةً ما تسبق العودة إلى المران الجماعي، ما يعني أن ظهوره أمام برشلونة بات احتمالًا واقعيًا للغاية. المدافع الإسباني المخضرم كان قد تعرض لإصابة عضلية خلال مواجهة ديربي مدريد أمام أتلتيكو على ملعب “ميتروبوليتانو” يوم 27 أيلول/سبتمبر الماضي، حيث غاب منذ ذلك الحين عن الملاعب، وسط توقعات بغيابه من 3 إلى 4 أسابيع. ومع اقتراب نهاية تلك المدة، يعمل كارفاخال بجدية قصوى من أجل اللحاق بالكلاسيكو، إذ يدرك تمامًا أهمية تلك الليلة بالنس…",
    "image": "https://assets.kooora.com/images/v3/blt336b2a46a65ef2ad/GettyImages-2219776743.jpg",
    "pubDate": "2025-10-15T14:54:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d806a714add082f",
    "title": "سالم الدوسري: الجوائز الجماعية أهم من الفردية.. والعمر مجرد رقم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%A7%D9%84%D8%AC%D9%88%D8%A7%D9%8A%D9%94%D8%B2-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A7%D9%94%D9%87%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D9%81%D8%B1%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D9%85%D8%B1-%D9%85%D8%AC%D8%B1%D8%AF-%D8%B1%D9%82%D9%85/bltdc5cca5950a53eef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عبر سالم الدوسري، قائد الهلال والمنتخب السعودي، عن سعادته بترشيحه للحصول على جائزة أفضل لاعب في آسيا للمرة الثانية في مسيرته، وذلك قبل ساعات من الإعلان عن الفائز بالجائزة.</p><p style=\"direction: rtl;\">وتستضيف العاصمة السعودية الرياض، غدًا الخميس، مراسم حفل جوائز الأفضل ف…",
    "body": "عبر سالم الدوسري، قائد الهلال والمنتخب السعودي، عن سعادته بترشيحه للحصول على جائزة أفضل لاعب في آسيا للمرة الثانية في مسيرته، وذلك قبل ساعات من الإعلان عن الفائز بالجائزة. وتستضيف العاصمة السعودية الرياض، غدًا الخميس، مراسم حفل جوائز الأفضل في آسيا 2025، والتي تشهد توزيع 20 جائزة، في مقدمتها جائزة أفضل لاعب. وترشح سالم الدوسري لجائزة أفضل لاعب في آسيا للمرة الثانية في تاريخه، بعد أن ترشح لها للمرة الأولى في عام 2022، ونجح في الحصول عليها في ذلك الحين. ويتنافس قائد الهلال والمنتخب السعودي مع أكرم عفيف، نجم السد ومنتخب قطر، بالإضافة إلى عارف أيمن نجم فريق جوهور دار التعظيم الماليزي. الدوسري حاضر وعفيف غائب وقبل 24 ساعة من حفل الجوائز، عقد سالم الدوسري مؤتمرًا صحفيًا في العاصمة السعودية الرياض، كما كان الماليزي عارف أيمن حاضرًا. في المقابل، تغيب القطري أكرم عفيف عن حضور مراسم المؤتمر الصحفي، بعد ساعات من قيادة منتخب بلاده للتأهل إلى كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك، عقب الفوز على الإمارات 2-1، في ختام الملحق الآسيوي. غير أن صحيفة \"الرياضية\" السعودية أكدت أن أكرم عفيف سيكون حاضرًا بشكل طبيعي في حفل الجوائز الذي يُقام في العاصمة السعودية الرياض غدًا الخميس. التأهل للمونديال وكما قاد عفيف منتخب قطر للتأهل إلى نهائيات كأس العالم 2026، فقد فعل سالم الدوسري الأم…",
    "image": "https://assets.kooora.com/images/v3/getty-2186996924/GettyImages-2186996924.jpg",
    "pubDate": "2025-10-15T14:41:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f10e273e7147bf84",
    "title": "وسط الاهتمام الأوروبي.. ديميرال يحدد موقفه من أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B3%D8%B7-%D8%A7%D9%84%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D8%AF%D9%8A%D9%85%D9%8A%D8%B1%D8%A7%D9%84-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt9e63bb2708b890bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم التركي ألقى الكرة في ملعب إدارة الراقي",
    "body": "أثلج التركي ميريح ديميرال، مدافع أهلي جدة، صدور جماهير النادي السعودي وإدارته، بعدما كشف عن توجهه بشأن مستقبله مع الفريق. وينتهي عقد ديميرال مع الأهلي بنهاية الموسم الحالي، ما يعني أنه سيكون من حقه التوقيع لأي نادٍ، انطلاقًا من فترة الانتقالات الشتوية القادمة في يناير. وذكر الصحفي الإيطالي الموثوق فابريزيو رومانو، المختص بأخبار الانتقالات، أن ديميرال، الذي سجل ثنائية مع منتخب بلاده مؤخرًا، أصبح مطلوبًا في عدة أندية خلال الميركاتو المقبل. لكنه أضاف عبر حسابه على \"إكس\"، أن اللاعب يريد البقاء مع الأهلي وتمديد عقده، ما يجعل الكرة في ملعب إدارة الراقي، لحسم مستقبل المدافع التركي الدولي. التحدي الأكبر ويمثل ملف تجديد عقود اللاعبين، خصوصًا العناصر الأساسية، التحدي الأكبر أمام إدارة الأهلي، التي تسعى للحفاظ على القوام الرئيسي للفريق، الذي توّج ببطولة دوري أبطال آسيا للنخبة لأول مرة في تاريخ النادي. ومن ثم، فإن رحيل أحد النجوم قد يفتح الباب أمام مزيد من المغادرين، خاصة إذا لم يكن الأداء والطموحات على قدر التطلعات في الموسم الحالي. ونجحت إدارة الأهلي في حسم ملف مهم قبل بداية الموسم الجاري، وهو تجديد عقد المدرب الألماني ماتياس يايسله، مهندس مشروع تتويج الأهلي باللقب القاري، والذي قاد الفريق مؤخرًا أيضًا لتحقيق كأس السوبر السعودي. وقد ارتبط مصير يايسله بالكثير من الجدل، إذ ذكرت تقارير صحفية س…",
    "image": null,
    "pubDate": "2025-10-15T14:41:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "15db25179e432148",
    "title": "دون بصمة.. نجم فرنسا يرفض المشاركة في مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%86-%D8%A8%D8%B5%D9%85%D8%A9-%D9%86%D8%AC%D9%85-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt4e34a5c1ad862ec3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كومان أبدى عدم سعادته بدوره مع ديشامب",
    "body": "كسر كينجسلي كومان، نجم النصر السعودي وجناح منتخب فرنسا، القاعدة الراسخة فيما يتعلق بحلم المشاركة في كأس العالم، بعدما أدلى باعتراف مثير، كشف فيه عن عدم رغبته في التواجد بقائمة منتخب بلاده خلال مونديال 2026 - المقرر في الولايات المتحدة وكندا والمكسيك - إذا لم يتمتع بدور كبير مع الفريق. وانتقل الجناح الفرنسي من بايرن ميونخ إلى النصر، لكنه ظل جزءًا من المنتخب، حيث تواجد ضمن قائمة فرنسا خلال الفترة الدولية الحالية، التي شهدت فوز \"الديوك\" على أذربيجان بثلاثية نظيفة، على ملعب حديقة الأمراء، ثم التعادل 2-2 مع أيسلندا في ريكيافيك، ضمن التصفيات الأوروبية المؤهلة إلى كأس العالم 2026. وقال كومان، في تصريحات لصحيفة \"ليكيب\" الفرنسية، إنه يعيش الآن \"حالة من الهدوء والاستقرار مع النصر\". \"لم أكن سعيدًا\" وعن المونديال، قال نجم يوفنتوس وباريس سان جيرمان السابق: \"هناك نوعان من كأس العالم، الأول يكون تجربة مثيرة، أما الثاني الذي يليه فيكون مختلفًا، لدرجة أنني لا أفضل المشاركة فيه، بل أُفضل إفساح المجال أمام لاعب شاب، إذا كنت سأذهب لمجرد التواجد في القائمة دون بصمة\". وأضاف كومان: \"لم أكن سعيدًا بمشاركتي لدقائق قليلة في بطولة أمم أوروبا 2024\"، حيث لعب 15 دقيقة فقط أمام هولندا في دور المجموعات. وكشف: \"كنت بحاجة للتحدث مع المدرب ديشامب لأخبره بما أشعر به.. لم أتمكن من المشاركة في البطولة بسبب ضيق الوقت، …",
    "image": null,
    "pubDate": "2025-10-15T14:26:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d99124d09abed02f",
    "title": "يايسله يثير قلق جماهير أهلي جدة قبل مواجهة الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%AB%D9%8A%D8%B1-%D9%82%D9%84%D9%82-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/bltaa16dd988411bcb6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثار الألماني ماتياس يايسله، مدرب أهلي جدة، قلق جماهيره قبل المباراة المنتظرة ضد الشباب، التي ستقام على ملعب الإنماء في مدينة الملك عبد الله الرياضية في جدة، يوم الجمعة المقبل، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين. </p><p>وقال يايسله، خلال المؤتمر الصحفي الخاص بالمباراة: \"لل…",
    "body": "أثار الألماني ماتياس يايسله، مدرب أهلي جدة، قلق جماهيره قبل المباراة المنتظرة ضد الشباب، التي ستقام على ملعب الإنماء في مدينة الملك عبد الله الرياضية في جدة، يوم الجمعة المقبل، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين. وقال يايسله، خلال المؤتمر الصحفي الخاص بالمباراة: \"للأسف، لم نملك الوقت الكافي للتحضير بكامل المجموعة، لكني متحمس لانضمام اللاعبين الدوليين وعودتهم للمشاركة في التحضيرات\". وأكمل: \"مبارياتنا ضد الشباب دائمًا تنافسية ومليئة بالحماس، تحمل طابعًا خاصًا من الندية والتاريخ، والراقي استعد للمباراة رغم ضيق الوقت بين المباريات\". وتابع المدرب الألماني: \"وجود عدد كبير من اللاعبين الدوليين في صفوف الأهلي السعودي، يُعد ميزة فنية كبيرة، لكنه في الوقت نفسه يؤثر على التحضيرات بسبب غيابهم المستمر خلال فترة التوقف الدولي، الجانب الجيد أننا حصلنا على وقت كاف للاستشفاء، وسنركز على الحسم أمام المرمى في مباراة الشباب\". وواصل: \"انضمام روي بيدرو إلى الطاقم الفني يمثل إضافة فنية للراقي، من الرائع أن نملك مثل هذه الإضافات. أنا ممتن لتواجد روي بيدرو، وآمل أن تكون هذه بداية حقبة جديدة نعمل فيها معًا ونتشارك الكثير من الأفكار. أنا متحمس جدًا للعمل معه\". وحرص مدرب أهلي جدة على تقديم التهنئة للشعب السعودي، بعد تأهل الأخضر لمنافسات كأس العالم 2026، قائلا: \"كان يومًا رائعًا ومميزًا…",
    "image": null,
    "pubDate": "2025-10-15T14:24:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3b60625483e6a76",
    "title": "بين الاحتفال والراحة.. قرار مفاجئ يوقف الدوري القطري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%B1%D8%A7%D8%AD%D8%A9-%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%8A%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A/blt1acd62139c24ba76?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المونديال يُغيّر المواعيد!",
    "body": "قررت مؤسسة دوري نجوم قطر تأجيل مباريات الأسبوع السابع من بطولة دوري نجوم بنك الدوحة للموسم 2025-2026، والتي كان من المقرر إقامتها يومي الجمعة والسبت المقبلين، لتُقام رسميًا يومي 7 و8 نوفمبر/تشرين الثاني المقبل. وجاء قرار التأجيل احتفاءً بتأهل المنتخب القطري إلى نهائيات كأس العالم 2026، المقرر إقامتها في الولايات المتحدة وكندا والمكسيك، إضافة إلى رغبة المؤسسة في منح لاعبي الأندية القطرية فترة راحة واستشفاء كافية، بعد المجهود الكبير الذي بذلوه خلال ملحق التصفيات الآسيوية المؤهلة للمونديال. وأوضحت المؤسسة، في بيان رسمي، أن تأجيل الجولة السابعة استلزم أيضًا تعديل جدول مباريات الأسبوع العاشر من البطولة، ليُقام في الفترة ما بين 21 و23 نوفمبر/تشرين الثاني 2025، بما يضمن الحفاظ على توازن الجدول وعدالة المنافسة بين جميع الفرق. كما أعلنت مؤسسة دوري نجوم قطر تعديل مواعيد مباريات الجولة الخامسة من بطولة كأس قطر للموسم ذاته، لتُقام أيام الجمعة والسبت والأحد المقبلين، بدلًا من مواعيدها السابقة، بما يتناسب مع التعديلات الجديدة في جدول الدوري. مواجهات الجولة السابعة المؤجلة تشهد الجولة السابعة مواجهات مثيرة كانت منتظرة من جماهير الكرة القطرية، أبرزها أم صلال أمام السد، والغرافة ضد نادي قطر، والدحيل أمام السيلية، بينما يلتقي الشحانية مع الريان، والشمال مع الوكرة، والعربي مع الأهلي. ويأتي التأجيل ف…",
    "image": "https://assets.kooora.com/images/v3/kooora_1339841_1/koo_519883.jpg",
    "pubDate": "2025-10-15T14:16:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19b41603932fb59e",
    "title": "أسطورة ليفربول ينصح سلوت: ضع صلاح على دكة البدلاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%86%D8%B5%D8%AD-%D8%B3%D9%84%D9%88%D8%AA-%D8%B6%D8%B9-%D8%B5%D9%84%D8%A7%D8%AD-%D8%B9%D9%84%D9%89-%D8%AF%D9%83%D8%A9-%D8%A7%D9%84%D8%A8%D8%AF%D9%84%D8%A7%D8%A1/blt26215d537c5e3a95?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة ليفربول يوجه نصيحة إلى سلوت بشأن صلاح",
    "body": "وجه جون ألدريدج، أسطورة ليفربول، نصيحة إلى الهولندي آرني سلوت، مدرب الريدز، بشأن الوضع الحالي للنجم المصري محمد صلاح. وتلقى صلاح العديد من الانتقادات خلال الفترة الأخيرة، على ضوء مستواه مع ليفربول، وخصوصًا في المباريات الـ3 الأخيرة التي خسرها الريدز أمام كريستال بالاس وجالطة سراي وتشيلسي. وسيعود صلاح إلى ليفربول خلال الساعات المقبلة، بعد نهاية فترة التوقف الدولي، ومساهمته في تأهل منتخب مصر لنهائيات كأس العالم 2026. ويرى جون ألدريدج، أن سلوت يجب ألا يخشى من وضع محمد صلاح على دكة بدلاء الفريق الإنجليزي، حال استمر مستوى اللاعب في التراجع. وقال ألدريدج، في تصريحات لشبكة \"ليفربول إيكو\": \"صلاح لاعب يحتاج إلى بذل المزيد من الجهد، كان من الجيد رؤيته يستعيد مستواه مع مصر خلال فترة التوقف الدولي\". وتابع: \"لا ينبغي أن تهم سمعة اللاعب، فإذا لم تكن في قمة مستواك فسيكون على المدرب أحيانًا اتخاذ قرار حاسم، ولا أعتقد أن ليفربول سيتراجع عن قراره إذا ما اضطر إلى ذلك، خاصةً مع وجود لاعبين آخرين في خط الهجوم\". وأكمل: \"عندما كنت في أكسفورد، أتذكر أن مدربي موريس إيفانز أخبرني ذات يوم أنني كنت غير متزن وأحتاج إلى مغادرة الفريق، باختصار كان يخبرني أنني بحاجة إلى ترتيب أموري\". وأردف: \"صدمت حينها واعتبرت الأمر بمثابة ركلة قوية لي، كانت من أقدم الحيل التي يلجأ إليها المدربون لكنها أيقظتني\". وختم: \"في المبار…",
    "image": "https://assets.kooora.com/images/v3/getty-2238797531/GettyImages-2238797531.jpg",
    "pubDate": "2025-10-15T14:11:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0fb98835a64f671d",
    "title": "عقوبة مزدوجة على إنزو ماريسكا بسبب تصرفه الجريء أمام ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D9%85%D8%B2%D8%AF%D9%88%D8%AC%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%86%D8%B2%D9%88-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AA%D8%B5%D8%B1%D9%81%D9%87-%D8%A7%D9%84%D8%AC%D8%B1%D9%8A%D8%A1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt18cc5062d3fde5ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الاتحاد الإنجليزي لكرة القدم رسميًا، اليوم الأربعاء، إيقاف إنزو ماريسكا، مدرب تشيلسي، لمباراة واحدة وغرامة قدرها 8 آلاف جنيه إسترليني، بعد اعترافه بتهمة سوء السلوك خلال فوز الفريق 2-1 على ليفربول. </p><p>وآثار هدف الفوز الذي أحرزه تشيلسي في الدقيقة الخامسة من الوقت بدل الضائع حالة من الهياج…",
    "body": "أعلن الاتحاد الإنجليزي لكرة القدم رسميًا، اليوم الأربعاء، إيقاف إنزو ماريسكا، مدرب تشيلسي، لمباراة واحدة وغرامة قدرها 8 آلاف جنيه إسترليني، بعد اعترافه بتهمة سوء السلوك خلال فوز الفريق 2-1 على ليفربول. وآثار هدف الفوز الذي أحرزه تشيلسي في الدقيقة الخامسة من الوقت بدل الضائع حالة من الهياج بين ماريسكا الذي انطلق على طول خط التماس في ستامفورد بريدج للاحتفال بشكل جنوني مع لاعبيه، ليحصل على البطاقة الصفراء الثانية وطرده الحكم أنتوني تايلور. وقال الاتحاد الإنجليزي في بيان له: \"زعم أن المدرب تصرف بطريقة غير لائقة و/أو استخدم كلمات و/أو سلوكيات مسيئة و/أو مهينة خلال المباراة، مما أدى إلى طرده في حوالي الدقيقة 96\". وأضاف البيان: \"اعترف إنزو ماريسكا بعد ذلك بالتهمة وقبل العقوبة القياسية\". ومن المقرر أن يغيب ماريسكا عن مباراة تشيلسي المقبلة في الدوري الإنجليزي الممتاز خارج أرضه أمام نوتنجهام فورست، يوم السبت المقبل. ويحتل تشيلسي المركز السابع في الترتيب برصيد 11 نقطة، بفارق خمس نقاط عن المتصدر آرسنال. ماريسكا غير نادم أكد إنزو ماريسكا أنه لم يندم على البطاقة الحمراء التي حصل عليها خلال فوز فريقه على ليفربول في الدوري الإنجليزي الممتاز، مشيرًا إلى أن مشاعره كانت أقوى من أن يسيطر عليها. ووفقًا لصحيفة \"ميرور\" البريطانية، فقد حصل المدرب الإيطالي على البطاقة الحمراء بعد احتفاله المبالغ فيه بهدف …",
    "image": null,
    "pubDate": "2025-10-15T14:06:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]