[
  {
    "id": "54bf5a624d1cf5be",
    "title": "الكشف عن موعد وصول صفقة الهلال الجديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%85%D9%88%D8%B9%D8%AF-%D9%88%D8%B5%D9%88%D9%84-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/blt71bb148e8f9e270b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;&nbsp; يترقَّب الهلال السعودي، وصول لاعبه الجديد، التركي يوسف أكتشيشيك، والذي انضم لصفوف \"الزعيم\" خلال فترة الانتقالات الصيفية الحالية.</p><p style=\"direction: rtl;\">وأعلن النادي العاصمي، الإثنين الماضي، تعاقده مع المدافع الدولي التركي يوسف أكتشيشيك، قادمًا من صفوف فنربخشة، ليعزز الخط الخل…",
    "body": "&nbsp;&nbsp; يترقَّب الهلال السعودي، وصول لاعبه الجديد، التركي يوسف أكتشيشيك، والذي انضم لصفوف \"الزعيم\" خلال فترة الانتقالات الصيفية الحالية. وأعلن النادي العاصمي، الإثنين الماضي، تعاقده مع المدافع الدولي التركي يوسف أكتشيشيك، قادمًا من صفوف فنربخشة، ليعزز الخط الخلفي للزعيم خلال الموسم الجديد. وخاض اللاعب التركي الشاب، صاحب الـ22 عامًا، 21 مباراة بقميص فنربخشة في الموسم الماضي، سجل خلالها هدفين وقدم تمريرة حاسمة واحدة، ليبرز كأحد المواهب الدفاعية الصاعدة في الكرة الأوروبية. وذكرت صحيفة \"الرياضية\" السعودية، إن يوسف أكتشيشيك، سيصل إلى الرياض، اليوم الإثنين، بعد فراغه من المشاركة مع منتخب بلاده في التصفيات الأوروبية المؤهلة إلى كأس العالم 2026. وتأخر التحاق التركي يوسف أكتشيشيك، بصفوف الهلال السعودي، بسبب انضمامه إلى منتخب بلاده لمواجهتَي جورجيا وإسبانيا في التصفيات المؤهلة إلى المونديال، علمًا بأن&nbsp; اللاعب الشاب لم يشارك فيهما، بعدما استبعده الإيطالي فينتشينزو مونتيلا، مدرب المنتخب من قائمة المباراتين. تجدر الإشارة إلى أن التركي يوسف أكتشيشيك، يعد خامس صفقات نادي الهلال السعودي، في الميركاتو الصيفي الحالي، بعد ضم كل من الأوروجوياني داروين نونيز، والفرنسي ثيو هيرنانديز، بجانب الثنائي المحلي، علي لاجامي وعبدالكريم دارسي. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-08T06:46:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b7cc45cb5d5d9152",
    "title": "أرقام من تتويج ألكاراز بلقب أمريكا المفتوحة",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D9%86-%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D8%A8%D9%84%D9%82%D8%A8-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A7%D9%84%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A9/blt67f6436b1ba0afbb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل النجم الإسباني كارلوس ألكاراز، تألقه في ملاعب التنس، حيث توج بلقب بطولة أمريكا المفتوحة مساء الأحد بعد فوزه في النهائي على الإيطالي يانيك سينر في مباراة ماراثونية، ليستعيد بذلك صدارة التصنيف العالمي للاعبي التنس المحترفين.</p><p>وحقق ألكاراز، البالغ من العمر 22 عامًا، إنجازًا تاريخيًا بحسب …",
    "body": "واصل النجم الإسباني كارلوس ألكاراز، تألقه في ملاعب التنس، حيث توج بلقب بطولة أمريكا المفتوحة مساء الأحد بعد فوزه في النهائي على الإيطالي يانيك سينر في مباراة ماراثونية، ليستعيد بذلك صدارة التصنيف العالمي للاعبي التنس المحترفين. وحقق ألكاراز، البالغ من العمر 22 عامًا، إنجازًا تاريخيًا بحسب إحصاءات \"أوبتا\"، حيث أصبح ثالث لاعب في العصر الحديث يفوز بلقب أمريكا المفتوحة أكثر من مرة قبل بلوغه سن الـ23، بعد الأسطورتين جون ماكنرو وبيت سامبراس. كما عادل ألكاراز، مواطنه رافاييل نادال بتحقيق 6 ألقاب جراند سلام قبل سن الـ23، ولا يتفوق عليه سوى السويدي بيورن بورج (7 ألقاب). ومنذ تحول بطولة أمريكا المفتوحة إلى الملاعب الصلبة عام 1978، أصبح ألكاراز أول لاعب يحقق أكثر من لقب واحد على الأرضيات الثلاثة المختلفة (الصلبة، الرملية، والعشبية) في بطولات الجراند سلام قبل سن الـ23. كما انضم إلى نادال كثاني لاعب يتغلب على المصنف الأول عالميًا في أكثر من نهائي جراند سلام خلال موسم واحد، بعد فوزه على سينر في أمريكا المفتوحة، مستحضرًا إنجاز نادال أمام روجر فيدرر في رولان جاروس وويمبلدون عام 2008. التفوق على سينر عزز ألكاراز تفوقه على غريمه سينر في عدد الألقاب الكبرى، حيث يمتلك الآن 14 لقبًا، تشمل 6 ألقاب جراند سلام و8 ألقاب في بطولات الأساتذة فئة 1,000 نقطة. في المقابل، يملك سينر 9 ألقاب كبرى، بواقع 4 ألقاب ج…",
    "image": null,
    "pubDate": "2025-09-08T06:44:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ed71fe4cfa850507",
    "title": "برشلونة ينتظر معجزة قبل مواجهة فالنسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D9%85%D8%B9%D8%AC%D8%B2%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7/blt4d5f75bf7d7f7549?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;يقترب برشلونة من خوض مباراته الرسمية الأولى على أرضه في موسم 2025-2026، وسط حالة من الغموض الكبير بشأن الملعب الذي سيستضيف المواجهة أمام فالنسيا، المقررة الأحد المقبل.</p><p style=\"direction: rtl;\">ولم يحصل النادي الكتالوني حتى الآن على \"شهادة إنجاز الأعمال النهائية\" التي يجب تقديمها إلى ب…",
    "body": "&nbsp;يقترب برشلونة من خوض مباراته الرسمية الأولى على أرضه في موسم 2025-2026، وسط حالة من الغموض الكبير بشأن الملعب الذي سيستضيف المواجهة أمام فالنسيا، المقررة الأحد المقبل. ولم يحصل النادي الكتالوني حتى الآن على \"شهادة إنجاز الأعمال النهائية\" التي يجب تقديمها إلى بلدية برشلونة من أجل الحصول على \"رخصة الإشغال الأولية\" لملعب \"سبوتيفاي كامب نو\"، ما يجعل خيار اللعب على ملعب \"يوهان كرويف\" الأكثر ترجيحاً. ووفقاً لصحيفة \"موندو ديبورتيفو\" الإسبانية، فقد منحت رابطة الدوري الإسباني موافقتها يوم الجمعة على إمكانية إقامة اللقاء في \"يوهان كرويف\"، شرط استيفاء بعض التعديلات البسيطة التي لا تمثل صعوبة للنادي الكتالوني، مثل تركيب الكاميرات المطلوبة لتقنية الفيديو في الدرجة الأولى، وتوفير خط ألياف بصرية لتفادي مشاكل البث كما حدث في مباراة رايو فاييكانو وبرشلونة، إضافة إلى تفاصيل تخص نظام الري. وأكدت الرابطة أنها سترسل مبعوثيها هذا الأسبوع إلى ملعب يوهان كرويف لإجراء التحقق النهائي من الشروط، بعد رصد \"تقدم إيجابي\" في الفترة الماضية. حتى الآن، تبدو إقامة مباراة برشلونة وفالنسيا في \"سبوتيفاي كامب نو\" بحضور 27 ألف متفرج أقرب إلى المعجزة. وتوجد جميع إدارات برشلونة في حالة استنفار قصوى للتحضير على عجل، أياً كان الملعب الذي سيستضيف المباراة، التي ستكون الأولى من ثلاث مواجهات متتالية، حيث سيلتقي الفريق بع…",
    "image": null,
    "pubDate": "2025-09-08T06:34:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8d016712496c736",
    "title": "ميلان ينوي ربط لاعبه بعقد جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D9%86%D9%88%D9%8A-%D8%B1%D8%A8%D8%B7-%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D8%A8%D8%B9%D9%82%D8%AF-%D8%AC%D8%AF%D9%8A%D8%AF/bltd44212a5ade5df0c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يسعى نادي ميلان الإيطالي، لحسم مستقبل لاعبه الأمريكي كريستيان بوليسيتش، خلال الفترة المقبلة.",
    "body": "يسعى نادي ميلان الإيطالي، لحسم مستقبل لاعبه الأمريكي كريستيان بوليسيتش، خلال الفترة المقبلة. ومنذ انتقاله إلى ميلان، قادمًا من تشيلسي، في صيف 2023 مقابل 20.8 مليون يورو بالإضافة إلى متغيرات، نجح بوليسيتش في إحياء مسيرته، حيث سجل 34 هدفاً وصنع 23 آخرين في 103 مباريات رسمية بقميص الروسونيري. ويمتد عقد بوليسيتش حتى صيف 2027، مع خيار يسمح للعملاق الإيطالي، بتمديده لعام إضافي، إلا أن موقع \" كالتشيو ميركاتو \" كشف أن مفاوضات التجديد توقفت خلال الأشهر الأخيرة. ورغم ذلك، فإن إدارة ميلان متمسكة ببقاء بوليسيتش، وتأمل في إقناعه بتوقيع عقد مُحسن، حيث يحصل اللاعب حاليًا على راتب سنوي يبلغ 4 ملايين يورو. وتسعى الإدارة لتمديد عقد بوليسيتش حتى صيف 2029، إلا أن النقطة الفارقة ستكون عودة الفريق إلى دوري أبطال أوروبا تحت قيادة المدرب ماسيميليانو أليجري. ومن المقرر عقد اجتماع بين ممثلي ميلان ووكيل بوليسيتش، خلال فترة التوقف الدولي المقبلة في أكتوبر/تشرين أول، من أجل حسم المفاوضات.",
    "image": null,
    "pubDate": "2025-09-08T06:22:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3c5ab57bc84e6f0",
    "title": "ناجلسمان: صافرات الاستهجان لن تدفعنا للأمام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%AC%D9%84%D8%B3%D9%85%D8%A7%D9%86-%D8%B5%D8%A7%D9%81%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%87%D8%AC%D8%A7%D9%86-%D9%84%D9%86-%D8%AA%D8%AF%D9%81%D8%B9%D9%86%D8%A7-%D9%84%D9%84%D8%A7%D9%94%D9%85%D8%A7%D9%85/bltc6a278eebf52ba09?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;علق جوليان ناجلسمان، مدرب منتخب ألمانيا، على فوزه فريقه على أيرلندا الشمالية بنتيجة (3-1)، مساء أمس الأحد، ضمن لقاءات الجولة الثانية من التصفيات الأوروبية المؤهلة لمونديال 2026.</p><p style=\"direction: rtl;\">وقال ناجلسمان بشأن وضوح الصورة كاملة عن فريقه بعد المباراة بحسب ما نقل موقع \"سكاي …",
    "body": "&nbsp;علق جوليان ناجلسمان، مدرب منتخب ألمانيا، على فوزه فريقه على أيرلندا الشمالية بنتيجة (3-1)، مساء أمس الأحد، ضمن لقاءات الجولة الثانية من التصفيات الأوروبية المؤهلة لمونديال 2026. وقال ناجلسمان بشأن وضوح الصورة كاملة عن فريقه بعد المباراة بحسب ما نقل موقع \"سكاي ألمانيا\": \"لا، لم تتضح كل الأمور، لكني أعتقد أنني قلت ذلك قبل المباراة: اليوم، المهم هو الزخم، اليوم، لا يهم النظر إلى المستقبل، بل يجب أن نفوز بالمباراة، الخصم بالطبع مزعج، ويلعب الكرات الطويلة، كل كرة في الملعب تُلعب للأمام طويلة، ثم غالبًا يذهبون إلى مواجهة ثنائية بعشرة لاعبين خارج المنطقة. هذا ليس بالأمر السهل\". وأضاف: \"بالطبع لديهم فرصة، نحن لا ندافع عن الكرات الثابتة بشكل جيد حقًا، ثم يسجلون بشكل استثنائي، يجب أن نقول ذلك، ليس الجميع يفعلون ذلك دائمًا بهذه الطريقة. لكننا بدأنا المباراة بشكل جيد. كان هذا هو الشيء المهم، أن نبدأ بداية قوية بطاقة جيدة. استحقنا أيضًا التقدم، بعد الهدف الذي استقبلناه، شعرنا ببعض عدم اليقين. لكن بعد يوم الخميس، هذا أمر طبيعي وإنساني نسبيًا\". وتابع: \"في الشوط الأول، كانت الأمور غير جيدة بعض الشيء، لكن بعد ذلك قلت: لقد استقبلنا هدفًا الآن، والعالم لن ينتهي، يجب أن نسجل هدفًا آخر، ثم سنفوز، وفجأة عاد اللاعبون وقالوا: سنحرز أهدافا، أعتقد أن آخر 30 دقيقة، كانت تلك هي صورتنا مرة أخرى، وفي الن…",
    "image": null,
    "pubDate": "2025-09-08T06:19:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7b68a481590439e0",
    "title": "لاعبو إسبانيا يمازحون ميرينو بعد الهاتريك أمام تركيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%8A%D9%85%D8%A7%D8%B2%D8%AD%D9%88%D9%86-%D9%85%D9%8A%D8%B1%D9%8A%D9%86%D9%88-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7/blt79b66506ee702e82?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">&nbsp;أبدى ميكيل ميرينو، نجم منتخب إسبانيا، سعادته الغامرة بعد تسجيله أول هاتريك في مسيرته مع \"لا روخا\"، خلال الفوز الكاسح على تركيا (6-0) في تصفيات كأس العالم 2026، مؤكدًا أن هذا الإنجاز يمثل لحظة خاصة في مشواره.</p><p style=\"directio…",
    "body": "&nbsp; &nbsp;أبدى ميكيل ميرينو، نجم منتخب إسبانيا، سعادته الغامرة بعد تسجيله أول هاتريك في مسيرته مع \"لا روخا\"، خلال الفوز الكاسح على تركيا (6-0) في تصفيات كأس العالم 2026، مؤكدًا أن هذا الإنجاز يمثل لحظة خاصة في مشواره. وقال ميرينو في تصريحات لشبكة RTVE عقب اللقاء: \"سعيد للغاية بكل شيء. بالانتصار، بالنقاط الست التي حصدناها هذا الشهر، وبالانتصار الكبير. والأهم أنني سجلت أول هاتريك في مسيرتي، وعلى حساب منافس قوي صاحب هوية واضحة، مثلما أثبت في اليورو. تحقيق ذلك هنا في ملعب تركي يجعل الأمر أكثر تميزًا\". وتحدث نجم ريال سوسيداد عن تطوره التهديفي مع المنتخب: \"كنت أعمل على تحسين هذه الجزئية من أدائي، وخلال العام الماضي لعبت كمهاجم ثان وهو ما ساعدني على التقدم خطوة إضافية. الآن بات الأمر أكثر طبيعية بالنسبة لي، ولحسن الحظ أن الكرة تدخل الشباك\". وكشف ميرينو عن الأجواء داخل غرفة الملابس بعد المباراة قائلاً بابتسامة: \"الزملاء بدأوا بالفعل يوقعون لي على الكرة، وهناك الكثير من المزاح.. سأرى لاحقًا ما الذي كتبوه (ضاحكًا)\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-08T06:17:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2bbef625c478d61a",
    "title": "ميركاتو AI: دوناروما مشروع أسطوري للسيتي.. وآيت نوري إضافة حقيقية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-ai-%D8%AF%D9%88%D9%86%D8%A7%D8%B1%D9%88%D9%85%D8%A7-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D9%8A-%D9%84%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D8%A7%D9%93%D9%8A%D8%AA-%D9%86%D9%88%D8%B1%D9%8A-%D8%A7%D9%95%D8%B6%D8%A7%D9%81%D8%A9-%D8%AD%D9%82%D9%8A%D9%82%D9%8A%D8%A9/blt8683dabb6dd0bfd1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبرم مانشستر سيتي بقيادة مدربه الإسباني بيب جوارديولا، 7 صفقات صيفية، لتعزيز صفوف السماوي خلال موسم 2025-2026.",
    "body": "أبرم مانشستر سيتي بقيادة مدربه الإسباني بيب جوارديولا، 7 صفقات صيفية، لتعزيز صفوف السماوي خلال موسم 2025-2026. وضم العملاق الإنجليزي، ثلاثي حراسة المرمى، جيانلويجي دوناروما وجيمس ترافورد وماركوس بيتينيلي، بجانب ريان آيت نوري وتيجاني رايندرز وريان شرقي. كما تعاقد السماوي مع النرويجي سفيري نيبان، البالغ من العمر 18 عامًا، قبل إعارته لصفوف ميدلسبره. وفي هذه الحلقة من سلسلة تقارير \" ميركاتو AI \" نستعرض مدى توقع الذكاء الاصطناعي لنجاح صفقات المان سيتي الصيفية. جيانلويجي دوناروما قمنا بسؤال الذكاء الاصطناعي عن مدى نجاح الحارس الإيطالي جيانلويجي دوناروما، داخل قلعة الاتحاد، وجاء الرد كالتالي: أتوقع نجاح دوناروما مع مانشستر سيتي، لكن نجاح الحارس الإيطالي لن يكون سريعًا. دوناروما يمتلك مقومات الحارس الكبير، حيث يتميز بطول فارع مع رد فعل سريع وشخصية قوية في المباريات الكبرى. لكن نقطة ضعفه الأبرز هي اللعب بالقدم، كما أن المدرب بيب جوارديولا، يعتبر حارس المرمى، جزءًا من خط الوسط. وحال استطاع دوناروما، تطوير دقة تمريراته وسرعته في اتخاذ القرار، سيكون مشروع حارس أسطوري للمان سيتي. جيمس ترافورد قمنا بسؤال الذكاء الاصطناعي ChatGPT عن مدى نجاح الحارس الإنجليزي جيمس ترافورد، البالغ من العمر 22 عامًا، مع السيتي، وجاء الرد كالتالي: ترافورد حارس شاب، يتمتع بقدرات مميزة، خاصة في التعامل مع الكرات الهوا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1385301_1/2025-01-29-11862421_epa.jpg",
    "pubDate": "2025-09-08T06:16:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bba4560faeab8506",
    "title": "4 تحديات على طاولة فليك قبل مواجهة فالنسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/4-%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7/bltd6639979acd0de9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;يواجه هانز فليك، مدرب برشلونة، عدة تحديات بعد انتهاء فترة التوقف الدولي، وقبل مواجهة فالنسيا يوم 14 من الشهر الجاري، في الجولة الرابعة من الليجا.</p><p style=\"direction: rtl;\">وسيعمل فليك، اعتباراً من اليوم الإثنين مع أغلب عناصر الفريق استعداداً لمواجهة فالنسيا، ثم خوض 6 مباريات أخرى قبل ا…",
    "body": "&nbsp;يواجه هانز فليك، مدرب برشلونة، عدة تحديات بعد انتهاء فترة التوقف الدولي، وقبل مواجهة فالنسيا يوم 14 من الشهر الجاري، في الجولة الرابعة من الليجا. وسيعمل فليك، اعتباراً من اليوم الإثنين مع أغلب عناصر الفريق استعداداً لمواجهة فالنسيا، ثم خوض 6 مباريات أخرى قبل التوقف الدولي المقبل. وتُعد هذه المرحلة من الموسم اختباراً صعباً لفريق لم يستعد بعد المستوى والأداء الفعال اللذين قدّمهما في معظم فترات الموسم الماضي، لا سيما أن المباريات الثلاثة الأولى في الليجا تركت شعوراً بالخيبة لعدم تحقيق العلامة الكاملة رغم التحضيرات المكثفة في الصيف، مع بعض القلق خاصة بعد المواجهة الأخيرة أمام رايو فاليكانو. ووفقاً لصحيفة \" موندو ديبورتيفو \" الإسبانية، لم يُخفِ فليك ملاحظاته على أداء لاعبيه، حيث وجّه رسائل واضحة في غرفة الملابس وأعاد تأكيدها أمام الصحافة. شدد المدرب الألماني، بعد الفوز (0-3) على مايوركا، على ضرورة زيادة الحدة في الأداء، معبّراً عن استيائه من تراجع الروح في الشوط الثاني. كما لم يتردد فليك في التلميح إلى أن \"الأنانية\" قد تكون عاملاً مهدداً لمسيرة النجاح، عقب التعادل (1-1) في ملعب فاييكس. وكشفت أن من أبرز الملفات العاجلة أمام فليك مسألة إيجاد التوليفة المناسبة في قلب الدفاع بعد رحيل إينيجو مارتينيز، حيث شكّل اللاعب الباسكي ثنائياً ناجحاً مع كوبارسي الموسم الماضي، وكان هذا أحد أسرار …",
    "image": null,
    "pubDate": "2025-09-08T06:10:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8d270694d651b4d",
    "title": "سينر يستعد للتضحية ببعض المباريات للتفوق على ألكاراز",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%B1-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%84%D8%AA%D8%B6%D8%AD%D9%8A%D8%A9-%D8%A8%D8%A8%D8%B9%D8%B6-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%84%D9%84%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2/bltb8209a7b684164e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بعد هزيمته السابعة في آخر 8 مواجهات أمام كارلوس ألكاراز في نهائي بطولة أمريكا المفتوحة، والتي كلفته صدارة التصنيف العالمي، أقر نجم التنس الإيطالي يانيك سينر بضرورة إجراء تغييرات جذرية في أسلوب لعبه لقلب الموازين في المستقبل.</p><p>وسقط سينر، 24 عامًا، أمام ألكاراز في مباراة ماراثونية استمرت 4 مج…",
    "body": "بعد هزيمته السابعة في آخر 8 مواجهات أمام كارلوس ألكاراز في نهائي بطولة أمريكا المفتوحة، والتي كلفته صدارة التصنيف العالمي، أقر نجم التنس الإيطالي يانيك سينر بضرورة إجراء تغييرات جذرية في أسلوب لعبه لقلب الموازين في المستقبل. وسقط سينر، 24 عامًا، أمام ألكاراز في مباراة ماراثونية استمرت 4 مجموعات، حيث أظهر الإسباني تفوقًا واضحًا في تنويع أسلوبه وتكتيكاته. وفي المؤتمر الصحفي عقب المباراة، أشار سينر إلى أن أداءه أصبح \"سهل التوقع\" بشكل مفرط، مؤكدًا أن عليه الخروج من منطقة الراحة ليصبح لاعبًا أكثر غموضًا. وقال: \"لقد كنت سهلاً جدًا في التوقع على أرض الملعب اليوم. كارلوس غيّر أسلوبه وتكتيكاته، والآن الأمر متروك لي لإجراء تغييرات\". وأوضح سينر أن استراتيجيته خلال البطولة افتقرت إلى التنويع، حيث لم يستخدم تكتيكات مثل الإرسال والشبكة أو الكرات القصيرة بما فيه الكفاية. وأضاف: \"سأهدف إلى إجراء تغييرات، حتى لو كان ذلك يعني خسارة بعض المباريات في الفترة المقبلة، لأصبح لاعبًا أكثر غموضًا وأفضل بشكل عام.\" وعلى الرغم من خسارته، يظل موسم سينر استثنائيًا، حيث وصل إلى نهائيات أربع بطولات جراند سلام هذا العام، فاز بلقبين وخسر في نهائيين. وقال: \"إنها نتائج لا تصدق. أنا سعيد جدًا، والآن سنحاول إنهاء العام بأقوى شكل ممكن\". وأكد أن إدخال تغييرات بسيطة في إرساله وأسلوب لعبه قد تحدث فارقًا كبيرًا. وأشاد سينر …",
    "image": null,
    "pubDate": "2025-09-08T06:09:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "42b672af94c7a3d1",
    "title": "فيرتز: مباراة سلوفاكيا كارثية.. ولا أعرف متى سأسجل في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D8%AA%D8%B2-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B3%D9%84%D9%88%D9%81%D8%A7%D9%83%D9%8A%D8%A7-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A%D8%A9-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%B9%D8%B1%D9%81-%D9%85%D8%AA%D9%89-%D8%B3%D8%A7%D9%94%D8%B3%D8%AC%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt50b580d7f085ac41?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تحدث فلوريان فيرتز، متوسط ميدان ألمانيا، عن فوز فريقه على أيرلندا الشمالية بنتيجة (3-1)، مساء أمس الأحد، ضمن لقاءات الجولة الثانية من التصفيات المؤهلة إلى مونديال 2026.</p><p style=\"direction: rtl;\">وعلق فيرتز على الهدف الذي سجله من ركلة حرة وما قاله جوشوا كيميش له قبل تسديد الركلة: \"بصراح…",
    "body": "&nbsp;تحدث فلوريان فيرتز، متوسط ميدان ألمانيا، عن فوز فريقه على أيرلندا الشمالية بنتيجة (3-1)، مساء أمس الأحد، ضمن لقاءات الجولة الثانية من التصفيات المؤهلة إلى مونديال 2026. وعلق فيرتز على الهدف الذي سجله من ركلة حرة وما قاله جوشوا كيميش له قبل تسديد الركلة: \"بصراحة، لا أعرف على الإطلاق، كانت هناك الكثير من التوجيهات من جانب الملعب، بعض الأفكار، كنت أعلم أنني أريد فقط أن أحاول لأن الموقف كان جيدًا، وهذا ما فعلته\". وعن الفارق بين ذلك اللقاء ومباراة سلوفاكيا الماضية التي خسرتها ألمانيا، أوضح: \"نعلم جميعًا أن المباراة الأخيرة كانت كارثية، ولهذا السبب أردنا فقط أن نقدم أداءً أفضل، من أجل أنفسنا، كنا نعلم أننا لم نأتِ بالطاقة الكافية إلى أرض الملعب، وأعتقد أننا قمنا بذلك بشكل أفضل اليوم، بدأنا بشكل جيد للغاية، لقد كان أداءً جيدًا يمكننا البناء عليه، ونحن راضون عنه الآن\". واستهل المنتخب الألماني مشواره في تصفيات كأس العالم 2026 بصورة مخيبة بعد سقوطه المفاجئ على يد مضيفه السلوفاكي بهدفين نظيفين ضمن الجولة الأولى. وبالنظر إلى تأقلمه في الدوري الإنجليزي، قال: \"أعتقد أنني بحاجة إلى المزيد من المباريات، إنه دوري مختلف، وكرة قدم مختلفة، كنت أعلم ذلك، أنا سعيد بوجودي هناك، لكن متى سأسجل لأول مرة؟ لا فكرة لدي، آمل أن يكون في المباراة القادمة، سيأتي في وقت ما\". وبدوره قال القائد كيميتش بشأن عدم…",
    "image": null,
    "pubDate": "2025-09-08T05:56:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69e20f64094db226",
    "title": "بعد التتويج بأمريكا.. ألكاراز يحدد هدفه الأكبر",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A8%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%87%D8%AF%D9%81%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1/bltd4a953cce846260d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>https://www.atptour.com/en/news/alcaraz-us-open-2025-final-reaction </p><p>بعد أن أضاف إلى سجله لقبًا جديدًا في بطولة أمريكا المفتوحة، ليكون لقبه الثاني في البطولة والسادس في بطولات الجراند سلام بشكل عام، لن يضيع كارلوس ألكاراز البالغ من العمر 22 عامًا وقتًا طويلاً قبل أن يركز اهتمامه على هدفه ا…",
    "body": "https://www.atptour.com/en/news/alcaraz-us-open-2025-final-reaction بعد أن أضاف إلى سجله لقبًا جديدًا في بطولة أمريكا المفتوحة، ليكون لقبه الثاني في البطولة والسادس في بطولات الجراند سلام بشكل عام، لن يضيع كارلوس ألكاراز البالغ من العمر 22 عامًا وقتًا طويلاً قبل أن يركز اهتمامه على هدفه الأكبر: التتويج بكل البطزلات الأربع الكبرى. وحصد النجم الإسباني لقبين في كل من بطولة رولان جاروس، وويمبلدون، وأمريكا المفتوحة. وبذلك، فإن البطولة الكبرى الوحيدة المتبقية له هي أستراليا المفتوحة، حيث سيسعى لتحقيق المجد في بداية الموسم المقبل. قال ألكاراز في تصريحات نقلها موقع رابطة اللاعبين المحترفين: \"بصراحة، إنه هدفي الأول، عندما أذهب إلى فترة ما قبل الموسم لأرى ما أريد تحسينه وما أريد تحقيقه، تكون بطولة أستراليا المفتوحة حاضرة، إنها أول أو ثاني بطولة في العام، ودائمًا ما يكون هدفي الرئيسي هو إكمال الجراند سلام. لذلك سيكون الأمر رائعًا\". ولم يكتفِ ألكاراز برفع كأس بطولة أمريكا المفتوحة فقط، فبفوزه على يانيك سينر، استعاد النجم الحائز على 23 لقبًا في مسيرته صدارة التصنيف العالمي من اللاعب الإيطالي، وتعد هذه المرة الأولى التي يعود فيها المصنف الأول الجديد إلى قمة التصنيف منذ سبتمبر 2023. وعن ذلك علق ألكاراز: \"منذ أن أتيحت لي الفرصة لاستعادة المركز الأول، كان هذا أحد الأهداف الأولى التي وضعتها خلال ال…",
    "image": null,
    "pubDate": "2025-09-08T05:39:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31471291c601eb0b",
    "title": "الهلال يتقدم بطلب عاجل للجنة الحكام قبل مباراة القادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AA%D9%82%D8%AF%D9%85-%D8%A8%D8%B7%D9%84%D8%A8-%D8%B9%D8%A7%D8%AC%D9%84-%D9%84%D9%84%D8%AC%D9%86%D8%A9-%D8%A7%D9%84%D8%AD%D9%83%D8%A7%D9%85-%D9%82%D8%A8%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/blt2d9d29e0e81037ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تقدم الهلال، بطلب عاجل للجنة الحكام، قبل أيام قليلة من مباراته المرتقبة ضد القادسية، التي ستقام على ملعب الأخير بالخبر، بالجولة الثانية لحساب دوري روشن السعودي.</p><p style=\"direction: rtl;\">وطالبت إدارة الهلال، لجنة الحكام بالاتحاد السعودي لكرة القدم، بضرورة استقدام حكام أجانب لمباريات \"ا…",
    "body": "&nbsp;تقدم الهلال، بطلب عاجل للجنة الحكام، قبل أيام قليلة من مباراته المرتقبة ضد القادسية، التي ستقام على ملعب الأخير بالخبر، بالجولة الثانية لحساب دوري روشن السعودي. وطالبت إدارة الهلال، لجنة الحكام بالاتحاد السعودي لكرة القدم، بضرورة استقدام حكام أجانب لمباريات \"الزعيم\" خلال الدور الأول من مسابقة دوري روشن للمحترفين، بحسب صحيفة \"اليوم\" السعودية. وأوضح المصدر ذاته، أن طلب إدارة نادي الهلال، للمباريات الخارجية خارج أرض النادي العاصمي، خلال الفترة الحالية، مؤكدا على أن الطلب وصل خلال الساعات الأخيرة. وكانت تقارير صحفية سابقة، قد أكدت أن نادي الهلال، سدد رسوم استقدام حكام أجانب، في أول 6 جولات من الدوري السعودي، وتحديدا المباريات التي ستقام على أرضه بملعب المملكة آرينا. ويلتقي نادي الهلال، مع القادسية، يوم السبت 13 سبتمبر / أيلول الجاري، قبل أن يخوض قمة مبكرة، أمام النادي الأهلي، يوم الجمعة 19 من الشهر ذاته. واستهل \"الزعيم\" موسمه بدوري روشن السعودي، بالفوز على جاره العاصمي، الرياض، بثنائية نظيفة.",
    "image": null,
    "pubDate": "2025-09-08T05:32:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9fd7f91bbaf8f8d1",
    "title": "كاراسكو يرفض مغادرة الشباب السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D8%A7%D8%B3%D9%83%D9%88-%D9%8A%D8%B1%D9%81%D8%B6-%D9%85%D8%BA%D8%A7%D8%AF%D8%B1%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt59228284dc77ab6b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم البلجيكي يانيك كاراسكو، نجم الشباب السعودي، موقفه من العروض التي تلقاها للرحيل عن الليوث، خلال فترة الانتقالات الصيفية الجارية.",
    "body": "حسم البلجيكي يانيك كاراسكو، نجم الشباب السعودي، موقفه من العروض التي تلقاها للرحيل عن الليوث، خلال فترة الانتقالات الصيفية الجارية. وارتبط اسم كاراسكو بالرحيل عن صفوف الشباب، والعودة إلى قارة أوروبا خلال الميركاتو الصيفي الحالي. وأفادت صحيفة \" اليوم \" السعودية، بأن كاراسكو فاجأ إدارة الشباب، بتمسكه بالبقاء مع الفريق، ورفض العرض المقدم من جانب بشكتاش وأتلتيكو مدريد. ويرتبط اللاعب، البالغ من العمر 32 عامًا، بعقد مع الشباب، يمتد حتى صيف 2027. ومنذ انضمامه لليوث في صيف 2023، قادمًا من أتلتيكو مدريد، خاض اللاعب البلجيكي 46 مباراة، وسجل 14 هدفا وقدم 13 تمريرة حاسمة. يشار إلى أن نادي الشباب، الذي يقوده المدرب الإسباني إيمانويل ألجواسيل، استهل موسمه الجديد بدوري روشن السعودي، بهزيمة ثقيلة أمام الخليج، بنتيجة 1-4.",
    "image": null,
    "pubDate": "2025-09-08T05:30:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe34ed53438a22c9",
    "title": "فيران توريس يرفض منح إسبانيا لقب المرشح الأبرز للفوز بالمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D8%A7%D9%86-%D8%AA%D9%88%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B1%D9%81%D8%B6-%D9%85%D9%86%D8%AD-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltc6bd8a47372d3fb2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">واصل فيران توريس كتابة التاريخ مع منتخب إسبانيا بعدما سجل هدفًا في الفوز الكاسح على تركيا (6-0)، ضمن تصفيات كأس العالم 2026، ليصل إلى هدفه رقم 22 بقميص \"لا روخا\"، متساويًا مع الأسطورة خوليو ساليناس، ومتجاوزًا رصيد ميشيل (21 هدفًا)، ليصبح تاسع هداف في تاريخ المنتخب.</p><p …",
    "body": "واصل فيران توريس كتابة التاريخ مع منتخب إسبانيا بعدما سجل هدفًا في الفوز الكاسح على تركيا (6-0)، ضمن تصفيات كأس العالم 2026، ليصل إلى هدفه رقم 22 بقميص \"لا روخا\"، متساويًا مع الأسطورة خوليو ساليناس، ومتجاوزًا رصيد ميشيل (21 هدفًا)، ليصبح تاسع هداف في تاريخ المنتخب. وعبر نجم برشلونة عن فخره بهذا الإنجاز قائلًا في تصريحات لشبكة Teledeporte: \"دائمًا ما يكون اللعب مع المنتخب أمرًا مميزًا، والأجمل أن تسجل وتساعد الفريق على تحقيق الانتصار. قدمنا مباراة استثنائية من الدقيقة الأولى حتى الأخيرة، وهذا هو الطريق الذي يجب أن نستمر عليه\". وأكد توريس أن بلوغ قائمة الهدافين التاريخيين للمنتخب كان واحدًا من أهداف مسيرته. وزاد: \"قلت دائمًا إن أحد طموحاتي هو التواجد بين كبار هدافي إسبانيا. علي أن أواصل الحلم وتسجيل المزيد من الأهداف\"، مضيفًا أن الجيل الحالي يتميز بجوعه المتواصل لتحقيق الانتصارات. ورفض اللاعب أن يُمنح منتخب إسبانيا صفة المرشح الأبرز للتتويج بالمونديال القادم، موضحًا: \"لا يجب أن نسترخي أبدًا، خصوصًا في المباريات خارج الديار. عرفنا كيف نلعب بالنتيجة وقطعنا خطوة جديدة إلى الأمام. لكن ليس من الجيد أن ندخل أي بطولة بلقب المرشح الأوفر حظًا، لأن الجميع يترقبك حينها. ما أؤكده أننا سنقدم بطولة رائعة\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-08T05:24:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e57d5a5c1755bad1",
    "title": "سابالينكا في صدارة التصنيف العالمي.. وقفزة لأنيسيموفا",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D8%A8%D8%A7%D9%84%D9%8A%D9%86%D9%83%D8%A7-%D9%81%D9%8A-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AA%D8%B5%D9%86%D9%8A%D9%81-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D9%88%D9%82%D9%81%D8%B2%D8%A9-%D9%84%D8%A7%D9%94%D9%86%D9%8A%D8%B3%D9%8A%D9%85%D9%88%D9%81%D8%A7/bltbd55fbb4eedcebd4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حافظت البيلاروسية أرينا سابالينكا، على صدارة التصنيف العالمي للتنس، الصادر صباح اليوم الإثنين، وذلك بعد دفاعها بنجاح عن لقب أمريكا المفتوحة.",
    "body": "حافظت البيلاروسية أرينا سابالينكا، على صدارة التصنيف العالمي للتنس، الصادر صباح اليوم الإثنين، وذلك بعد دفاعها بنجاح عن لقب أمريكا المفتوحة. وارتقت الأمريكية أماندا أنيسيموفا 5 مراكز، لتتواجد في التصنيف الرابع عالميًا، مستفيدة من وصولها إلى نهائي أمريكا المفتوحة للمرة الأولى في مسيرتها الاحترافية. وتراجعت الأمريكية جيسيكا بيجولا 3 مراكز، لتتواجد في التصنيف السابع عالميًا، وذلك بعد فشلها في الدفاع عن وصولها إلى نهائي البطولة العام الماضي، وسقوطها في نصف نهائي نسخة هذا العام. وتراجعت أيضًا الصينية كينوين جينج، مركزين، لتتواجد في المركز التاسع، فيما قفزت اليابانية نعومي أوساكا 10 مراكز، دفعة واحدة، لتتواجد في التصنيف 14 بعد وصولها إلى نصف النهائي، في الوقت الذي تراجعت فيه الأمريكية إيما نافارو 7 مراكز، لتتواجد في التصنيف 18 عالميًا. وفيما يلي المراكز العشرة الأولى في التصنيف العالمي: 1- أرينا سابالينكا: 11225 نقطة 2- إيجا شفيونتيك: 7933 نقطة 3- كوكو جوف: 7874 نقطة 4- أماندا أنيسيموفا: 5159 نقطة 5- ميرا أندريفا: 4793 نقطة 6- ماديسون كيز: 4579 نقطة 7- جيسيكا بيجولا: 4383 نقطة 8- جاسمين باوليني: 4006 نقاط 9- كينوين جينج: 4003 نقاط 10- إيلينا ريباكينا: 3833 نقطة",
    "image": null,
    "pubDate": "2025-09-08T05:19:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dc18e6ac07689d2",
    "title": "الغموض يحاصر دي يونج في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%BA%D9%85%D9%88%D8%B6-%D9%8A%D8%AD%D8%A7%D8%B5%D8%B1-%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltb32eaf1b4a79e978?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا يزال موقف فرينكي دي يونج نجم برشلونة، غير محسوم، بعد الإصابة التي تعرض لها خلال مشاركته الأخيرة مع منتخب هولندا أمام بولندا، وسط ترقب كبير من الجهاز الفني بقيادة هانز فليك، قبل استئناف منافسات الليجا.",
    "body": "لا يزال موقف فرينكي دي يونج نجم برشلونة، غير محسوم، بعد الإصابة التي تعرض لها خلال مشاركته الأخيرة مع منتخب هولندا أمام بولندا، وسط ترقب كبير من الجهاز الفني بقيادة هانز فليك، قبل استئناف منافسات الليجا. وحصل دي يونج، على إذن من المدرب رونالد كومان لمغادرة معسكر الطواحين، وعدم خوض اللقاء الثاني ضد ليتوانيا. وعاد اللاعب، يوم الجمعة الماضي، إلى برشلونة، حيث بدأ صباح السبت، برنامجًا علاجيًا فرديًا في المدينة الرياضية خوان جامبر. ورغم ذلك، لم يخضع دي يونج لأي فحص طبي جديد، منذ تشخيص الطاقم الطبي الهولندي، واكتفى بالجلسات العلاجية في المنطقة المتأثرة. وبحسب صحيفة \" سبورت \"، فإن أطباء النادي فضلوا الانتظار 48 ساعة لمتابعة تطور حالته قبل إخضاعه لفحوص دقيقة صباح الإثنين، لتحديد طبيعة الإصابة ومدى خطورتها. وفي حال تأكدت معاناته من إصابة عضلية تحتاج للراحة، سيتجنب اللاعب، الضغط في التدريبات، بينما قد يدخل في برنامج مكثف، إذا تبينت فرصه في اللحاق بمواجهة فالنسيا. ويستعد برشلونة لمواجهة فالنسيا، الأحد المقبل، ضمن الجولة الرابعة من عمر الدوري الإسباني. ويضع فليك، دي يونج ضمن حساباته، لكنه لن يخاطر بالدفع به قبل اكتمال جاهزيته، في ظل توفر بدائل أخرى في وسط الملعب. أما كومان، فقد علق من جهته بأن إشراك اللاعب أمام ليتوانيا كان \"مجازفة كبيرة\"، مما يثير الشكوك حول مدى قدرته على التواجد ضد الخفافيش.",
    "image": null,
    "pubDate": "2025-09-08T05:09:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dd32005fbbab48ae",
    "title": "\"ازدواجية معايير\".. قرارات أنشيلوتي تفجر الجدل في إسبانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B2%D8%AF%D9%88%D8%A7%D8%AC%D9%8A%D8%A9-%D9%85%D8%B9%D8%A7%D9%8A%D9%8A%D8%B1-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D8%AA%D9%81%D8%AC%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D9%81%D9%8A-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7/blt788e240e027b45d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;سلط تقرير صحفي كتالوني، الضوء حول قرارات كارلو أنشيلوتي، مدرب منتخب البرازيل، بشأن إدارة لاعبيه خلال فترة التوقف الدولي.</p><p style=\"direction: rtl;\">وقالت صحيفة \"سبورت\" الإسبانية، أنشيلوتي قرر منح راحة كاملة لثلاثي ريال مدريد فينيسيوس جونيور ورودريجو وإيدير ميليتا…",
    "body": "&nbsp;سلط تقرير صحفي كتالوني، الضوء حول قرارات كارلو أنشيلوتي، مدرب منتخب البرازيل، بشأن إدارة لاعبيه خلال فترة التوقف الدولي. وقالت صحيفة \"سبورت\" الإسبانية، أنشيلوتي قرر منح راحة كاملة لثلاثي ريال مدريد فينيسيوس جونيور ورودريجو وإيدير ميليتاو، مقابل الاعتماد على جناح برشلونة رافينيا أساسيًا في مواجهة لا تحمل أي أهمية أمام بوليفيا، ضمن الجولة الختامية من تصفيات أمريكا الجنوبية المؤهلة لكأس العالم 2026. فبينما ضمنت البرازيل التأهل منذ يونيو/حزيران الماضي، يبقى اللقاء مصيريًا فقط لأصحاب الأرض الذين يسعون لانتزاع بطاقة الملحق العالمي في حال تعثر فنزويلا أمام كولومبيا. ورغم أن المواجهة توصف بـ\"المباراة التي لا يريد أحد خوضها\" بسبب إقامتها في أجواء قاسية على ارتفاع 4100 متر بمدينة إل ألتو، فإن أنشيلوتي أصر على الدفع برافينيا في التشكيلة الأساسية، ليخوض مباراته الثانية على التوالي كاملة في فترة التوقف الدولي. القرار اعتُبر \"ازدواجية معايير\" واضحة من المدرب الإيطالي، بعدما أبقى نجوم ريال مدريد في العاصمة الإسبانية للراحة، بينما أجبر جناح برشلونة على السفر وخوض مباراة محفوفة بالإرهاق البدني. ومن المتوقع أن يُجري أنشيلوتي تغييرات واسعة في تشكيلته أمام بوليفيا، حيث سيظهر أليسون مجددًا في المرمى، مع ثنائي دفاعي جديد مكون من أليكسسندر (ليل) وفابريسيو برونو (كروزيرو). كما ينتظر أن يبدأ كايو هن…",
    "image": null,
    "pubDate": "2025-09-08T04:58:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27ca386082b5edef",
    "title": "ورطة غير متوقعة تُغضب يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B1%D8%B7%D8%A9-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AA%D9%88%D9%82%D8%B9%D8%A9-%D8%AA%D9%8F%D8%BA%D8%B6%D8%A8-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blt59c32d2f25ab06b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رغم الأجواء الاحتفالية التي عاشتها بعثة المنتخب الإسباني، عقب الفوز الساحق 6-0 على تركيا، في تصفيات كأس العالم، إلا أن هناك واقعة خطفت الأنظار داخل معسكر الماتادور.",
    "body": "رغم الأجواء الاحتفالية التي عاشتها بعثة المنتخب الإسباني، عقب الفوز الساحق 6-0 على تركيا، في تصفيات كأس العالم، إلا أن هناك واقعة خطفت الأنظار داخل معسكر الماتادور. فقد التقطت كاميرات برنامج Beyaz Futbol مجموعة لقطات للجناح الشاب لامين يامال داخل حافلة المنتخب الإسباني، وهو يظهر منزعجًا أثناء البحث في حقيبته، قبل أن يقوم بحركات غاضبة أثارت علامات الاستفهام. وبحسب ما أوردته وسائل الإعلام التركية، فإن نجم برشلونة فقد جواز سفره عقب المباراة، وهو ما أثار القلق بشأن ترتيبات عودته إلى إسبانيا. وحتى الآن، لم يصدر أي بيان رسمي من الاتحاد الإسباني لكرة القدم أو من اللاعب نفسه لتوضيح تفاصيل الحادثة، أو ما إذا كانت ستؤثر على عودة يامال مع بعثة الماتادور. &nbsp;",
    "image": null,
    "pubDate": "2025-09-08T04:56:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b31608d485b332a",
    "title": "ألكاراز يرتقي إلى صدارة التصنيف العالمي",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D8%B1%D8%AA%D9%82%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AA%D8%B5%D9%86%D9%8A%D9%81-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A/blt4c3f5f5909f272db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ارتقى الإسباني كارلوس ألكاراز، إلى صدارة التصنيف العالمي، الصادر صباح اليوم الإثنين، مستفيدًا من تتويجه بلقب أمريكا المفتوحة على حساب الإيطالي يانيك سينر، أمس الأحد.",
    "body": "ارتقى الإسباني كارلوس ألكاراز، إلى صدارة التصنيف العالمي، الصادر صباح اليوم الإثنين، مستفيدًا من تتويجه بلقب أمريكا المفتوحة على حساب الإيطالي يانيك سينر، أمس الأحد. واستعاد ألكاراز، صدارة التصنيف العالمي للمرة الأولى منذ عام 2023، ليبدأ بالتالي ولايته الخامسة كمصنف أول عالميًا والأسبوع 37 بشكل عام في الصدارة. وفي الوقت الذي تراجع فيه سينر إلى المركز الثاني، استفاد النجم الصربي نوفاك ديوكوفيتش من وصوله إلى نصف النهائي، ليتقدم 3 مراكز ويتواجد في التصنيف الرابع عالميًا. وبالتالي تراجع الأمريكي تايلور فريتز للمركز الخامس، كما تراجع البريطاني جاك درابر مركزين ليحتل التصنيف السابع عالميًا. وتقدم الإيطالي لورنيزو موسيتي، مرتبة واحدة، ليتواجد في المركز التاسع عالميًا، بينما تراجع الروسي كارين خاشانوف إلى المركز العاشر. وقفز الكندي فيليكس أوجيه ألياسيم 14 مركزًا دفعة واحدة ليتواجد في التصنيف 13 عالميًا بعد وصوله إلى نصف النهائي. وفيما يلي المراكز العشرة الأولى في التصنيف العالمي: 1- كارلوس ألكاراز: 11540 نقطة 2- يانيك سينر: 10780 نقطة 3- ألكسندر زفيريف: 5930 نقطة 4- نوفاك ديوكوفيتش: 4830 نقطة 5- تايلور فريتز: 4675 نقطة 6- بن شيلتون: 4280 نقطة 7- جاك درابر: 3690 نقطة 8- أليكس دي مينور: 3545 نقطة 9- لورينزو موسيتي: 3505 نقاط 10- كارين خاشانوف: 3280 نقطة",
    "image": null,
    "pubDate": "2025-09-08T04:43:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "418ffc42364495da",
    "title": "نيوم على أعتاب صفقة لاتينية نارية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D9%88%D9%85-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B9%D8%AA%D8%A7%D8%A8-%D8%B5%D9%81%D9%82%D8%A9-%D9%84%D8%A7%D8%AA%D9%8A%D9%86%D9%8A%D8%A9-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9/bltd56097289cbe0e88?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;اقترب نادي نيوم، الوافد الجديد بدوري روشن السعودي، من إبرام صفقة لاتينية نارية، قبل غلق باب الانتقالات الصيفية، في 10 سبتمبر / أيلول الجاري.</p><p style=\"direction: rtl;\">وبحسب شبكة \" جلوبو\" البرازيلية، فإن نادي باهيا البرازيلي، وافق على بيع لاعبه الأوروجوياني، لوتش…",
    "body": "&nbsp;اقترب نادي نيوم، الوافد الجديد بدوري روشن السعودي، من إبرام صفقة لاتينية نارية، قبل غلق باب الانتقالات الصيفية، في 10 سبتمبر / أيلول الجاري. وبحسب شبكة \" جلوبو\" البرازيلية، فإن نادي باهيا البرازيلي، وافق على بيع لاعبه الأوروجوياني، لوتشيانو رودريجيز إلى نيوم السعودي مقابل مبلغ بيع قياسي. وأضافت الشبكة، إن نيوم، سيدفع 20 مليون يورو بالإضافة الى 2 مليون يورو، كإضافات لشراء عقد الجناح الأوروجوياني البالغ من العمر 22 عاماً. وأشار المصدر إلى أن نيوم وباهيا، قد تبادلا الوثائق الخاصة باللاعب، من أجل التوقيع وبمجرد اجتياز لوتشيانو رودريجيز الفحص الطبي سيوقع عقداً لخمس سنوات مع النادي السعودي. وحصل نادي باهيا البرازيلي، على خدمات الأوروجوياني، لوتشيانو رودريجيز، في منتصف عام 2024 مقابل مبلغ يقارب 10 ملايين يورو، قادماً من ليفربول الأوروجوياني، وخاض بقميصه 47 مباراة خلال عام 2025، سجل خلالها 13 هدفا وصنع هدفا وحيدا. وفي حال إتمام الصفقة، سيصبح لوتشيانو رودريجيز، ثالث لاعب في منتخب أوروجواي يتواجد بالدوري السعودي بجانب داروين نونيز لاعب الهلال وناثان نانديز لاعب القادسية. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-08T04:37:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]