[
  {
    "id": "e91162cbc37937a2",
    "title": "النصر يعلن التشكيل الكامل لمجلس إدارته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84-%D9%84%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%AA%D9%87/bltaf18e79e6d92e8e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن النصر السعودي، اليوم الأربعاء، التشكيل الكامل لمجلس إدارته بعد استكمال هيئته، وفقا لاجتماع الجمعية العمومية غير العادية للنادي مؤخرا. </p><p>ويرأس مجلس إدارة النصر عبد الله الماجد، منذ أكتوبر/ تشرين الأول 2024، حيث تجددت ولايته في رئاسة النادي خلال شهر أغسطس/ آب الماضي. </p><p>وأوضح النصر، …",
    "body": "أعلن النصر السعودي، اليوم الأربعاء، التشكيل الكامل لمجلس إدارته بعد استكمال هيئته، وفقا لاجتماع الجمعية العمومية غير العادية للنادي مؤخرا. ويرأس مجلس إدارة النصر عبد الله الماجد، منذ أكتوبر/ تشرين الأول 2024، حيث تجددت ولايته في رئاسة النادي خلال شهر أغسطس/ آب الماضي. وأوضح النصر، في بيان له عبر حسابه على \"إكس\"، أن التشكيل الكامل للمجلس يضم الأسماء التالية: عبد الله الماجد رئيسا، وسلطان آل الشيخ نائبا للرئيس. ولفت البيان أن في العضوية تم الإعلان عن وجود فهد السالم، وعبد الإله العذل، ومعن الخميس، ونايف الخير الله، ولويس بارافيتا. يذكر أن النصر قد شهد بعض التغييرات الإدارية على مستوى الهيكل الذي يدير كرة القدم خلال بداية صيف العام الحالي، حيث تم الاستعانة بالبرتغالي سيماو كوتينيو مديرا رياضيا، بالإضافة لمواطنه جورجي جيسوس على رأس القيادة الفنية لفريق الكرة.",
    "image": null,
    "pubDate": "2025-09-24T15:27:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "147f6803300f830d",
    "title": "بعد الانتقادات.. مدرب الطلبة يدافع عن عبد الزهرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B7%D9%84%D8%A8%D8%A9-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B2%D9%87%D8%B1%D8%A9/blt33c984b31e06f317?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دافع القطري طلال البلوشي، المدير الفني للطلبة، عن لاعبه المخضرم علاء عبد الزهرة بعد الانتقادات ضده بسبب عدم هز الشباك في أول جولتين مع الفريق.",
    "body": "دافع القطري طلال البلوشي، المدير الفني للطلبة، عن لاعبه المخضرم علاء عبد الزهرة بعد الانتقادات ضده بسبب عدم هز الشباك في أول جولتين مع الفريق. &nbsp; وقال البلوشي في مؤتمر صحفي، اليوم الأربعاء، إن عبد الزهرة له دور كبير في الفريق ويبقى قائدًا بجانب فهد طاليب حارس المرمى. &nbsp; وأكد البلوشي أن مباراة النفط غدًا الخميس في الجولة الثالثة للدوري العراقي ستكون صعبة لأن المنافس يملك لاعبين على مستوى عالٍ. &nbsp; وأوضح أن فريقه أغلق صفحة المباراة الأخيرة ضد الزوراء التي انتهت بالتعادل بهدف لكل منهما موجهًا الشكر للاعبيه على الأداء والروح القتالية أمام زاخو والزوراء. &nbsp; وأتم قائلاً: \"إن شاء الله يظهر اللاعبون بنفس الروح القتالية وذات الحماس لتقديم الافضل وفريقنا يبحث عن الفوز دائمًا\". &nbsp; من جانبه قال محمد مزهر، لاعب الطلبة، إن &nbsp;تحضيرات الفريق لمباراة النفط ممتازة مؤكدًا أن الفريق يبحث عن تحقيق الفوز.",
    "image": null,
    "pubDate": "2025-09-24T15:26:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc12fe38f1924c9c",
    "title": "تركي آل الشيخ يكشف حقيقة شراء نادٍ إنجليزي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D9%83%D9%8A-%D8%A7%D9%93%D9%84-%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%8A%D9%83%D8%B4%D9%81-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B4%D8%B1%D8%A7%D8%A1-%D9%86%D8%A7%D8%AF%D9%8D-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A/blt250a128512db476a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "آل الشيخ باع نادي ألميريا قبل عدة شهور",
    "body": "كشف تركي آل الشيخ، رئيس الهيئة العامة للترفيه بالمملكة العربية السعودية، اليوم الأربعاء، حقيقة ما تردد مؤخرًا عن رغبته في شراء بريستول سيتي الإنجليزي. ونشر آل الشيخ، عبر حسابه الرسمي على موقع \"إكس\" ، تغريدة قال فيها: \"ليس حقيقيًا أنني سوف أشتري نادي بريستول سيتي\". وكان رئيس هيئة الترفيه قد باع نادي ألميريا الإسباني، في مايو/آيار الماضي، بعد نحو 6 سنوات من شرائه في 2019، في أولى تجاربه الاستثمارية بالأندية الأوروبية. وخاض آل الشيخ تجربة استثمارية أخرى في أندية كرة القدم، كانت رفقة بيراميدز المصري، الذي اشتراه في 2018 وباعه في العام التالي.",
    "image": null,
    "pubDate": "2025-09-24T15:21:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eebc0e7a8fc92f9e",
    "title": "الميزانية تعطل مفاوضات الهلال لتجديد عقد سافيتش ونيفيز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86%D9%8A%D8%A9-%D8%AA%D8%B9%D8%B7%D9%84-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D9%88%D9%86%D9%8A%D9%81%D9%8A%D8%B2/blta86f80beb993423f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يبحث مسئولو الهلال السعودي تجديد عقود ثنائي الفريق روبن نيفيز وسيرجي سافيتش، خلال الفترة الحالية، خاصة وأنهما من الركائز الأساسية التي يعتمد عليها المدرب الإيطالي سيموني إنزاجي. </p><p>وذكرت صحيفة \"اليوم\" السعودية سبب عدم تجديد الهلال عقود سافيتش ونيفيز، لافتة إلى أن ميزانية \"الزعيم\" ستتحمل التك…",
    "body": "يبحث مسئولو الهلال السعودي تجديد عقود ثنائي الفريق روبن نيفيز وسيرجي سافيتش، خلال الفترة الحالية، خاصة وأنهما من الركائز الأساسية التي يعتمد عليها المدرب الإيطالي سيموني إنزاجي. وذكرت صحيفة \"اليوم\" السعودية سبب عدم تجديد الهلال عقود سافيتش ونيفيز، لافتة إلى أن ميزانية \"الزعيم\" ستتحمل التكلفة، وهو الأمر الذي يعطل تلك المساعي حتى الآن. ويعد الثنائي، سافيتش ونيفيز، هدفا لعدد من الأندية التي ترغب في الحصول على خدماتهما في الميركاتو الصيفي المقبل. وضم الهلال نيفيز صيف 2023 من وولفرهامبتون بعقد يمتد 3 أعوام، ونجح اللاعب منذ ذلك الحين في تسجيل 10 أهداف وصناعة 24 أخرى خلال 101 مباراة مع الزعيم، توزعت على البطولات العربية (6)، الدوري السعودي (61)، كأس الملك (6)، كأس العالم للأندية (5)، السوبر المحلي (4)، ودوري أبطال آسيا (19). في المقابل، انضم سافيتش للهلال في صيف عام 2023، وشارك في 97 مباراة مع الزعيم، سجل خلالها 29 هدفا وصنع 25 على مستوى جميع المسابقات، وينتهي عقد سافيتش مع الهلال بنهاية الموسم المقبل.",
    "image": null,
    "pubDate": "2025-09-24T15:02:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ca2f83c270ff0a5",
    "title": "إصابة مفاجئة للنني في مباراة الوحدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D9%84%D9%84%D9%86%D9%86%D9%8A-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9/blteb338f09bccec02d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرض المصري محمد النني لاعب نادي الجزيرة الإماراتي، للإصابة في الدقائق الأولى من مباراة فريقه أمام ضيفه الوحدة مساء اليوم الأربعاء، على استاد محمد بن زايد، ضمن الجولة الخامسة من دوري أدنوك للمحترفين.",
    "body": "تعرض المصري محمد النني لاعب نادي الجزيرة الإماراتي، للإصابة في الدقائق الأولى من مباراة فريقه أمام ضيفه الوحدة مساء اليوم الأربعاء، على استاد محمد بن زايد، ضمن الجولة الخامسة من دوري أدنوك للمحترفين. &nbsp; &nbsp;وسقط النني في الدقيقة 10، على أرض الملعب دون أن يلمسه أي لاعب، وتم نقله إلى خارج الملعب، واضطر مدرب الجزيرة مارينو بوشيتش إلى إجراء تغيير مبكر في الدقيقة 12، بإخراج النني والدفع باللاعب خليفة الحمادي. &nbsp; وينتظر أن يعلن الجزيرة عقب نهاية المباراة عن نوعية إصابة لاعبه المصري بعد خضوعه للفحوصات الطبية اللازمة، والكشف عن مدة غيابه المتوقعة للعلاج والتأهيل قبل العودة إلى الملاعب. &nbsp; يذكر أن النني، أصبح واحدًا من العناصر الأساسية التي يعتمد عليها الجزيرة هذا الموسم في جميع مبارياته الرسمية، ويقدم أداءً جيدًا مع النادي الساعي إلى العودة لمنصة التتويج بالدوري.",
    "image": null,
    "pubDate": "2025-09-24T14:47:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "daa6e5918b78c291",
    "title": "كووورة يكشف برنامج الأهلي التحضيري لموقعة الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D8%AC-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%AA%D8%AD%D8%B6%D9%8A%D8%B1%D9%8A-%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt91b21f975ae1018b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الأحمر سيدخل في معسكر مغلق مبكر",
    "body": "وضع عماد النحاس، المدير الفني المؤقت للأهلي المصري، برنامج الإعداد لمواجهة الزمالك المقررة الاثنين المقبل، ضمن منافسات الدوري الممتاز. وعلم \"كووورة\" أن الجهاز الفني منح اللاعبين راحة سلبية، اليوم الأربعاء، بعد الفوز أمس على حرس الحدود (3-2)، على أن يتدرب الفريق بعد ذلك يوميًا، في استاد مختار التتش، ومن ثم الدخول في معسكر مغلق يوم السبت. وأبلغ وليد صلاح الدين، مدير الكرة بالأهلي، اللاعبين بضرورة الحظر الإعلامي، وكذلك إغلاق التدريبات حتى مباراة القمة، كما تم إخطارهم بغلق ملف تجديد العقود حتى إشعار آخر. ويتصدر الزمالك جدول ترتيب الدوري المصري الممتاز حاليا، برصيد 17 نقطة من 8 مباريات، بينما يأتي المارد الأحمر في المركز الخامس، برصيد 12 نقطة من 7 مباريات.",
    "image": null,
    "pubDate": "2025-09-24T14:43:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "73aa3757e3c78146",
    "title": "الإسماعيلي يتذيل الدوري المصري بالخسارة أمام إنبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A-%D9%8A%D8%AA%D8%B0%D9%8A%D9%84-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A8%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%86%D8%A8%D9%8A/blt2b30eae2b71a7cf1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق إنبي فوزًا متأخرًا على حساب ضيفه الإسماعيلي بهدف دون رد، مساء اليوم الأربعاء بإستاد بتروسبورت بالقاهرة، في الجولة الثامنة للدوري المصري.",
    "body": "حقق إنبي فوزًا متأخرًا على حساب ضيفه الإسماعيلي بهدف دون رد، مساء اليوم الأربعاء بإستاد بتروسبورت بالقاهرة، في الجولة الثامنة للدوري المصري. &nbsp; سجل هدف إنبي اللاعب أحمد العجوز في الدقيقة 80 من ضربة جزاء ليتلقى الإسماعيلي الهزيمة الرابعة على التوالي في الدوري الممتاز. &nbsp; وارتفع رصيد إنبي بقيادة مديره الفني حمزة الجمل إلى 13 نقطة في المركز الرابع بينما يبقى رصيد الإسماعيلي 4 نقاط بقيادة مديره الفني الجزائري ميلود حمدي في المركز الحادي والعشرين والأخير. &nbsp; ولم يعرف إنبي طعم الهزيمة في الدوري هذا الموسم سوى خلال مباراة واحدة ضد سيراميكا كليوباترا. &nbsp; وفشل الإسماعيلي في هز الشباك للمباراة الرابعة على التوالي علمًا بأنه سجل هدفًا وحيدًا خلال 8 مباريات.",
    "image": null,
    "pubDate": "2025-09-24T14:35:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1910b09bf2c19e52",
    "title": "إنزاجي: سنجيد التعامل مع الأخدود.. وموقف نيفيز ونونيز لم يتحدد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%B3%D9%86%D8%AC%D9%8A%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%85%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%AF%D9%88%D8%AF-%D9%88%D9%85%D9%88%D9%82%D9%81-%D9%86%D9%8A%D9%81%D9%8A%D8%B2-%D9%88%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%84%D9%85-%D9%8A%D8%AA%D8%AD%D8%AF%D8%AF/blt84b0dd2bae24d4a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف الإيطالي سيموني إنزاجي، مدرب الهلال السعودي، عن موقف الثنائي روبين نيفيز وداروين نونيز من المشاركة في مباراة الأخدود ضمن دوري روشن للمحترفين.</p><p>ويستضيف الهلال نظيره الأخدود، غدًا الخميس، على ملعب المملكة أرينا، في الجولة الرابعة من منافسات الدوري السعودي للمحترفين.</p><p>وقال إنزاجي، في …",
    "body": "كشف الإيطالي سيموني إنزاجي، مدرب الهلال السعودي، عن موقف الثنائي روبين نيفيز وداروين نونيز من المشاركة في مباراة الأخدود ضمن دوري روشن للمحترفين. ويستضيف الهلال نظيره الأخدود، غدًا الخميس، على ملعب المملكة أرينا، في الجولة الرابعة من منافسات الدوري السعودي للمحترفين. وقال إنزاجي، في المؤتمر الصحفي التقديمي اليوم الأربعاء: \"قبل مباراة الكأس (ضد العدالة) كان لديهما (نيفيز ونونيز) بعض الآلام\". وأوضح: \"فضلنا عدم استدعائهما (أمام العدالة)، وقرار مشاركتهما ضد الأخدود سيكون بعد نهاية تدريب اليوم\". وتحدث المدرب الإيطالي عن عدم قدرة الفريق على التسجيل من الكرات الثابتة أو التعامل معها بشكل جيد، في ظل إجادة الخلود لتلك الميزة. وتابع: \"ما زلنا نعمل لتقديم الأفضل، ونحرص على تطوير التعامل مع الكرات الثابتة، نعلم أن لاعبي الأخدود مميزين بذلك، لكننا سنجيد التعامل معها\". وأكمل: \"نعلم جيدًا أن الأخدود فريق منظم، ويأتي لمقابلتنا بعد انتصاره في كأس الملك، ونسعى لتقديم مباراة جيدة لنسعد جماهيرنا\". وأشاد إنزاجي بلاعبه عبد الله الحمدان، بعدما سجل هدف الفوز على العدالة، أول أمس الإثنين، في دور الـ32 من كأس خادم الحرمين الشريفين. وأتم: \"الحمدان سيكون ضمن قائمة الفريق في المباراة، هو لاعب دائمًا يؤدي بشكل جيد معنا ومع المنتخب، والهدف الذي سجله في المباراة الأخيرة يستحقه\".",
    "image": null,
    "pubDate": "2025-09-24T14:19:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c11a8859cf407070",
    "title": "النصر يخسر نجمه أمام اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%AE%D8%B3%D8%B1-%D9%86%D8%AC%D9%85%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blteaf2a49c5f4aacd5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ويسلي سيشارك مع السيليساو في مونديال الشباب",
    "body": "سيفتقد النصر خدمات لاعبه البرازيلي، ويسلي تيكسيرا، أمام الاتحاد بالكلاسيكو المقرر على ملعب الإنماء في جدة، بعد غد الجمعة، لحساب الجولة الرابعة من دوري \"روشن\" السعودي للمحترفين. وذكرت صحيفة \"الرياضية\" السعودية أن اللاعب غادر إلى بلاده، اليوم الأربعاء، من أجل المشاركة مع منتخب السامبا (تحت 20 عامًا) في بطولة كأس العالم بتشيلي، خلال الفترة من 27 سبتمبر إلى 19 أكتوبر. وسيغيب ويسلي أيضا أمام الفتح، في الجولة الخامسة من الدوري المحلي، وضد الزوراء العراقي في دوري أبطال آسيا 2. وانضم البرازيلي الشاب لصفوف \"النصر\" في أغسطس 2024، وشارك معه في 25 مباراة، سجَّل خلالها هدفين وصنع 3، فيما تبلغ قيمته السوقية 4 ملايين يورو. ويعتلي النصر حاليا قمة ترتيب الدوري السعودي، برصيد 9 نقاط، بفارق الأهداف فقط عن الاتحاد.",
    "image": null,
    "pubDate": "2025-09-24T14:15:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58a2d8181f3ca7a9",
    "title": "بوريس بيكر: لقبي الأول في ويمبلدون يشعرني بالندم",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D8%B1%D9%8A%D8%B3-%D8%A8%D9%8A%D9%83%D8%B1-%D9%84%D9%82%D8%A8%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%81%D9%8A-%D9%88%D9%8A%D9%85%D8%A8%D9%84%D8%AF%D9%88%D9%86-%D9%8A%D8%B4%D8%B9%D8%B1%D9%86%D9%8A-%D8%A8%D8%A7%D9%84%D9%86%D8%AF%D9%85/blt1066cde8b3046f37?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيكر يشعر بالندم لفوزه ببطولة ويمبلدون بسن الـ17",
    "body": "أبدى الألماني بوريس بيكر نجم التنس السابق، ندمه على الفوز ببطولة ويمبلدون بسن الـ17، لافتا إلى أنه فشل في التعامل مع سقف التوقعات المرتفع جرّاء فوزه بلقبه الأول في البطولات الكبرى. وكان بيكر قد تغلب على كيفن كارن في نهائي البطولة الإنجليزية عام 1985، ليصبح أصغر لاعب يُتوج بلقب البطولة في فئة الفردي. ونجح الألماني المعروف بأسلوب لعبه المفعم بالجرأة، في تحقيق خمسة ألقاب جراند سلام أخرى، منها بطولة ويمبلدون في عامي 1986 و1989، بعد لقبه الأول المذهل. وقال بيكر (57 عاما)، خلال مقابلة مع \"بي بي سي سبورت\" اليوم الأربعاء: \"إذا تذكرت أي عبقري آخر، فعادة لا يصلون إلى عمر الخمسين بسبب التجارب والابتلاءات التي تلي ذلك\". وأضاف: \"مهما فعلت، ومهما ذهبت، ومهما تحدثت مع أي شخص، تصبح قصة عالمية. تصبح عنوانا رئيسا في بعض من أهم صحف الغد. وأنت فقط تحاول أن تنضج، تحاول أن تجد مكانك في هذا العالم\". ولم تكن فترة ما بعد الاعتزال إيجابية بكل جوانبها على بيكر، إذ واجه مشكلات شخصية وأخرى مالية. ففي عام 2022، قضى ثمانية أشهر في السجن في إنجلترا، بعد أن حُكم عليه بالسجن لمدة عامين ونصف العام لتورطه في إخفاء أصول وقروض تبلغ قيمتها 2.5 مليون جنيه إسترليني (حوالي 3.3 مليون دولار أمريكي) بهدف التهرب من دفع الديون. ولفت بيكر: \"عندما تبدأ مسيرة مهنية ثانية، يُقاس كل شيء بمدى نجاحك في الفوز ببطولة ويمبلدون وعمرُك 17…",
    "image": null,
    "pubDate": "2025-09-24T13:56:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "562c8354d11599fd",
    "title": "برشلونة يحسم قراره بشأن \"بديل جافي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AD%D8%B3%D9%85-%D9%82%D8%B1%D8%A7%D8%B1%D9%87-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A8%D8%AF%D9%8A%D9%84-%D8%AC%D8%A7%D9%81%D9%8A/blta123798a312e1027?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي إسباني، اليوم الأربعاء، ما قال إنها خطة برشلونة لتعويض غياب لاعبه جافي لمدة طويلة، تتراوح بين 4 و5 أشهر.",
    "body": "كشف تقرير صحفي إسباني، اليوم الأربعاء، ما قال إنها خطة برشلونة لتعويض غياب لاعبه جافي لمدة طويلة، تتراوح بين 4 و5 أشهر. وبحسب صحيفة \"ماركا\" الإسبانية، لن يتجه البارسا لضم لاعبين جدد، كما حدث عند إصابة مارك أندريه تير شتيجن الموسم الماضي، وتعويضه بفويتشيك تشيزني، حيث يرى المدرب هانز فليك والإدارة الرياضية أن \"لا جدوى من التعاقد لمجرد التعاقد\"، في ظل غياب بدائل مناسبة يمكن للنادي تحمّل تكلفتها. كما أن قواعد اللعب المالي النظيف تمثل عائقًا إضافيًا، إذ إن التعاقد بسبب الإصابة يُحسب على الموسم المقبل، وبالتالي لن يكون الوضع مشابهًا لما حدث في حالة تير شتيجن وخوان جارسيا. ومن المقرر أن يعتمد فليك على المجموعة المتاحة فقط لحين عودة جافي، في يناير/كانون ثان المقبل على أقرب تقدير، ويبرز بين هؤلاء الدولي الإسباني، إريك جارسيا.",
    "image": null,
    "pubDate": "2025-09-24T13:56:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a3fca757e6460f80",
    "title": "عائقان يهددان مفاوضات الأهلي مع برونو لاج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A7%D9%8A%D9%94%D9%82%D8%A7%D9%86-%D9%8A%D9%87%D8%AF%D8%AF%D8%A7%D9%86-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%85%D8%B9-%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%84%D8%A7%D8%AC/blte4d5ddc257336c35?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كورة يكشف تفاصيل مفاوضات الأهلي مع برونو لاج",
    "body": "كشف مصدر في النادي الأهلي أن هناك مفاوضات متقدمة مع البرتغالي برونو لاج المدير الفني السابق لبنفيكا، لخلافة عماد النحاس المدرب المؤقت للمارد الأحمر. وقال المصدر، خلال تصريحات خاصة لكووورة، إن هناك مفاوضات متقدمة من جانب الأهلي يقودها محمود الخطيب رئيس النادي بنفسه، مع برونو لاج. وأضاف المصدر: \"الأهلي قدم عرضا للمدرب البرتغالي، يقضب بحصول لاج على 270 ألف يورو، لكن المدرب يتمسك بالحصول على راتب سنوي يبلغ 4 ملايين يورو، بخلاف امتيازات أخرى\". وأوضح المصدر: \"الشرط الجزائي في عقد المدرب البرتغالي أيضا يمثل أزمة مع إدارة الأهلي، حيث يطلب بالحصول على باقي راتبه بالكامل في التعاقد حال إقالته\". وشدد: \"المدرب البرتغالي لم يرد حتى الآن بشأن عقد الأهلي، سواء بالموافقة أو الرفض وترك الأمر لوكيله للتفاوض مع إدارة المارد الأحمر\". ويقود الأهلي حاليا عماد النحاس كمدير فني مؤقت بعد رحيل الإسباني خوسيه ريبيرو.",
    "image": null,
    "pubDate": "2025-09-24T13:44:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e6398dee29bda9f6",
    "title": "ريمونتادا مثيرة تقود كلباء للفوز على خورفكان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%85%D9%88%D9%86%D8%AA%D8%A7%D8%AF%D8%A7-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D8%AA%D9%82%D9%88%D8%AF-%D9%83%D9%84%D8%A8%D8%A7%D8%A1-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%AE%D9%88%D8%B1%D9%81%D9%83%D8%A7%D9%86/blt859c06ef149b7614?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قلب كلباء تأخره بهدفين نظيفين أمام مضيفه خورفكان مساء اليوم، إلى فوز بعد \"ريمونتادا\" مثيرة بنتيجة (4-2)، على استاد صقر بن محمد القاسمي مساء اليوم الثلاثاء، في افتتاح مباريات الجولة الخامسة من دوري أدنوك للمحترفين.",
    "body": "قلب كلباء تأخره بهدفين نظيفين أمام مضيفه خورفكان مساء اليوم، إلى فوز بعد \"ريمونتادا\" مثيرة بنتيجة (4-2)، على استاد صقر بن محمد القاسمي مساء اليوم الثلاثاء، في افتتاح مباريات الجولة الخامسة من دوري أدنوك للمحترفين. &nbsp; وتجمد رصيد خورفكان الذي أكمل المباراة بتسعة لاعبين منذ الدقيقة 63، عند 4 نقاط وتراجع مؤقتًا إلى المركز 11، ووصل رصيد كلباء إلى 10 نقاط وصعد إلى المركز الثالث مؤقتًا. &nbsp; وتلقى خورفكان ضربة موجعة بطرد لاعبه أحمد عبد الله جشك، ببطاقة حمراء مباشرة بعد عرقلة لاعب كلباء ياسر البلوشي، المنطلق من وسط الملعب، ليكمل فريقه المباراة بعشرة لاعبين منذ الدقيقة 21. &nbsp; وأنقذ قائم مرمى خورفكان، فريقه من هدف مؤكد في الدقيقة 25، بتصديه لكرة رأسية من شهريار لاعب كلباء، وتهيأت الكرة أمام أحمد نور الله، لكنه سددها بعيدًا. &nbsp; ورغم النقص العددي، تمكن خورفكان من التسجيل في الدقيقة 32، عن طريق ليورنسي، بعد عرضية من زميله فيليبي. &nbsp; واحتسب الحكم ركلة جزاء لخورفكان لوجود لمسة يد من مدافع كلباء بعد العودة إلى تقنية الفيديو، وأحرز منها طارق تيسودالي، الهدف الثاني لخورفكان في الدقيقة 3 من الوقت بدل الضائع للشوط الأول. &nbsp; ونزل كلباء إلى الشوط الثاني عازمًا العودة في نتيجة المباراة، وتمكن سيكو جاساما، من تقليص الفارق بمجهود فردي وتسديدة قوية في شباك أصحاب الأرض في الدقيقة 55. &…",
    "image": null,
    "pubDate": "2025-09-24T13:44:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eee4cdd3b2c35f22",
    "title": "كريتشيكوفا تتقدم في بكين.. وأندريسكو تودع مبكرًا",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%8A%D8%AA%D8%B4%D9%8A%D9%83%D9%88%D9%81%D8%A7-%D8%AA%D8%AA%D9%82%D8%AF%D9%85-%D9%81%D9%8A-%D8%A8%D9%83%D9%8A%D9%86-%D9%88%D8%A7%D9%94%D9%86%D8%AF%D8%B1%D9%8A%D8%B3%D9%83%D9%88-%D8%AA%D9%88%D8%AF%D8%B9-%D9%85%D8%A8%D9%83%D8%B1%D9%8B%D8%A7/blt77cd781eba651e80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البريطانية كاتي بولتر تفوقت على الأمريكية هايلي بابتيست",
    "body": "تأهلت التشيكية باربورا كريتشيكوفا إلى الدور الثاني من منافسات بطولة بكين للتنس (فئة 1,000 نقطة)، بعد تغلبها على الروسية أنا بلينكوفا بمجموعتين دون رد، بواقع (6-2) و(6-2)، لتواجه في الدور الثاني الروسية إيكاترينا ألكسندروفا، المصنفة التاسعة على البطولة. في المقابل، ودعت الكندية بيانكا أندريسكو المنافسات مبكرًا من الدور الأول، بالخسارة أمام المجرية أنا بوندار بنتيجة (6-4) و(7-6)، لتضرب الأخيرة موعدًا في الدور الثاني مع الروسية فيرونيكا كوديرميتوفا. واجتازت البريطانية كاتي بولتر عقبة الأمريكية هايلي بابتيست، بمجموعتين مقابل مجموعة واحدة، بواقع (7-5) و(5-7) و(6-4)، لتلتقي في الدور القادم مع الأمريكية أماندا أنيسيموفا. وتفوقت التشيكية ماري بوزكوفا على الألمانية تاتيانا ماريا بنتيجة (6-2) و(6-4)، لتواجه البولندية ماجدة لينيت في الدور الثاني. وأقصت الصينية زهانج تشواي الروسية أناستازيا زاكاروفا، بعد الفوز عليها بمجموعتين مقابل مجموعة واحدة، بواقع (3-6) و(6-1) و(6-4)، لتلتقي في الدور الثاني بمواطنتها وانج تشينيو. واجتازت الأسترالية بريسيلا هون عقبة السويسرية فيكتوريا جوليوبيتش بنتيجة (1-6) و(6-3) و(7-6)، لتصطدم باللاتفية إيلينا أوستابينكو في الدور الثاني. كما لحقت الروسية باولينا كوديرميتوفا بركب المتأهلات، بفوزها على الأسترالية ماديسون إينجليس بنتيجة (7-5) و(7-6)، لتواجه الأمريكية صوفيا …",
    "image": null,
    "pubDate": "2025-09-24T13:33:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aae38a615bca73ee",
    "title": "بلان يحدد موقفه من رحيل عوار.. ويطلب 4 صفقات جديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D8%A7%D9%86-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D8%B9%D9%88%D8%A7%D8%B1-%D9%88%D9%8A%D8%B7%D9%84%D8%A8-4-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/blt09b33b02611e3a6e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم الفرنسي لوران بلان، المدير الفني لفريق اتحاد جدة، موقفه من رحيل لاعب وسطه الجزائري حسام عوار خلال الفترة المقبلة.",
    "body": "حسم الفرنسي لوران بلان، المدير الفني لفريق اتحاد جدة، موقفه من رحيل لاعب وسطه الجزائري حسام عوار خلال الفترة المقبلة. &nbsp; وكان حسام عوار قريبًا من الرحيل عن الاتحاد في الأيام الأخيرة من الانتقالات الصيفية الماضية، في ظل اهتمام بعض الأندية الأوروبية بضمه. &nbsp; غير أن صحيفة \" اليوم \" أكدت رفض بلان لفكرة رحيل لاعب الوسط الجزائري في الميركاتو الشتوي المقبل، وتمسكه ببقائه حتى نهاية هذا الموسم. &nbsp; من ناحية أخرى، طلب المدرب الفرنسي التعاقد مع 4 لاعبين بحسب الصحيفة، يتقدمهم جناح هجومي ليكون بديلًا حال غياب أي من العناصر الأساسية. &nbsp; كما طلب بلان التعاقد مع 2 أو 3 لاعبين آخرين في يناير/كانون الثاني المقبل، من أجل زيادة العمق في قائمة الفريق، في ظل اتساع دائرة المنافسات خلال الموسم الحالي. &nbsp; يُذكر أن الاتحاد يشارك الموسم الحالي في 3 بطولات، بعد خسارة السوبر، وهي الدوري والكأس المحليين، بالإضافة إلى دوري أبطال آسيا للنخبة، ويستعد لمواجهة نارية بعد غدٍ الجمعة أمام النصر.",
    "image": null,
    "pubDate": "2025-09-24T13:31:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f4f002d5c8d6afd",
    "title": "جيرو: لم أتوقع فوز ديمبلي بالكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B1%D9%88-%D9%84%D9%85-%D8%A7%D9%94%D8%AA%D9%88%D9%82%D8%B9-%D9%81%D9%88%D8%B2-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D8%A8%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt14b2f93b2740b1dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جيرو: لم أكن أتوقع فوز ديمبلي بالكرة الذهبية أبدًا",
    "body": "اعترف الفرنسي أوليفييه جيرو، مهاجم ليل الحالي، أنه لم يكن يتوقع فوز مواطنه عثمان ديمبلي، جناح باريس سان جيرمان، بجائزة الكرة الذهبية. وتوج ديمبلي بجائزة الكرة الذهبية كأفضل لاعب في العالم لعام 2025، للمرة الأولى في مسيرته. وقدم ديمبلي موسمًا استثنائيًا مع باريس سان جيرمان، وساهم في تتويج النادي بثلاثية الدوري والكأس ودوري أبطال أوروبا. وقال جيرو، في مقابلة مع صحيفة \"ليكيب\" الفرنسية حول ما إذا كان قد توقع فوز ديمبلي بالجائزة في يوم من الأيام: \"من الصعب علي الاعتراف بذلك''. وأضاف مهاجم آرسنال وتشيلسي السابق: \"عندما كنتُ أراه يوميًا مع المنتخب الفرنسي، لم أقل لنفسي بالضرورة إنه مرشح محتمل للفوز بالكرة الذهبية''. وأوضح: \"الفوز بالكرة الذهبية يحتاج إلى موهبة فذة، ولكن أيضًا إلى موسم جيد يدفعك إلى الحصول عليها\". واختتم: \"لديه الموهبة، لكنه كان بحاجة إلى موسم مناسب مع النادي المناسب، والفوز بكل شيء كما فعل، لأن الكرة الذهبية تعتمد دائمًا بشكلٍ كبير على الفريق وليس اللاعب فقط\".",
    "image": null,
    "pubDate": "2025-09-24T13:26:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13be32ca13de1f34",
    "title": "اتحاد جدة يحسم موقف بنزيما من كلاسيكو النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%85%D9%86-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt6cdd3854648366cd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم اتحاد جدة، موقف لاعبه الفرنسي كريم بنزيما، من المشاركة في مباراة النصر، المحدد لها بعد غد الجمعة بالجولة الرابعة لدوري روشن السعودي للمحترفين.",
    "body": "حسم اتحاد جدة، موقف لاعبه الفرنسي كريم بنزيما، من المشاركة في مباراة النصر، المحدد لها بعد غد الجمعة بالجولة الرابعة لدوري روشن السعودي للمحترفين. &nbsp; وبحسب صحيفة \" الرياضية \" السعودية، فإن الجهاز الطبي في فريق الاتحاد، منح الضوء الأخضر لبنزيما، من أجل المشاركة أمام النصر بالمباراة التي ستقام على ملعب الإنماء. &nbsp; وشارك بنزيما في التدريبات الجماعية التي سبقت مباراة الوحدة في دور الـ 32 من كأس خادم الحرمين بعد انتهاء فترة علاجه من الإصابة التي تعرض لها قبل لقاء الفتح في الجولة الثانية من الدوري. &nbsp; وخضع الفرنسي المخضرم لبرنامج تأهيلي في بلاده جراء إصابته بالعضلة الخلفية، لتتأكد جاهزيته لكلاسيكو النصر. &nbsp; ويتساوى النصر والاتحاد، في عدد النقاط، حيث يمتلك كل منهما 9 نقاط، من الفوز في أول ثلاث جولات بدوري روشن.",
    "image": null,
    "pubDate": "2025-09-24T13:26:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63cf109c65ba6c99",
    "title": "نونيز مهدد بالغياب عن موقعة الأخدود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B9%D9%86-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%AF%D9%88%D8%AF/blt50bb37d159f6d9b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بات الأوروجوياني داروين نونيز، مهاجم الهلال السعودي، مهددًا بالغياب عن موقعة الأخدود ضمن منافسات دوري روشن للمحترفين، رغم غيابه عن المباراة الأخيرة ضد العدالة. </p><p>ويستضيف الهلال نظيره الأخدود، غدًا الخميس، على ملعب المملكة أرينا، في الجولة الرابعة من منافسات الدوري السعودي. </p><p>وأفادت صحي…",
    "body": "بات الأوروجوياني داروين نونيز، مهاجم الهلال السعودي، مهددًا بالغياب عن موقعة الأخدود ضمن منافسات دوري روشن للمحترفين، رغم غيابه عن المباراة الأخيرة ضد العدالة. ويستضيف الهلال نظيره الأخدود، غدًا الخميس، على ملعب المملكة أرينا، في الجولة الرابعة من منافسات الدوري السعودي. وأفادت صحيفة \"الرياضية\" بأن نونيز سيخضع لاختبارات بدنية، اليوم الأربعاء، من أجل التأكد من مدى قدرته على المشاركة في المباراة. وغاب المهاجم الأوروجوياني عن الهلال في مباراة العدالة، الإثنين الماضي، في دور الـ32 من كأس خادم الحرمين الشريفين، للحصول على راحة، بعد مشاركته في التعادل مع الأهلي 3-3، يوم الجمعة الماضي، بالدوري السعودي. غير أن مهاجم ليفربول السابق غاب أيضًا عن تدريبات الهلال، أمس الثلاثاء، واكتفى بالخضوع لبرنامج تدريبي خاص، لتحوم الشكوك حول مشاركته في مباراة الأخدود. يُذكر أن نونيز شارك مع الهلال في 4 مباريات منذ بداية الموسم الحالي، نجح خلالها في تسجيل هدفين، بينما صنع هدفًا وحيدًا.",
    "image": null,
    "pubDate": "2025-09-24T13:08:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "327af33775f2552b",
    "title": "رئيس أهلي جدة السابق: قرار المسابقات سبب فوز بيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%A8%D9%82%D8%A7%D8%AA-%D8%B3%D8%A8%D8%A8-%D9%81%D9%88%D8%B2-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/bltbe33db624fd61c44?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المرزوقي أرجع خسارة الأهلي للإرهاق عقب مواجهة الهلال الصعبة",
    "body": "انتقد أحمد المرزوقي، رئيس الأهلي السعودي السابق، لجنة المسابقات في رابطة دوري المحترفين، بعد هزيمة الراقي أمام ضيفه بيراميدز المصري (1ـ3) على ملعب الإنماء، في بطولة كأس القارات للأندية. وقال المرزوقي في تصريحات لصحيفة \"الرياضية\" السعودية، اليوم الأربعاء: \"المستوى الذي قدَّمه الأهلي في هذا النهائي، لم يكن يستحق حتى التعادل.. نحمد الله أن المباراة انتهت بثلاثية فقط، وإلا لكانت الكارثة أكبر.. كان الأجدر تأجيل مواجهة الأهلي مع الهلال من جانب لجنة المسابقات\". وأردف: \"إرهاق لاعبينا طوال الـ90 دقيقة أمام بيراميدز كان واضحًا، شاهدنا الإعياء يعصف ببعض النجوم، ما أدى إلى تلك الخسارة القاسية وفقدان اللقب\". وأكمل المرزوقي: \"المدرب يايسله يتحمل أيضا المسؤولية، حيث أشرك جالينو منذ بداية المباراة رغم إصابته.. كما أن ضعف الدفاع فتح الباب لهجمات بيراميدز المتواصلة طوال اللقاء\".",
    "image": null,
    "pubDate": "2025-09-24T13:07:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1864740459e6a5f1",
    "title": "السد والدحيل وجها لوجه.. قمة نارية حاسمة في الدوري القطري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D8%AF-%D9%88%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D9%88%D8%AC%D9%87%D8%A7-%D9%84%D9%88%D8%AC%D9%87-%D9%82%D9%85%D8%A9-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D8%AD%D8%A7%D8%B3%D9%85%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A/bltc5864f9517156ddf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تترقب الجماهير القطرية قمة نارية تجمع بين السد والدحيل، غدا الخميس، ضمن منافسات الجولة السادسة من دوري نجوم قطر. </p><p>وفي الوقت الذي يرى فيه فيليكس سانشيز، مدرب السد، أن المواجهة ستكون صعبة وتنافسية أمام منافس تاريخي، أكد جمال بلماضي، مدرب الدحيل، أن مباريات القمة تحتفظ دائما بطابعها الخاص، مت…",
    "body": "تترقب الجماهير القطرية قمة نارية تجمع بين السد والدحيل، غدا الخميس، ضمن منافسات الجولة السادسة من دوري نجوم قطر. وفي الوقت الذي يرى فيه فيليكس سانشيز، مدرب السد، أن المواجهة ستكون صعبة وتنافسية أمام منافس تاريخي، أكد جمال بلماضي، مدرب الدحيل، أن مباريات القمة تحتفظ دائما بطابعها الخاص، متوقعا مواجهة قوية تحمل في طياتها الإثارة والتحدي. يأتي ذلك وسط طموحات الفريقين لتحسين موقعهما في جدول الترتيب، تتجه الأنظار نحو هذا الصدام المرتقب الذي يعد بمستوى عالٍ من التنافس والحماس، حيث يحتل الدحيل المركز السادس برصيد سبعة نقاط، فيما يأتي السد سابعا بذات الرصيد. وقال فيليكس سانشيز، خلال المؤتمر الصحفي التقديمي: \"لدينا مباراة تنافسية قوية، ونواجه فيه الدحيل الذي أنهينا معه الموسم الماضي كأفضل فريقين في الدوري، ولذلك نتوقع أن تكون المباراة صعبة\". وأضاف: \"لم نتمكن من حصد الكثير من النقاط في آخر مباراتين، وسنحاول العودة من جديد، ونعلم أن الوضع ليس سهلا، لكن اللاعبون معتادون على التعامل مع ضغط المنافسة، وعلينا أن نحقق النتائج المطلوبة\". وفي المقابل، لفت بلماضي: \"إذا عدنا بالزمن خلال الـ15 عاما السابقة، ستجد المنافسة دائمًا ما تنحصر بين الفريقين، وهذا ما يؤكد للجميع قيمة هذه المباراة، ستكون مواجهة كبيرة للغاية\". واستكمل: \"كل مباراة لها طبيعتها الخاصة وأحداث مصاحبة تختلف من مواجهة إلى أخرى، وبالطبع …",
    "image": "https://assets.kooora.com/images/v3/bltfcaecaa45bfec182/%D9%85%D8%AF%D8%B1%D8%A8%20%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84.jpeg",
    "pubDate": "2025-09-24T13:03:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]