[
  {
    "id": "1160185aab1fd8c6",
    "title": "الركراكي في قلب العاصفة.. من التصفيق إلى التشكيك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%81%D9%8A-%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D8%B5%D9%81%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D9%82-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%83/blt9ed3a0a1721bd8ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "السكتيوي على الأبواب",
    "body": "السكتيوي على الأبواب أصبح وليد الركراكي، مدرب المنتخب المغربي، محور انتقادات واسعة وتساؤلات متكررة بعد تعادل \"أسود الأطلس\" مع مالي بنتيجة 1-1، ضمن الجولة الثانية من دور المجموعات لكأس أمم إفريقيا. لم يكن هذا التعادل مجرد نقطة ضائعة، بل شكّل اختبارًا حقيقيًا لقدرة المنتخب على فرض هويته التكتيكية، وكشف هشاشة بعض الخيارات الفنية التي كانت تبدو ناجحة في الماضي. وشنّت الجماهير هجومًا على الركراكي بسبب الأداء المحدود أمام مالي. وأكد المحللون أن أسلوب الركراكي أصبح قابلاً للقراءة بسهولة. فالاعتماد على نفس المنظومة، ونفس آليات الخروج بالكرة، والرهان المتكرر على الأطراف والعرضيات، حدّ من عنصر المفاجأة، وأفقد الفريق القدرة على تغيير الإيقاع خلال المباراة. اختيار اللاعبين وقضية الاستحقاق أثار الركراكي جدلًا واسعًا باستدعائه للاعبين دائمًا، حتى في حالات الإصابة أو ضعف الجاهزية، ما يقلّل، بحسب بعض الخبراء، من روح المنافسة داخل الفريق. ويبدو أن بعض الأسماء تحتكر فرصة اللعب على حساب الأداء الفعلي على أرض الملعب. وفي هذا السياق، بقي محمد ربيع حريمات، نجم الجيش الملكي، خارج الحسابات رغم تألقه اللافت في بطولتي كأس إفريقيا للاعبين المحليين \"الشان\" وكأس العرب، حيث توّج بلقب أفضل لاعب في كلتا البطولتين. ويربط بعض المراقبين هذا الغياب بخلافات شخصية سابقة، ما يطرح تساؤلات حول موضوعية اختيارات الركراكي. …",
    "image": "https://assets.kooora.com/images/v3/getty-2252862622/crop/MM5DIMBQGA5DEMRVGA5G433XMU5DKOJUHIYA====/GettyImages-2252862622.jpg",
    "pubDate": "2025-12-27T07:54:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "046515d747d3ba27",
    "title": "بايرن يضع رقمًا مرعبًا.. حرب إنجليزية - فرنسية على أوليسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D8%B6%D8%B9-%D8%B1%D9%82%D9%85%D9%8B%D8%A7-%D9%85%D8%B1%D8%B9%D8%A8%D9%8B%D8%A7-%D8%AD%D8%B1%D8%A8-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9-%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%88%D9%84%D9%8A%D8%B3%D9%8A/blt0a078b00d0a51b35?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سعر الصفقة قد يصل إلى 140 مليون يورو",
    "body": "سعر الصفقة قد يصل إلى 140 مليون يورو دخلت 3 أندية من الدوري الإنجليزي الممتاز في سباق مع باريس سان جيرمان للحصول على خدمات مايكل أوليسي، نجم بايرن ميونخ، خلال الموسم الحالي. وكتب أكرم كونور، خبير الميركاتو، على حسابه بشبكة \"إكس\": \"تستعد أندية باريس سان جيرمان، ليفربول، مانشستر سيتي، وآرسنال لتقديم عروض لضم مايكل أوليسي\". وأضاف: \"طلب بايرن ميونخ يتخطى 100 مليون يورو للسماح برحيل أوليسي، كما تؤكد بعض المصادر أن سعره يتراوح بين 130 و140 مليون يورو\". وسبق أن ربطت تقارير بين أوليسي وريال مدريد لكن كهدف مستقبلي وليس عبر صفقة فورية لتعزيز مركز الجناح الأيمن. ويرتبط أوليسي بعقد مع بايرن ميونخ حتى صيف 2029، وتبلغ قيمته السوقية 130 مليون يورو. وخاض النجم الفرنسي 30 مباراة مع البافاري هذا الموسم بمختلف البطولات، ونجح في إحراز 13 هدفا وقدم 16 تمريرة حاسمة. وكان أوليسي انتقل من كريستال بالاس إلى بايرن ميونخ في صيف 2024 نظير 53 مليون يورو. على المدى القصير، يُتوقع أن يواصل مايكل أوليسي لعب دور محوري داخل صفوف بايرن ميونخ، لا سيما أنه عنصر أساسي ضمن كتيبة المدرب فينسنت كومباني.",
    "image": null,
    "pubDate": "2025-12-27T07:45:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "78a680770625549e",
    "title": "رغم النتائج السلبية.. ما سبب عدم إقالة ألجواسيل من تدريب الشباب؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D8%A7%D9%84%D8%B3%D9%84%D8%A8%D9%8A%D8%A9-%D9%85%D8%A7-%D8%B3%D8%A8%D8%A8-%D8%B9%D8%AF%D9%85-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A7%D9%94%D9%84%D8%AC%D9%88%D8%A7%D8%B3%D9%8A%D9%84-%D9%85%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blt7c27c1b36b223011?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية عن سبب عدم إقالة الإسباني إيمانويل ألجواسيل، المدير الفني لفريق الشباب، من منصبه، على الرغم من النتائج السلبية التي يعاني منها \"الليوث\" في الموسم الحالي.",
    "body": "كشفت تقارير صحفية عن سبب عدم إقالة الإسباني إيمانويل ألجواسيل، المدير الفني لفريق الشباب، من منصبه، على الرغم من النتائج السلبية التي يعاني منها \"الليوث\" في الموسم الحالي. ويحتل الشباب المركز الثالث عشر في جدول ترتيب الدوري السعودي برصيد 8 نقاط، حصدها من انتصار وحيد و5 تعادلات و3 هزائم، وودع كأس الملك من ربع النهائي، كما بات قريبًا من توديع دوري أبطال الخليج. وقالت صحيفة \"الرياضية\" السعودية إن سبب عدم إقالة المدرب الإسباني حتى الآن هو المبلغ الكبير الذي سيحصل عليه، في ظل عدم وجود شرط جزائي مُحدد في عقده. ويمتد تعاقد ألجواسيل مع الشباب لمدة موسمين، يحصل خلالهما على راتب مرتفع تبلغ قيمته 50 مليون ريال، غير أنه لا يشتمل على شرط جزائي، ما يجعل النادي ملزمًا بدفع قيمة العقد بالكامل حال إقالته. وأوضحت الصحيفة أن إدارة الشباب السابقة، برئاسة خليف الهويشان، طالبت وزارة الرياضة بإقالة ألجواسيل، مع تكفل العضو الذهبي الأمير عبد الرحمن بن تركي بعقد المدرب الجديد، وهو ما تم رفضه. وسيكون على الشباب التوصل لاتفاق بالتراضي مع المدرب الإسباني، يقضي بحصوله على بضعة أشهر حال إقالته من منصبه، مع التنازل عن الجزء الباقي. يُذكر أن ألجواسيل لم يفز مع الشباب سوى بـ3 مباريات فقط بمختلف المسابقات منذ توليه منصبه مع بداية الموسم الحالي، فيما خسر 5 مرات، وتعادل في 8 مواجهات.",
    "image": null,
    "pubDate": "2025-12-27T07:17:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab328fce31df4df1",
    "title": "فيديو: أوناحي يعترف بالأخطاء ويحدد سبب التعادل أمام مالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%94%D9%88%D9%86%D8%A7%D8%AD%D9%8A-%D9%8A%D8%B9%D8%AA%D8%B1%D9%81-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1-%D9%88%D9%8A%D8%AD%D8%AF%D8%AF-%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A7%D9%84%D9%8A/blt7bef1c61cd4acc73?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد عز الدين أوناحي، نجم خط وسط المنتخب المغربي، أن التعادل الذي حققه \"أسود الأطلس\" أمام منتخب مالي لا يُعد خسارة، مشدداً على أن كل نقطة تعتبر مهمة في سباق التأهل ضمن دور المجموعات لكأس أمم إفريقيا.",
    "body": "أكد عز الدين أوناحي، نجم خط وسط المنتخب المغربي، أن التعادل الذي حققه \"أسود الأطلس\" أمام منتخب مالي لا يُعد خسارة، مشدداً على أن كل نقطة تعتبر مهمة في سباق التأهل ضمن دور المجموعات لكأس أمم إفريقيا. واكتفى المنتخب المغربي بالتعادل (1-1) مع نظيره المالي، على ملعب مولاي عبد الله في العاصمة الرباط، في الجولة الثانية من دور المجموعات للبطولة المقامة على أرضه ووسط جماهيره. وقال أوناحي في تصريح صحفي عقب اللقاء: \"لعبنا شوطاً أولاً جيداً، فرضنا أسلوبنا وخلقنا فرصاً، ونجحنا في استثمار إحدى الفرص بالحصول على ركلة جزاء سجلنا منها هدف التقدم\". الشوط الثاني ودروس التعادل عز الدين أوناحي : سيطرنا على مجريات الشوط الأول وتراجع أداؤنا في الشوط الثاني وهذه النتيجة ستساعدنا على التحسن والعودة بوجه أفضل. #كأس_أمم_أفريقيا #AFCON2025 | #TotalEnergiesAFCON2025 pic.twitter.com/vWBQ2yHVTL &mdash; beIN SPORTS (@beINSPORTS) December 27, 2025 وأضاف: \"لكن خلال الشوط الثاني لم نكن بالمستوى المطلوب. هذه المباراة ستفيدنا كثيراً في المستقبل، لذلك أؤكد أن التعادل ليس بطعم الهزيمة، فكل نقطة لها أهميتها في حسابات المجموعة\". وتابع نجم جيرونا الإسباني: \"ارتكبنا أخطاء في التمركز ومنحنا المنافس مساحات، ومع العودة المبالغ فيها إلى الخلف، أصبح من الطبيعي أن يحصل الخصم على فرص. هذه المباراة تمثل درساً مهماً للتطور مستقبلا…",
    "image": null,
    "pubDate": "2025-12-27T06:32:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7e422eda9088ad40",
    "title": "مزاعم مثيرة.. مدرب مالي يتهم التحكيم بمحاباة المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B2%D8%A7%D8%B9%D9%85-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%85%D8%AF%D8%B1%D8%A8-%D9%85%D8%A7%D9%84%D9%8A-%D9%8A%D8%AA%D9%87%D9%85-%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85-%D8%A8%D9%85%D8%AD%D8%A7%D8%A8%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/bltb2004cefb61be71a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اتهامات خطيرة تشعل الجدل بعد التعادل",
    "body": "اتهامات خطيرة تشعل الجدل بعد التعادل فجّر البلجيكي توم سينتفيت، المدير الفني لمنتخب مالي، موجة واسعة من الجدل عقب تعادل فريقه المثير (1-1) أمام المنتخب المغربي، مساء الجمعة، ضمن منافسات الجولة الثانية من دور المجموعات لبطولة كأس أمم أفريقيا 2025، موجهًا انتقادات حادة لطاقم التحكيم، ومُلمحًا إلى انحياز واضح لأصحاب الأرض. وشنّ سينتفيت هجومًا لاذعًا على حكم اللقاء، معتبرًا أن منتخب “النسور” تعرض لظلم تحكيمي مباشر، بعدما حُرم من ركلة جزاء ثانية كانت كفيلة، بحسب تعبيره، بقلب موازين المباراة وانتزاع النقاط الثلاث من المنتخب المضيف. وقال المدرب البلجيكي في تصريحات نارية أعقبت اللقاء: “من المؤسف أن الحكم تغاضى عن لمسة يد واضحة داخل منطقة الجزاء، وهي الحالة ذاتها التي احتُسبت على إثرها ركلة جزاء لصالح المغرب. لو تم التعامل مع اللقطتين بالمعيار نفسه، لكنا فزنا بهذه المباراة”. الجمهور والاسم الكبير في دائرة الاتهام ولم يخفِ سينتفيت شكوكه بشأن تأثير العوامل الخارجية على قرارات الحكم، مضيفًا: “ندرك جيدًا أن القرارات التحكيمية قد تختلف أحيانًا تبعًا لاسم المنافس. اللعب أمام 69 ألف متفرج في الرباط ليس أمرًا عاديًا، ومن الواضح أن الضغط الجماهيري وحجم المنتخب المغربي قد تركا أثرهما على الحكم”. وتطرق مدرب مالي إلى الجدل المتكرر حول تفسير لمسات اليد في البطولة، قائلاً: “الحكام أبلغونا قبل انطلاق الب…",
    "image": null,
    "pubDate": "2025-12-27T06:17:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af2aada87393ca04",
    "title": "فيديو: \"لغز غريب\".. حسين عبدالغني يعدد أسباب هزيمة الأهلي من الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%84%D8%BA%D8%B2-%D8%BA%D8%B1%D9%8A%D8%A8-%D8%AD%D8%B3%D9%8A%D9%86-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%BA%D9%86%D9%8A-%D9%8A%D8%B9%D8%AF%D8%AF-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/bltc1a6ee67b6eec0eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عدد حسين عبدالغني، نجم الأهلي السابق، أسباب هزيمة الفريق من الفتح في دوري روشن السعودي، مؤكدًا أنه يمثل لغزًا غريبًا بالنسبة لجميع محبيه.",
    "body": "عدد حسين عبدالغني، نجم الأهلي السابق، أسباب هزيمة الفريق من الفتح في دوري روشن السعودي، مؤكدًا أنه يمثل لغزًا غريبًا بالنسبة لجميع محبيه. وتعرض الأهلي لهزيمته الأولى في الموسم الحالي من الدوري السعودي، أمس الجمعة، أمام الفتح بنتيجة 1-2، على ملعب الأخير في الأحساء، في الجولة الحادية عشرة من المسابقة. وقال عبدالغني في تصريحات لبرنامج \"نادينا\" عبر قناة \"MBC 1\": \"خسارة الأهلي كانت صادمة، والنتيجة لم تكن متوقعة بعد العرض الكبير الذي قدمه الفريق في مباراة الشرطة الأخيرة\". وكان الأهلي قد حقق فوزًا كبيرًا على الشرطة العراقي بنتيجة 5-0، يوم الإثنين الماضي، على ملعب الأخير، في الجولة السادسة من مرحلة الدوري ببطولة دوري أبطال آسيا للنخبة. وأضاف: \"الأهلي لغز غريب، حيث قدم مباراة كبيرة قبل عدة أيام، ثم قدم مستوى سيئًا في مباراة الفتح، وحقق نتيجة غير متوقعة\". وأردف: \"الأهلي لغز كبير لمحبيه، وكلما اقترب من المنافسة يبتعد بشكل أو بآخر، وأرى أنه هو نفسه من يبعد نفسه عنها، وكان عليه ألا يخسر المباراة، فإذا لم يتمكن من الفوز، كان يجب أن يتعادل\". واستدرك: \"الأهلي قد يتمكن من الفوز في المباراة المقبلة بـ4 أو 5 أهداف، وهذه هي المشكلة، فالفريق يحتاج إلى الثبات، وإلى الفوز في المباريات التي يلعب فيها بشكل سيء، وهذا هو ما يفتقده\". واستطرد: \"الإمكانيات موجودة، صحيح أن هناك نقص، لكن الأدوات الموجودة تستطيع …",
    "image": null,
    "pubDate": "2025-12-27T06:13:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b88e9ea88e169159",
    "title": "فيديو: \"نبدأ من الصفر\".. الركراكي يبرر التعادل ويشعل الجدل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%86%D8%A8%D8%AF%D8%A7%D9%94-%D9%85%D9%86-%D8%A7%D9%84%D8%B5%D9%81%D8%B1-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%8A%D8%A8%D8%B1%D8%B1-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%88%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%AC%D8%AF%D9%84/blteddfa2bcf0f5784e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "90 دقيقة تفتح باب الأسئلة أمام المغرب",
    "body": "90 دقيقة تفتح باب الأسئلة أمام المغرب اعتبر وليد الركراكي، المدير الفني للمنتخب المغربي، أن مواجهة مالي، التي انتهت بالتعادل الإيجابي (1-1)، ضمن الجولة الثانية من دور المجموعات لبطولة كأس أمم إفريقيا، جاءت على مستوى عالٍ من الندية والقوة، مؤكدًا أن المباراة اتسمت بإيقاع مرتفع واندفاع بدني كبير، وأن عناصر “أسود الأطلس” قدموا ما كان مطلوبًا منهم رغم إهدار عدد من الفرص التي كانت كفيلة بحسم اللقاء. وأوضح الركراكي، في تصريحاته عقب نهاية المباراة، أن اللقاء كان مليئًا بالالتحامات والندية، مشيرًا إلى أن المنتخب المغربي نجح في فرض أسلوبه خلال فترات طويلة من المواجهة، وقال: “كانت مباراة مليئة بالحدة والاندفاع، وفرضنا إيقاعًا مرتفعًا، وكانت مواجهة من مستوى عالٍ”. فرص ضائعة حرمت المغرب من الفوز وأضاف مدرب “أسود الأطلس” أن المنتخب المغربي كان قريبًا من حسم النتيجة في أكثر من مناسبة، قبل أن يمنح المنافس فرصة العودة إلى أجواء المباراة، مردفًا: “خلقنا عدة فرص لحسم اللقاء، لكننا منحنا منتخب مالي فرصة الرجوع عبر ركلة الجزاء، ورغم ذلك أتيحت لنا فرص أخرى، وكان علينا أن نكون أكثر واقعية”. وشدد الركراكي على أن هذا النوع من المباريات لا يمنح عددًا كبيرًا من الفرص، ما يفرض ضرورة استغلالها بالشكل الأمثل، موضحًا: “في هذا المستوى لا تتاح لك عشرات الفرص، وعندما تأتيك الفرصة يجب أن تحسم المباراة وتقتلها”. صل…",
    "image": "https://assets.kooora.com/images/v3/getty-2252436900/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2252436900.jpg",
    "pubDate": "2025-12-27T05:47:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f22e58315e7c61a3",
    "title": "بالفيديو.. رئيس الهلال الأسبق: النصر هو الأقرب للفوز بالدوري السعودي!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%A8%D9%82-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%87%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D8%B1%D8%A8-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt544c03758a256ae9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فجر رئيس نادي الهلال الأسبق مفاجأة من العيار الثقيل، بعدما رشح الغريم التقليدي النصر للفوز بلقب الدوري السعودي في الموسم الحالي.",
    "body": "فجر رئيس نادي الهلال الأسبق مفاجأة من العيار الثقيل، بعدما رشح الغريم التقليدي النصر للفوز بلقب الدوري السعودي في الموسم الحالي. ويحتل النصر صدارة جدول ترتيب الدوري السعودي برصيد 27 نقطة، بفارق نقطة وحيدة أمام الهلال صاحب المركز الثاني، غير أنه يخوض مباراة ضد الأخدود، اليوم السبت، قد ينجح من خلالها في توسيع الفارق إلى 4 نقاط. وقال الأمير عبدالرحمن بن مساعد، رئيس نادي الهلال السابق، في تصريحات لبرنامج \"نادينا\" على قناة \"MBC 1\": \"الهلال يسير بشكل جيد خلال الموسم الحالي، وأتمنى الحصول على لقبي دوري أبطال آسيا للنخبة وكأس الملك\". واستدرك: \"الهلال ينافس على الدوري السعودي أيضًا، ولكن أرى أن النصر هو الأقرب للفوز به في الموسم الحالي، لأنه الفريق الأقوى في البطولة\". كما دافع رئيس الهلال الأسبق عن الإيطالي سيموني إنزاجي، المدير الفني للفريق، في ظل الانتقادات التي تعرض لها، عقب الفوز على الخليج بنتيجة 3-2، أمس الجمعة، في الجولة الحادية عشرة من الدوري السعودي. وأوضح: \"بالتأكيد الهلال مقنع مع إنزاجي، هو مدرب كبير، ونتائجه مع الفريق مميزة، وما قدمه في كأس العالم للأندية يشفع له، ولا أعتقد أن أحدًا يمكن أن يشكك في قدراته، وهو قادر على صناعة فريق ممتاز وتحقيق نتائج جيدة\". وعن استقبال هدفين في الدقائق الأخيرة من مباراة الخليج، قال: \"أضعنا فرصًا كثيرة، كان من الممكن أن تكلفنا الكثير، والمنافس كان…",
    "image": null,
    "pubDate": "2025-12-27T05:41:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ae597166eecf9bb",
    "title": "\"لا ضغوط ولا تنازلات\".. ليفاندوفسكي يرسم مستقبله بيده و\"مصدوم\" من طعنة هذا المدرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%A7-%D8%B6%D8%BA%D9%88%D8%B7-%D9%88%D9%84%D8%A7-%D8%AA%D9%86%D8%A7%D8%B2%D9%84%D8%A7%D8%AA-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D8%B1%D8%B3%D9%85-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87-%D8%A8%D9%8A%D8%AF%D9%87-%D9%88-%D9%85%D8%B5%D8%AF%D9%88%D9%85-%D9%85%D9%86-%D8%B7%D8%B9%D9%86%D8%A9-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8/blt83b3adbcd2eb29f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المهاجم البولندي: لم أُخلق لتلبية توقعات الجميع",
    "body": "المهاجم البولندي: لم أُخلق لتلبية توقعات الجميع حل المهاجم البولندي روبرت ليفاندوفسكي وضعه الحالي مع نادي برشلونة، وكيفية اتخاذ قراره النهائي بشأن الاستمرار مع البارسا من عدمه. وينتهي عقد ليفا مع برشلونة في صيف 30 يونيو، ارتبط المهاجم البولندي بالانتقال إلى الدوري الأمريكي ودوري روشن السعودي. مستقبل غامض عن موعد حسم مستقبله، قال ليفاندوفسكي، في تصريحات أبرزتها صحيفة \"سبورت\" الإسبانية: \"لا يزال لدي الوقت لاتخاذ القرار، في الوقت الحالي لا أعرف أين أريد أن ألعب، ولا توجد حاجة للتفكير في الأمر بعد، لا أعرف أي اتجاه سأسلكه ولكنني لا أشعر بأي ضغوط\". وحول العوامل التي قد تحدد بقاءه، أضاف: \"لا أتحدث مع المدرب حول الأندية المهتمة بي، والأمر لا يتعلق بتخفيض راتبي إلى النصف؛ فالكثير يعتمد على خطة النادي وما أريده أنا شخصياً\". أهداف كبرى ونهاية قريبة تطرق المهاجم المخضرم إلى أهدافه لعام 2026، قائلاً: \"آمل أن نلعب مباراتي الملحق بطريقة تساعدنا على التأهل لكأس العالم. أود الحصول على كل شيء: التأهل للمونديال، لقب الدوري الإسباني، ودوري أبطال أوروبا. أنا مدرك تماماً أن هذه سنواتي الأخيرة في عالم كرة القدم\". وبالحديث عن وضع برشلونة الحالي، أكد صاحب القميص رقم \"9\": \"بشكل عام، أظهر الفريق تقدماً في المباريات الأخيرة، والوضع استقر قليلاً، وهذا يساعد اللاعبين على إظهار نسخة أفضل من أنفسهم في الملعب، ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2253004859/crop/MM5DGNZVGY5DEMJRGM5G433XMU5DAORRHE3A====/GettyImages-2253004859.jpg",
    "pubDate": "2025-12-27T04:44:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "719e17f7988c2bf6",
    "title": "لكسر جمود المفاوضات.. برشلونة يرفع عرضه لضم جوهرة الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%83%D8%B3%D8%B1-%D8%AC%D9%85%D9%88%D8%AF-%D8%A7%D9%84%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B1%D9%81%D8%B9-%D8%B9%D8%B1%D8%B6%D9%87-%D9%84%D8%B6%D9%85-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blteffabc4b2da0c130?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا يرفض الاستسلام في صفقة المهاجم المصري",
    "body": "البارسا يرفض الاستسلام في صفقة المهاجم المصري دخل نادي برشلونة مرحلة جديدة من المفاوضات لضم حمزة عبد الكريم، موهبة الأهلي المصري. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، قرر برشلونة رفع القيمة المالية للعرض المقدم، في محاولة لكسر حالة الجمود التي تسيطر على الصفقة بسبب المطالب المادية للأهلي. وأشارت إلى أن برشلونة رفع عرضه من 1.8 مليون إلى 2 مليون يورو، بينما كانت إدارة الأهلي تتمسك بموقفها الرامي للحصول على 5 ملايين يورو كحد أدنى مقابل انتقال اللاعب مستقبلاً، وهو المبلغ الذي لا يبدو البارسا مستعداً لدفعه مقابل لاعب لا يزال في مرحلة التطور. ويواصل برشلونة العمل على حسم صفقة استعارة المهاجم المصري، مع إدراج خيار للشراء، حيث من المقرر أن يتم اللاعب عامه الـ18 في الأول من يناير المقبل، ليكون تدعيماً لخط هجوم \"برشلونة أتلتيك\" بعد سلسلة الإصابات التي ضربت الفريق الرديف خلال الأشهر الأخيرة. وأوضحت أنه يسود الهدوء التام داخل أروقة برشلونة بشأن الوصول المحتمل لعبد الكريم، الذي يمتلك رغبة قوية في ارتداء قميص النادي الكتالوني، رغم أن المفاوضات مع الأهلي لا تبدو سهلة. وكان تألق المهاجم الشاب في مونديال الناشئين تحت 17 عاماً، وتسجيله هدفين وصناعته لآخر في 4 مباريات مع المنتخب المصري، قد ساهم بشكل كبير في رفع قيمته السوقية، ما يسعى ناديه لاستغلاله مالياً بأفضل شكل ممكن.",
    "image": null,
    "pubDate": "2025-12-27T03:51:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "782f542cab6ced06",
    "title": "سيناريوهات متشابكة واحتمالية مواجهة مصر.. حظوظ المغرب للتاهل إلى ثمن نهائي كأس أمم إفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88%D9%87%D8%A7%D8%AA-%D9%85%D8%AA%D8%B4%D8%A7%D8%A8%D9%83%D8%A9-%D9%88%D8%A7%D8%AD%D8%AA%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%B5%D8%B1-%D8%AD%D8%B8%D9%88%D8%B8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%84%D9%84%D8%AA%D8%A7%D9%87%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt9d7ed18e012aa528?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على حظوظ المغرب للتاهل إلى ثمن نهائي كأس أمم إفريقيا",
    "body": "تعرف على حظوظ المغرب للتاهل إلى ثمن نهائي كأس أمم إفريقيا اكتفى منتخب المغرب بالتعادل بنتيجة 1-1 مع نظيره المالي، في الجولة الثانية من دور المجموعات لكأس أمم إفريقيا المقامة على أرضه ووسط جماهيره. أحرز إبراهيم دياز هدف أسوط الأطلس الوحيد من علامة الجزاء، وبنفس الطريقة تعادل لامين سينايكو لنسور مالي. التعادل رفع رصيد منتخب المغرب إلى 4 نقاط في صدارة المجموعة الأولى، فيما ارتفعت غلة مالي إلى نقطتين من تعادلين، في المرتبة الثانية، وهو ذات رصيد منتخب زامبيا الثالت، فيما تتذيل جزر القمر الترتيب بنقطة واحدة &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; حظوظ المغرب للتاهل إلى ثمن نهائي كأس أمم إفريقيا هذا التعادل أجل حسم التأهل الرسمي لمنتخب المغرب إلى ثمن النهائي، وإن كان قربه كثيرا من المرور، مع وصوله للنقطة الرابعة، ومع تأهل 4 من أفضل الثوالث للمجموعات الست في البطولة. ويستعرض كووورة سيناريوهات تأهل أسود الأطلس إلى الدور التالي: &nbsp; السيناريو الأول.. الفوز على زامبيا الانتصار على زامبيا بأي نتيجة في الجولة الثالثة يصل بمنتخب المغرب إلى النقطة السابعة، وبالتالي ضمان التأهل في صدارة المجموعة، مهما كانت نتيجة مباراة جزر القمر ومالي. السيناريو الثاني.. التعادل مع زامبيا تعادل أسود الأطلس مع زامبيا في الجولة الثالثة، سيؤهل الفريق أيضا إلى الدور ثمن النهائي، حيث سيصل إلى النقطة الخامسة. ولكن…",
    "image": "https://assets.kooora.com/images/v3/getty-2252849364/crop/MM5DCNZTGQ5DCNZTGQ5G433XMU5DQNRXHIYA====/GettyImages-2252849364.jpg",
    "pubDate": "2025-12-27T03:14:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b22f3e201b9939e8",
    "title": "الملاكمة تهدد حياة جيك بول.. والاكتئاب والإدمان في انتظاره خارج الحلبة!",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%AC%D9%8A%D9%83-%D8%A8%D9%88%D9%84-%D9%88%D8%A7%D9%84%D8%A7%D9%83%D8%AA%D9%8A%D9%94%D8%A7%D8%A8-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D8%AF%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1%D9%87-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%AD%D9%84%D8%A8%D8%A9/blt6410f7746affea4c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مخاطر عصبية ودماغية تطارد المقاتلين.. وهكذا جاء التحذير من أحد المخضرمين في عالم القتال",
    "body": "مخاطر عصبية ودماغية تطارد المقاتلين.. وهكذا جاء التحذير من أحد المخضرمين في عالم القتال لم تكن الضربة القاضية التي تلقاها جيك بول، أمام أنتوني جوشوا، مجرد نهاية قاسية لنزال غير متكافئ في الوزن الثقيل، وإنما تحولت إلى نقطة مفصلية أعادت فتح ملف بالغ الحساسية في عالم الملاكمة، وهو المخاطر الدماغية طويلة الأمد. فبين فك مكسور وجراحة عاجلة، برز تحذير صريح من أحد أكثر الأصوات اطلاعًا على الرياضات القتالية، جو روغان، المعلق الخبير في UFC، الذي دق ناقوس الخطر من العواقب العصبية التي قد تطارد بول، وغيره من الملاكمين بعد سنوات من الاعتزال. تحذير جاد في حلقة حديثة من بودكاست The Joe Rogan Experience، أحد أشهر البودكاستات في العالم ، تناول روغان خسارة جيك بول بتفصيل يتجاوز الجانب الفني، مركزًا على التأثير الصحي للضربة التي تلقاها. وقال روغان بوضوح إن المشكلة ليست فقط في الخسارة، بل في كيفية الخسارة، معتبرًا أن بعض الضربات القاضية \"تُعادل 10 ضربات دفعة واحدة\" من حيث التأثير على الدماغ. وأوضح روغان، الذي عمل معلقًا في UFC منذ عام 1997 وشاهد مئات النزالات عن قرب، أن الدماغ يمتلك سقفًا محدودًا من الصدمات التي يمكنه تحملها، وبعدها تبدأ الأعراض في الظهور تدريجيًا، وغالبًا بعد انتهاء المسيرة الرياضية. الدماغ لا ينسى بحسب ما قاله روغان في البودكاست نفسه، فإن كسر الفك في موقعين لا يعني فقط إصابة عظمية،…",
    "image": "https://assets.kooora.com/images/v3/getty-2209999953/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2209999953.jpg",
    "pubDate": "2025-12-27T02:39:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d46870b2ab1c9962",
    "title": "رغم التعثر أمام مالي.. المغرب يواصل سلسلته المنيعة منذ 16 عامًا!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%AA%D8%B9%D8%AB%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A7%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%B3%D9%84%D8%B3%D9%84%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D9%86%D9%8A%D8%B9%D8%A9-%D9%85%D9%86%D8%B0-16-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7/blt308c5ca49cf7be83?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حصون المغرب تواصل صمودها أمام الضيوف",
    "body": "حصون المغرب تواصل صمودها أمام الضيوف تعادل المنتخب المغربي مع مالي (1-1)، اليوم الجمعة، ضمن منافسات الجولة الثانية من دور مجموعات كأس الأمم الإفريقية، في مباراة حملت أرقامًا لافتة في مسيرة “أسود الأطلس” على أرضهم. فبهذا التعادل، واصل المغرب سلسلة مبارياته دون هزيمة على أرضه في المسابقات الرسمية، بواقع 35 مباراة متتالية، حقق خلالها 30 فوزًا و5 تعادلات، منذ آخر هزيمة في 14 نوفمبر/تشرين ثان 2009 أمام الكاميرون، ضمن تصفيات كأس العالم. في المقابل، فشل المنتخب المغربي في تحقيق الفوز رغم تقدمه في النتيجة، للمرة الثانية فقط تحت قيادة المدرب وليد الركراكي، بعد تعادله السابق أمام الكونغو الديمقراطية بنتيجة (1-1)، يوم 21 يناير/كانون ثان 2024. وكان المغرب قد تقدم عبر لاعب ريال مدريد، براهيم دياز، في الدقيقة (45+5) من ركلة جزاء، قبل أن يتعادل لاسين سينايوكو لمالي بنفس الطريقة، في الدقيقة 64. وفتح تعادل المغرب مع مالي الباب لكل الاحتمالات، في الجولة الأخيرة من منافسات المجموعة، التي ستشهد مواجهة أسود الأطلس مع زامبيا، والنسور مع جزر القمر.",
    "image": null,
    "pubDate": "2025-12-26T21:00:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dfbab61010b69396",
    "title": "أتلتيكو مينيرو يتحدى الهلال بعد التعاقد مع لودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D9%8A%D9%86%D9%8A%D8%B1%D9%88-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9-%D9%84%D9%88%D8%AF%D9%8A/bltea034235a35a3e0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دخل نادي أتلتيكو مينيرو في تحدٍ مع نادي الهلال، بعد التعاقد مع ظهيره البرازيلي السابق رينان لودي، رغم فسخ عقده مع النادي السعودي من طرف واحد في وقت سابق.",
    "body": "دخل نادي أتلتيكو مينيرو في تحدٍ مع نادي الهلال، بعد التعاقد مع ظهيره البرازيلي السابق رينان لودي، رغم فسخ عقده مع النادي السعودي من طرف واحد في وقت سابق. وأعلن نادي أتلتيكو مينيرو، في وقت سابق، تعاقده مع لودي في صفقة انتقال حر، بعد فسخ عقده مع الهلال في سبتمبر/أيلول الماضي، على خلفية إسقاطه من القائمة المحلية للفريق، ليتوعده \"الزعيم\" بالملاحقة القانونية. غير أن النادي البرازيلي أبدى عدم قلقه من التعاقد مع ظهير أتلتيكو مدريد الأسبق، مؤكدًا أنه درس جميع الخطوات القانونية قبل إتمام الصفقة، بحسب ما كشفت عنه صحيفة \"الرياضية\" السعودية. وأوضحت الصحيفة أن نادي أتلتيكو مينيرو هادئ تمامًا بخصوص التعاقد مع الظهير البرازيلي، ولديه ارتياح كبير في هذا الملف، ولا يوجد ما يزعجه فيه. يُذكر أن صاحب الـ27 عامًا لعب مع الهلال منذ يناير/كانون الثاني 2024، عندما ضمه النادي السعودي من مارسيليا، ليشارك معه في 56 مباراة، سجل خلالها 4 أهداف وصنع 11، قبل أن يفسخ عقده في الصيف الماضي.",
    "image": null,
    "pubDate": "2025-12-26T20:52:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d954a002c8dead46",
    "title": "نجم في الميزان: خطأ يفسد براعة الياميق.. والكعبي يرفض الهدية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%AC%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D8%AE%D8%B7%D8%A7%D9%94-%D9%8A%D9%81%D8%B3%D8%AF-%D8%A8%D8%B1%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D9%8A%D8%A7%D9%85%D9%8A%D9%82-%D9%88%D8%A7%D9%84%D9%83%D8%B9%D8%A8%D9%8A-%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D9%87%D8%AF%D9%8A%D8%A9/blt27704813fbbe4531?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مباراة المغرب ومالي شهدت تعديلين مؤثرين على تشكيلة أسود الأطلس",
    "body": "مباراة المغرب ومالي شهدت تعديلين مؤثرين على تشكيلة أسود الأطلس لم يستطع منتخب المغرب تحقيق فوزه الثاني تواليا في بطولة كأس الأمم الأفريقية 2025، وذلك بتعادله مع مالي بهدف لكل منهما، اليوم الجمعة، ضمن منافسات الجولة الثانية بالجموعة الأولى. ورغم التعثر، حافظ أسود الأطلس على صدارة المجموعة برصيد 4 نقاط، بينما أضافت مالي النقطة الثانية لرصيدها، لتحتل الوصافة. تعديلات الركراكي شهدت المباراة إقدام المدرب المغربي وليد الركراكي على إجراء تعديلين على التشكيلة التي لعبت المباراة الافتتاحية ضد جزر القمر. ودفع مدرب المغرب بالمدافع جواد الياميق أساسيًا بدلا من رومان سايس الذي أصيب في المباراة الافتتاحية، كما دفع بأيوب الكعبي بدلا من سفيان رحيمي، لقيادة خط الهجوم. لكن اللافت أن هذين التعديلين لعبا دورا في تعثر المغرب الليلة، وعدم قدرة الفريق على الخروج منتصرا للجولة الثانية تواليا. صلابة الياميق لم يكن الياميق سيئا في المباراة، بل إنه اتسم بالصلابة ودافع بكل قوة عن مرمى فريقه، وهو ما تؤكده إحصائياته. فالمدافع المغربي تفوق في أغلب الصراعات الثنائية، بنجاحه في 4 من أصل 5 دخلها مع لاعبي مالي، وفاز بالكرة الهوائية الوحيدة التي تصارع عليها. كما قام الياميق باعتراض سليم وتدخل واحد ناجح، فضلا عن إبعاد الكرة عن مناطق الخطورة 5 مرات. خطأ يفسد التميز لكن ما أفسد هذه الصلابة الدفاعية، فشل الياميق في التع…",
    "image": "https://assets.kooora.com/images/v3/getty-2252436603/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2252436603.jpg",
    "pubDate": "2025-12-26T20:47:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53cc00dcf38a1dcb",
    "title": "انفصام فني.. الشنيف ينتقد أداء أهلي جدة تحت قيادة يايسله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D9%81%D8%B5%D8%A7%D9%85-%D9%81%D9%86%D9%8A-%D8%A7%D9%84%D8%B4%D9%86%D9%8A%D9%81-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%AA%D8%AD%D8%AA-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87/blt6425b61853dde1e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتقد خالد الشنيف، نجم الكرة السعودية السابق، أداء فريق الأهلي تحت قيادة المدرب الألماني ماتياس يايسله وذلك بعد الهزيمة أمام الفتح.",
    "body": "انتقد خالد الشنيف، نجم الكرة السعودية السابق، أداء فريق الأهلي تحت قيادة المدرب الألماني ماتياس يايسله وذلك بعد الهزيمة أمام الفتح. &nbsp; وتجرع أهلي جدة، مرارة الهزيمة الأولى بدوري روشن، على يد الفتح، بنتيجة (2-1)، خلال المباراة التي جمعت الفريقين ضمن الجولة 11 بالمسابقة. وقال الشنيف عبر برنامج \"دورينا غير\" :\" أنا كمحب للراقي، أشعر بانفصام فني مع الاهلي؛ هذا هو وضع الفريق مع يايسله الذي لا يمكن التنبؤ به.\". &nbsp; وتابع :\" الأهلي أمام جاره اللدود، الاتحاد، ظهر بشكل مختلف، ولكنه مع الفرق الأخرى يبدو غريبًا، ينتصر في المباريات الصعبة ثم نجده يتعثر في المباريات الأقل قوة، ويكفي ما حدث أمام الفتح\". &nbsp; وبهذه الهزيمة، يتجمد رصيد الراقي عند 19 نقطة في المركز الرابع، بجدول ترتيب دوري روشن، فيما ارتفع رصيد الفتح للنقطة الثامنة، متقدمًا للمرتبة 14، بفوزه الثاني هذا الموسم. &nbsp; &nbsp; خالد الشنيف: كمحب للأهلي، أشعر بانفصام فني مع #الاهلي ؛ أمام #الاتحاد الفريق يظهر بشكل مختلف، ومع الفرق الأخرى يبدو غريبًا، هذا هو وضع الفريق مع يايسله الذي لا يمكن التنبؤ به. @k_alshenaif #الفتح_الأهلي #دورينا_غير pic.twitter.com/OrrsfdoJyr &mdash; #دورينا_غير (@SBA_sport) December 26, 2025",
    "image": null,
    "pubDate": "2025-12-26T20:41:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be07f07a936c6826",
    "title": "المغرب يسقط في نفس فخ تونس والكاميرون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%B3%D9%82%D8%B7-%D9%81%D9%8A-%D9%86%D9%81%D8%B3-%D9%81%D8%AE-%D8%AA%D9%88%D9%86%D8%B3-%D9%88%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D9%88%D9%86/blta1dbe8588adbb04a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب المغربي فشل في قتل المباراة",
    "body": "المنتخب المغربي فشل في قتل المباراة فرضت مالي التعادل على المغرب صاحب الأرض (1-1)، اليوم الجمعة، ضمن منافسات الجولة الثانية من دور مجموعات كأس الأمم الإفريقية 2025، ليواصل منتخب النسور سلسلة نتائجه الإيجابية، أمام الدول المضيفة في المسابقة القارية. فلم يسبق لمنتخب مالي أن خسر في دور المجموعات أمام البلد المنظم للبطولة، حيث تعادل مع الكاميرون بنتيجة (1-1) عام 1972، وفاز على تونس (2-0) في نسخة 1994، ثم تعادل مع أنجولا (4-4) عام 2010، قبل أن يفرض التعادل أيضًا على أسود الأطلس. وكان المغرب قد استهل مشواره في البطولة المقامة حاليًا على أرضه، بالفوز (2-0) على جزر القمر في المباراة الافتتاحية، ضمن منافسات المجموعة الأولى، التي عرفت أيضًا تعادل مالي مع زامبيا (1-1). وفتح تعادل المغرب مع مالي الباب لكل الاحتمالات، في الجولة الأخيرة من منافسات المجموعة، التي ستشهد مواجهة أسود الأطلس مع زامبيا، والنسور مع جزر القمر.",
    "image": null,
    "pubDate": "2025-12-26T20:40:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "29e0997e47676f0e",
    "title": "الشناوي وصلاح.. عندما تتفوق القفازات على السحر التهديفي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B4%D9%86%D8%A7%D9%88%D9%8A-%D9%88%D8%B5%D9%84%D8%A7%D8%AD-%D8%B9%D9%86%D8%AF%D9%85%D8%A7-%D8%AA%D8%AA%D9%81%D9%88%D9%82-%D8%A7%D9%84%D9%82%D9%81%D8%A7%D8%B2%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%AD%D8%B1-%D8%A7%D9%84%D8%AA%D9%87%D8%AF%D9%8A%D9%81%D9%8A/blt54c5cc3c4f57616a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق منتخب مصر فوزاً مثيراً على حساب جنوب أفريقيا بنتيجة 1-0 مساء اليوم الجمعة في الجولة الثانية للمجموعة الثانية ببطولة كأس الأمم الأفريقية 2025 بالمغرب.",
    "body": "حقق منتخب مصر فوزاً مثيراً على حساب جنوب أفريقيا بنتيجة 1-0، الجمعة، ضمن منافسات الجولة الثانية للمجموعة الثانية ببطولة كأس الأمم الأفريقية 2025 المقامة في المغرب. وسجل محمد صلاح هدف منتخب مصر في الدقيقة 44 من ضربة جزاء، ليتأهل الفراعنة بقيادة المدرب حسام حسن إلى ثمن نهائي البطولة رسميا بعد تحقيق الفوز الثاني والوصول إلى النقطة السادسة. وشهدت مباراة مصر وجنوب أفريقيا صراعا من نوع خاص داخل ميزان التقييم؛ فبينما كان محمد صلاح يمارس هوايته في حسم الأمور بتسجيل الأهداف، كان محمد الشناوي يسطر ملحمة في حماية شباكه، جعلته يتفوق رقميا على باقي الفريق، ويحصل على رجل المباراة. &nbsp; محمد صلاح.. الحاسم الهادئ رغم تسجيل محمد صلاح هدف الفوز الوحيد، إلا أن إحصائيات صلاح وفقا لشبكة Sofascore تعكس الدور التكتيكي والقيادي أكثر من الاستعراضي. سدد صلاح كرة واحدة فقط طوال اللقاء كانت هي ركلة الجزاء التي سكنت الشباك بيسراه في الدقيقة 44، محققا نسبة نجاح 100% في استغلال الفرص المحققة. وقدم صلاح تمريرة مفتاحية واحدة (Key pass)، ونجح في إرسال 3 كرات طويلة بدقة 100%، مما ساعد في تخفيف الضغط عن الدفاع. كما لمس صلاح الكرة 44 مرة، وتعرض لـ خطأين من جانب مدافعي الخصم، بينما فقد الاستحواذ في 16 مناسبة نتيجة الرقابة اللصيقة التي فُرضت عليه. &nbsp; 👑 | رجل الشوط الأول محمد صلاح🇪🇬 ضد جنوب إفريقيا🇿🇦 👌🏻 تحص…",
    "image": "https://assets.kooora.com/images/v3/getty-2252850812/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2252850812.jpg",
    "pubDate": "2025-12-26T20:30:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c554427f8d98f94",
    "title": "بالفيديو: هل حسم الهلال صفقة مراد هوساوي؟.. رئيس الخليج يرد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%87%D9%84-%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%B1%D8%A7%D8%AF-%D9%87%D9%88%D8%B3%D8%A7%D9%88%D9%8A-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D9%8A%D8%B1%D8%AF/blt5bf9c64e96f1203e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف رئيس نادي الخليج، أحمد خريدة، حقيقة الأنباء التي ترددت خلال الساعات الماضية، والتي تفيد بحسم الهلال صفقة لاعب فريقه مراد هوساوي.",
    "body": "كشف رئيس نادي الخليج، أحمد خريدة، حقيقة الأنباء التي ترددت خلال الساعات الماضية، والتي تفيد بحسم الهلال صفقة لاعب فريقه مراد هوساوي. &nbsp; وقال خريدة في تصريحات تلفزيونية لبرنامج \"دورينا غير\" إن مراد هوساوي، قطعة مهمة جدا بفريق الخليج بعدما بدأ الموسم بشكل جيد للغاية. &nbsp; وتابع: \"نأمل أن يستمر هوساوي بصفوف الخليج ولكننا لا نستطيع أن نرفض العروض التي تلقاها اللاعب مؤخرا\". &nbsp; وبسؤاله، هل حسم الهلال صفقة مراد هوساوي، رد رئيس الخليج مبتسما: \"راح نشوف إن شاء الله\". &nbsp; من جهة أخرى، انتقد خريدة قرار رابطة الدوري بتأجيل الجولة العاشرة، وهو ما تسبب في اصطدام الخليج بنظيره الهلال عقب فترة التوقف، قائلا: \"أحيي الرابطة على جهودها ولكن جدولة المباراة كان لها تأثير بارز على مستوانا اليوم\". &nbsp; وأضاف: \"لو أقيمت المباراة بشكلها الطبيعي، كان الفريق سيستعيد لاعبيه الغائبين للإيقاف ولكن قرارالرابطة تسبب في غيابهم أمام الهلال\". &nbsp; وواصل: \"الخليج قدم مباراة جيدة، خاصة الشوط الثاني، لقد عانينا كثيرا بسبب الغيابات، وهو ما تسبب في هزيمتنا بالمباراة\". &nbsp; يشار إلى أن الخليج خسر (3-2) أمام الهلال، بالجولة 11 من دوري روشن السعودي. &nbsp; رئيس نادي الخليج أحمد خريدة يتحدث لـ #دورينا_غير 🎙️ pic.twitter.com/JVcUMNh5jF &mdash; #دورينا_غير (@SBA_sport) December 26, 2025 &nbsp;",
    "image": null,
    "pubDate": "2025-12-26T20:29:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b613d36d951a0df7",
    "title": "يونايتد يكسر نحس غياب برونو بفوز نادر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D9%83%D8%B3%D8%B1-%D9%86%D8%AD%D8%B3-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D8%A8%D9%81%D9%88%D8%B2-%D9%86%D8%A7%D8%AF%D8%B1/bltd8264dbd97a42c86?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مانشستر يونايتد يتخطى غياب قائده المصاب برونو فرنانديز ويحقق إحصائيات لافتة أمام نيوكاسل",
    "body": "مانشستر يونايتد يتخطى غياب قائده المصاب برونو فرنانديز ويحقق إحصائيات لافتة أمام نيوكاسل حمل فوز مانشستر يونايتد على ضيفه نيوكاسل مساء الجمعة، بافتتاح الجولة الثامنة عشرة من الدوري الإنجليزي الممتاز، مجموعة من الأرقام والإحصائيات اللافتة التي سلطت الضوء على التحول التدريجي في أداء \"الشياطين الحمر\". &nbsp; وبعد بداية متعثرة على ملعبه، لم يحقق خلالها سوى 4 انتصارات في أول 14 مباراة بيتية في الدوري الإنجليزي الممتاز تحت قيادة المدرب روبن أموريم (تعادلان و8 خسائر)، أظهر مانشستر يونايتد تحسنًا ملحوظًا في الفترة الأخيرة، إذ فاز في 5 من آخر 8 مباريات دوري خاضها على ملعب أولد ترافورد (مقابل تعادلين وخسارة واحدة فقط)، في مؤشر واضح على استعادة الفريق لهيبته تدريجيًا أمام جماهيره. &nbsp; وواصل مانشستر يونايتد تأكيد تفوقه في استغلال الكرات الثابتة هذا الموسم، بعدما رفع رصيده إلى 13 هدفًا من كرات ثابتة (باستثناء ركلات الجزاء) في الدوري الإنجليزي الممتاز، ليصبح أكثر فرق المسابقة تسجيلا من هذا النوع من الأهداف، وهو رقم يعكس العمل التكتيكي الواضح على هذا الجانب، سواء في الركلات الركنية أو الكرات الحرة. &nbsp; وحمل الانتصار على نيوكاسل دلالة تاريخية لافتة، إذ حقق مانشستر يونايتد أول فوز له في مباراة بالدوري الإنجليزي الممتاز دون مشاركة القائد المصاب برونو فيرنانديز منذ مارس/آذار 2022، عندما تغلب ع…",
    "image": null,
    "pubDate": "2025-12-26T20:17:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]