[
  {
    "id": "34b4fab71c2421a6",
    "title": "كونسيساو يتصدر تشكيل يوفنتوس لمواجهة فيرونا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D9%8A%D8%B1%D9%88%D9%86%D8%A7/blte0afccd46676cd98?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن مدرب يوفنتوس، إيجور تودور، تشكيل فريقه لمواجهة هيلاس فيرونا، مساء اليوم السبت، لحساب الجولة الرابعة من عمر الدوري الإيطالي.",
    "body": "أعلن مدرب يوفنتوس، إيجور تودور، تشكيل فريقه لمواجهة هيلاس فيرونا، مساء اليوم السبت، لحساب الجولة الرابعة من عمر الدوري الإيطالي. وعاد فرانسيسكو كونسيساو جناح اليوفي، إلى تشكيل الفريق، بعد غيابه عن آخر مباراتين، بسبب الإصابة. وجاء تشكيل يوفنتوس كالتالي: دي جريجوريو - كالولو - جاتي - كيلي - ماريو - لوكاتيلي - تورام - كامبياسو - كونسيساو - يلدز – فلاهوفيتش فيما جاء تشكيل فيرونا كالآتي: مونتيبو - نونييز - نيلسون - فريسي - بلغالي - سيردار - أكبا أكبرو - باراداريتش - بيرنيدي - أوربان - جيوفاني وحقق يوفنتوس، العلامة الكاملة (9 نقاط) في أول 3 جولات بالدوري الإيطالي، فيما حصد هيلاس فيرونا، نقطتين فقط.",
    "image": null,
    "pubDate": "2025-09-20T13:20:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8bfd39b09310298",
    "title": "مونديال طوكيو.. الكينية تشيبيت تتوج بذهبية 5 آلاف متر",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88-%D8%A7%D9%84%D9%83%D9%8A%D9%86%D9%8A%D8%A9-%D8%AA%D8%B4%D9%8A%D8%A8%D9%8A%D8%AA-%D8%AA%D8%AA%D9%88%D8%AC-%D8%A8%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-5-%D8%A7%D9%93%D9%84%D8%A7%D9%81-%D9%85%D8%AA%D8%B1/blt05da58dec8504f6e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيبييجون اكتفت بالفضية",
    "body": "فازت الكينية بياتريس تشيبيت بذهبية سباق 5 آلاف م، اليوم السبت، في بطولة العالم لألعاب القوى بطوكيو، لتمنع مواطنتها فيث كيبييجون من تكرار ثنائية بودابست 2023. وأنهت تشيبيت السباق بزمن 14:54.36 دقيقة، متقدمةً بفارق 0.71 ثانية عن كيبييجون (14:55.07 د)، فيما نالت الإيطالية ناديا باتوكليتي البرونزية (14:55.42 د). وبذلك، أحرزت تشيبيت ذهبيتها الثانية في طوكيو، بعد تتويجها بسباق 10 آلاف م في اليوم الافتتاحي، محققةً ثنائية تاريخية للمسافات الطويلة، هي الأولى منذ 2011. في المقابل، فازت كيبييجون هذا الأسبوع بذهبية 1500 م، للمرة الرابعة تواليًا، لكنها اكتفت بالفضية في 5 آلاف م.",
    "image": null,
    "pubDate": "2025-09-20T13:20:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c2c5915269aee51",
    "title": "رقم قياسي يرافق هدف ميليتاو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%82%D9%85-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A-%D9%8A%D8%B1%D8%A7%D9%81%D9%82-%D9%87%D8%AF%D9%81-%D9%85%D9%8A%D9%84%D9%8A%D8%AA%D8%A7%D9%88/blt6cfde9748e3d43f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "افتتح البرازيلي إيدير ميليتاو، التسجيل لصالح ريال مدريد، في شباك إسبانيول، خلال مباراة الفريقين، على ملعب سانتياجو برنابيو، في خامس جولات الدوري الإسباني.",
    "body": "افتتح البرازيلي إيدير ميليتاو، التسجيل لصالح ريال مدريد، في شباك إسبانيول، خلال مباراة الفريقين، على ملعب سانتياجو برنابيو، في خامس جولات الدوري الإسباني. وفي الدقيقة 22، أطلق ميليتاو، تصويبة صاروخية من خارج منطقة الجزاء، لتسكن شباك الضيوف، مسجلًا الهدف الأول للميرنجي. وذكرت شبكة \" أوبتا \" أن هدف ميليتاو جاء بعد سلسلة مكونة من 26 تمريرة متواصلة بين لاعبي الريال، وهو رقم قياسي يُسجل كأطول سلسلة تمريرات تنتهي بهدف للاعب مدافع في الليجا منذ موسم 2005-2006 على الأقل. ولم يكتف ميليتاو بصلابته الدفاعية، بل أكد مرة أخرى، قدرته على التسجيل في المواعيد الكبرى، ليعزز حضوره كلاعب مؤثر في تشكيلة الميرنجي.",
    "image": null,
    "pubDate": "2025-09-20T13:12:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5b06c1271474bf78",
    "title": "طائرة مصر تتوج ببطولة أفريقيا للشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B7%D8%A7%D9%8A%D9%94%D8%B1%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D8%A7%D9%8A%D9%94%D8%B1%D8%A9-%D9%85%D8%B5%D8%B1-%D8%AA%D8%AA%D9%88%D8%AC-%D8%A8%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%84%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blt3771f8486cac420b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>توج منتخب مصر بلقب بطولة أفريقيا تحت 20 عاما للكرة الطائرة بفوزه على منتخب الكاميرون بنتيجة 3-0 في النهائي الذي أقيم على صالة الدكتور حسن مصطفى بمدينة السادس من أكتوبر، اليوم السبت.</p><p>وتألق شباب الفراعنة في النهائي حيث حسموا الأشواط الثلاثة بنتيجة 25-20، 25-18، 25-22.</p><p>وكان منتخب كينيا …",
    "body": "توج منتخب مصر بلقب بطولة أفريقيا تحت 20 عاما للكرة الطائرة بفوزه على منتخب الكاميرون بنتيجة 3-0 في النهائي الذي أقيم على صالة الدكتور حسن مصطفى بمدينة السادس من أكتوبر، اليوم السبت. وتألق شباب الفراعنة في النهائي حيث حسموا الأشواط الثلاثة بنتيجة 25-20، 25-18، 25-22. وكان منتخب كينيا قد حقق الميدالية البرونزية في البطولة بعد الفوز على أوغندا 3-1. واستطاع منتخب مصر تقديم أداء مميز على مدار البطولة حيث توج باللقب دون أي خسارة. وتألق شباب الفراعنة في نصف النهائي بانتصار مستحق على كينيا بثلاثة أشواط نظيفة. وتأهل المنتخب المصري إلى المربع الذهبي بعد سلسلة من الانتصارات المميزة، حيث تغلب على رواندا 3-1، وسبق ذلك فوز على الجزائر 3-0 ، إلى جانب التفوق على زيمبابوي في الافتتاح بنفس النتيجة، ثم الفوز المثير على أوغندا 3-2.",
    "image": null,
    "pubDate": "2025-09-20T13:11:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a59cab929ffa0289",
    "title": "جرافنبيرش: ميزة صلاح مذهلة.. وسلوت منحني الحرية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%B1%D8%A7%D9%81%D9%86%D8%A8%D9%8A%D8%B1%D8%B4-%D9%85%D9%8A%D8%B2%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%85%D8%B0%D9%87%D9%84%D8%A9-%D9%88%D8%B3%D9%84%D9%88%D8%AA-%D9%85%D9%86%D8%AD%D9%86%D9%8A-%D8%A7%D9%84%D8%AD%D8%B1%D9%8A%D8%A9/blt3766b3c7c4f3c1f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف الهولندي ريان جرافنبيرش، لاعب وسط ليفربول، عن الفارق بين مستواه في الموسم الماضي والحالي، كما علق على ضغط المباريات في إنجلترا.</p><p>وفاز ليفربول على جاره اللدود إيفرتون، اليوم السبت، بنتيجة 2-1، &nbsp;في ديربي ميرسيسايد، على ملعب آنفيلد، في افتتاح لقاءات الجولة الخامسة من الدوري الإنجليزي …",
    "body": "كشف الهولندي ريان جرافنبيرش، لاعب وسط ليفربول، عن الفارق بين مستواه في الموسم الماضي والحالي، كما علق على ضغط المباريات في إنجلترا. وفاز ليفربول على جاره اللدود إيفرتون، اليوم السبت، بنتيجة 2-1، &nbsp;في ديربي ميرسيسايد، على ملعب آنفيلد، في افتتاح لقاءات الجولة الخامسة من الدوري الإنجليزي الممتاز. وسجل ثنائية ليفربول كلًا من ريان جرافنبيرش وهوجو إيكيتيكي في الدقيقتين 10 و29، بينما أحرز إدريسا جاي هدف إيفرتون الوحيد (58). وقال جرافنبيرش، في تصريحات لشبكة \"TNT\" عقب المباراة: \"لم أسجل العديد من الأهداف في الموسم الماضي، لذلك فإن التسجيل في الديربي شعور رائع\". وعن تمريرة صلاح، التي سجل منها، قال: \"نعرف أنه إذا استلم صلاح الكرة، سيقوم بتمريرة مذهلة\". وعن ضغط المباريات وتأثيره على مستوى الفريق، علق قائلًا: \"كنا نعرف أن لدينا 3 مباريات خلال 7 أيام، نعرف أن الأمر صعب جدًا في إنجلترا، لكننا استعدينا بشكل جيد وسنواصل التقدم\". وواصل: \"المدرب منحني الثقة، وأصبح لدي حرية أكبر هذا الموسم\". وأوضح: \"الموسم الماضي كنت ألعب كارتكاز متأخر جدًا، ولكن الآن يمكنني التقدم إلى الأمام\". وأتم: \"لدينا مجموعة جيدة من اللاعبين، كما تعاقدنا مع لاعبين مميزين، الأمر لا يقتصر فقط على التشكيل الأساسي، نحن مثل العائلة وندفع بعضنا البعض للأمام\".",
    "image": null,
    "pubDate": "2025-09-20T13:05:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a34633ba7227c3a",
    "title": "الثالث.. مقتل لاعب إكوادوري في حادث إجرامي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB-%D9%85%D9%82%D8%AA%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%95%D9%83%D9%88%D8%A7%D8%AF%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AD%D8%A7%D8%AF%D8%AB-%D8%A7%D9%95%D8%AC%D8%B1%D8%A7%D9%85%D9%8A/blte139adc5252e0ad6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مقتل ثالث لاعب إكوادوري في أيلول/سبتمبر",
    "body": "قُتل لاعب كرة القدم الإكوادوري جوناثان جونساليس الجمعة، في ثالث جريمة تصيب رياضيا في البلد الأمريكي الجنوبي منذ مطلع أيلول/سبتمبر، بحسب الشرطة. وقالت السلطات إن ابن الحادية والثلاثين، المكنى \"سبيدي\" جونساليس، تعرض \"لإصابات ناجمة عن طلقات نارية\" في هجوم داخل منزله في مدينة إسميرالدا الساحلية التي تحد كولومبيا وتنتشر فيها عصابات متنافسة على الاتجار بالمخدرات. ولم تحدد الشرطة دوافع الجريمة. وكان لاعب فريق 22 يوليو من الدرجة الثانية، قد حمل سابقا ألوان عدة أندية بينها أولمبيا الباراجوياني وليون المكسيكي. وقدم الاتحاد الإكوادوري والسلطات المحلية تعازيهم لعائلة الجناح الدولي السابق. وتوفي شخص ثان، لم تحدّد هويته، أثناء نقله إلى المستشفى. وتقع الإكوادور بين كولومبيا والبيرو، أكبر منتجي الكوكايين في العالم، وأصبحت نقطة الانطلاق لـ70% من إمدادات المخدرات إلى العالم. ومع ازدياد عدد العصابات، ارتفع معدل الجريمة من 6 لكل 100 ألف نسمة عام 2018 إلى رقم قياسي بلغ 47 في 2023، قبل انخفاضه إلى 38 العام الماضي. وكان مايكول فالنسيا ولياندرو يبيس، لاعبا فريق إكسابرومو من الدرجة الثانية، توفيا نتيجة حادث إطلاق نار في مدينة مانتا الساحلية (جنوب-غرب) في 10 أيلول/سبتمبر. وقال النادي إن اللاعبين توفيا نتيجة هجوم موجه ضد هدف آخر.",
    "image": null,
    "pubDate": "2025-09-20T13:02:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "889aef4fd4c6cd3e",
    "title": "نبأ سعيد داخل برشلونة بشأن جافي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A8%D8%A7%D9%94-%D8%B3%D8%B9%D9%8A%D8%AF-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%AC%D8%A7%D9%81%D9%8A/blt443ed84b2982eb65?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفاد تقرير صحفي إسباني، اليوم السبت، بتحسن حالة ركبة جافي، لاعب وسط برشلونة.",
    "body": "أفاد تقرير صحفي إسباني، اليوم السبت، بتحسن حالة ركبة جافي، لاعب وسط برشلونة. ويعاني جافي من انزعاج في ركبته، التي أجرى فيها عملية الرباط الصليبي في وقت سابق، مما أدى لاحتمالية خضوعه لجراحة جديدة. وبحسب صحيفة \" آس \"، فإن الانزعاج الذي يعاني منه جافي في غضروف الركبة، تحسن بشكل كبير خلال الأسبوع الماضي. وأشارت الصحيفة إلى أن خيار التدخل الجراحي أصبح مستبعدًا خلال الفترة الحالية، قياسًا بالتحسن الذي يشعر به جافي. ومع ذلك، فإن الجهاز الطبي للبارسا، لا يرغب في الإفراط بالتفاؤل، ولكن إذا استمر الوضع في التحسن بنفس النمط، قد يعود جافي للمشاركة بعد أسبوعين من الآن، ومن الممكن أن يلحق بمواجهة باريس سان جيرمان بدوري أبطال أوروبا. ولم يشارك جافي مع برشلونة سوى في مباراتين، منذ بداية الموسم الحالي، وقدم تمريرة حاسمة وحيدة، بينما غاب عن بقية المباريات بسبب الإصابة.",
    "image": null,
    "pubDate": "2025-09-20T12:57:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e770e1bad6c89c68",
    "title": "سجاتي يمنح الجزائر فضية في مونديال ألعاب القوى",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%AC%D8%A7%D8%AA%D9%8A-%D9%8A%D9%85%D9%86%D8%AD-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%81%D8%B6%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/blt41da2f1a13d30ebe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق سجاتي عودة رائعة في الأمتار الأخيرة",
    "body": "أحرز العداء الجزائري، جمال سجاتي، فضية سباق 800 م، اليوم السبت في بطولة العالم لألعاب القوى بطوكيو، بعد منافسة قوية على خط الوصول بين الثلاثة الأوائل. وحقق سجاتي عودة رائعة في الأمتار الأخيرة، مسجلا 1:41.90 دقيقة، وهو أفضل توقيت له هذا الموسم. لكن الكيني إيمانويل وانيونيي (21 عاما)، حامل ذهبية أولمبياد باريس 2024، احتفظ بتقدم بسيط بلغ أربعة بالمئة من الثانية (1:41.86 د)، وهو رقم قياسي للبطولة منحه الذهبية.&nbsp; ونال حامل اللقب، الكندي ماركو أروب، المركز الثالث، مسجلا أيضا أفضل زمن له هذا الموسم (1:41.95 د).",
    "image": null,
    "pubDate": "2025-09-20T12:57:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a602b9c2ab7311c0",
    "title": "جارسيا يدخل تاريخ الريال من الباب الكبير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D9%8A%D8%AF%D8%AE%D9%84-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1/blt9f87fff96df2be65?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سطر المهاجم الشاب جونزالو جارسيا، اسمه في سجلات ريال مدريد، بعدما شارك أساسيًا للمرة الأولى بقميص الملكي في الليجا، خلال مواجهة إسبانيول، على ملعب البرنابيو، ضمن الجولة الخامسة.",
    "body": "سطر المهاجم الشاب جونزالو جارسيا، اسمه في سجلات ريال مدريد، بعدما شارك أساسيًا للمرة الأولى بقميص الملكي في الليجا، خلال مواجهة إسبانيول، على ملعب البرنابيو، ضمن الجولة الخامسة. وبحسب إحصائية شبكة \" أوبتا \"، فإن جارسيا البالغ من العمر 21 عامًا و180 يومًا، أصبح أصغر مهاجم إسباني يبدأ مباراة أساسيًا مع الريال في الليجا منذ ماركو أسينسيو. وكان أسينسيو قد شارك لأول مرة في التشكيلة الأساسية للميرنجي ضد ريال سوسييداد في أغسطس/آب 2016، وهو في سن 20 عامًا و213 يومًا. ولا شك أن مشاركة جارسيا أمام إسبانيول، تعد محطة مهمة في مسيرة اللاعب الواعدة، وسط مؤشرات على أن المدرب تشابي ألونسو، سيمنحه فرصة أكبر للتألق مع الفريق الأول خلال الموسم الجاري، بعدما تألق خلال كأس العالم للأندية 2025.",
    "image": null,
    "pubDate": "2025-09-20T12:52:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f1210bff1416354",
    "title": "إيكيتيكي: المنافسة مع إيزاك مشكلة سلوت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%83%D9%8A%D8%AA%D9%8A%D9%83%D9%8A-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D9%85%D8%B9-%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83-%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D8%B3%D9%84%D9%88%D8%AA/blt1f71facaa248ee51?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب الفرنسي هوجو إيكيتيكي، مهاجم ليفربول، عن سعادته بالفوز والتسجيل في ديربي ميرسيسايد ضد إيفرتون، كما تحدث عن المنافسة مع السويدي ألكسندر إيزاك.</p><p>وفاز ليفربول على جاره اللدود إيفرتون، اليوم السبت، بنتيجة 2-1، في ديربي ميرسيسايد، على ملعب آنفيلد، في افتتاح لقاءات الجولة الخامسة من الدوري ا…",
    "body": "أعرب الفرنسي هوجو إيكيتيكي، مهاجم ليفربول، عن سعادته بالفوز والتسجيل في ديربي ميرسيسايد ضد إيفرتون، كما تحدث عن المنافسة مع السويدي ألكسندر إيزاك. وفاز ليفربول على جاره اللدود إيفرتون، اليوم السبت، بنتيجة 2-1، في ديربي ميرسيسايد، على ملعب آنفيلد، في افتتاح لقاءات الجولة الخامسة من الدوري الإنجليزي الممتاز. وسجل ثنائية ليفربول كلًا من ريان جرافنبيرش وهوجو إيكيتيكي في الدقيقتين 10 و29. فيما تكفل إدريسا جاي بإحراز هدف إيفرتون الوحيد (ق58). وقال إيكيتيكي، في تصريحات لشبكة \"سكاي سبورتس\" عقب المباراة: \"يا له من شعور رائع بعد الفوز على إيفرتون\". وأضاف: \"كنا نعلم أنها ستكون مباراة صعبة وهو ما حدث، قاتلنا حتى النهاية للفوز\". وعن المنافسة مع إيزاك، قال: \"تواجد إيزاك سيساعدني وسأطور من نفسي، وربما سيأتي الوقت الذي سنلعب فيه سويًا، وآمل حدوث ذلك\". وعن الحيرة التي قد تصيب سلوت بعدما سجل اليوم، قال: \"هذه مشكلة المدرب، أنا أقوم بعملي، وهو أمر رائع\". ونجح ليفربول للمرة الخامسة في الفوز بأول 5 جولات من الدوري الإنجليزي بعد مواسم 1978-79 و1990-91 و2018-19 و2019-20. وسجل ليفربول للمباراة رقم 39 على التوالي في الدوري الإنجليزي، معززًا رقمه القياسي كثالث أطول سلسلة تهديف في الدوري الإنجليزي بعد آرسنال وتوتنهام. ولم يخسر ليفربول في الدوري الإنجليزي عندما يتقدم في النتيجة على ملعب آنفيلد (فاز في 96 مبار…",
    "image": null,
    "pubDate": "2025-09-20T12:50:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "20b6c3c121f15c61",
    "title": "اتفاق خاص بين بنهاشم وآيت منا بعد تعثر الوداد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%AE%D8%A7%D8%B5-%D8%A8%D9%8A%D9%86-%D8%A8%D9%86%D9%87%D8%A7%D8%B4%D9%85-%D9%88%D8%A7%D9%93%D9%8A%D8%AA-%D9%85%D9%86%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B9%D8%AB%D8%B1-%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF/bltae7273bc24bab65e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسبب تعادل الوداد مع اتحاد يعقوب المنصور، الصاعد حديثا، بنتيجة 1-1 في الجولة الثانية من الدوري المغربي، في هزة عنيفة داخل الفريق البيضاوي.",
    "body": "تسبب تعادل الوداد مع اتحاد يعقوب المنصور، الصاعد حديثا، بنتيجة 1-1 في الجولة الثانية من الدوري المغربي، في هزة عنيفة داخل الفريق البيضاوي. ويطمح الوداد البيضاوي للعودة سريعًا لحصد الألقاب، بعد الخروج صفر اليدين في آخر 3 مواسم. وعلم كووورة من مصادر خاصة أن هشام آيت منا رئيس الوداد، اتفق مع المدرب أمين بنهاشم، على تقييم نتائج وحصيلة الفريق بعد مرور 5 جولات، لحسم استمراره في منصبه. وأضافت المصادر \"بنهاشم هو الذي اقترح هذا الأمر، حتى لا يصبح عبئا على الفريق، بعقده الممتد لموسمين\". وتابعت \"المدرب أمين بنهاشم فضل تقييم النتائج كل 5 جولات، بحضور فنيين من النادي\". يذكر أن الوداد البيضاوي وقع مع 48 لاعبًا خلال عام واحد، وهو رقم قياسي تاريخي للعملاق المغربي. وكان الوداد قد استهل الدوري المغربي، بالفوز 1-0 على الكوكب المراكشي، قبل التعادل 1-1 مع اتحاد يعقوب المنصور.",
    "image": null,
    "pubDate": "2025-09-20T12:46:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b24c6b64b348d24d",
    "title": "موعد مباراة العدالة والهلال في كأس الملك السعودي 2025-2026 القنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B9%D8%AF%D8%A7%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt29b92ed6c62fde15?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة العدالة والهلال في كأس الملك السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يخوض الهلال مباراة مهمة أمام العدالة على استاد مدينة الأمير عبدالله بن جلوي، ضمن منافسات دور الـ 32 من كأس الملك السعودي 2025-2026. يستهدف الهلال تحقيق انطلاقة قوية في كأس الملك السعودي، على أمل السير في الطريق الصحيح نحو منصة التتويج. ويستعرض كووورة في التقرير التالي، موعد مباراة العدالة والهلال في كأس الملك السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة العدالة والهلال في كأس الملك السعودي 2025-2026؟ موعد مباراة العدالة والهلال في كأس الملك السعودي 2025-2026 هو يوم الإثنين 22 سبتمبر 2025، على ستاد مدينة الأمير عبدالله بن جلوي. وتنطلق صافرة بداية المباراة في التاسعة والنصف مساءً بتوقيت السعودية ومصر، العاشرة والنصف بتوقيت الإمارات. ما القنوات الناقلة لمباراة العدالة والهلال في كأس الملك السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية حقوق بث مباريات كأس الملك السعودي، وستنقل مباراة العدالة والهلال في كأس الملك السعودي 2025-2026. كيف تشاهد مباراة العدالة والهلال في كأس الملك السعودي 2025-2026 عبر الإنترنت؟ &nbsp; أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة العدالة والهلال في كأس الملك السعودي 2025-2026 عبر الإنترنت. لتحميل تطبيق ثمانية عبر Google Play لهواتف أندرويد .. من هنا لتحميل تطبيق ثمانية عبرApp Store لهواتف آيفون &nbsp; .. من هنا &nbsp…",
    "image": null,
    "pubDate": "2025-09-20T12:42:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81b1240f952ae931",
    "title": "بلان يدفع بالقوة الضاربة لاتحاد جدة أمام النجمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D8%A7%D9%86-%D9%8A%D8%AF%D9%81%D8%B9-%D8%A8%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%B6%D8%A7%D8%B1%D8%A8%D8%A9-%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D8%AC%D9%85%D8%A9/blt0ead980492940df7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد يسعى لمصالحة جماهيره بعد الهزيمة الآسيوية",
    "body": "كشف الفرنسي لوران بلان، مدرب اتحاد جدة، تشكيل فريقه لمواجهة النجمة، مساء اليوم السبت على استاد مدينة الملك عبد الله الرياضية في بريدة، ضمن منافسات الجولة الثالثة من دوري روشن السعودي للمحترفين. وضم تشكيل العميد كلًا من: حراسة المرمى: محمد العبسى. خط الدفاع: ماريو ميتاج، دانيلو بيريرا، سعد الموسى، مهند الشنقيطي. خط الوسط: كانتي، حسام عوار، فابينيو. خط الهجوم: ستيفن بيرجوين، صالح الشهري، موسى ديابي. وافتتح الاتحاد الموسم الجديد بانتصار عريض على الأخدود (5-2)، قبل الفوز على الفتح (4-2)، لكنّه تعثر في دوري أبطال آسيا للنخبة، بالخسارة أمام الوحدة الإماراتي (2-1).",
    "image": null,
    "pubDate": "2025-09-20T12:37:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "24669aefb20bd2c2",
    "title": "السومة وحمد الله.. سباق مُجمد على عرش تاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%88%D9%85%D8%A9-%D9%88%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%B3%D8%A8%D8%A7%D9%82-%D9%85%D9%8F%D8%AC%D9%85%D8%AF-%D8%B9%D9%84%D9%89-%D8%B9%D8%B1%D8%B4-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/bltc881fff6e67030b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تبدل المشهد تمامًا بين الدور الثاني لدوري روشن السعودي في الموسم الماضي، وبين انطلاقة الموسم الحالي، لا سيما على صعيد المنافسة المحتدمة بين الهدافين التاريخيين.",
    "body": "تبدل المشهد تمامًا بين الدور الثاني لدوري روشن السعودي في الموسم الماضي، وبين انطلاقة الموسم الحالي، لا سيما على صعيد المنافسة المحتدمة بين الهدافين التاريخيين. ومع انضمام السوري عمر السومة إلى العروبة في يناير/كانون ثان الماضي، ليعود إلى الدوري السعودي، الذي صال وجال فيه بقميص الأهلي، زاد الصراع سخونة مع المغربي عبد الرزاق حمد الله مهاجم الشباب. وكلما سجل السومة، هدفا، لتعزيز عرشه كهداف تاريخي للمسابقة، تبعه حمد الله لتقليص الفارق، خاصة وأن المهاجم المغربي أعلن صراحة أنه يطمح لأن يكون هدافا تاريخيا للدوري السعودي للمحترفين. لكن بداية الموسم الحالي، لم تكن كنهاية سابقه، فمع انضمام السومة لصفوف الحزم، العائد إلى دوري روشن، لم يكن التنافس بنفس القوة مع حمد الله، الذي عرف بداية تهديفية سلبية مع الليوث. ولم يسجل الشباب سوى هدفين من توقيع البلجيكي يانيك كاراسكو، ليظل حمد الله دون بصمة تهديفية حقيقية. كذلك السومة مع الحزم، أهدر ركلة جزاء في مباراة فريقه ضد ضمك، والتي انتهت بالتعادل 1-1، لكن النجم السوري صاحب العرش التاريخي، لم يهز الشباك. وسجل السومة 154 هدفًا، ويتصدر قائمة الهدافين التاريخيين، يليه حمد الله بفارق 4 أهداف، لكن المعدل التهديفي السلبي لكل منهما، لا يبشر بأن الصراع سيكون بنفس سخونة الموسم الماضي، خاصة إذا استمر اللاعبان على نفس الحال. خطر قادم لكن الصراع المُجمد بين النجمي…",
    "image": null,
    "pubDate": "2025-09-20T12:32:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81b2fb805dc089ba",
    "title": "سلوت: مستوانا تأثر أمام إيفرتون لهذا السبب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%85%D8%B3%D8%AA%D9%88%D8%A7%D9%86%D8%A7-%D8%AA%D8%A7%D9%94%D8%AB%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%8A%D9%81%D8%B1%D8%AA%D9%88%D9%86-%D9%84%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8/blt112136a5a781ef35?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الريدز يشكو الإرهاق",
    "body": "أعرب الهولندي آرني سلوت، مدرب ليفربول، عن سعادته بالفوز في لقاء الديربي على حساب إيفرتون، وعدم انتظار الفريق للدقائق الأخيرة من أجل تحقيق الفوز كما حدث في المباريات الماضية. وفاز ليفربول على جاره اللدود إيفرتون، اليوم السبت، بنتيجة 2-1، &nbsp;في ديربي ميرسيسايد، على ملعب آنفيلد، في افتتاح لقاءات الجولة الخامسة من الدوري الإنجليزي الممتاز. وقال سلوت، في تصريحات عقب المباراة: \"تأثر الأداء قليلًا بعدما خضنا 3 مباريات خلال 7 أيام، الأمر مرهق لكنني سعيد بتحقيق الفوز في الديربي\". وأضاف: \"تميزنا بالصلابة الذهنية والبدنية في الشوط الثاني، وهو ما وضح في منع الخصم من التسجيل، كما سنحت لنا أكثر من فرصة لتسجيل الهدف الثالث، والأمور سارت على أفضل ما يرام مقارنة بالمباريات الأخرى\". وأتم: \"سعداء بتحقيق العلامة الكاملة منذ بداية الموسم، وكنت أدرك صعوبة المباراة، لكن البداية تبدو جيدة في الوقت الحالي\". ورفع ليفربول رصيده إلى 15 نقطة في صدارة الترتيب بعد 5 جولات، فيما توقف رصيد إيفرتون عند 7 نقاط وتراجع للمركز السابع. ونجح ليفربول للمرة الخامسة في الفوز بأول 5 جولات من الدوري الإنجليزي بعد مواسم 1978-79 و1990-91 و2018-19 و2019-20. وسجل ليفربول للمباراة رقم 39 على التوالي في الدوري الإنجليزي، معززًا رقمه القياسي كثالث أطول سلسلة تهديف في الدوري الإنجليزي بعد آرسنال وتوتنهام. ولم يخسر ليفربول في الدو…",
    "image": null,
    "pubDate": "2025-09-20T12:31:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "44fe5a2a98bffc87",
    "title": "كيفو: لا أهتم بالانتقادات.. ووضع ثنائي إنتر يؤسفني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%88-%D9%84%D8%A7-%D8%A7%D9%94%D9%87%D8%AA%D9%85-%D8%A8%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D9%88%D9%88%D8%B6%D8%B9-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D9%88%D9%94%D8%B3%D9%81%D9%86%D9%8A/blt32cb2032271d1259?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الروماني يرى أن فريقه يستحق الدفاع عنه",
    "body": "قال كريستيان كيفو، المدير الفني لإنتر ميلان، إنه لا يُعير أي اهتمام لمنتقدي فريقه، مشددًا على أنه يركز فقط على تجهيز لاعبيه لمواجهة ساسولو، غدًا الأحد في الدوري الإيطالي. وصرح كيفو، خلال المؤتمر الصحفي التقديمي للقاء: \"لدي 1000 أمر آخر أفكر فيه، ضجيج النقاد جزء من اللعبة، ولطالما كان موضوع الساعة.. أتعامل مع الأمور بطريقتي الخاصة، وأعمل جاهدًا لمساعدة اللاعبين\". وأضاف: \"يستحق الفريق الدفاع عنه لأنه فريق قوي.. كان العالم كله يتحدث عنه في مارس (الماضي)، ثم واجه بعض المصاعب، لكن يجب ألا ننسى أن هذا الفريق قدم موسمًا رائعًا.. هناك ألف وصف آخر يمكنني استخدامه، إنهم يبقونني هادئًا\". وذكر أن مهاجمه لاوتارو مارتينيز كان يعاني من آلام في الظهر، أثرت على حركته، لكنه تعافى وأصبح جاهزًا للمشاركة أمام ساسولو. وتابع: \"ساسولو فريق جاهز، ويمكنه أن يسبب لنا مشاكل، علينا أن نكون مستعدين من جميع النواحي\". وعن موعد رؤية لويس هنريكي وآندي ضيوف في التشكيلة الأساسية، قال كيفو: \"ستتاح لنا فرصة مشاهدتهما.. المباريات التي لعبناها حتى الآن، لم تسمح لنا بإجراء بعض التغييرات.. مع ذلك، أشعر بالأسف تجاههما، فهما يثبتان جدارتهما باللعب\".",
    "image": null,
    "pubDate": "2025-09-20T12:31:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2398574b1e8cd590",
    "title": "ليفانتي يعمّق جراح جيرونا بفوز ساحق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AA%D9%8A-%D9%8A%D8%B9%D9%85%D9%91%D9%82-%D8%AC%D8%B1%D8%A7%D8%AD-%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7-%D8%A8%D9%81%D9%88%D8%B2-%D8%B3%D8%A7%D8%AD%D9%82/bltec36d1dfd140c205?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عمّق ليفانتي أزمة مضيفه جيرونا منقوص العدد، بإسقاطه 4-0 السبت ضمن المرحلة الخامسة من الدوري الإسباني.</p><p>افتتح الكاميروني كارل إيتا إيونج التسجيل لليفانتي في الدقيقة 43، محرزا هدفه الثالث في الدوري هذا الموسم، والثاني تواليا بعدما هزّ شباك ريال بيتيس في المرحلة الماضية (2-2).</p><p>وأضاف كارل…",
    "body": "عمّق ليفانتي أزمة مضيفه جيرونا منقوص العدد، بإسقاطه 4-0 السبت ضمن المرحلة الخامسة من الدوري الإسباني. افتتح الكاميروني كارل إيتا إيونج التسجيل لليفانتي في الدقيقة 43، محرزا هدفه الثالث في الدوري هذا الموسم، والثاني تواليا بعدما هزّ شباك ريال بيتيس في المرحلة الماضية (2-2). وأضاف كارلوس ألفاريس الهدف الثاني (49)، قبل توقيع إيفان روميرو على الهدف الثالث (70)، مؤكدا بدايته المميزة هذا الموسم، بعدما سبق له هزّ شباك بيتيس في المرحلة الماضية، وقبله برشلونة في مباراة الخسارة الدراماتيكية 2-3 في المرحلة الثانية. وختم البديل جودوين كوياليبو من جمهورية إفريقيا الوسطى، مهرجان الأهداف في الدقيقة الثانية من الوقت بدلا من الضائع. ولعب جيرونا منقوصا بعد طرد البلجيكي أكسيل فيتسل لتلقيه إنذارين (18 و30)، قبل تعقّد مأموريته بطرد البرازيلي فيتور ريس ببطاقة حمراء مباشرة لمخاشنته ألفاريس (46). وحقق فريق المدرب خوليان كاليرو، انتصاره الأول في \"لا ليجا\" بعد ثلاث خسارات وتعادل في المراحل الأربع الأولى، رافعا رصيده إلى أربع نقاط في المركز الثاني عشر، علما أنه عاد إلى دوري الأضواء هذا الموسم بعد تحقيقه لقب الدرجة الثانية. في المقابل، تستمر معاناة فريق المدرب ميتشل سانشيس الذي احتل المركز الثالث في الموسم قبل الماضي، لكنه تجنّب الهبوط بفارق نقطة في الموسم الماضي، بتجرّعه الهزيمة الرابعة مقابل تعادل واحد، مح…",
    "image": "https://assets.kooora.com/images/v3/getty-2236410241/GettyImages-2236410241.jpg",
    "pubDate": "2025-09-20T12:29:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b97ac40089757f91",
    "title": "تضاؤل فرص مشاركة نجم الهلال أمام العدالة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B6%D8%A7%D9%88%D9%94%D9%84-%D9%81%D8%B1%D8%B5-%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B9%D8%AF%D8%A7%D9%84%D8%A9/bltcb9d8e2e7688ec5c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اقترب البرازيلي مالكوم مهاجم الهلال من الغياب عن مباراة فريقه ضد العدالة يوم الإثنين في دور الـ32 من بطولة كأس خادم الحرمين الشريفين السعودي.</p><p style=\"direction: rtl;\">وتعرض مالكوم الإصابة في كاحل القدم خلال مباراة فريقه ضد الأهلي مساء الجمعة ضمن منافسات الجولة الثالث…",
    "body": "اقترب البرازيلي مالكوم مهاجم الهلال من الغياب عن مباراة فريقه ضد العدالة يوم الإثنين في دور الـ32 من بطولة كأس خادم الحرمين الشريفين السعودي. وتعرض مالكوم الإصابة في كاحل القدم خلال مباراة فريقه ضد الأهلي مساء الجمعة ضمن منافسات الجولة الثالثة من دوري روشن للمحترفين، التي انتهت بالتعادل 3-3. وقالت صحيفة \"الرياضية\" السعودية إن مالكوم سيخضع لفحوصات طبية مساء اليوم السبت من أجل تحديد مدة غيابه عن الفريق، بعدما تم استبداله أمام الأهلي. وأشارت الصحيفة إلى أن مالكوم سيغيب عن مباراة العدالة بنسبة كبيرة، فيما لم يُعرف بعد موعد عودته للتدريبات الجماعية. وسجل مالكوم هدفين من ثلاثية فريقه، ليحصل على أعلى تقييم بين لاعبي الهلال في كلاسيكو الأهلي أمس. واضطر الإيطالي سيموني إنزاجي المدير الفني للهلال لاستبدال لاعبه البرازيلي في الدقيقة 61، بعد إصابته.",
    "image": null,
    "pubDate": "2025-09-20T12:28:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f48155766299888a",
    "title": "جونزالو جارسيا في تشكيل الريال ضد إسبانيول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%86%D8%B2%D8%A7%D9%84%D9%88-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%B6%D8%AF-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%84/bltbfee363be5113cd8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة إسبانيول، اليوم السبت، على ملعب سانتياجو بيرنابيو، ضمن لقاءات الجولة الخامسة من عمر الليجا.",
    "body": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة إسبانيول، اليوم السبت، على ملعب سانتياجو بيرنابيو، ضمن لقاءات الجولة الخامسة من عمر الليجا. وشهد تشكيل ريال مدريد، البدء بالمهاجم الإسباني الشاب جونزالو جارسيا. فيما يغيب المدافع دين هويسين بعد طرده في المباراة الماضية أمام ريال سوسييداد. وجاء تشكيل ريال مدريد كالتالي: حراسة المرمى: تيبو كورتوا الدفاع: داني كارفاخال – ميليتاو - راؤول أسينسيو - ألفارو كاريراس الوسط: فيدي فالفيردي - أوريلين تشواميني - فرانكو ماستانتونو الهجوم: فينسيوس جونيور - جونزالو جارسيا - كيليان مبابي ويحتل ريال مدريد، صدارة ترتيب الدوري برصيد 12 نقطة.",
    "image": null,
    "pubDate": "2025-09-20T12:17:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2cfd9e218970b140",
    "title": "إنريكي يتوعد مارسيليا بعادته المفضلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%AA%D9%88%D8%B9%D8%AF-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D8%A8%D8%B9%D8%A7%D8%AF%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84%D8%A9/blt926114cbed75558b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفع لويس إنريكي مدرب باريس سان جيرمان، راية التحدي في وجه مارسيليا، قبل لقاء الفريقين، غدا الأحد، ضمن منافسات الجولة الخامسة من الدوري الفرنسي.",
    "body": "رفع لويس إنريكي مدرب باريس سان جيرمان، راية التحدي في وجه مارسيليا، قبل لقاء الفريقين، غدا الأحد، ضمن منافسات الجولة الخامسة من الدوري الفرنسي. وقال إنريكي في مؤتمر صحفي اليوم السبت \"نحن فريق يستمتع كثيرًا باللعب خارج أرضه\". وأضاف \"إخماد حماس جماهير المنافسين في ملاعبهم بفضل مستوانا المميز، وفرض الصمت على المدرجات، شعور رائع\". وأتم في هذا الصدد \"لقد نجحنا في ذلك مرات عديدة بملاعب مختلفة ومذهلة\". ويتطلع الفريق الباريسي لتحقيق فوز عاشر على التوالي في معقل غريمه الأزلي مارسيليا، خلال المواجهات المباشرة بين الناديين على مستوى الدوري. وتصطدم آمال إنريكي ولاعبيه، بتعيين الحكم جيروم بريسارد لإدارة اللقاء، والذي كان حكما لآخر فوز لمارسيليا على باريس في الدوري بنتيجة 1-0. يذكر أن البي إس جي حقق العلامة الكاملة (12 نقطة) في أول 4 جولات، بينما يملك مارسيليا 6 نقاط من فوزين وخسارتين.",
    "image": null,
    "pubDate": "2025-09-20T12:13:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]