[
  {
    "id": "f891404716713173",
    "title": "إنريكي ينال جائزة أفضل مدرب في 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D9%86%D8%A7%D9%84-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D8%AF%D8%B1%D8%A8-%D9%81%D9%8A-2025/blt7f764f59895b3490?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توج الإسباني لويس إنريكي، مدرب باريس سان جيرمان، بجائزة أفضل مدرب في العالم لعام 2025.",
    "body": "توج الإسباني لويس إنريكي، مدرب باريس سان جيرمان، بجائزة أفضل مدرب في العالم لعام 2025. &nbsp; وجاء ذلك خلال حفل توزيع جوائز الكرة الذهبية لعام 2025، اليوم الإثنين، في مسرح شاتليه في باريس. &nbsp; وقاد إنريكي باريس سان جيرمان، لتحقيق الثلاثية التاريخية (الدوري والكأس ودوري الأبطال) لأول مرة في تاريخ النادي، بالإضافة لبطولة كأس السوبر الأوروبي وكأس السوبر المحلي. &nbsp; وتفوق إنريكي في هذه الجائزة على الرباعي آرني سلوت (ليفربول) وهانز فليك (برشلونة) وإنزو ماريسكا (تشيلسي) أنطونيو كونتي (نابولي). &nbsp; ولم يتواجد إنريكي في الحفل، لارتباطه بمباراة ناديه أمام مارسيليا بالدوري الفرنسي التي تقام اليوم بعد تأجيلها أمس بسبب الظروف الجوية.",
    "image": null,
    "pubDate": "2025-09-22T17:51:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f7e771d864fc3a36",
    "title": "يامال يمازح الجماهير حول تتويجه بالكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D9%85%D8%A7%D8%B2%D8%AD-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%AD%D9%88%D9%84-%D8%AA%D8%AA%D9%88%D9%8A%D8%AC%D9%87-%D8%A8%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt35690da6174f532c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تُوِّج نجم برشلونة الشاب لامين يامال بجائزة كوبا لأفضل لاعب في العالم تحت 21 عامًا للعام الثاني على التوالي، بعدما كان المرشح الأبرز لنيلها رغم المنافسة القوية.</p><p>وأعرب يامال عن فخره قائلاً: \"إنه فخر كبير أن أكون هنا مرة أخرى. أشكر برشلونة والمنتخب وعائلتي، ولا أنسى زملائي مثل كوبارسي ورافين…",
    "body": "تُوِّج نجم برشلونة الشاب لامين يامال بجائزة كوبا لأفضل لاعب في العالم تحت 21 عامًا للعام الثاني على التوالي، بعدما كان المرشح الأبرز لنيلها رغم المنافسة القوية. وأعرب يامال عن فخره قائلاً: \"إنه فخر كبير أن أكون هنا مرة أخرى. أشكر برشلونة والمنتخب وعائلتي، ولا أنسى زملائي مثل كوبارسي ورافينيا الذين نراهم هنا أيضًا\". وأضاف ممازحًا: \"لا أعرف إن كنت مستعدًا للجائزة الكبرى (الكرة الذهبية)، ربما نلتقي لاحقًا\"، في إشارة إلى طموحه للفوز بالجائزة الأهم مستقبلًا. وبهذا التتويج يرسّخ يامال مكانته كأحد أبرز المواهب الصاعدة في كرة القدم العالمية، خاصة مع ترشحه الحالي لجائزة الكرة الذهبية.",
    "image": null,
    "pubDate": "2025-09-22T17:49:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "579c05565f217a75",
    "title": "فادلو يبدأ مهمته مع الرجاء أمام الدفاع الجديدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%AF%D9%84%D9%88-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D9%85%D9%87%D9%85%D8%AA%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D9%8A/bltf1e56f410bef3b6a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تقرر رسميا أن يكون الظهور الأول لمدرب الرجاء الجديد الجنوب أفريقي فادلو دافيدز بداية من المباراة المقبلة أمام الدفاع الجديدي على استاد العبدي، يوم الأحد المقبل، في الجولة الثالثة من الدوري المغربي.",
    "body": "تقرر رسميا أن يكون الظهور الأول لمدرب الرجاء الجديد الجنوب أفريقي فادلو دافيدز بداية من المباراة المقبلة &nbsp;أمام الدفاع الجديدي على استاد العبدي، يوم الأحد المقبل، في الجولة الثالثة من الدوري المغربي. &nbsp; وكان الرجاء قد وجّه الشكر للمدير الفني الأسعد الشابي وجهازه المساعد، وتعاقد مع فادلو لقيادة الرجاء خلال المرحلة المقبلة. &nbsp; ومن المنتظر أن يقود فادلو تدريبات الرجاء، بداية من غدٍ الثلاثاء، وذلك بعد تقديمه للاعبين من طرف رئيس النادي جواد الزيات. &nbsp; يذكر أن الرجاء أعلن تقديره للمدرب فادلو بعدما عمل كمدرب مساعد داخل النادي قبل عامين مع الألماني جوزيف زينباور انتهت بالحصول على لقبي الدوري وكأس العرش مطالبا اللاعبين والأنصار بدعمه. &nbsp; يشار إلى أن الرجاء يحتل المركز الرابع في جدول ترتيب الدوري المغربي برصيد 4 نقاط.",
    "image": null,
    "pubDate": "2025-09-22T17:44:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "494d8224d22de10f",
    "title": "القادسية يكتسح الفحيحيل ويتصدر الدوري الكويتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%8A%D9%83%D8%AA%D8%B3%D8%AD-%D8%A7%D9%84%D9%81%D8%AD%D9%8A%D8%AD%D9%8A%D9%84-%D9%88%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA%D9%8A/blt046d97bdde81fcfd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استفاد القادسية من أخطاء فادحة لحارس ومدافعي الفحيحيل، ليحقق فوزًا عريضًا بنتيجة 5-1 في ختام ثاني أيام الجولة الثالثة من دوري زين الكويتي الممتاز.</p><p>وارتفع رصيد القادسية إلى 10 نقاط في صدارة الترتيب، بينما تجمد رصيد الفحيحيل عند 3 نقاط في المركز السادس.</p><p>افتتح القادسية التسجيل في الدقيق…",
    "body": "استفاد القادسية من أخطاء فادحة لحارس ومدافعي الفحيحيل، ليحقق فوزًا عريضًا بنتيجة 5-1 في ختام ثاني أيام الجولة الثالثة من دوري زين الكويتي الممتاز. وارتفع رصيد القادسية إلى 10 نقاط في صدارة الترتيب، بينما تجمد رصيد الفحيحيل عند 3 نقاط في المركز السادس. افتتح القادسية التسجيل في الدقيقة 12 بعد خطأ من حارس الفحيحيل، حيث خطف المصري محمود كهربا الكرة ومررها إلى عذبي شهاب الذي وضعها في الشباك الخالية. ثم أضاف شهاب الهدف الثاني في الدقيقة 17 مستفيدًا من خطأ جديد للحارس. وفي الدقيقة 19 استغل القادسية هفوة دفاعية جديدة، فمهد شهاب الكرة لكهربا الذي أحرز الهدف الثالث. وجاء الهدف الرابع في الدقيقة 37 عندما حاول المدافع البرازيلي كارلوس إبعاد عرضية محمد صولة، فسجل بالخطأ في مرماه. تحسن أداء الفحيحيل نسبيًا في الشوط الثاني وقلص الفارق في الدقيقة 65 عبر رأسية من كارلوس نفسه، لكن القادسية عاد وعزز تقدمه بهدف خامس أحرزه عيد الرشيدي بتسديدة صاروخية من خارج المنطقة في الدقيقة 83.",
    "image": null,
    "pubDate": "2025-09-22T17:38:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f4566eb6ed96b74b",
    "title": "فيديو: بث مباشر | شاهد حفل الكرة الذهبية 2025 .. تغطية لحظة بلحظة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D8%AD%D9%81%D9%84-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-2025-%D8%AA%D8%BA%D8%B7%D9%8A%D8%A9-%D9%84%D8%AD%D8%B8%D8%A9-%D8%A8%D9%84%D8%AD%D8%B8%D8%A9/1364427?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جميع تفاصيل حفل الكرة الذهبية 2025 وقائمة الفائزين بكل الجوائز",
    "body": "تتجه أنظار الملايين من عشاق كرة القدم إلى العاصمة الفرنسية باريس، حيث يستضيف مسرح شاتليه النسخة التاسعة والستين من حفل جائزة الكرة الذهبية، الحدث الكروي الأبرز على مستوى الجوائز الفردية. الكرة الذهبية تُمنح سنويًا للاعب الذي قدّم أفضل أداء خلال الموسم، ما يجعلها معيارًا عالميًا للتفوق والتميز، وتحوّل حفلها إلى مناسبة يترقبها العالم بأسره. هذا العام، تشتد المنافسة على اللقب بعد موسم حافل بالتألق والإنجازات، خاصة في بطولة دوري أبطال أوروبا التي قلبت التوقعات وأعادت ترتيب أوراق المرشحين. تغطية مباشرة لحظة بلحظة لحفل الكرة الذهبية 2025 * تبدأ الحفل بصورة مباشرة عبر قنوات beIN SPORTS الإخبارية في تمام العاشرة مساءً بتوقيت مصر والسعودية، الحادية عشر مساءً بتوقيت الإمارات ترتيب الكرة الذهبية 2025 الترتيب اللاعب الفريق / المنتخب 30 مايكل أوليز بايرن ميونخ/فرنسا 29 فلوريان فيرتز ليفركوزن-ليفربول/ألمانيا 28 فيرجيل فان دايك ليفربول/هولندا 27 ديكلان رايس آرسنال/إنجلترا 26 إرلينج هالاند مانشستر سيتي/النرويج 25 دينزل دومفريس إنتر/هولندا 24 فابيان رويز باريس سان جيرمان/إسبانيا 23 جود بيلينجهام ريال مدريد/إنجلترا 22 أليكسيس ماكاليستر ليفربول/الأرجنتين 21 سيرهو جيراسي دورتموند/غينيا 20 لاوتارو مارتينيز إنتر/الأرجنتين 19 جواو نيفيز باريس سان جيرمان/البرتغال 18 سكوت ماكتومناي نابولي/إسكتلندا 17 روبر…",
    "image": null,
    "pubDate": "2025-09-22T17:29:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d81da8bb62068be",
    "title": "جائزة كوبا.. يامال أفضل لاعب شاب في العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D9%83%D9%88%D8%A8%D8%A7-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D8%B4%D8%A7%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt95e602e6b104be2c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>توج الإسباني لامين يامال، نجم برشلونة، بجائزة \"كوبا\" المقدمة لأفضل لاعب شاب في العالم لعام 2025.</p><p>وجاء ذلك خلال حفل توزيع جوائز الكرة الذهبية لعام 2025، اليوم الإثنين، في مسرح شاتليه في باريس.</p><p>وساهم يامال في تتويج برشلونة بثلاثة ألقاب محلية هي الليجا وكأس الملك وكأس السوبر.</p><p>وتفو…",
    "body": "توج الإسباني لامين يامال، نجم برشلونة، بجائزة \"كوبا\" المقدمة لأفضل لاعب شاب في العالم لعام 2025. وجاء ذلك خلال حفل توزيع جوائز الكرة الذهبية لعام 2025، اليوم الإثنين، في مسرح شاتليه في باريس. وساهم يامال في تتويج برشلونة بثلاثة ألقاب محلية هي الليجا وكأس الملك وكأس السوبر. وتفوق يامال على الرباعي كنان يلدز وجواو نيفيز وديزيري دوي وإستيفاو. جدير بالذكر، أن يامال سينافس أيضًا على جائزة البالون دور لأفضل لاعب في العالم.",
    "image": null,
    "pubDate": "2025-09-22T17:23:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "03e48d0aab59ce10",
    "title": "زد يحبط الاتحاد.. وغزل المحلة يتعادل مع بتروجت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D8%AF-%D9%8A%D8%AD%D8%A8%D8%B7-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%BA%D8%B2%D9%84-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D8%A9-%D9%8A%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A8%D8%AA%D8%B1%D9%88%D8%AC%D8%AA/bltdb80913afa8fdc55?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى الاتحاد السكندري هزيمة جديدة في مستهل عهد مدربه الجديد تامر مصطفى، وذلك أمام مضيفه زد إف سي بهدف دون رد، مساء اليوم الإثنين بإستاد القاهرة في الجولة الثامنة للدوري المصري.",
    "body": "تلقى الاتحاد السكندري هزيمة جديدة في مستهل عهد مدربه الجديد تامر مصطفى، وذلك أمام مضيفه زد إف سي بهدف دون رد، مساء اليوم الإثنين بإستاد القاهرة في الجولة الثامنة للدوري المصري. &nbsp; سجل هدف المباراة اللاعب شادي حسين في الدقيقة 13 من عمر اللقاء الذي أداره محمد شوقي المدير الفني لفريق زد من المدرجات تنفيذًا لعقوبة إيقافه بعد طرده في لقاء بيراميدز الماضي. &nbsp; وارتفع رصيد نادي زد إلى 12 نقطة في المركز الرابع بجدول الترتيب بينما توقف رصيد الاتحاد عند 5 نقاط في المركز السابع عشر. &nbsp; وفي ملعب المقاولون العرب، تعادل بتروجت مع ضيفه غزل المحلة دون أهداف بالجولة ذاتها. &nbsp; وشهدت المباراة حالة طرد من نصيب لاعب بتروجت محمد إبراهيم \"دودو\" في الدقيقة 45. &nbsp; ورفع بتروجت رصيده بقيادة مدربه سيد عيد إلى 11 نقطة في المركز السابع، كما ارتفع رصيد غزل المحلة بقيادة مدربه علاء عبد العال إلى 9 نقاط في المركز الثاني عشر.",
    "image": null,
    "pubDate": "2025-09-22T17:11:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "23eac2a693183ef5",
    "title": "ببصمة سريعة.. أكرد يعيد سان جيرمان 8 سنوات للوراء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A8%D8%B5%D9%85%D8%A9-%D8%B3%D8%B1%D9%8A%D8%B9%D8%A9-%D8%A7%D9%94%D9%83%D8%B1%D8%AF-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-8-%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D9%84%D9%84%D9%88%D8%B1%D8%A7%D8%A1/blt1f56542447dff269?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">واصل نايف أكرد، نجم منتخب المغرب تألقه بقميص أولمبيك مارسيليا منذ الانضمام لصفوف الفريق خلال صيف العام الجاري 2025 قادما من وست هام.</p><p style=\"direction: rtl;\">سجل أكرد هدفا مبكرا في شباك باريس سان جيرمان، بعد مرور 5 دقائق من مباراة الفريقين في كلاسيكو فرنسا، اليوم الإ…",
    "body": "واصل نايف أكرد، نجم منتخب المغرب تألقه بقميص أولمبيك مارسيليا منذ الانضمام لصفوف الفريق خلال صيف العام الجاري 2025 قادما من وست هام. سجل أكرد هدفا مبكرا في شباك باريس سان جيرمان، بعد مرور 5 دقائق من مباراة الفريقين في كلاسيكو فرنسا، اليوم الإثنين، في ختام منافسات الجولة الخامسة بالدوري الفرنسي. ورفع المدافع المغربي رصيده إلى هدفين، حيث سجل هدفا في ظهوره الأول خلال الفوز على لوريان بنتيجة 4-1 في الجولة الماضية بينما غاب عن مواجهة ريال مدريد في دوري أبطال أوروبا بسبب الإصابة. وذكرت صحيفة \"ليكيب\" أن هدف نايف أكرد كسر سلسلة من 6 مباريات متتالية لسان جيرمان خرج بها بشباك نظيفة في معقل منافسه على مستوى المواجهات المباشرة بينهما في بطولة الدوري. وأشارت إلى أن آخر هدف هز شباك بي إس جي في ملعب فيلودروم ببطولة الدوري كان من نصيب فلوريان توفان مهاجم مارسيليا في المباراة التي انتهت بالتعادل 2-2 في 22 أكتوبر/ تشرين أول 2017.",
    "image": null,
    "pubDate": "2025-09-22T16:57:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94501533076f5b20",
    "title": "أسباب غياب رباعي الأهلي عن مباراة حرس الحدود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%B9%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AD%D8%B1%D8%B3-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF/blt9ea098b9e74bb78d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد الدكتور أحمد جاب الله، طبيب فريق الأهلي عن حالة عدد من لاعبي \"الأحمر\" قبل مواجهة حرس الحدود غدا الثلاثاء في الجولة الثامنة من الدوري المصري الممتاز.</p><p>وكشف جاب الله أن محمد مجدي أفشة، صانع ألعاب الفريق، شعر بألم في عضلة السمانة في نهاية المران، وسيجري أشعة خلال الساعات المقبلة لتقييم موق…",
    "body": "أكد الدكتور أحمد جاب الله، طبيب فريق الأهلي عن حالة عدد من لاعبي \"الأحمر\" قبل مواجهة حرس الحدود غدا الثلاثاء في الجولة الثامنة من الدوري المصري الممتاز. وكشف جاب الله أن محمد مجدي أفشة، صانع ألعاب الفريق، شعر بألم في عضلة السمانة في نهاية المران، وسيجري أشعة خلال الساعات المقبلة لتقييم موقفه طبيًّا. وقال جاب الله في تصريحات للموقع الرسمي للنادي مساء اليوم الاثنين أن \"الثلاثي أحمد رمضان بيكهام، وأحمد نبيل كوكا، ومحمد بن رمضان، غاب عن قائمة المباراة المقبلة ضد حرس الحدود بسبب إجهاد في العضلة الخلفية وعدم الجاهزية الطبية\". كما يتواصل غياب إمام عاشور وأحمد مصطفي \"زيزو\" ومحمد شكري، والمغربي أشرف داري بسبب الإصابة.",
    "image": null,
    "pubDate": "2025-09-22T16:56:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b954874281f3e622",
    "title": "تسوية نهائية تسدل الستار على قضية \"تلاعب\" مسؤولي يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B3%D9%88%D9%8A%D8%A9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AF%D9%84-%D8%A7%D9%84%D8%B3%D8%AA%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D9%82%D8%B6%D9%8A%D8%A9-%D8%AA%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D8%B3%D9%88%D9%94%D9%88%D9%84%D9%8A-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt0028e3bdfae30296?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "القضية أسفرت سابقا عن خصم 10 نقاط من يوفنتوس 2022-2023",
    "body": "أسدلت محكمة في روما الستار على القضية المالية التي هزّت نادي يوفنتوس الإيطالي لكرة القدم، والمتعلقة بفترة إدارته بين عامي 2019 و2021، والتي تضمنت اتهامات بتقديم بيانات مالية غير صحيحة، خاصة حول انتقالات اللاعبين وبنود الرواتب خلال جائحة كوفيد-19، في محاولة للتحايل على قانون اللعب المالي النظيف. &nbsp; وقضت المحكمة، ضمن صفقة تسوية بالتراضي تقدمت بها مجموعة من المسؤولين التنفيذيين السابقين، بالسجن مع وقف التنفيذ على عدد من أبرز قيادات النادي السابقة. ونال الرئيس السابق أندريا أنييلي، الذي تسيطر عائلته على يوفنتوس عبر شركة إكسور القابضة، حكما بالسجن لمدة عام و8 أشهر مع وقف التنفيذ. &nbsp; كما صدر حكم بالسجن لعام وشهرين مع وقف التنفيذ بحق نائب الرئيس السابق والفائز بالكرة الذهبية بافل نيدفيد، فيما عوقب المدير الرياضي السابق فابيو باراتيتشي بالسجن لعام و6 أشهر مع وقف التنفيذ أيضا. &nbsp; أما الرئيس التنفيذي السابق ماوريتسيو أريفابيني، فقد أُسقطت التهم الموجهة إليه نهائيا، لتنتهي القضية بالنسبة له بشكل كامل. &nbsp; وبالإضافة إلى هذه الأحكام، فرضت القاضية آنا ماريا جافوني غرامة مالية قدرها 156 ألف يورو (184 ألف دولار) على نادي يوفنتوس نفسه. &nbsp; وبموجب القانون الإيطالي، لا يُعد هذا النوع من التسوية اعترافا بالذنب، رغم أن الاتفاق تم عبر إقرار ضمني بالمسؤولية. &nbsp; وكان الادعاء العام ق…",
    "image": null,
    "pubDate": "2025-09-22T16:40:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "247766b339a7164d",
    "title": "الكويت ينهي عقد سام مرسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%8A%D9%86%D9%87%D9%8A-%D8%B9%D9%82%D8%AF-%D8%B3%D8%A7%D9%85-%D9%85%D8%B1%D8%B3%D9%8A/bltf6ee16463b7a612b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنهى نادي الكويت، عقد لاعبه المصري سام مرسي، بالتراضي، بعد 3 جولات فقط من عمر دوري زين الكويتي الممتاز.",
    "body": "أنهى نادي الكويت، عقد لاعبه المصري سام مرسي، بالتراضي، بعد 3 جولات فقط من عمر دوري زين الكويتي الممتاز. &nbsp; وتعرض سام مرسي، للطرد خلال مباراة فريقه الكويت أمام العربي، أمس الأحد، ضمن الجولة الثالثة من مباريات الدوري الكويتي. &nbsp; وكان سام مرسي، قد انتقل إلى صفوف الكويت، خلال فترة الانتقالات الصيفية قادمًا من إيبسويتش تاون الإنجليزي. &nbsp; ولكن لم يقدم اللاعب المصري المستوى المأمول، ما دفع إدارة نادي الكويت، لإنهاء عقده بالتراضي، والبحث عن صفقة جديدة لتدعيم صفوف الفريق قبل نهاية فترة القيد الصيفي. &nbsp; ويتصدر الكويت جدول ترتيب الدوري برصيد 7 نقاط، مؤقتًا في انتظار نهاية مباريات الجولة الثالثة، بعدما تعادل مع العربي (1-1).",
    "image": null,
    "pubDate": "2025-09-22T16:34:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5054e2fbcf0c1ee7",
    "title": "الدحيل يفوز على مسيمير.. والعربي يتعادل مع الوعب في كأس قطر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D9%8A%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D9%85%D8%B3%D9%8A%D9%85%D9%8A%D8%B1-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%8A%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D9%88%D8%B9%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%82%D8%B7%D8%B1/blt422d80aefbf2d3d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاز الدحيل على مسيمير (2-1)، وتعادل العربي مع الوعب (1-1)، في افتتاح الجولة الثانية من بطولة كأس نجوم قطر.",
    "body": "فاز الدحيل على مسيمير (2-1)، وتعادل العربي مع الوعب (1-1)، في افتتاح الجولة الثانية من بطولة كأس نجوم قطر. &nbsp; وسجّل هدفي الدحيل كل من تحسين محمد في الدقيقة 24، وحمادة غازي في الدقيقة 69، بينما سجّل هدف مسيمير اللاعب يوسف دفلاوي في الدقيقة 23. &nbsp; ورفع الدحيل رصيده إلى 4 نقاط، وتصدر مؤقتاً لجدول الترتيب، فيما توقف رصيد مسيمير عند نقطة واحدة، حصل عليها من تعادله في الجولة الأولى، وتراجع إلى المركز 15. &nbsp; في حين، سجل هدف العربي، أحمد معين، وتعادل للوعب، بهاء فيصل، ورفع العربي رصيده إلى 4 نقاط، بعد فوزه في الجولة الأولى على الوكرة (3-1)، وحل العربي في الوصافة مؤقتًا. &nbsp; ورفع الوعب رصيده إلى نقطتين، بعد التعادل في الجولة الأولى مع مسيمير (1-1)، ليستمر بدون أي انتصار في البطولة حتى الآن، واحتل المركز السابع مؤقتًا.",
    "image": null,
    "pubDate": "2025-09-22T16:18:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ed8e84a0f2d56bee",
    "title": "الزمالك يقرر إعادة تشكيل مكتبه التنفيذي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D9%82%D8%B1%D8%B1-%D8%A7%D9%95%D8%B9%D8%A7%D8%AF%D8%A9-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D9%85%D9%83%D8%AA%D8%A8%D9%87-%D8%A7%D9%84%D8%AA%D9%86%D9%81%D9%8A%D8%B0%D9%8A/blt1e54c229208a3960?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قرر مجلس إدارة نادي الزمالك برئاسة حسين لبيب في اجتماعه، الذي عقد مساء اليوم الاثنين، بحضور أعضاء المجلس، إعادة تشكيل المكتب التنفيذي.</p><p>وقرر المجلس تكليف هشام نصر نائب رئيس النادي بتقديم التصور النهائي، حول إعادة تشكيل المكتب التنفيذي، إلى مجلس الإدارة قبل اعتماده رسميًا.</p><p>وكشف النادي …",
    "body": "قرر مجلس إدارة نادي الزمالك برئاسة حسين لبيب في اجتماعه، الذي عقد مساء اليوم الاثنين، بحضور أعضاء المجلس، إعادة تشكيل المكتب التنفيذي. وقرر المجلس تكليف هشام نصر نائب رئيس النادي بتقديم التصور النهائي، حول إعادة تشكيل المكتب التنفيذي، إلى مجلس الإدارة قبل اعتماده رسميًا. وكشف النادي الأبيض في بيان صحفي أن هذا القرار يأتي في إطار سعيه \"لمنح الفرص لأعضاء المجلس القادرين على تحقيق الإضافة المطلوبة والاستفادة من خبراتهم، بهدف تحسين جودة العمل داخل النادي\". ومن المنتظر، أن تشهد الساعات المقبلة قرارات عاجلة من مجلس الإدارة في ظل الاجتماع المنعقد حاليا بحضور جميع الأعضاء. وكانت إدارة النادي قد أصدرت بيانا مساء اليوم أيضا وجهت فيه الشكر لمنظومة الفريق الأول لتحمل اللاعبين والجهاز الفني كل الظروف الصعبة، خاصة المالية منها.",
    "image": null,
    "pubDate": "2025-09-22T16:14:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d03a09d27fb0ada",
    "title": "للمرة الأولى.. إنزاجي يعيد البليهي لتشكيل الهلال أمام العدالة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A8%D9%84%D9%8A%D9%87%D9%8A-%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B9%D8%AF%D8%A7%D9%84%D8%A9/bltae3412c73bc4cd8a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الإيطالي سيموني إنزاجي، المدير الفني للهلال، التشكيل الأساسي الذي سيخوض به مواجهة العدالة، مساء اليوم الإثنين، ضمن منافسات دور الـ32 من بطولة كأس خادم الحرمين الشريفين.",
    "body": "أعلن الإيطالي سيموني إنزاجي، المدير الفني للهلال، التشكيل الأساسي الذي سيخوض به مواجهة العدالة، مساء اليوم الإثنين، ضمن منافسات دور الـ32 من بطولة كأس خادم الحرمين الشريفين. &nbsp; وقرر المدرب الإيطالي إجراء عدة تعديلات في مختلف المراكز من أجل المداورة بين جميع اللاعبين، حيث ظهر علي البليهي للمرة الأولى في تشكيلة الهلال منذ بداية عهد إنزاجي. &nbsp; وستكون هذه هي المشاركة الأولى له هذا الموسم بشكل عام، بعد 4 مباريات خاضها الهلال في الدوري ونخبة آسيا. &nbsp; وبجانب البليهي، شهدت التشكيلة الهلالية، ظهور عبدالإله المالكي في وسط الملعب للمرة الأولى هذا الموسم، بالإضافة إلى الوافد الجديد عبدالكريم دارسي بالجناح الأيسر. &nbsp; وهناك بعض الأسماء التي شاركت بالتشكيل الأساسي للمرة الأولى، مثل علي لاجامي ومحمد كنو، بالإضافة للبرازيلي كايو سيزار وعبدالله الحمدان في خط الهجوم. &nbsp; وجاءت تشكيلة الهلال على النحو التالي: - &nbsp; حراسة المرمى: ياسين بونو. &nbsp; الدفاع: علي لاجامي – كاليدو كوليبالي – علي البليهي. &nbsp; الوسط: متعب الحربي - محمد كنو – المالكي – كايو سيزار. &nbsp; الهجوم: عبدالله الحمدان – ماركوس ليوناردو – دارسي.",
    "image": null,
    "pubDate": "2025-09-22T16:09:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2106b5059d97a3ca",
    "title": "أبو جزر يصلح خطأه وينقذ كاظمة من الخسارة أمام الجهراء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D9%88-%D8%AC%D8%B2%D8%B1-%D9%8A%D8%B5%D9%84%D8%AD-%D8%AE%D8%B7%D8%A7%D9%94%D9%87-%D9%88%D9%8A%D9%86%D9%82%D8%B0-%D9%83%D8%A7%D8%B8%D9%85%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D9%87%D8%B1%D8%A7%D8%A1/blt11d4dca4423c47da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعادل الجهراء وكاظمة بنتيجة (2-2)، مساء اليوم الإثنين، ضمن الجولة الثالثة من دوري زين الكويتي.",
    "body": "تعادل الجهراء وكاظمة بنتيجة (2-2)، مساء اليوم الإثنين، ضمن الجولة الثالثة من دوري زين الكويتي. &nbsp; وحصل كل فريق على نقطة واحدة، ليحتل كاظمة المركز الثالث برصيد 5 نقاط، والجهراء المركز التاسع بنقطة واحدة. &nbsp; بعد نهاية الشوط الأول بالتعادل السلبي، افتتح كاظمة التسجيل مطلع الشوط الثاني، عن طريق الأردني أنس العوضات في الدقيقة 52، بتسديدة قوية لكرة تهيأت أمامه على حدود منطقة الجزاء، وارتطمت بالقائم الأيسر وتحولت إلى المرمى. &nbsp; وأدرك الجهراء التعادل في الدقيقة 74، بعد متابعة جيدة من طلال العجمي، لتسديدة مرتدة من جسد حارس كاظمة. &nbsp; وتقدم الجهراء بهدف ثانٍ في الدقيقة 2 من الوقت بدل الضائع، بعد كرة عرضية حولها لاعب كاظمة يوسف أبو جزر، بالخطأ في مرماه عندما حاول إبعاد الكرة. &nbsp; وعوض يوسف أبو جزر، خطأه وأنقذ كاظمة من الخسارة بتسجيل هدف التعادل في الدقيقة 13 من الوقت بدل الضائع للمباراة، عندما حول كرة عرضية برأسه في شباك الجهراء.",
    "image": null,
    "pubDate": "2025-09-22T16:04:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e384289097b8f1a",
    "title": "خطة جديدة لإنريكي.. ومواجهة ثلاثية عربية في كلاسيكو فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%88%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt38faf048c7cfacbd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يخوض لويس إنريكي مدرب باريس سان جيرمان لقاء الكلاسيكو أمام أولمبيك مارسيليا، اليوم الإثنين، في ختام منافسات الجولة الخامسة بالدوري الفرنسي.</p><p style=\"direction: rtl;\">سيلعب إنريكي بثلاثة لاعبين في خط الدفاع لتعويض الغيابات خاصة على المستوى الهجومي.</p><p style=\"directi…",
    "body": "يخوض لويس إنريكي مدرب باريس سان جيرمان لقاء الكلاسيكو أمام أولمبيك مارسيليا، اليوم الإثنين، في ختام منافسات الجولة الخامسة بالدوري الفرنسي. سيلعب إنريكي بثلاثة لاعبين في خط الدفاع لتعويض الغيابات خاصة على المستوى الهجومي. ويبدأ المدرب الإسباني اللقاء في ملعب فيلودروم بتشكيل يضم: شوفالييه، حكيمي، نونو مينديس، ماركينيوس، باتشو، زابارني، فيتينيا، زاير إيمري، رويز، كفاراتسخيليا وجونسالو راموس. في المقابل، سيبدأ روبرتو دي زيربي مدرب مارسيليا اللقاء بتشكيل يضم: رولي، بالميري، باليردي، نايف أكرد، بافارد، وايا، هويبيرج، أوريلي، جرينوود، بايكساو وجويري. يذكر أن اللقاء تأجل لمدة 24 ساعة بسبب سوء الأحوال الجوية أمس الأحد، ليقام تزامنا مع حفل الكرة الذهبية لأفضل لاعب في العالم، المقام في العاصمة باريس. وجمع باريس سان جيرمان 12 نقطة من الفوز في أول 4 جولات محققا العلامة الكاملة بينما حقق مارسيليا 6 نقاط.",
    "image": null,
    "pubDate": "2025-09-22T16:02:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "95ba6af5c3a0308a",
    "title": "الكرتي يشرح تفاصيل إصابته قبل لقاء الأهلي السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B1%D8%AA%D9%8A-%D9%8A%D8%B4%D8%B1%D8%AD-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%AA%D9%87-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt268df889029f3d1f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أوضح اللاعب المغربي وليد الكرتي، نجم وسط بيراميدز المصري، تفاصيل إصابته قبل لقاء الأهلي السعودي.</p><p style=\"direction: rtl;\">ويحل بيراميدز ضيفا على الأهلي السعودي غدا الثلاثاء في ملعب \"الإنماء\" بمدينة جدة بالمملكة العربية السعودية في الدور الثاني من بطولة كأس القارات لل…",
    "body": "أوضح اللاعب المغربي وليد الكرتي، نجم وسط بيراميدز المصري، تفاصيل إصابته قبل لقاء الأهلي السعودي. ويحل بيراميدز ضيفا على الأهلي السعودي غدا الثلاثاء في ملعب \"الإنماء\" بمدينة جدة بالمملكة العربية السعودية في الدور الثاني من بطولة كأس القارات للأندية \"إنتر كونتيننتال\". وقال الكرتي في تصريحات للصحفيين قبل انطلاق المران الأخير للفريق على ملعب المباراة إنه شعر بآلام في العضلة الأمامية خلال التدريبات الأخيرة وخضع لفحوصات طبية أثبتت إصابته. وأكد أنه تمنى لو تمكن من اللحاق بالمباراة ضد الأهلي السعودي، مشددا على أن \"اللقاء سيكون صعبا بكل المقاييس خاصة أنه أمام فريق يحمل لقب دوري أبطال آسيا للنخبة ويضم لاعبين كبار وعلى أرضه ووسط جماهيره\". وأشار إلى أن لاعبي بيراميدز سيقاتلون لتحقيق الفوز وسيقدمون كل ما لديهم لاقتناص بطاقة التأهل للمرحلة النهائية في قطر.",
    "image": null,
    "pubDate": "2025-09-22T16:01:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94c97fc679bf24de",
    "title": "مدرب بيراميدز: الملعب الفيصل بيننا وأهلي جدة وليس المال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D9%81%D9%8A%D8%B5%D9%84-%D8%A8%D9%8A%D9%86%D9%86%D8%A7-%D9%88%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%88%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D9%85%D8%A7%D9%84/blt5a85dda5667ea91b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يورتشيتش فخور ببلوغ \"العالمية\" في فترة وجيزة",
    "body": "اعترف الكرواتي كرونسلاف يورتشيتش، المدير الفني لفريق بيراميدز المصري، بصعوبة لقاء الأهلي السعودي على أرضه، غدا الثلاثاء في الدور الثاني ببطولة كأس القارات للأندية (إنتركونتيننتال). وقال يورتشيتش في مؤتمر صحفي، اليوم الاثنين، بمدينة جدة، إنه فخور للغاية بالمرحلة \"العالمية\" التي وصل إليها بيراميدز في فترة زمنية وجيزة للغاية. وأضاف: \"بالطبع لم يكن أحد يتوقع يوما لنادي بيراميدز أن يتوج بلقب دوري أبطال أفريقيا في هذه المدة واللعب في كأس العالم للأندية وإنتركونتننتال، لكن الحلم أصبح واقعا والآن نحن نلعب في هذا المستوى ولدينا فرصة للوصول إلى نقطة أبعد\". وأكد المدرب الكرواتي أنه طالب لاعبيه بضرورة إظهار قوتهم في مواجهة خصم مميز على أرضه ووسط جماهيره من أجل الفوز والوصول إلى مرحلة اللعب في قطر (قبل النهائي والنهائي) وإضافة إنجاز جديد في تاريخ نادي بيراميدز والكرة المصرية. وواصل: \"سبق أن واجهت الأهلي عندما كنت مدربا للنصر السعودي وحاليا هو فريق قوي للغاية ويمتلك لاعبين كبار ومدرب رائع وجماهير ضخمة\". وتابع: \"شاهدت آخر مباراتين للأهلي في دوري أبطال آسيا للنخبة والدوري السعودي وبالفعل أظهروا قوة كبيرة ورد فعل قوي بعدما عادوا من التأخر في النتيجة (بفوز أمام ناساف 4-2 وتعادل مع الهلال 3-3)، لكنني في النهاية واثق بشدة في لاعبي بيراميدز وقدرتهم على الفوز\". وحول فارق الإمكانيات المالية بين بيراميدز…",
    "image": null,
    "pubDate": "2025-09-22T15:51:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77b66f8599c69238",
    "title": "نجم أهلي جدة يتحول إلى مشجع قبل مواجهة بيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%AA%D8%AD%D9%88%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D8%B4%D8%AC%D8%B9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/blt940cdc334681088c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خطف البرازيلي ويندرسون جالينو، جناح أهلي جدة، الأنظار قبل 24 ساعة من مواجهة بيراميدز المصري، غدًا الثلاثاء، في ربع نهائي كأس إنتركونتيننتال.",
    "body": "خطف البرازيلي ويندرسون جالينو، جناح أهلي جدة، الأنظار قبل 24 ساعة من مواجهة بيراميدز المصري، غدًا الثلاثاء، في ربع نهائي كأس إنتركونتيننتال. &nbsp; وشهدت الساعات الأخيرة، ظهور أعداد ضخمة من جماهير الأهلي أمام مقر النادي من أجل تشجيع الفريق خلال المران الأخير، استعدادًا للمواجهة المرتقبة ضد بيراميدز في ملعب \"الإنماء\" بجدة. &nbsp; وبعد سلسلة من الاحتفالات والأهازيج المتواصلة من جماهير الأهلي، بدأ نجوم الفريق في الخروج من النادي بعد نهاية المران، وهو ما أثار حماس أنصار \"الراقي\". &nbsp; لكن المشهد الذي خطف الأنظار، يتمثل في خروج جالينو من الجزء العلوي في سيارته، ليتفاعل مع جماهير الأهلي، مرددًا معهم بعض الأهازيج، ليتحول إلى مشجع، ثم قام بمصافحة البعض منهم، قبل أن يستكمل طريقه. &nbsp; تصرف جالينو، أثار تفاعلاً كبيرًا، خاصة من جماهير الأهلي التي ظلت تردد اسمه بشكل متواصل. &nbsp; 🎥 &quot;جالينو&quot; وردة فعله مع الجماهير عن قُرب 🥶💚 #كأس_القارات https://t.co/k8dLBEp5HR pic.twitter.com/4DMo8ZEIGU &mdash; وليد سعيد (@Rabanalsafena) September 22, 2025",
    "image": null,
    "pubDate": "2025-09-22T15:51:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "65a25ac8df04b6db",
    "title": "حمد الله يصدم الشباب بغياب جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%8A%D8%B5%D8%AF%D9%85-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A8%D8%BA%D9%8A%D8%A7%D8%A8-%D8%AC%D8%AF%D9%8A%D8%AF/bltcc7405a84619f1ee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي الشباب السعودي، إصابة مهاجمه المغربي عبد الرزاق حمد الله، قبل مباراة الفريق ضد أبها بدور الـ32 من بطولة كأس خادم الحرمين الشريفين لكرة القدم.",
    "body": "أعلن نادي الشباب السعودي، إصابة مهاجمه المغربي عبد الرزاق حمد الله، قبل مباراة الفريق ضد أبها بدور الـ32 من بطولة كأس خادم الحرمين الشريفين لكرة القدم. &nbsp; ويعاني حمد الله من بداية محبطة على مستوى دوري روشن للمحترفين بعدما فشل في تسجيل أي أهداف خلال أول 3 مباريات، ليتوقف سعيه من أجل مطاردة عرش الهداف التاريخي لدوري المحترفين الذي يحتله السوري عمر السومة، مهاجم الأهلي السابق والحزم الحالي. &nbsp; وأشار الشباب في بيان رسمي على \"إكس\" إلى أن الإصابة التي تعرض لها حمد الله في العضلة الخلفية، لافتا إلى أن مدة التعافي غير محددة، وأن موقفه سيتحدد في ضوء استجابته للعلاج. &nbsp; ولعب النجم المغربي 33 مباراة بقميص الشباب سجل خلالها 24 هدفا وصنع 5 أهداف أخرى في إجمالي 2896 دقيقة مشاركة.",
    "image": null,
    "pubDate": "2025-09-22T15:42:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]