[
  {
    "id": "3e0b102d811119d9",
    "title": "صراع ثنائي بين الاتحاد والهلال.. هوساوي يحسم وجهته المقبلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%87%D9%88%D8%B3%D8%A7%D9%88%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D9%88%D8%AC%D9%87%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D9%82%D8%A8%D9%84%D8%A9/blt7fb08ce8f584498a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم مراد هوساوي لاعب فريق الخليج، وجهته المقبلة، في ظل الصراع الدائر بين الاتحاد والهلال، حول الظفر بخدماته، خلال نافذة الانتقالات الشتوية القادمة.",
    "body": "حسم مراد هوساوي لاعب الخليج السعودي، وجهته المقبلة، في ظل الصراع الدائر بين اتحاد جدة والهلال، حول الظفر بخدماته، خلال نافذة الانتقالات الشتوية المقبلة. وتقدم الهلال بعرض قيمته 80 مليون ريال، لنظيره الخليج من أجل التعاقد مع مراد هوساوي، بزيادة 20 مليونا عن عرض الاتحاد. وفقا لصحيفة \" اليوم \" السعودية، فإن هوساوي أبلغ إدارة نادي الخليج، أن رغبته الأولى هى اللعب بصفوف الهلال، حال رحيله عن فريقه الحالي. وتابع المصدر أن الأمر في مرحلة التفاوض بالوقت الحالي، وحتى هذه اللحظة لم يتم حسم كافة التفاصيل الخاصة بالصفقة. وأبدى نادي الخليج، ترحيبا كبيرا ببيع اللاعب صاحب الـ24 عاما، لكنه يرغب في الحصول على مبلغ مالي كبير، بسبب وجود بند في عقد اللاعب يقضي بحصول ناديه السابق (أحد) على نسبة بيع تصل إلى 40%. وترى إدارة نادي الخليج تألق مراد هوساوي، وانضمامه لصفوف المنتخب السعودي، واكتسابه الصفة الدولية، سيزيد من قيمته السوقية، ويزيد من مطالبه المالية، نظير التنازل عن اللاعب المتألق. وانتقل مراد هوساوي إلى صفوف الخليج على سبيل الإعارة، في الموسم الماضي، ليشارك معه في 32 مباراة، أحرز خلالها هدفًا وحيدًا. وبعدها انضم للكناري بشكل نهائي، خلال فترة الانتقالات الصيفية الماضية. ومنذ بداية الموسم الحالي، شارك هوساوي مع الخليج في 9 مباريات، 7 منها في الدوري السعودي، ومباراتين في كأس خادم الحرمين الشريفين، مس…",
    "image": null,
    "pubDate": "2025-12-09T09:28:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5252df4c3b8c4642",
    "title": "نونيز تحت التقييم بالهلال.. وسيناريو صعب يلوح في الأفق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%AA%D9%82%D9%8A%D9%8A%D9%85-%D8%A8%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%B5%D8%B9%D8%A8-%D9%8A%D9%84%D9%88%D8%AD-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D9%82/blt15bf091192fb445c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يخضع الأوروجوياني داروين نونيز، مهاجم الهلال السعودي، لتقييم خاص من الجهاز الفني بشأن حالته، بعدما كان قد تعرض لإصابة على مستوى الركبة مؤخرا.",
    "body": "يخضع الأوروجوياني داروين نونيز، مهاجم الهلال السعودي، لتقييم خاص من الجهاز الفني بشأن حالته، بعدما كان قد تعرض لإصابة على مستوى الركبة مؤخرا. وأشارت صحيفة \"اليوم\" السعودية إلى أن سيموني إنزاجي مدرب الهلال سيقيّم موقف نونيز خلال الفترة المقبلة، وذلك في ظل استعدادات الفريق لاستئناف دوري روشن للمحترفين، ومواجهة التعاون بالجولة العاشرة. وأضافت الصحيفة أن التقييم يأتي في ظل رغبة الهلال، في إعادة قيد نجمه البرتغالي جواو كانسيلو الظهير الأيمن بالقائمة المحلية، حيث كان النادي قد اكتفى بقيده آسيويا فقط مع بداية الموسم الحالي بسبب الإصابة القوية التي كان قد تعرض لها وأبعدته عن المشاركة لأكثر من شهرين. وفي حال عدم وصول داروين للمستوى المطلوب من الجاهزية، قد يتم قيد النجم السابق لليفربول في القائمة الآسيوية فقط مع سحب اسمه من قائمة الفريق في الدوري وكأس الملك وتسجيل لاعب أجنبي آخر. ويخوض الهلال معسكرا تحضيريا في الموسم الحالي لاستئناف المسابقات المحلية والقارية، وهي الفترة التي يعول عليها إنزاجي من أجل التقاط الأنفاس وإعادة بناء الفريق بشكل قوي خاصة بعدما حقق سلسلة من الانتصارات قبل التوقف الحالي الذي يأتي بسبب مشاركة المنتخب السعودي في بطولة كأس العرب. وسجل نونيز 4 أهداف في دوري روشن وصنع هدفين منذ انتقاله إلى الهلال الصيف الماضي قادما من ليفربول الإنجليزي في صفقة قدرت بـ 53 مليون يورو. &nbs…",
    "image": null,
    "pubDate": "2025-12-09T09:13:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f37170b032f5ad6",
    "title": "ألونسو يقتحم أزمة صلاح.. ويكشف موقفه من تدريب ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt9b381f0bf3d1cdb0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب يرفع شعار الفوز أمام السيتي",
    "body": "المدرب يرفع شعار الفوز أمام السيتي كشف تشابي ألونسو، مدرب ريال مدريد، عن آخر استعدادات فريقه لمواجهة مانشستر سيتي في دوري أبطال أوروبا، كما علق على عقوبة النجم المصري محمد صلاح، جناح ليفربول، باستبعاد من مواجهة إنتر ميلان، بسبب تصريحاته الأخيرة. &nbsp;ويلتقي ريال مدريد ومانشستر سيتي على ملعب سانتياجو برنابيو، مساء غدٍ الأربعاء، ضمن مباريات الجولة السادسة من منافسات مرحلة الدوري لبطولة دوري أبطال أوروبا. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; أجواء دوري الأبطال وقال ألونسو، في المؤتمر الصحفي لمباراة السيتي: \"إنه يوم كبير لمواصلة التقدم. ستكون الأجواء كما في أمسيات دوري الأبطال. الجمهور يعرف طبيعة المباراة التي سنلعبها\". وأضاف: \"نحن مستعدون لمواجهة ما ينتظرنا. الجميع مقتنعون بأننا قادرون على الفوز غدًا. يجب أن نلعب بإيقاع جيد وشدة عالية، وهذا أمر لا شك فيه\". وتابع: \"بعد مواجهة سيلتا فيجو، كما هو معتاد، نستخلص الدروس. كل ما في رأسنا الآن هو السيتي ودوري الأبطال. الأجواء ستكون مختلفة\". &nbsp; &nbsp; شائعات الإقالة وواصل: \"إننا فريق واحد والكل متحد. عندما تكون مدربًا لريال مدريد، تكون مستعدًا لذلك. متحمس لما هو قادم، وهذا يبدأ من الغد. لتجاوز الغضب، وهو شعور طبيعي. كل ما في رؤوسنا الآن هو السيتي. في كرة القدم، للأفضل أو الأسوأ يمكن التغيير سريعًا\". وحول ت…",
    "image": "https://assets.kooora.com/images/v3/blte7216a2af4a5d106/real%20madrid%20manchester%20city%20(2).jpg",
    "pubDate": "2025-12-09T08:54:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e13b63cee20eed0",
    "title": "بالصورة: صلاح يرد على قرار استبعاده من مواجهة إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF%D9%87-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blt8cbc294b23734381?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نشر المصري محمد صلاح، نجم ليفربول، صورة له أثناء التدريب منفردا في صالة التدريبات الخاصة بالريدز.",
    "body": "قرر المصري محمد صلاح، نجم ليفربول، الرد على استبعاده من قائمة الريدز المقرر الدخول بها مواجهة إنتر ميلان، اليوم الثلاثاء، ضمن منافسات دوري أبطال أوروبا. ونشر \"مو صلاح\" صورة له أثناء التدريب منفردا في صالة التدريبات الخاصة بالريدز، حيث وضع الصورة على حساباته المختلفة بشبكات التواصل الاجتماعي، دون أن يرفق معها أي تعليق. وجاء ذلك بعد أن قرر آرني سلوت، مدرب ليفربول، استبعاد صلاح من قائمة الفريق الخاصة بمواجهة إنتر ميلان، اليوم الثلاثاء، بدوري أبطال أوروبا. وكان سلوت قرر إجلاس صلاح على مقاعد البدلاء في آخر 3 مباريات للفريق ببطولة الدوري الإنجليزي الممتاز، فلم يشارك في مباراتي وست هام وليدز يونايتد وظل حبيسا للدكة، فيما شارك كبديل في الشوط الثاني فقط أمام سندرلاند. ومن المقرر أن ينضم صلاح إلى منتخب مصر مباشرة عقب مباراة برايتون الأسبوع المقبل، من أجل خوض منافسات بطولة كأس الأمم الأفريقية، المقرر إقامتها هذا الشهر في المغرب. يذكر أن صلاح أثار ضجة عالمية كبيرة في الساعات الماضية، بعدما خرج بعد التعادل مع ليدز وجلوسه بديلا طوال المباراة، بتصريحات نارية تجاه مدربه وتجاه موقفه من اللعب للنادي في الفترة المقبلة. وقال نجم روما السابق: \"لقد قدّمتُ الكثير لهذا النادي على مر السنين، وخاصة الموسم الماضي، والآن أجلس على مقاعد البدلاء ولا أعرف السبب\". وأضاف: \"يبدو أن النادي قد تخلى عني، هذا ما أشعر …",
    "image": null,
    "pubDate": "2025-12-09T08:51:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "50c0095be75ebf1a",
    "title": "سباب بيلينجهام يتصدر ثورة نجوم الريال ضد حكم لقاء سيلتا فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D8%AB%D9%88%D8%B1%D8%A9-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%B6%D8%AF-%D8%AD%D9%83%D9%85-%D9%84%D9%82%D8%A7%D8%A1-%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88/bltd95057383d4d05ee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البطاقات الحمراء فجرت غضب لاعبي ريال مدريد",
    "body": "البطاقات الحمراء فجرت غضب لاعبي ريال مدريد تصدر مشهد الخلافات في مباراة ريال مدريد أمام سيلتا فيجو بالليجا، حديث الصحافة، بعد ليلة مليئة بالاحتجاجات والطرد والسباب، كان أبرزها ما بدر من جود بيلينجهام، لاعب الميرينجي تجاه الحكم الرابع، في مشهد كشف عن توتر الفريق الملكي وغضب لاعبيه من قرارات الحكم. عاش ريال مدريد أوقاتاً عصيبة أمام سيلتا فيجو، حيث أصابت الفريق حالة من الإحباط بسبب النتيجة (الخسارة 2/0)، وقرارات الحكم، في وقت يمر فيه النادي الأبيض بأزمة نتائج. وفي الدقائق الأخيرة من المباراة، طرد الحكم ألفارو كاريراس بعد أن قال له: \"أنت سيئ جدًا\"، ما دفع جميع لاعبي ريال مدريد إلى التوجه للاعتراض على الحكم. وكشفت \"شبكة موفيستار\" عن تفاصيل ما دار بين لاعبي ريال مدريد والحكم جونزاليس كينتيرو، حيث أن كاريراس، الذي نال البطاقة الحمراء، قال بعد رؤيته للطرد: \"أنت طوال المباراة هكذا\". أما رودريجو، الذي بدا من أكثر اللاعبين غضباً، فقد صرخ: \"يجب أن تظهر الاحترام، انظر أين أنت\"، مشيراً إلى شعار النادي وأرضية ملعب البرنابيو، كما أبدى فالفيردي اعتراضه قائلاً: \"لا يمكنك طرده\". ولم تتوقف الاحتجاجات داخل الملعب فقط، بل امتدت إلى دكة ريال مدريد التي شهدت حالة من الغضب الشديد، ليتخذ الحكم قراراً بطرد إندريك كذلك. وبعد تراكم البطاقات، خرج فينيسيوس ليعبر عن غضبه قائلاً: \"المزيد، المزيد من البطاقات الحمر…",
    "image": null,
    "pubDate": "2025-12-09T08:28:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "42099ba0e7edd00d",
    "title": "صلاح وإنتر.. تحذيرات وصدامات تنهي قصة محتملة مع النيراتزوري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1%D8%A7%D8%AA-%D9%88%D8%B5%D8%AF%D8%A7%D9%85%D8%A7%D8%AA-%D8%AA%D9%86%D9%87%D9%8A-%D9%82%D8%B5%D8%A9-%D9%85%D8%AD%D8%AA%D9%85%D9%84%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D9%8A%D8%B1%D8%A7%D8%AA%D8%B2%D9%88%D8%B1%D9%8A/blt9b5adc11195bec70?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيغيب الدولي المصري محمد صلاح، نجم وهداف ليفربول، عن مباراة فريقه المنتظرة أمام إنتر ميلان، والمقرر لها مساء اليوم الثلاثاء، في إطار الجولة السادسة من مرحلة الدوري لدوري أبطال أوروبا.",
    "body": "يغيب الدولي المصري محمد صلاح، نجم وهداف ليفربول، عن مباراة فريقه المنتظرة أمام إنتر ميلان، والمقرر لها اليوم الثلاثاء، في إطار الجولة السادسة من مرحلة الدوري لدوري أبطال أوروبا. ويأتي غيابه عن المباراة بعد دخوله في صدام مع مدربه آرني سلوت وإدارة النادي على خلفية تصريحاته ضد المدرب. ورغم غيابه، إلا أن الضوء ما يزال مسلطا عليه في الصحافة الإيطالية، خاصة أن سبق أن لعب في الدوري الإيطالي من قبل، حيث سلطت صحيفة \"لاجازيتا ديلو سبورت\" الضوء على مسيرة صلاح والصدامات التي حدثت لضمه في بداية مسيرته بإيطاليا. فارتدى المصري قميص فيورنتينا عندما انتقل من تشيلسي في شتاء 2015 لستة أشهر على سبيل الإعارة، كما لعب بعد ذلك لروما معارا قبل أن يقرر ذئاب العاصمة شراءه نهائيا من البلوز. خلع عباءة مورينيو عانى صلاح الأمرين خلال فترته في تشيلسي، تحت قيادة المدرب البرتغالي المخضرم جوزيه مورينيو، حتى قرر في النهاية الرحيل ولو على سبيل الإعارة. وبالفعل انضم صلاح إلى فريق فيورنتينا، بحثا عن استعادة حساسية اللعب باستمرار التي فقدها والتحرر من الضغوط التي عانى منها في النادي اللندني. انضم معارا إلى فيورنتينا في الميركاتو الشتوي لموسم 2014-2015، وحصل على فرصة جيدة للعب حتى تألق وأثبت نفسه. الإيمان بقدرات صلاح لستة أشهر، آمن مشجعوا فيورنتينا إيمانا أعمى بمفهوم \"العلامة الفارقة\"، فقضى المصري ليالي كثيرة وهو يُصفق …",
    "image": "https://assets.kooora.com/images/v3/bltf63f6ae04bb8e6e2/gettyimages-467843683-594x594.jpg",
    "pubDate": "2025-12-09T08:21:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e0adbc16cba93793",
    "title": "مفاجأة سعيدة لجماهير اتحاد جدة بشأن بنزيما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%B3%D8%B9%D9%8A%D8%AF%D8%A9-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7/bltd75bd60c4bb51e2e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف حمد المنتشري، لاعب نادي الاتحاد السابق، عن مفاجأة سعيدة لجماهير النادي الغربي بشأن مستقبل النجم الفرنسي كريم بنزيما.",
    "body": "كشف حمد المنتشري، لاعب الاتحاد السابق، عن مفاجأة سعيدة لجماهير النادي الغربي بشأن مستقبل النجم الفرنسي كريم بنزيما. وقال حمد المنتشري في تصريحات تلفزيونية: \"بصفتي مقربا من البيت الاتحادي، فبحسب معلوماتي، فإن كريم بنزيما وقع على عقد جديد مع العميد\". وتابع: \"بنزيما جدد عقده مع اتحاد جدة لمدة موسمين، ليبقى بصفوف النمور حتى عام 2028، والإعلان الرسمي سيتم خلال الأيام المقبلة بناء على طلب من المدرب البرتغالي سيرجيو كونسيساو\". وأضاف: \"إدارة الاتحاد تعمل حاليا على إنهاء ملف تمديد عقد الثنائي فابينيو ونجولو كانتي، وذلك قبل الدخول في الستة أشهر الأخيرة في عقديهما\". وشدد: \"بنزيما لاعب مميز ورائع وصاحب قيمة فنية كبيرة، وهو مكسب لنادي الاتحاد وللدوري السعودي للمحترفين\". وشارك اللاعب الفرنسي صاحب الـ37 عاما، بقميص الاتحاد في 74 مباراة في مختلف المسابقات المحلية والقارية بجانب البطولة العربية، سجل خلالها 49 هدفًا وقدم 17 تمريرة حاسمة. وساهم كريم بنزيما، في تتويجه فريق الاتحاد بثنائية الدوري وكأس الملك خلال الموسم الماضي، وقاد العميد أيضا للعودة إلى المشاركة ببطولة دوري أبطال آسيا للنخبة. &nbsp;",
    "image": null,
    "pubDate": "2025-12-09T08:11:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e2870da8222922c",
    "title": "بعد رفض احتجاجه.. القادسية يفتح جبهة جديدة مع أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B1%D9%81%D8%B6-%D8%A7%D8%AD%D8%AA%D8%AC%D8%A7%D8%AC%D9%87-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%8A%D9%81%D8%AA%D8%AD-%D8%AC%D8%A8%D9%87%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%85%D8%B9-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt90079e1d0e10a058?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشارت تقارير صحفية سعودية إلى رغبة نادي القادسية في اتخاذ إجراءات جديدة حيال الاحتجاج الذي كان قد تقدم به ضد الأهلي على خلفيه مباراة الفريقين في دوري روشن للمحترفين، وتم رفضه من جانب لجنة الانضباط.",
    "body": "أشارت تقارير صحفية سعودية إلى رغبة نادي القادسية اتخاذ إجراءات جديدة حيال الاحتجاج الذي كان قد تقدم به ضد أهلي جدة على خلفية مباراة الفريقين في دوري روشن للمحترفين، وتم رفضه من جانب لجنة الانضباط. وذكرت صحيفة \"الجزيرة\" السعودية أن القادسية تقدم بطلب للحصول على أسباب رفض الاحتجاج الذي تقدم به، وذلك من أجل ممارسة حقه في الاستئناف على القرار بحسب ما تتيح له اللوائح والأنظمة. وتقدّم نادي القادسية باحتجاج يرى فيه عدم نظامية مشاركة اللاعبين: فراس البريكان، وإيفان توني، ومحمد سليمان، وفالنتين أتانجانا، خلال مباراة الفريق بدوري روشن والتي انتهت بفوز الأهلي 2-1. وخلصت لجنة الانضباط والأخلاق إلى قبول الاحتجاج من الناحية الشكلية، ورفضه من الناحية الموضوعية، مع مصادرة رسم الاحتجاج لمصلحة الاتحاد السعودي، وتم اعتبار القرار قابلاً للاستئناف وفقاً للمادة 144 من اللائحة. وأشارت الصحيفة إلى أن نادي القادسية متمسك بسلامة موقفه النظامي، ويرى أن ملف الاحتجاج وما تضمنه من الأدلة والوقائع كفيلة بقلب نتيجة القرار في مرحلة الاستئناف.",
    "image": null,
    "pubDate": "2025-12-09T07:43:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a7727126e6de0519",
    "title": "رافينيا يقود التشكيل المتوقع لبرشلونة أمام فرانكفورت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA/blted500b7c168390f6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليفاندوفسكي خارج الصورة",
    "body": "ليفاندوفسكي خارج الصورة يقود الجناح البرازيلي رافينيا، التشكيل المتوقع لبرشلونة في مواجهة آينتراخت فرانكفورت، المقررة اليوم الثلاثاء، ضمن الجولة السادسة من الدور الأول بدوري أبطال أوروبا. ووفقاً لصحيفة \"آس\" الإسبانية، يستعيد المدرب هانز فليك، خدمات رافينيا بعد تعافيه من الحمل العضلي الذي حرمه من المشاركة في مباراة ريال بيتيس بسبب آلام في العضلة الضامة اليمنى، ليصبح أحد أهم الأسلحة الهجومية التي يعوّل عليها الفريق لمواصلة حلمه الأوروبي. ورغم ذلك تبقى المهمة معقّدة، إذ أن فوز برشلونة في مبارياته الثلاث المقبلة لا يضمن له التأهل بين أول 8 مراكز، بينما يتمسك النادي بالأمل الضعيف لتجنّب المشاركة في الملحق. ويحتل برشلونة المركز 18 في ترتيب مرحلة الدوري، بعدما حصد 7 نقاط من 5 جولات، بينما يأتي فرانكفورت في المركز 28 برصيد 4 نقاط. وأشارت إلى أن عودة رافينيا إلى التشكيل الأساسي تعني خروج ماركوس راشفورد، بينما يواصل فيران توريس – الذي سجّل \"هاتريك\" في آخر ظهور – فرض نفسه في الهجوم إلى جانب لامين يامال الذي سيعود لشغل الجبهة اليمنى، ليشكّل الثلاثي الهجومي المنتظر أمام آينتراخت. وفي وسط الملعب، يدرس فليك إدخال تغييرات مهمة بعودة الثنائي فرينكي دي يونج وفيرمين لوبيز إلى التشكيل الأساسي، بعدما شاركا لمدة نصف ساعة في مواجهة بيتيس، بينما سيكون بيدري القطعة المكملة لبناء خط الوسط. أما الخط الخلفي،…",
    "image": null,
    "pubDate": "2025-12-09T07:26:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "544b165c05db7614",
    "title": "بوليسيتش: كنتُ ميتا قبل ثنائيتي مع ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D9%83%D9%86%D8%AA%D9%8F-%D9%85%D9%8A%D8%AA%D8%A7-%D9%82%D8%A8%D9%84-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%AA%D9%8A-%D9%85%D8%B9-%D9%85%D9%8A%D9%84%D8%A7%D9%86/bltcf7cb811a935f0ab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعترف كريستيان بوليسيتش نجم ميلان، بأنه كان ميتا من المرض قبل يومين، قبل أن يتعافى ويشارك في انتصار ميلان الصعب على تورينو، بنتيجة 3-2، في ختام الجولة 14 من الكالتشيو.",
    "body": "اعترف كريستيان بوليسيتش نجم ميلان، بأنه كان مريضا بشدة قبل يومين، ولكنه تعافى وشارك في انتصار فريقه الصعب على تورينو، بنتيجة 3-2، في ختام الجولة 14 من الكالتشيو. وتواجد بوليسيتش على مقاعد البدلاء، وبمجرد مشاركته في الشوط الثاني، سجل هدفا بعد نزوله بثواني ليهدي الروسونيري التعادل 2-2، قبل أن يسجل هدفا حاسما يفز به الفريق. وقال كريستيان، خلال تصريحاته لشبكة \"سكاي سبورت\" إيطاليا: \"قبل يومين كنت ميتا في سريري، شعرت بتحسن كبير يوم المباراة وأنا سعيد جدا لأنني جئت إلى هنا وتمكنت من مساعدة الفريق\". وأضاف: \"لم أكن أعرف إن كنت سأتمكن من اللعب، لكنني شعرتُ صباح يوم المباراة بتحسن كبير. بصراحة، أنا سعيد بالفوز أكثر من الأهداف\". وتابع اللاعب الأمريكي: \"لقد كان موسمًا غريبًا نوعًا ما، أريد حقًا أن أستعيد لياقتي البدنية. علينا أن نتعامل مع كل مباراة على حدة، ثم سنرى أين سنصل في نهاية الموسم\". هذا الفوز يعني أن ميلان سيبقى في صدارة الترتيب إلى جانب نابولي برصيد 31 نقطة لكل منهما، وبفارق نقطة واحدة عن غريمه إنتر الذي يقع ثالث الترتيب برصيد 30 نقطة.",
    "image": null,
    "pubDate": "2025-12-09T07:16:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd93d6d890c2e269",
    "title": "المنتشري يكشف الوجهة المثالية لمحمد صلاح في دوري روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%B4%D8%B1%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D9%88%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A%D8%A9-%D9%84%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blt0fcbbd57ba143e6b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف حمد المنتشري لاعب نادي الاتحاد السابق، الوجهة المثالية للنجم المصري، محمد صلاح، لاعب ليفربول الإنجليزي، حال انتقاله إلى دوري روشن السعودي، خلال الفترة المقبلة.",
    "body": "كشف حمد المنتشري، لاعب نادي الاتحاد السابق، عن الوجهة المثالية للنجم المصري، محمد صلاح، لاعب ليفربول الإنجليزي، حال انتقاله إلى دوري روشن السعودي، خلال الفترة المقبلة. وارتبط قائد المنتخب المصري، ببعض أندية الدوري السعودي خلال الميركاتو الصيفي الماضي، أبرزها الاتحاد والهلال، قبل أن يعود اسمه للارتباط بـ\"الزعيم\" في الميركاتو الشتوي المقبل، بسبب أزمته مع ليفربول. وقال المنتشري في تصريحات تلفزيونية، إنه بعيدا عن كونه ينتمي لنادي الاتحاد، لكنه يرى أن محمد صلاح مناسب لتركيبة اتحاد جدة أو الهلال. كما تحدث المنتشري، عن توقعاته بشأن الفريق المتوج ببطولة كأس العرب، موضحا أن منتخبي السعودية والأردن يمتلكان النصيب الأكبر من الحظوظ لتحقيق اللقب. وأشاد لاعب اتحاد جدة السابق، بالأداء الذي قدمه المنتخب السعودي في المباريات الثلاث بدور المجموعات، مؤكدا أنه كان جيدا رغم الهزيمة أمام المغرب. وانضم الفرعون المصري، محمد صلاح لصفوف ليفربول الإنجليزي، في صيف 2017، وحصد العديد من الألقاب معه، لكنه دخل في صدام مباشر مع مدربه آرني سلوت، بعدما استبعده من التشكيلة الأساسية في 3 مباريات متتالية، قبل أن يستبعده من رحلة إيطاليا لمواجهة إنتر ميلان بدوري الأبطال اليوم.",
    "image": null,
    "pubDate": "2025-12-09T07:12:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df482f19031f9b60",
    "title": "مدرب فرانكفورت: لقاء برشلونة أحد أكبر التحديات في كرة القدم الأوروبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%AF%D8%B1%D8%A8-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA-%D9%84%D9%82%D8%A7%D8%A1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D8%AD%D8%AF-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA-%D9%81%D9%8A-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9/blt5cbe38ee04f8fb35?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث دينو توبمولر، مدرب آينتراخت فرانكفورت، عن صعوبة مواجهة فريقه لبرشلونة، مساء اليوم الثلاثاء، ضمن لقاءات الجولة السادسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا.",
    "body": "تحدث دينو توبمولر، مدرب آينتراخت فرانكفورت، عن صعوبة مواجهة فريقه لبرشلونة، مساء اليوم الثلاثاء، ضمن لقاءات الجولة السادسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. ويحتل برشلونة المركز 18 في ترتيب مرحلة الدوري، بعدما حصد 7 نقاط من 5 جولات، بينما يأتي فرانكفورت في المركز 28 برصيد 4 نقاط. أحد أكبر التحديات في كرة القدم الأوروبية &nbsp;قال توبمولر في المؤتمر الصحفي الخاص بالمباراة عن صعوبة مواجهة البارسا: \"اللعب ضد برشلونة هو بالتأكيد أحد أكبر التحديات في كرة القدم الأوروبية. في الموسم الماضي، أثاروا حماس أوروبا بأكملها مع باريس (سان جيرمان)، وهم حالياً يتصدرون الدوري في إسبانيا مرة أخرى\". وتابع: \"بين الحين والآخر، كانت لديهم مشكلة أو اثنتان، لكن هذا كان له علاقة أيضاً بالإصابات. عاد بعض اللاعبين الآن. إذا تمكن زميلي (هانز فليك) من الاستعانة بهم جميعاً، فسنكون في مواجهة قوة لا يستهان بها على الإطلاق.. يجب أن نكون مستعدين للمعاناة لمدة 90 دقيقة، والركض كثيراً، ودعم بعضنا البعض. الأهم هو: أن نكون أقوياء ذهنياً ونتحمل لحظات معينة. برشلونة دائماً قادر على خلق فرص\". &nbsp; غيابات فرانكفورت تطرق توبمولر إلى جاهزية لاعبيه قائلًا: \"ميتشي باتشواي، مثل جوني بوركاردت وتيموثي تشاندلر، خارج التشكيلة بسبب الإصابة\". وحول أنسجار كناوف، أوضح: \"كان مريضاً ضد لايبزيج، كان في التدريب كبديل يوم الأحد و…",
    "image": "https://assets.kooora.com/images/v3/getty-2169616445/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2169616445.jpg",
    "pubDate": "2025-12-09T06:58:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5410fdc11bcf228",
    "title": "مفترق طرق.. 3 خيارات تحدد مصير مهاجم برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%AA%D8%B1%D9%82-%D8%B7%D8%B1%D9%82-3-%D8%AE%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AA%D8%AD%D8%AF%D8%AF-%D9%85%D8%B5%D9%8A%D8%B1-%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt0ec491bd04ff6490?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يقف برشلونة عند مفترق طرق حاسم يتعلق بمستقبل مركز المهاجم الصريح، حيث تدرس الإدارة الرياضية ثلاثة خيارات محورية ستحدد شكل الخط الأمامي بالموسم المقبل.",
    "body": "يقف برشلونة عند مفترق طرق حاسم يتعلق بمستقبل مركز المهاجم الصريح، حيث تدرس الإدارة الرياضية ثلاثة خيارات محورية ستحدد شكل الخط الأمامي بالموسم المقبل. وبدأ النادي الكتالوني العمل مبكرا على تشكيل قائمة الموسم المقبل نظرا لوجود ملفات تتطلب معالجة مسبقة وبشكل مدروس يتيح للنادي مساحة كافية للمناورة واتخاذ القرارات المناسبة في الوقت المناسب. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، يأتي ملف المهاجم الصريح في مقدمة هذه القضايا، إذ تقود الإدارة الرياضية بقيادة ديكو المدير الرياضي للبارسا، نقاشا بالغ الأهمية حول مستقبل الخط الأمامي. ويدور الخيار الأول حول تجديد عقد البولندي روبرت ليفاندوفسكي مهاجم البلوجرانا، أو رحيله، حيث ينتهي عقده في يونيو/ حزيران المقبل، وفي حال عدم استمراره سيُفرج النادي عن جزء مهم من كتلة الرواتب. لكن في المقابل، سيخسر الفريق مهاجما قادرا على تسجيل الأهداف رغم بلوغه 37 عاما، بعدما أنهى الموسم الماضي بـ42 هدفا وسجل 8 أهداف خلال الموسم الجاري، حتى مع تراجع دوره الأساسي لصالح فيران توريس. ويبرز فيران توريس كخيار آخر في معادلة اتخاذ القرار، بعدما أكد له هانز فليك مدرب برشلونة، الصيف الماضي أنه يعوّل عليه كمهاجم صريح وكمرجعية هجومية أولى، ما انعكس على أداء اللاعب هذا الموسم، حيث يقدم أحد أفضل مواسمه تهديفيا. وبعد الثلاثية التي سجلها توريس أمام ريال بيتيس، وبطرح عدد ركلا…",
    "image": null,
    "pubDate": "2025-12-09T06:56:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1a73b5a2f495b17",
    "title": "فرانكفورت يعود إلى مسرح \"الأمسية التاريخية\" في برشلونة بحثا عن الإلهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D8%B3%D8%B1%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B3%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%AD%D8%AB%D8%A7-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D9%84%D9%87%D8%A7%D9%85/bltfe2f0568ea9d183d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه آينتراخت فرانكفورت ما يمكن القول إنه أصعب مهمة له في مرحلة المجموعات بدوري أبطال أوروبا عندما يسافر إلى برشلونة اليوم الثلاثاء، لكن \"النسور\" لا يحتاجون للبحث بعيداً عن الإلهام، حيث يعودون إلى مسرح أحد أكثر انتصاراتهم التي لا تُنسى.",
    "body": "يواجه آينتراخت فرانكفورت ما يمكن القول إنه أصعب مهمة له في مرحلة المجموعات بدوري أبطال أوروبا، عندما يسافر إلى برشلونة اليوم الثلاثاء. لكن، \"النسور\" لا يحتاجون للبحث بعيدا عن الإلهام، حيث يعودون إلى مسرح أحد أكثر انتصاراتهم التي لا تُنسى. ليلة تاريخية في زيارتهم الأخيرة إلى كاتالونيا، أبريل/ نيسان 2022، وصل فريق أوليفر جلاسنر إلى ملعب كامب نو وكانت آمالهم في الوصول إلى نصف نهائي الدوري الأوروبي معلقة بالميزان، بعد التعادل (1-1) في مباراة الذهاب على ملعب \"دويتشه بانك بارك\" قبل سبعة أيام. وكما اتضح، لم يكن على مشجعي فرانكفورت القلق. أمام ما يقرب من 30 ألف مشجع مسافر، صدم فريق جلاسنر خصمه، الذي كان يخوض سلسلة من 15 مباراة بدون هزيمة في جميع المسابقات، بتقديم درس في فن كرة القدم المرتدة. ومنح هدف من ركلة جزاء لفيليب كوستيتش وتسديدة قوية بعيدة المدى من رافائيل بوري آينتراخت تقدما (2-0) في الشوط الأول، قبل أن يسجل كوستيتش مرة أخرى في منتصف الشوط الثاني ليضع الزوار على بُعد خطوات من المربع الذهبي. وسجل برشلونة هدفين في الوقت المحتسب بدل الضائع للشوط الثاني، قبل وبعد طرد المدافع إيفان نديكا، لكن فرانكفورت صمد ليحقق فوزا بنتيجة (3-2)، جعل بقية أوروبا تتوقف وتلاحظ ما يحدث. وقال جلاسنر، الذي مضى فريقه قدماً ليرفع كأس الدوري الأوروبي في أمسية لا تُنسى بنفس القدر في إشبيلية الشهر التالي: \"كان …",
    "image": "https://assets.kooora.com/images/v3/getty-1391596784/crop/MM5DINJQGA5DENJTGE5G433XMU5DAORSGM2A====/GettyImages-1391596784.jpg",
    "pubDate": "2025-12-09T06:34:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ee9007e35e0498ea",
    "title": "أخطاء متكررة وانتقادات لا تنتهي.. فان دايك يفضح ازدواجية سلوت مع صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1-%D9%85%D8%AA%D9%83%D8%B1%D8%B1%D8%A9-%D9%88%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D9%84%D8%A7-%D8%AA%D9%86%D8%AA%D9%87%D9%8A-%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D9%8A%D9%81%D8%B6%D8%AD-%D8%A7%D8%B2%D8%AF%D9%88%D8%A7%D8%AC%D9%8A%D8%A9-%D8%B3%D9%84%D9%88%D8%AA-%D9%85%D8%B9-%D8%B5%D9%84%D8%A7%D8%AD/blt57980a3863f6188d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فارق كبير في تعامل المدرب مع صلاح وفان دايك",
    "body": "فارق كبير في تعامل المدرب مع صلاح وفان دايك وصلت علاقة المصري محمد صلاح، مع نادي ليفربول إلى طريق مسدود، وبات رحيل اللاعب خلال فترة الانتقالات الشتوية المقبلة أمرا شبه محسوم. وغاب صلاح عن التشكيلة الأساسية لليفربول في 3 مباريات متتالية بالدوري الإنجليزي، وهو الوضع الذي لم يعجب النجم المصري. وأدلى صلاح بتصريحات نارية، انتقد فيها قرار وضعه على دكة البدلاء، وأكد أن الأمر يبدو وكأن هناك من لا يريد تواجده في ليفربول، بجانب التصريح علنا بانقطاع علاقته مع مدربه آرني سلوت. وعقب تلك التصريحات ازدادت الأمور صعوبة، وتقرر استبعاد صلاح من قائمة مباراة إنتر ميلان، اليوم الثلاثاء، في دوري أبطال أوروبا. فترة صعبة وجاء قرار سلوت باستبعاد صلاح من التشكيلة الأساسية بعد فترة صعبة للنجم المصري، الذي عانى كثيرا على مستوى التهديف وصناعة الفرص، وحتى الواجبات الدفاعية. وتعرض صلاح لانتقادات واسعة من أساطير الكرة الإنجليزية، وطالب بعضهم المدرب آرني سلوت، باستبعاده من التشكيلة، وهو ما تم بالفعل. &nbsp; فان دايك في مرمى الانتقادات المثير أن صلاح ليس فقط هو من تعرض لانتقادات لاذعة في الموسم الجاري، بل نال الهولندي فيرجيل فان دايك، نصيبه من الغضب الجماهيري. وتعرض فان دايك، لانتقادات واسعة من الجماهير، وكذلك المحللين، وأساطير الكرة الإنجليزية الذين حملوه مع صلاح جزءا كبيرا من مسؤولية انهيار الريدز هذا الموسم. وه…",
    "image": "https://assets.kooora.com/images/v3/getty-2250716121/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRGU3A====/GettyImages-2250716121.jpg",
    "pubDate": "2025-12-09T06:12:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4d0684a27648533",
    "title": "بعد غياب طويل.. النصر يُحدد موعد عودة لاعبه المصاب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B7%D9%88%D9%8A%D9%84-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D9%8F%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8/blte01caec402b47b80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حدد نادي النصر، موعد عودة لاعبه عبدالملك الجابر، للتدريبات الجماعية بصورة طبيعية، بعد الإصابة التي لحقت به وأبعدته عن المشاركة مع العالمي في الفترة الأخيرة.",
    "body": "حدد نادي النصر، موعد عودة لاعبه عبدالملك الجابر، للتدريبات الجماعية بصورة طبيعية، بعد الإصابة التي لحقت به وأبعدته عن المشاركة مع العالمي في الفترة الأخيرة. وعانى عبد الملك الجابر، من إصابة في غضروف الركبة خلال معسكر النصر الخارجي في يوليو/تموز الماضي. وأفادت صحيفة \"اليوم\" السعودية، بأن عبد الملك الجابر، سيعود للمشاركة في التدريبات الجماعية لفريق النصر، بعد مرور 20 يوماً. وأشار المصدر إلى أن اللاعب سيكون جاهزا للمشاركة في مباريات النادي العاصمي بصورة طبيعية بعد تعافيه من الإصابة بشكل كامل . وكان النصر قد قرر إبعاد عبد الملك الجابر، عن المعسكر الخارجي الذي يخوضه العالمي في الإمارات، خلال فترة توقف الدوري السعودي لمشاركة المنتخب في بطولة كأس العرب، رفقة 4 لاعبين آخرين، وهم سامي النجعي وساديو ماني، وسعد حقوي ومحمد مران. وجاء استبعاد الجابر حتى يواصل برنامجه التأهيلي في مقر النادي بالعاصمة السعودية، الرياض. ويستمر معسكر النادي العاصمي، حتى يوم 11 ديسمبر/كانون الأول الجاري، ويخوض خلاله مباراة ودية وحيدة ضد فريق الوحدة الإماراتي، يوم الأربعاء المقبل.&nbsp; وسيعود رجال المدرب البرتغالي جورجي جيسوس، لخوض المباريات الرسمية في الدوري السعودي، يوم 21 ديسمبر/كانون الأول الجاري، بمواجهة فريق النجمة، ضمن منافسات الجولة العاشرة من المسابقة. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-09T06:03:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "248b1dcf3d50d129",
    "title": "مدرب لشبونة: بايرن ميونخ أفضل فريق في أوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%AF%D8%B1%D8%A8-%D9%84%D8%B4%D8%A8%D9%88%D9%86%D8%A9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D8%B1%D9%8A%D9%82-%D9%81%D9%8A-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blt33b82c77abd72332?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث روي بورجيس، مدرب سبورتنج لشبونة، عن صعوبة مواجهة بايرن ميونخ، وتأثير الغيابات على فريقه، وعن طموحه في تحقيق الفوز، وذلك قبل مواجهتهما مساء اليوم الثلاثاء ضمن لقاءات الجولة السادسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا.",
    "body": "أكد كشف روي بورجيس، مدرب سبورتنج لشبونة، صعوبة مواجهة بايرن ميونخ بسبب تأثير الغيابات على فريقه، لافتا في الوقت ذاته طموحه في تحقيق الفوز في المباراة المقرر إقامتها اليوم الثلاثاء، ضمن لقاءات الجولة السادسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. مواجهة البايرن قال بورجيس، في المؤتمر الصحفي التقديمي أمس الإثنين: \"إنها مباراة صعبة للغاية. أعتقد أننا سنلعب ضد أفضل فريق في أوروبا. بصرف النظر عن الموهبة الفردية، لديهم جانب جماعي غير عادي، مما يجعل الأمر صعباً. لعبهم متحرك جداً. إنهم فريق عظيم ولديهم مدرب عظيم\". وأضاف: \"سنبذل قصارى جهدنا للمنافسة ومحاولة الفوز، هذا هو الهدف، على الرغم من صعوبة المهمة. سنبذل قصارى جهدنا لتشريف سبورتنج. لدينا غيابات، وعلينا أن نعوضها. لكننا لن نحيد عن خطة لعبنا\". وتابع: \"في بعض الأوقات سنكون في كتلة دفاعية منخفضة، وعلينا أن نكون على دراية بذلك. حتى أرسنال أمضى نصف المباراة في كتلة متوسطة/ منخفضة وسجل هدفين من الهجمات المرتدة. هذه هي كرة القدم، وعلينا أن نكون قادرين على احترام من هو في الجانب الآخر. هذه المباريات تجعلنا أفضل\". الغيابات المؤكدة كشف بورجيس عن قائمة الغيابات التي تواجه الفريق قبل المباراة، وبالنظر إلى اللاعبين المؤكد المؤكد غيابهم، هم: ترينكاو غير متاح، وبوتي (بيدرو جونسالفيس) يشعر بالانزعاج وهو غير متاح، وكويندا سيغيب لعدة مباريات. أما ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2249546062/crop/MM5DGOBVGI5DEMJWG45G433XMU5DAORSHA3Q====/GettyImages-2249546062.jpg",
    "pubDate": "2025-12-09T05:56:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dfa9ce06a43f38ef",
    "title": "بعد سقوطه أمام آرسنال.. بايرن يعود لحصنه المنيع بحثا عن تعزيز سجله التاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%B3%D9%82%D9%88%D8%B7%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D8%AD%D8%B5%D9%86%D9%87-%D8%A7%D9%84%D9%85%D9%86%D9%8A%D8%B9-%D8%A8%D8%AD%D8%AB%D8%A7-%D8%B9%D9%86-%D8%AA%D8%B9%D8%B2%D9%8A%D8%B2-%D8%B3%D8%AC%D9%84%D9%87-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/bltc17409d2ab3e2bc2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد الخسارة الأولى هذا الموسم في دوري أبطال أوروبا أمام أرسنال، يسعى بايرن ميونخ للعودة إلى سكة الانتصارات وحسم التأهل المباشر إلى دور الـ 16. وذلك عندما يستقبل نظيره سبورتنج لشبونة البرتغالي على ملعب أليانز أرينا، مساء اليوم الثلاثاء.",
    "body": "&nbsp;بعد الخسارة الأولى هذا الموسم في دوري أبطال أوروبا أمام آرسنال، يسعى بايرن ميونخ للعودة إلى سكة الانتصارات وحسم التأهل المباشر إلى دور الـ 16، وذلك عندما يستقبل نظيره سبورتنج لشبونة البرتغالي على ملعب أليانز أرينا، مساء اليوم الثلاثاء. ويُعد ملعب أليانز أرينا المكان المثالي لذلك، حيث يسجل بايرن رقماً قياسياً في دور المجموعات/ مرحلة الدوري على أرضه، بحسب الأرقام التي استعرضها الموقع الرسمي للعملاق البافاري. ويحتل بايرن ميونخ المركز الثالث في جدول ترتيب دوري أبطال أوروبا برصيد 12 نقطة من 5 مباريات. &nbsp; &nbsp; سجل بايرن المذهل على أرضه حافظ بايرن على سجله خالياً من الهزائم في 36 مباراة متتالية على أرضه في مرحلة المجموعات/ الدوري منذ الخسارة (3-2) أمام مانشستر سيتي في ديسمبر/كانون الأول 2013. وخلال هذه الفترة، فاز بايرن في 34 مباراة وتعادل في 2. السجل التاريخي &nbsp;يلتقي بايرن ميونخ وسبورتنج للمرة الخامسة، وحافظ بايرن على سجله خالياً من الهزائم في المواجهات الأربع السابقة، حيث فاز ثلاث مرات وتعادل مرة واحدة. وكانت آخر مواجهة في دور الـ 16 لدوري أبطال أوروبا (2008- 2009)، حيث فاز بايرن بنتيجة (12-1) في مجموع المباراتين (5-0 خارج الديار، و 7-1 على أرضه)، وهو أكبر فوز للفريق البافاري في مراحل خروج المغلوب منذ موسم (1992- 1993). &nbsp; &nbsp; تفوق بايرن على الأندية البرتغالية &n…",
    "image": "https://assets.kooora.com/images/v3/getty-2236071304/crop/MM5DGOBYGU5DEMJYGU5G433XMU5DAORSGAZA====/GettyImages-2236071304.jpg",
    "pubDate": "2025-12-09T05:52:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34bf63616145dc45",
    "title": "فيديو: نجم أهلي جدة يتورط في مشاجرة.. والشرطة تتدخل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%86%D8%AC%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%AA%D9%88%D8%B1%D8%B7-%D9%81%D9%8A-%D9%85%D8%B4%D8%A7%D8%AC%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%AA%D8%AA%D8%AF%D8%AE%D9%84/bltc1b63b740a6360ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألقت الشرطة القبض على إيفان توني مهاجم أهلي جدة ومنتخب إنجلترا، وذلك بعد تورطه في مشاجرة بأحد النوادي الليلة الشهيرة في لندن، حيث قام اللاعب بـ\"نطح\" أحد الأشخاص.",
    "body": "ألقت الشرطة القبض على إيفان توني مهاجم أهلي جدة ومنتخب إنجلترا، بعد تورطه في مشاجرة بأحد النوادي الليلية الشهيرة في لندن، حيث قام اللاعب بضرب أحد الأشخاص. ونشرت صحيفة \"ذا صن\" البريطانية، فيديو لاقتياد توني خارج الملهى بعد ضلوعه في تلك المشاركة، حيث تم وضع الأصفاد في يديه وإخراجه من المكان. وبحسب الصحيفة الإنجليزية فإن سبب المشاجرة يعود إلى أن أحد المشجعين قام بجذب توني بقوة من أجل التقاط صورة \"سيلفي\" معه. وحاول ذلك الشخص وضع يده فوق عنق توني من أجل التقاط الصورة معه، ليرد اللاعب: \"ابتعد عني\"، قبل أن ينتهي الأمر بـ\"نطحة\" من اللاعب للمشجع. وتسببت تلك \"النطحة\" في أن ينزف المشجع دما من أنفه، فيما أكد شهود عيان أن تتدخل مجموعة مصاحب للمصاب وتهدد اللاعب. مستقبل غامض كان الغموض قد أحاط بمستقبل توني مع الأهلي في ظل تكهنات كثيرة حول إمكانية رحيله عن الفريق خلال يناير المقبل. وأشارت تقارير إنجليزية إلى أن توني يرغب في أن يكون ضمن حسابات الألماني توماس توخيل، مدرب إنجلترا قبل نهائيات كأس العالم 2026، ما قد يترتب عليه انتقاله لأحد أندية الدوري الإنجليزي. ويعد توتنهام أبرز الأندية التي ارتبط اسمها بالتعاقد مع توني. &nbsp; &nbsp; EXCLUSIVE: Ivan Toney ‘launched headbutt in brawl&#39; before video shows him being led away in cuffs 🚨 pic.twitter.com/hF0UJsh474 &mdash; The Sun Football ⚽ (@TheSun…",
    "image": null,
    "pubDate": "2025-12-09T05:26:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "87cfce8a01e890b7",
    "title": "البركاوي عن احتفاله أمام السعودية: لم أقصد الإساءة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%B1%D9%83%D8%A7%D9%88%D9%8A-%D8%B9%D9%86-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%85-%D8%A7%D9%94%D9%82%D8%B5%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A7%D8%A1%D8%A9/blt34f21167fae2bd94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فسر كريم البركاوي، نجم المنتخب المغربي، احتفاله المثير خلال مواجهة السعودية، التي انتهت بفوز \"أسود الأطلس\"، بهدف دون رد، ضمن الجولة الثالثة والأخيرة من دور المجموعات لبطولة كأس العرب 2025 بقطر.",
    "body": "فسر كريم البركاوي، نجم المنتخب المغربي، احتفاله المثير خلال مواجهة السعودية، التي انتهت بفوز \"أسود الأطلس\"، بهدف دون رد، ضمن الجولة الثالثة والأخيرة من دور المجموعات لبطولة كأس العرب 2025 بقطر. وسجل البركاوي هدف المباراة الوحيد في الدقيقة 11، ليقرر الاحتفال أمام الجماهير السعودية، بطريقة غريبة وهو ما أثار حالة من الجدل، حيث كان أحد نجوم دوري روشن في وقتٍ سابق باللعب لسنوات عديدة رفقة الرائد. وقال البركاوي في تصريحات لوسائل الإعلام عقب المباراة: \"احتفالي بالهدف لم يكن موجّها ضد أي طرف\" مشددًا على اعتزازه بالتجربة التي خاضها في الملاعب السعودية. وأكمل: \"الجمهور السعودي له مكانة خاصة في القلب، وأكنّ له كل احترام وتقدير\". وأوضح المهاجم المغربي أنه تفاجأ بتفسيرات البعض لاحتفاليته، مؤكدًا أنها جاءت بعفوية تامة، مشيرًا إلى أنه لا يستبعد العودة مجددًا إلى الدوري السعودي في المستقبل، خصوصًا أنه ما زال مرتبطًا بالعلاقات التي كونها خلال فترة احترافه هناك. وتحدث البركاوي عن رؤيته للمواجهة قائلاً إن المباراة لم تكن سهلة على الإطلاق، وإنه كان يدرك جيدًا قوة العناصر السعودية بحكم متابعته المستمرة للدوري، الذي وصفه بأنه واحد من أقوى الدوريات في المنطقة والعالم حاليًا. وأضاف: \"توقعت أن تكون المواجهة معقدة، ولا أستبعد أن تتكرر في الأدوار النهائية\". وأشار لاعب الرائد السابق إلى حجم الضغط الذي شعر به…",
    "image": null,
    "pubDate": "2025-12-09T05:17:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]