[
  {
    "id": "c7a608c9c5d45633",
    "title": "ما القنوات الناقلة لمباراة برشلونة وأوساسونا في الدوري الإسباني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%94%D9%88%D8%B3%D8%A7%D8%B3%D9%88%D9%86%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt54c8724fd5b8f3dc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة برشلونة وأوساسونا في الدوري الإسباني 2025-2026 وكيف تشاهدها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة برشلونة وأوساسونا في الدوري الإسباني 2025-2026 وكيف تشاهدها عبر الإنترنت سيكون برشلونة على موعد مع اختبار صعب، عندما يستضيف أوساسونا مساء غدٍ السبت، في لقاء يحتضنه ملعب \"سبوتيفاي كامب نو\" ضمن منافسات الجولة 16 من الدوري الإسباني لموسم 2025-2026. ويدخل برشلونة المباراة وهو في صدارة ترتيب الليجا برصيد 40 نقطة، متقدمًا بفارق 4 نقاط عن الوصيف ريال مدريد ويسعى للفوز من أجل الحفاظ على الصدارة أو انتظار تعثر منافسه لتوسيع الفارق. على الجانب الآخر، يحتل أوساسونا المركز الخامس عشر برصيد 15 نقطة، ويطمح في تحقيق المفاجأة وتعطيل قطار برشلونة. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة برشلونة وأوساسونا في الدوري الإسباني 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة برشلونة وأوساسونا في الدوري الإسباني 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإسباني بشكل حصري، لذا يمكنك مشاهدة مباراة برشلونة وأوساسونا في الدوري الإسباني 2025-2026، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 1 HD لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة&nbsp;برشلونة وأوساسونا في الدوري الإسباني 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة برشلونة وأوساسونا في الدوري الإسباني 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\" أو beIN …",
    "image": null,
    "pubDate": "2025-12-12T13:30:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c6b4f01b468e08c8",
    "title": "أرتيتا: علينا الانتظار والحذر.. وهذا موقفي من رحيل جيسوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%AD%D8%B0%D8%B1-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D9%88%D9%82%D9%81%D9%8A-%D9%85%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3/bltfb405942bad59726?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإسباني يترك مشاركة نجومه أمام وولفرهامبتون في دائرة الغموض",
    "body": "المدرب الإسباني يترك مشاركة نجومه أمام وولفرهامبتون في دائرة الغموض شدّد الإسباني ميكيل أرتيتا، مدرب آرسنال، على أهمية استعادة التوازن سريعًا في الدوري الإنجليزي الممتاز، مؤكدًا أن مباراة الفريق أمام وولفرهامبتون مساء السبت تمثل فرصة كبيرة للعودة إلى طريق الانتصارات بعد السقوط أمام أستون فيلا في الجولة الماضية. وخلال المؤتمر الصحفي الذي عُقد مساء الجمعة، قال أرتيتا عن الخسارة السابقة ورد الفعل المطلوب: \"مع أي هزيمة، ترغب دائمًا في تصحيح الأمور فورًا، وقد نجحنا في ذلك ووضعنا أنفسنا في موقع رائع بدوري أبطال أوروبا\". وأردف مدرب آرسنال: \"الآن الأمر يتعلق بمواجهة وولفرهامبتون والتركيز مجددًا على الدوري الإنجليزي. بعد النتيجة أمام أستون فيلا، هذه فرصة ضخمة لنا للفوز ووضع أنفسنا في موقع جيد\". حالات الإصابة فيما يتعلق بالإصابات، أشار أرتيتا إلى ساليبا: \"علينا الانتظار لنرى بشأن ساليبا، فهو لم يتدرب معنا بعد. كانت إصابته صغيرة في البداية بالكاحل، لكنه بدأ يغير طريقة الركض، مما سبب إجهادًا لمنطقة أخرى. إنه يبدو أفضل، لكن علينا الانتظار لمعرفة ما إذا كان ذلك كافيًا لعودته للتدريب مع الفريق\". وبخصوص تيمبر، قال ميكيل أرتيتا: \"الأمر يعتمد على شعوره اليوم. قد يستغرق الأمر أيامًا، لكن ما إذا كان سيشارك غدًا، علينا الانتظار\". وحول حالة ديكلان رايس: \"لنرَ كيف هو اليوم. كان مريضًا، وعادةً ما يتم حل …",
    "image": "https://assets.kooora.com/images/v3/getty-2248697199/crop/MM5DCMJQGQ5DMMRRHJXG653FHI3DMMR2GM3DC===/GettyImages-2248697199.jpg",
    "pubDate": "2025-12-12T12:40:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad71c106dc66f5c9",
    "title": "موعد مباراة كريستال بالاس ومانشستر سيتي في الدوري الإنجليزي الممتاز 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3-%D9%88%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D8%A7%D9%84%D9%85%D9%85%D8%AA%D8%A7%D8%B2-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt4386cd3a705e82ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة كريستال بالاس ومانشستر سيتي في الدوري الإنجليزي الممتاز 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة كريستال بالاس ومانشستر سيتي في الدوري الإنجليزي الممتاز 2025-2026، والقنوات الناقلة للقاء.. تتجه أنظار عشاق الدوري الإنجليزي الممتاز إلى ملعب سيلهرست بارك، حيث يحل فريق مانشستر سيتي ضيفًا على نظيره كريستال بالاس في مواجهة قوية ضمن منافسات الجولة السادسة عشرة من الدوري الإنجليزي الممتاز 2025-2026.&nbsp; يدخل مانشستر سيتي اللقاء وهو في المركز الثاني برصيد 31 نقطة وبفارق نقطتين فقط على الصدارة، حيث يسعى لمواصلة الضغط على آرسنال متصدر الدوري، وتعزيز فرصه في المنافسة على اللقب، مستفيدًا من عاملي الأرض والجمهور. في المقابل، يدرك كريستال بالاس صعوبة المهمة، لكنه يقدم مستويات جيدة ويتواجد في المركز الرابع برصيد 26 نقطة ويعيش موسمًا رائعًا مع المدرب أوليفر جلاسنر. ويرصد كووورة في السطور التالية موعد مباراة كريستال بالاس ومانشستر سيتي في الدوري الإنجليزي الممتاز، والقنوات الناقلة والتشكيل المتوقع للفريقين... متى موعد مباراة كريستال بالاس ومانشستر سيتي في الدوري الإنجليزي الممتاز 2025-2026؟ تقام مباراة كريستال بالاس ومانشستر سيتي في الجولة السادسة عشر من الدوري الإنجليزي الممتاز يوم الأحد الموافق 14 ديسمبر/كانون أول 2025 على ملعب سيلهرست بارك. وتنطلق صافرة المباراة في تمام الخامسة مساءً ( 17:00 ) بتوقيت السعودية، السادسة مساءً (18:00) بتوقيت الإمارات. ما القنوات ا…",
    "image": null,
    "pubDate": "2025-12-12T12:25:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e900662de150c92d",
    "title": "كونسيساو يعيد ترتيب أوراق الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%94%D9%88%D8%B1%D8%A7%D9%82-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt2db4f89691508448?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد يدرس تمديد معسكر دبي",
    "body": "العميد يدرس تمديد معسكر دبي بدأ البرتغالي سيرجيو كونسيساو، المدير الفني لفريق الاتحاد، في إعادة ترتيب أوراق العميد، عقب قرار رابطة أندية الدوري السعودي بتأجيل الجولة العاشرة من دوري روشن السعودي. وجاء القرار بعد تأهل المنتخب السعودي إلى نصف نهائي بطولة كأس العرب، إثر فوزه الصعب على نظيره الفلسطيني في دور ربع النهائي، ما دفع الرابطة إلى تعديل مواعيد بعض المباريات لضمان راحة الفرق. وأوضحت صحيفة \" الرياضية \" أن كونسيساو يدرس إمكانية تمديد معسكر فريقه في دبي، الذي كان مقرراً أن ينتهي في 14 ديسمبر الجاري، وذلك عقب تأجيل الجولة العاشرة. ويتضمن المعسكر مواجهة تجريبية ثانية أمام جلف يونايتد الإماراتي، والمقرر إقامتها بعد غد الأحد. وحرص المدرب البرتغالي على تكثيف التدريبات الجماعية للاعبي النمور اليوم الجمعة، بعد أن أجرى تسع حصص تدريبية في ستة أيام خلال المعسكر الجاري في دبي. ويستعد فريق الاتحاد حاليًا لمواجهة ناساف الأوزبكي، المقررة في 23 ديسمبر ضمن الجولة السادسة من دوري أبطال آسيا، بعد تأجيل مباراته أمام الحزم التي كانت مقررة في 20 ديسمبر الجاري. ويحتل الاتحاد المركز السابع في جدول ترتيب دوري روشن السعودي برصيد 14 نقطة، فيما يتواجد الفريق أيضًا في المركز السابع بجدول البطولة الآسيوية برصيد ست نقاط.",
    "image": null,
    "pubDate": "2025-12-12T12:10:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16b8643193e367d6",
    "title": "نهاية عصر صلاح.. من يرث عرش الملك المفقود؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%B9%D8%B5%D8%B1-%D8%B5%D9%84%D8%A7%D8%AD-%D9%85%D9%86-%D9%8A%D8%B1%D8%AB-%D8%B9%D8%B1%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D9%85%D9%81%D9%82%D9%88%D8%AF/bltdd7dd35b2df5e692?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيف سيعوض ليفربول خسارة الفرعون المصري؟",
    "body": "كيف سيعوض ليفربول خسارة الفرعون المصري؟ انتهى المشوار الطويل للنجم المصري محمد صلاح مع ليفربول على ما يبدو، في مشهد يترك الجماهير في حالة من الحزن والدهشة. بعد 8 سنواتٍ من التألق والإنجازات الكبيرة، يبدو أن العلاقة بين \"الملك المصري\" والإدارة الفنية للنادي وصلت إلى طريق مسدود، ما يجعل التعاقد مع أنطوان سيمينيو خيارًا منطقيًا لتعويض الفراغ الكبير الذي سيخلفه صلاح على الجناح الأيمن. كانت المباراة المنتظرة هذا الأسبوع ضد برايتون من المفترض أن تكون آخر ظهور لصلاح بقميص الريدز قبل انطلاقه للمشاركة مع منتخب مصر في كأس الأمم الأفريقية بالمغرب، ولكن التطورات الأخيرة تشير إلى احتمال كبير ألا يلعب صلاح للنادي مرة أخرى. هذا القرار جاء بعد سلسلة من الأحداث التي هدفت إلى إعادة ترتيب أولويات الفريق وتقليل الاعتماد على نجمٍ لطالما كان القلب النابض لهجوم ليفربول. قبل ستة أشهر، كان محمد صلاح يشيد بالهولندي أرني سلوت ويثني على أسلوبه الذي يمنحه حرية كاملة على أرض الملعب، مما ساعده على تحقيق أداء مذهل في الدوري الإنجليزي الممتاز. ولكن، الأمور تبدو مختلفة الآن، ففي المباراة الأخيرة على ملعب إيلاند رود، اتهم صلاح المدرب الهولندي بجعله كبش فداء لمعاناة الفريق هذا الموسم، ما أسفر عن استبعاده من مواجهة منتصف الأسبوع أمام ميلان. حتى أسطورة النادي ستيفن جيرارد ما زال يأمل في تدخل المنطق لإيجاد حل للمصالحة …",
    "image": "https://assets.kooora.com/images/v3/getty-2250373549/crop/MM5DENBVHA5DCMZYGM5G433XMU5DGNZUHIYTS===/GettyImages-2250373549.jpg",
    "pubDate": "2025-12-12T12:00:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "49ad4b174a30936c",
    "title": "هالاند: كريستيانو وميسي ملهمان لأي لاعب على الكوكب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D9%88%D9%85%D9%8A%D8%B3%D9%8A-%D9%85%D9%84%D9%87%D9%85%D8%A7%D9%86-%D9%84%D8%A7%D9%94%D9%8A-%D9%84%D8%A7%D8%B9%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%83%D9%88%D9%83%D8%A8/bltd221012db43278de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تغنى النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، بالمسيرة المذهلة للثنائي المخضرم كريستيانو رونالدو وليونيل ميسي.",
    "body": "تغنى النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، بالمسيرة المذهلة للثنائي المخضرم كريستيانو رونالدو وليونيل ميسي. وقال هالاند في تصريحات لقناة TNT Brasil نشرتها شبكة ESPN \"كريستيانو وميسي قدوة لكل لاعب على هذا الكوكب، لما يجب أن تفعله لتستطيع الأداء على أعلى مستوى لمدة 15 عامًا في أعظم الدوريات\". وأضاف \"كلاهما ملهمان. كريستيانو ربما كشف لنا أكثر قليلًا عن الأشياء التي يقوم بها\". انظروا إلى رونالدو وتابع هالاند \"انظروا إلى رونالدو، كيف يعتني بجسده، هذا مذهل بعمر 40 عامًا، ومن الرائع أن يظل قادرًا على اللعب في هذا العمر\". وشدد المهاجم النرويجي \"كل الاحترام إلى كريستيانو رونالدو، لقدرته على القيام بذلك، فهذا ليس سهلاً على الإطلاق.\" وبعد مسيرة أوروبية مميزة، استقر كريستيانو رونالدو في دوري روشن السعودي، مع النصر، أما ليونيل ميسي، فانتقل إلى إنتر ميامي في صيف 2023، وقاده مؤخرًا لحصد لقب الدوري الأمريكي. هز الشباك في البرنابيو وسجل هالاند، البالغ من العمر 25 عامًا، هدفه 55 في 54 مباراة بدوري أبطال أوروبا هذا الأسبوع ضد ريال مدريد. وجاء هدفه من ركلة جزاء، وكان أول أهدافه في سانتياجو برنابيو، ليمنح مانشستر سيتي، الفوز بنتيجة 2-1. وقال هالاند بعد فوز الأربعاء \"من المميز أن تأتي إلى هنا وتلعب\". وتابع \"ريال مدريد ناد ضخم، حقق الكثير، خاصة في هذه البطولة. من المميز أن تأتي هنا وتفوز لأول مرة…",
    "image": "https://assets.kooora.com/images/v3/getty-2247567478/crop/MM5DIMBQGA5DEMRVGA5G433XMU5DGOJUHI3TQNA=/GettyImages-2247567478.jpg",
    "pubDate": "2025-12-12T11:42:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91d5c73408c788ac",
    "title": "الأخضر يغير خريطة النصر.. ماذا يخطط جيسوس؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%8A%D8%BA%D9%8A%D8%B1-%D8%AE%D8%B1%D9%8A%D8%B7%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D8%AE%D8%B7%D8%B7-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3/blt376cec0a37714c92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العالمي يعيد رسم خططه",
    "body": "العالمي يعيد رسم خططه دفع تأهل المنتخب السعودي إلى الدور نصف النهائي من بطولة كأس العرب المقامة حالياً في قطر، البرتغالي جورجي جيسوس، المدير الفني لفريق النصر، إلى إعادة ترتيب حساباته بشأن تحضيرات الفريق للفترة المقبلة. ويستعد المنتخب السعودي لمواجهة الفائز من مباراة الأردن والعراق في نصف نهائي البطولة، ما أدى إلى تأجيل الجولة العاشرة من دوري روشن للمحترفين، نظراً لأن المنتخب سيخوض مباراة أخرى بعد نصف النهائي، سواء كانت مباراة النهائي أو تحديد المركز الثالث والرابع. وأوضحت صحيفة \" الرياضية \" السعودية أن جيسوس يناقش مع إدارة النصر إمكانية خوض مباراة تجريبية أو اثنتين خلال فترة تأجيل الجولة العاشرة. وأضافت أن الفريق سيعود للتدريبات يوم السبت بعد حصول اللاعبين على إجازة لمدة يومين، عقب المباراة الودية الأخيرة ضد الوحدة الإماراتي في أبوظبي. وبعد تأجيل الجولة العاشرة، ستكون المباراة القادمة للنصر ضد الزوراء العراقي في الجولة السادسة والأخيرة من بطولة دوري أبطال آسيا 2 يوم 24 ديسمبر/كانون الأول على ملعب \"الأول بارك\" في الرياض. ويتصدر النصر ترتيب دوري روشن للمحترفين بالعلامة الكاملة، برصيد 27 نقطة بعد 9 جولات.",
    "image": null,
    "pubDate": "2025-12-12T11:33:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "33121448304c2775",
    "title": "رسالة خاصة من رينارد قبل نصف نهائي كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%85%D9%86-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%82%D8%A8%D9%84-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltf9a852424d12b3ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه هيرفي رينارد، المدير الفني للمنتخب السعودي، رسالة خاصة إلى لاعبي الأخضر، بعد حسم التأهل إلى نصف نهائي كأس العرب.",
    "body": "وجه هيرفي رينارد، المدير الفني للمنتخب السعودي، رسالة خاصة إلى لاعبي الأخضر، بعد حسم التأهل إلى نصف نهائي كأس العرب. وفاز المنتخب السعودي، على نظيره الفلسطيني، بنتيجة 2-1 في مباراة امتدت إلى 120 دقيقة، في ربع نهائي كأس العرب. وينتظر الأخضر السعودي في المربع الذهبي، الفائز من لقاء الأردن والعراق. وقالت صحيفة \"الرياضية\"، إن رينارد خلال جلسته مع اللاعبين، قبل مران اليوم الجمعة، وجه رسالة، طالبهم فيها ببذل أقصى جهد خلال المباراة المقبلة. كما طالب المدرب الفرنسي، بعدم الانشغال باسم المنافس الذي سيواجهه المنتخب السعودي في نصف النهائي، والسعي لتحقيق الفوز. وكان رينارد قد خصص تدريبات استشفائية فقط للاعبين الذين خاضوا مباراة فلسطين، بينما أدى بقية اللاعبين، تدريبات فنية وبدنية على ملاعب أسباير.",
    "image": null,
    "pubDate": "2025-12-12T11:06:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ab80e69a870f017",
    "title": "بث مباشر: شاهد مباراة الأردن والعراق في ربع نهائي كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%81%D9%8A-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt4cf45700c34d9094?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لمباراة الأردن والعراق في كأس العرب 2025 ضمن منافسات ربع النهائي",
    "body": "شاهد بالفيديو البث المباشر لمباراة الأردن والعراق في كأس العرب 2025 ضمن منافسات ربع النهائي الأردن × العراق مباشر لحظة بلحظة شاهد مباراة الأردن والعراق في ربع نهائي كأس العرب 2025 من المصدر من هنا &nbsp; أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة الأردن والعراق، في مباريات ربع نهائي كأس العرب 2025، والتي تُقام على أرضية استاد المدينة التعليمية. منتخب الأردن تأهل متصدرًا المجموعة الثالثة بالعلامة الكاملة منتصرًا في جميع مباريات دور المجموعات على الإمارات والكويت ومصر. أما المنتخب العراق، فقد وصل إلى ربع النهائي وصيفًا للمجموعة الرابع التي نجح فيها بالتغلب على البحرين والسودان ثم الخسارة أمام الجزائر. وسوف يواجه الفائز من المباراة المنتخب السعودي الذي تأهل على حساب فلسطين. ما القنوات الناقلة لمباراة الأردن والعراق في ربع نهائي كأس العرب 2025 القنوات الناقلة المعلق دبي الرياضية 1 رؤوف خليف stc tv beIN SPORTS HD حفيظ الدراجي الكأس 1 خليل البلوشي MBC مصر 2 عصام عبده أبو ظبي الرياضية 1 فارس عوض &nbsp;الشارقة الرياضية 1 سالم السالمي الكويت الرياضية 1 راشد الدوسري عمان الرياضية محمد اليامي شاشا علي دراج &nbsp; تشكيل الأردن ضد العراق في ربع نهائي كأس العرب 2025 الخطة 3-4-3 يزيد أبو ليلى سعد الروسان - عبدالله نصيب - حسام أبو الذهب أدهم القرشي - عامر جاموس - نزار الرشدان - مهند …",
    "image": null,
    "pubDate": "2025-12-12T11:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cd4b2ddeb3ec2a0",
    "title": "يورتشيتش: نشعر بأننا نعاقب.. ومواجهة باريس سان جيرمان لا تشغلنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D8%B1%D8%AA%D8%B4%D9%8A%D8%AA%D8%B4-%D9%86%D8%B4%D8%B9%D8%B1-%D8%A8%D8%A7%D9%94%D9%86%D9%86%D8%A7-%D9%86%D8%B9%D8%A7%D9%82%D8%A8-%D9%88%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%84%D8%A7-%D8%AA%D8%B4%D8%BA%D9%84%D9%86%D8%A7/blte5e053066ed93a32?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تصريحات نارية من مدرب بيراميدز قبل مواجهة فلامنجو",
    "body": "تصريحات نارية من مدرب بيراميدز قبل مواجهة فلامنجو قال الكرواتي كرونسلاف يورتشيتش، المدير الفني لفريق بيراميدز المصري، إن جميع عناصر فريقه جاهزون لمواجهة فلامنجو البرازيلي غداً السبت، في إطار منافسات كأس التحدي ببطولة القارات للأندية. ويلتقي بيراميدز نظيره فلامنجو على ملعب أحمد بن علي المونديالي في الدور نصف النهائي، بعدما انتزع الفريق البرازيلي بطاقة التأهل بفوزه على كروز أزول المكسيكي، بطل كونكاكاف، بنتيجة 2-1 يوم الأربعاء الماضي. أما بيراميدز، حامل لقب دوري أبطال أفريقيا، فقد تأهل بعد فوزه على أوكلاند سيتي النيوزيلندي بثلاثية نظيفة بالقاهرة، ثم تغلّبه على الأهلي السعودي بنتيجة 3-1 على ملعب \"الإنماء\" في جدة. خبرات دولية محدودة لكن تحدٍّ كبير وخلال المؤتمر الصحفي، اعترف يورتشيتش بأن فريقه لا يمتلك خبرات طويلة في المواجهات الدولية الكبرى، لكنه أشار إلى أن بيراميدز خاض مباريات مهمة في القارة الأفريقية، مؤكداً أن مواجهة فلامنجو تمثل تجربة جديدة وقيمة للفريق. وقال: \"نسعى لترك انطباع جيد. التحضير لهذه المباريات ليس صعباً، لأن اللاعبين يملكون الحماس والرغبة في تقديم أفضل ما لديهم. كل ما أطلبه هو الهدوء وتنفيذ الجوانب التكتيكية بدقة\". وشدّد المدرب الكرواتي على أن المباريات الكبرى تتطلب تركيزاً وجودة عالية مع تجنّب الأخطاء، لأن المنافس سيعاقبك فوراً. وأضاف: \"أحد المدربين القدامى أخبرني في…",
    "image": "https://assets.kooora.com/images/v3/kooora_1399925_1/pyramids24.jpg",
    "pubDate": "2025-12-12T10:53:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d7698325225e394",
    "title": "اتحاد جدة يحسم موقفه من فابينيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D9%81%D8%A7%D8%A8%D9%8A%D9%86%D9%8A%D9%88/blt3e190e5727bdcde3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم نادي الاتحاد السعودي، موقفه تجاه لاعبه البرازيلي فابينيو تافاريس، الذي ينتهى عقده مع النمور بنهاية الموسم الجاري، ما يتيح له التوقيع مع أي فريق",
    "body": "حسم نادي الاتحاد السعودي، موقفه تجاه لاعبه البرازيلي فابينيو تافاريس، الذي ينتهى عقده مع النمور بنهاية الموسم الجاري. ويحق للاعب البرازيلي التوقيع لأي فريق في يناير/كانون الثاني المقبل، والانتقال إلى صفوفه في الصيف التالي، في صفقة انتقال حر. بحسب صحيفة \" اليوم \" السعودية، فإن إدارة النادي استقرت على رحيل فابينيو، خلال الميركاتو الشتوي المقبل، والاستفادة من مقابل بيعه، والبحث عن لاعب أجنبي في نفس مركزه. وكانت تقارير صحفية سعودية سابقة، قد ذكرت أن المدرب البرتغالي سيرجيو كونسيساو، طالب إدارة ناديه بتمديد عقد الثنائي الفرنسي كريم بنزيما ونجولو كانتي، لكنه لم يطالب باستمرار فابينيو رغم استعادته لمستواه في الآونة الأخيرة. وانضم فابينيو صاحب الـ32 عامًا، للعميد قادمًا من ليفربول الإنجليزي، في صيف 2023، في صفقة قُدرت بـ 40 مليون جنيه إسترليني، وأسهم في قيادة النمور للتتويج ببطولتي الدوري والكأس في الموسم الماضي. وشارك البرازيلي المخضرم، في 83 مباراة رفقة النادي، وسجل فابينيو 5 أهداف وقدم 7 تمريرات حاسمة.",
    "image": null,
    "pubDate": "2025-12-12T10:34:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e176be0628f3ec96",
    "title": "أهلي جدة يقتحم أزمة الهلال والسوبر السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blte2c36310888a44df?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ذكرت تقارير صحفية، أن أهلي جدة دخل طرفًا في الأزمة المثارة أمام مركز التحكيم الرياضي، بشأن قضية الهلال وانسحابه من كأس السوبر السعودي، وما تبعه من أثر قانوني وعقوبات لاحقة.",
    "body": "ذكرت تقارير صحفية، أن أهلي جدة دخل طرفًا في الأزمة المثارة أمام مركز التحكيم الرياضي، بشأن قضية الهلال وانسحابه من كأس السوبر السعودي، وما تبعه من أثر قانوني وعقوبات لاحقة. وأكدت صحيفة \"الجزيرة\" أن مركز التحكيم الرياضي تلقى موافقة الأهلي على الدخول في قضية الهلال واتحاد الكرة السعودي، فيما يخص بطولة كأس السوبر. جاء ذلك بعدما خاطب مركز التحكيم، النادي الأهلي، بناء على طلب الهلال، لإدخاله في القضية، كونه الفريق البديل بموجب قرار اتحاد الكرة. كما طلب الهلال، إقحام أهلي جدة، كونه يمتلك مستندات تؤكد سلامة موقف الهلال.&nbsp; يأتي ذلك بعدما عوقب الهلال بغرامة مالية، بعد انسحابه، قبل أن يعترض الزعيم، ويطلب الاستئناف لرفع العقوبات، التي شملت حرمانه من المشاركة في النسخة القادمة بالإضافة إلى غرامة مالية قدرها 500 ألف ريال. وكان الهلال قد اعتذر عن عدم المشاركة في بطولة السوبر خلال أغسطس/آب الماضي، بسبب ضيق الوقت بعد انتهاء مشاركته في كأس العالم للأندية، ليقرر اتحاد الكرة، مشاركة الأهلي بدلًا منه، حيث توج الأخير بطلا للمسابقة.",
    "image": null,
    "pubDate": "2025-12-12T10:33:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da153b92133f5bc4",
    "title": "رسميا.. قنوات مفتوحة تنقل مباريات السوبر الإسباني والإيطالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A9-%D8%AA%D9%86%D9%82%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A/blta0e08d604bfb49f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "القنوات الناقلة لكأس السوبر الإسباني 2026",
    "body": "القنوات الناقلة لكأس السوبر الإسباني 2026 أعلنت قنوات ثمانية السعودية غير المشفرة، نقل مباريات بطولتي السوبر الإسباني والسوبر الإيطالي. &nbsp; &nbsp; &nbsp; تعرف على جدول مباريات كأس السوبر الإسباني 2026 يترقب عشاق الكرة الإسبانية، مواجهات من العيار الثقيل في بطولة كأس السوبر الإسباني 2026، التي تقام منافساتها للمرة السادسة على ملاعب المملكة العربية السعودية. ووقع الاتحاد الإسباني مع المملكة العربية السعودية عقدًا لاستضافة منافسات السوبر الإسباني بصورة دورية حتى عام 2029. وتحتضن السعودية البطولة، منذ تحويلها إلى منافسة بين 4 فرق في موسم 2019-2020 (بدلا من مباراة واحدة بين بطل الدوري وبطل الكأس). ولم تغب منافسات السوبر الإسباني (بنظامها الجديد) عن السعودية، سوى في موسم 2020-2021 فقط، حيث أقيمت آنذاك بإسبانيا، بسبب تداعيات انتشار فيروس كورونا \"كوفيد 19\". وكانت النسخة الأخيرة، قد شهدت مواجهة مثيرة في النهائي بين العملاقين ريال مدريد وبرشلونة، وانتهت بفوز البلوجرانا (5-2)، على ملعب الجوهرة بمدينة جدة السعودية في مفاجأة من العيار الثقيل. أسفرت القرعة، عن مواجهة قوية بين برشلونة بصفته بطل الدوري والكأس، مع فريق أتلتيك بيلباو (رابع الليجا) في الدور نصف النهائي. ويجمع نصف النهائي الآخر بين عملاقي مدينة مدريد، ريال مدريد وأتلتيكو مدريد في ديربي ناري على الأراضي السعودية. &nbsp; نصف النهائي…",
    "image": null,
    "pubDate": "2025-12-12T10:25:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b9249369812c98b2",
    "title": "بنزيما: ديمبلي لم يحصل على حقه بعد الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%84%D9%85-%D9%8A%D8%AD%D8%B5%D9%84-%D8%B9%D9%84%D9%89-%D8%AD%D9%82%D9%87-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt2f19a839eaa2b463?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تضامن كريم بنزيما، نجم اتحاد جدة، مع مواطنه الفرنسي عثمان ديمبلي جناح باريس سان جيرمان، الفائز بجائزة الكرة الذهبية لأفضل لاعب في العالم لعام 2025.",
    "body": "تضامن كريم بنزيما، نجم اتحاد جدة، مع مواطنه الفرنسي عثمان ديمبلي جناح باريس سان جيرمان، الفائز بجائزة الكرة الذهبية لأفضل لاعب في العالم لعام 2025. وقال بنزيما في مقابلة مع صحيفة ليكيب \"عندما نتحدث مع ديمبلي، فإننا نتكلم عن نجم فائز بالكرة الذهبية، ولكن أرى أنه لم يحصل على حقه أو التقدير الكافي وفقا لمكانته\". وبرر نجم ريال مدريد السابق \"أقول ذلك لأن ما قدمه مع باريس في الموسم الماضي، كان غير مسبوق\".&nbsp; وأضاف \"أعتقد أننا لا نمنح عثمان، التقدير الكافي، فهو في الواقع أفضل لاعب في العالم، لكننا لا نسلط الضوء بما يكفي على الموسم الذي قدمه، فقد قطع شوطًا طويلًا\". وأشار نجم اتحاد جدة \"لقد عانى ديمبلي من إصابات كثيرة خلال فترة وجوده في برشلونة، ولم يتخيل أحد أنه سيفوز يوما ما بالكرة الذهبية\". وختم بنزيما \"لقد كان بعيدًا عن ذلك، لكنه في النهاية أثبت عكس ذلك، لذا فأنا معجب به للغاية\". وكان موسم 2024-2025 الأفضل في مسيرة عثمان ديمبلي، حيث سجل 35 هدفًا وقدم 16 تمريرة حاسمة في 55 مباراة في جميع المسابقات.&nbsp; وساهم ديمبلي في فوز العملاق الباريسي بخمسة ألقاب محلية وأوروبية، منها دوري أبطال أوروبا والسوبر الأوروبي لأول مرة في تاريخ النادي، وكذلك فضية كأس العالم للأندية.",
    "image": null,
    "pubDate": "2025-12-12T10:24:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "984319fe068c0e08",
    "title": "البرازيل تجهّز مكافأة كبرى لأنشيلوتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D8%AA%D8%AC%D9%87%D9%91%D8%B2-%D9%85%D9%83%D8%A7%D9%81%D8%A7%D9%94%D8%A9-%D9%83%D8%A8%D8%B1%D9%89-%D9%84%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A/bltc172c565758865af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استبعاد نيمار خطوةٌ جريئة",
    "body": "استبعاد نيمار خطوةٌ جريئة يستعد الإيطالي المخضرم، كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل لتوقيع عقد جديد مع راقصي السامبا. ,أكدت صحيفة ( آس ) الإسبانية أن أنشيلوتي سيوقع عقدا جديدا حتى 2030. وأشارت إلى أن التعاقد الجديد سيضمن للمدير الفني السابق لريال مدريد وميلان وتشيلسي وباريس سان جيرمان، الحصول على أعلى راتب لمدرب في العالم. ولفتت إلى أن \"كارلو\" أقنع الكثيرين بقراراته وخياراته الفنية، وأبرزها الإصرار على استبعاد نيمار جونيور، نجم سانتوس. وأوضحت أن استبعاد نيمار (33 عاما) لا يبقى أمرا هينا، لما يتمتع به نجم برشلونة وباريس سان جيرمان السابق من شعبية طاغية في البرازيل. ولفتت إلى أن أداء منتخب البرازيل تحسن تحت قيادة أنشيلوتي، ليعيد مجددا للحسابات كأحد المرشحين للمنافسة على الفوز بكأس العالم 2026، حيث سيلعب منتخب البرازيل في المجموعة الثالثة التي تضم المغرب واسكتلندا وهايتي. وختمت آس بأن الاتحاد البرازيلي وأنشيلوتي، اتفقا على كافة التفاصيل بشأن التعاقد الجديد، ولم يتبق فقط سوى حفل التوقيع بشكل رسمي.",
    "image": null,
    "pubDate": "2025-12-12T10:21:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7358a5e25aa73f0b",
    "title": "كنو يكتب صفحة جديدة.. كأس العرب تمحو ذكرياته السلبية مع الأخضر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%86%D9%88-%D9%8A%D9%83%D8%AA%D8%A8-%D8%B5%D9%81%D8%AD%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%AA%D9%85%D8%AD%D9%88-%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A8%D9%8A%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1/blta00a50bdbbababfd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الالتزام والتأثير يتغلبان على الأخطاء الماضية",
    "body": "الالتزام والتأثير يتغلبان على الأخطاء الماضية على مدى السنوات الأخيرة، لم تحتفظ ذاكرة الجماهير السعودية سوى ببعض اللقطات السلبية لنجم خط الوسط محمد كنو، رغم ما يمتلكه اللاعب من إمكانيات عالية وقدرات هجومية ودفاعية مميزة تجعل منه ورقة مهمة لأي مدرب يعتمد عليه. ولا يمكن تجاهل حقيقة أن كنو حصل على بطاقتين حمراوين خلال نحو عام واحد فقط مع المنتخب، في مباراتين حملتا أهمية كبيرة. بطاقات حمراء مؤثرة ففي مواجهة الصين تحت قيادة المدرب السابق روبرتو مانشيني، تلقى كنو بطاقة حمراء بعد 19 دقيقة فقط من بداية المباراة، ما أربك الأخضر في سعيه لتحقيق نتيجة إيجابية خارج أرضه، خصوصاً بعد تعادله في الجولة الأولى على أرضه أمام إندونيسيا 1-1. وقد كلف طرد كنو المنتخب اللعب بنقص عددي لأكثر من 70 دقيقة، ولولا ثنائية المدافع حسن كادش، لكان الأخضر قد واجه صعوبة كبيرة في المنافسة على مراكز التأهل المباشر أو الملحق. وتكرر الأمر في مواجهة إندونيسيا بالملحق الآسيوي، حيث دفع به المدرب هيرفي رينارد لتأمين خط الوسط في ظل تقدم السعودية بثلاثية، إلا أن كنو حصل على إنذارين في أقل من دقيقة، ليتعرض للطرد ويجبر الأخضر على اللعب بنقص عددي قد يكلفه فقدان التقدم 3-2 وإتاحة فرصة التعادل لإندونيسيا. وليس كل هذا مجرد سوء حظ، فهناك قدر من التهور في أسلوب لعب كنو، مما يكلفه وفريقه الكثير أحياناً نتيجة بعض القرارات المتسرعة. بدا…",
    "image": "https://assets.kooora.com/images/v3/blt79792ad5be92c942/crop/MM5DCNJTGY5DQNRUHJXG653FHIYTQNJ2GE3Q====/279634.jpg",
    "pubDate": "2025-12-12T10:07:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ebb7e040ba3f05c",
    "title": "الأهلي يميل لبيع عمر الساعي نهائيًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%85%D9%8A%D9%84-%D9%84%D8%A8%D9%8A%D8%B9-%D8%B9%D9%85%D8%B1-%D8%A7%D9%84%D8%B3%D8%A7%D8%B9%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A%D9%8B%D8%A7/blte5aa2f275c559891?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "طلب محمود الخطيب، رئيس النادي الأهلي، مهلة زمنية جديدة، لحسم موقف اللاعب عمر الساعي، الذي يلعب معارًا لصالح المصري البورسعيدي.",
    "body": "طلب محمود الخطيب، رئيس النادي الأهلي، مهلة زمنية جديدة، لحسم موقف اللاعب عمر الساعي، الذي يلعب معارًا لصالح المصري البورسعيدي. وقال مصدر داخل الأهلي لكووورة \"كامل أبو علي رئيس المصري البورسعيدي، تواصل مع محمود الخطيب، وطلب تفعيل بند شراء عمر الساعي بشكل نهائي\". وأضاف \"الخطيب طلب مهلة زمنية، لعرض الأمر على المدرب الدنماركي ييس توروب، وسيد عبد الحفيظ عضو مجلس الإدارة، ونائب المشرف العام على قطاع الكرة\". وتابع المصدر \"الأهلي يميل للموافقة على عرض المصري البورسعيدي لبيع الساعي نهائيا، خاصة مع رغبة المارد الأحمر في ضم حامد حمدان لاعب بتروجت\". ويستعد الأهلي لمواجهة إنبي، مساء اليوم الجمعة، في إطار بطولة كأس عاصمة مصر.",
    "image": null,
    "pubDate": "2025-12-12T09:55:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae469c860ae6cd74",
    "title": "الأزمة 941 تفجر نيران الغضب ضد فينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%A7%D9%94%D8%B2%D9%85%D8%A9-941-%D8%AA%D9%81%D8%AC%D8%B1-%D9%86%D9%8A%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%BA%D8%B6%D8%A8-%D8%B6%D8%AF-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/blt6ca34440265009e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فينيسيوس جونيور يعود 4 سنوات للوراء",
    "body": "فينيسيوس جونيور يعود 4 سنوات للوراء يعيش البرازيلي فينيسيوس جونيور، جناح ريال مدريد، أزمة فنية واضحة هذا الموسم، وسط الكبوة التي يمر بها الفريق خلال الفترة الأخيرة. واكتفى الفريق الملكي بفوزين فقط خلال آخر 8 مباريات بجميع المسابقات، لتزداد الضغوط على مدربه تشابي ألونسو. وخسر الميرنجي، آخر مباراتين على ملعبه أمام سيلتا فيجو في الدوري الإسباني، ثم مانشستر سيتي في دوري أبطال أوروبا، لتتضخم مشاكل الفريق. من جانبها، سلطت صحيفة (آس) الضوء على أزمة فينيسيوس، بشأن تراجع معدله التهديفي. صافرات برنابيو قالت الصحيفة إن فينيسيوس، الذي تعرض لصافرات الاستهجان من جماهير فريقه في سانتياجو برنابيو، صام عن التهديف في 12 مباراة متتالية، ورغم ذلك فهو ثاني أفضل هداف في الفريق. وأضافت \"يتفاقم استياء الجماهير من فينيسيوس، بسبب صيامه التهديفي، لأن الفريق يفتقد أهدافه بشدة، حيث مرّ أكثر من شهرين منذ نجاحه في هز الشباك، بتسجيل ثنائية ساهمت في الفوز على فياريال في 4 أكتوبر/تشرين أول الماضي\". وأشارت \"بعدها اكتفى فينيسيوس بتسديدة ارتدت من القائم أمام يوفنتوس، وأخرى أمام بيلباو في سان ماميس، وركلة جزاء ضائعة أمام فالنسيا، وبالطبع، تمريرتان حاسمتان في تسجيل مبابي لرباعية أمام أولمبياكوس\". 941 دقيقة وأوضح التقرير \"مر الآن 941 دقيقة دون أن يسجل اللاعب البرازيلي، وهي سلسلة كان بإمكانه كسرها مرتين عندما ألغى حكم ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2250511670/crop/MM5DINBTGI5DENBZGM5G433XMU5DAORSGM2A====/GettyImages-2250511670.jpg",
    "pubDate": "2025-12-12T09:43:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d6eded8620a1dec",
    "title": "ساها: هذا اللاعب سيحدث فرقًا هائلًا في اليونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D8%A7%D9%87%D8%A7-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%B3%D9%8A%D8%AD%D8%AF%D8%AB-%D9%81%D8%B1%D9%82%D9%8B%D8%A7-%D9%87%D8%A7%D9%8A%D9%94%D9%84%D9%8B%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltb8f9e3917f8828aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجود داني ويلبيك سيعود بالنفع على سيسكو",
    "body": "وجود داني ويلبيك سيعود بالنفع على سيسكو يرى لويس ساها، نجم مانشستر يونايتد السابق، أن عودة المهاجم داني ويلبيك إلى الشياطين الحمر في الميركاتو الشتوي المقبل، يمكن أن تُحدث فرقا هائلا، سواء داخل الملعب أو خارجه. وبات مانشستر يونايتد، منفتحًا على تعزيز صفوف الفريق، بعد تحسن الأداء لمواصلة المنافسة، حيث تقدم المانيو للمركز السادس في جدول ترتيب الدوري الإنجليزي الممتاز. ولا يُتوقع أن يضم اليونايتد، مهاجمين جدد هذا الشتاء، بعدما أنفق قرابة 200 مليون جنيه إسترليني الصيف الماضي، لضم بنجامين سيسكو وبريان مبيومو وماثيوس كونيا. لكن ساها، دعا ناديه السابق، إلى التحرك المفاجئ بالتعاقد مع داني ويلبيك مهاجم برايتون، مؤكدًا أنه سيُحدث التأثير المطلوب على الصعيدين الفني والنفسي. سيسكو سيستفيد وقال ساها في تصريحات نقلتها صحيفة مترو \"كنت سأحب أن يتعاقد مانشستر يونايتد مع داني ويلبيك في بداية الموسم. إنه ليس فقط موهوبا، بل إنه مؤثر للغاية ويمتلك خبرة كبيرة\". وأضاف اللاعب المعتزل \"عندما جئت إلى النادي، كان هناك فان نيستلروي وسولسكاير، ثم تيفيز وآلان سميث. كان هناك عمق وتنوع. كنا نتعلم من بعضنا البعض\". وأكد ساها أن وجود ويلبيك سيعود بالنفع على سيسكو وبقية المهاجمين، بقوله \"أعتقد أن سيسكو والعناصر الهجومية الأخرى ستستفيد كثيرا من وجود لاعب مثل ويلبيك ينافسهم ويُعلمهم التمركز وطريقة اللعب. ولو انضم داني…",
    "image": "https://assets.kooora.com/images/v3/getty-2250723311/crop/MM5DCNBZHA5DQNBSHJXG653FHIYTQNZ2GYZQ====/GettyImages-2250723311.jpg",
    "pubDate": "2025-12-12T09:29:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "41bd165cbc2f9f68",
    "title": "نجم بايرن ميونخ يلمع في أعين سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D9%84%D9%85%D8%B9-%D9%81%D9%8A-%D8%A7%D9%94%D8%B9%D9%8A%D9%86-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt604ba65a1f51799a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باريس في سباق قوي للفوز بصفقة كبيرة",
    "body": "باريس في سباق قوي للفوز بصفقة كبيرة يترقب نادي باريس سان جيرمان، فرصة للتعاقد مع أحد نجوم فريق بايرن ميونخ الألماني. كشفت مجلة \" كيكر \" الألمانية أن العديد من أندية الدوري الإنجليزي الممتاز، التي لم يُكشف عن أسمائها، مستعدة لتقديم عرض لبايرن ميونخ لا يقل عن 100 مليون يورو لضم الجناح الفرنسي، مايكل أوليس.&nbsp; وأضافت المجلة الألمانية أيضا أن باريس سان جيرمان ونادٍ إسباني، لم يُكشف عن اسمه أيضًا، يترقبان فرصة لضم اللاعب الفرنسي الدولي. وأشارت إلى أن بايرن ميونيخ يتمسك بعدم السماح للاعب الدولي الفرنسي بالرحيل، لكونه ركيزة أساسية في خطط المدرب البلجيكي، فنسنت كومباني. ويرتبط أوليسي (24 عاما) بعقد مع النادي البافاري ينتهي في صيف 2029 علما بأنه انضم في صيف 2024 قادما من كريستال بالاس الإنجليزي. ويُقدم اللاعب الفرنسي أداءً مميزًا مع بايرن ميونخ في 23 مباراة في جميع المسابقات هذا الموسم، حيث أحرز 9 أهداف، 14 تمريرة حاسمة. وفي موسمه الأول مع الفريق، سجل أوليس 20 هدفا مع 23 تمريرة حاسمة في 55 مباراة بجميع المسابقات.",
    "image": null,
    "pubDate": "2025-12-12T09:09:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]