[
  {
    "id": "e6fad740d9fd87c1",
    "title": "إحصائية مميزة لبرشلونة خارج ملعبه مع فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%AD%D8%B5%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%85%D9%85%D9%8A%D8%B2%D8%A9-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%85%D9%84%D8%B9%D8%A8%D9%87-%D9%85%D8%B9-%D9%81%D9%84%D9%8A%D9%83/blta8e5f2da1a994c47?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أظهرت إحصائية لافتة رقما مميزا لفريق برشلونة خارج أرضه تحت قيادة المدرب الألماني هانز فليك.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">ووفقا لصحيفة \"سبورت\" الإسبانية، خاض برشلونة الموسم الماضي 28 مباراة على ملعبه: 19 في الدوري، 7 في دوري أبطال أورو…",
    "body": "أظهرت إحصائية لافتة رقما مميزا لفريق برشلونة خارج أرضه تحت قيادة المدرب الألماني هانز فليك. &nbsp; ووفقا لصحيفة \"سبورت\" الإسبانية، خاض برشلونة الموسم الماضي 28 مباراة على ملعبه: 19 في الدوري، 7 في دوري أبطال أوروبا، إضافة إلى مباراتين في كأس الملك، بينما لم يلعب أي مباراة في كأس السوبر. &nbsp; وحقق برشلونة خلالها 20 انتصارا و4 تعادلات، مقابل 4 هزائم جميعها في \"الليجا\"، وهو عدد أقل بخسارة واحدة مقارنة بمبارياته خارج أرضه، مع احتساب المواجهات على الملاعب المحايدة. &nbsp; تعكس الإحصاءات التهديفية قوة هجوم برشلونة على أرضه، إذ بلغ معدل تسجيله 3 أهداف في المباراة الواحدة، بإجمالي 85 هدفا في مختلف البطولات: الدوري (52)، دوري الأبطال (24)، وكأس الملك (9). &nbsp; لكن في المقابل، استقبلت شباكه 32 هدفا: (20 في الدوري، 7 في الأبطال، و5 في الكأس)، ليصل إجمالي الأهداف التي تلقاها في الموسم إلى 72 هدفا، وهو ثالث أعلى رقم يستقبله النادي في القرن 21. &nbsp; أما في الدوري الإسباني، فقد جمع برشلونة 43 نقطة من أصل 57 ممكنة على ملعبه، بنسبة نجاح 75.43%، وهي أقل من نسبته كزائر التي بلغت 78.94%. &nbsp; &nbsp; وعلى مستوى جميع المسابقات، حقق الفريق 71.41% من انتصاراته في المباريات التي لعبها على ملعبه، مقابل 75% خارج أرضه. &nbsp; وسيعود برشلونة اليوم لخوض مباراة رسمية على ملعبه، لكن بشكل استثنائي ستكون ف…",
    "image": null,
    "pubDate": "2025-09-14T07:18:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f6ee5c20e216bcfe",
    "title": "التشيك تطيح بأمريكا.. وتبلغ نهائيات كأس ديفيز للتنس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%83-%D8%AA%D8%B7%D9%8A%D8%AD-%D8%A8%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D9%88%D8%AA%D8%A8%D9%84%D8%BA-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%AF%D9%8A%D9%81%D9%8A%D8%B2-%D9%84%D9%84%D8%AA%D9%86%D8%B3/blt35517ee3338174b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحمل الولايات المتحدة الرقم القياسي لعدد ألقاب كأس ديفيز (32)",
    "body": "أقصى المنتخب التشيكي نظيره الأمريكي، بالفوز عليه (3-2) في فلوريدا اليوم الأحد، ليبلغ الأدوار النهائية من كأس ديفيز للتنس، المقررة بين 18 و23 تشرين الثاني/نوفمبر المقبل. وتأخرت التشيك (1-2) في ديلراي بيتش، لكنها قلبت الطاولة بالفوز في مباراتي الفردي الأخيرتين، حيث تفوق ياكوب منشيك على فرانسيس تيافو (6-1 و6-4) ليحسم التأهل، بعدما أطاح ييري ليهيتشكا بالأمريكي تايلور فريتس (6-4 و3-6 و6-4). وكان الفريقان قد تبادلا الفوز في أول مباراتين، ثم منح الثنائي أوستين كراييتشيك وراجيف رام التقدم للولايات المتحدة، بعدما ظفر بمباراة الزوجي على حساب توماش ماتشاك ومنشيك (7-6 و5-7 و6-4)، قبل أن تحسم التشيك النتيجة في الفردي. وتحمل الولايات المتحدة الرقم القياسي لعدد ألقاب كأس ديفيز (32)، لكن تتويجها الأخير يعود إلى عام 2007.&nbsp; وبذلك، لحقت التشيك بمنتخبات ألمانيا والأرجنتين والنمسا وفرنسا، إضافة إلى إيطاليا حاملة اللقب، في الدور النهائي الذي يضم 8 منتخبات.",
    "image": null,
    "pubDate": "2025-09-14T07:09:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7b59d1b9cf9c7e65",
    "title": "بالأرقام.. تفوق تاريخي ساحق للأهلي على إنبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AA%D9%81%D9%88%D9%82-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D8%B3%D8%A7%D8%AD%D9%82-%D9%84%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%86%D8%A8%D9%8A/blt0c50bb747d723345?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي الأحمر حقق 30 فوزًا على إنبي",
    "body": "يلتقي الأهلي مع إنبي، اليوم الأحد، في إطار الجولة السادسة من الدوري المصري الممتاز، على استاد المقاولون العرب. وتواجه الفريقان 44 مرة في الدوري الممتاز، منذ صعود إنبي في موسم 2002-2003. وكانت المواجهة الأولى يوم 10 يناير 2003، وانتهت بفوز الأهلي 2-1، أما الأخيرة فكانت يوم 30 ديسمبر الماضي، وخيم عليها التعادل السلبي. وحقق الأهلي الفوز في 30 مباراة، بينما فاز إنبي في 4، وحسم التعادل 10 لقاءات.&nbsp; وسجل لاعبو المارد الأحمر 81 هدفًا في شباك الفريق البترولي، بينما استقبلوا 38 هدفًا.&nbsp; وتعد أكبر نتيجة بين الفريقين هي فوز الأهلي 5-1، في موسم 2012-2013. ويتصدر قائمة هدافي الأهلي أمام إنبي: محمد أبو تريكة ومحمد بركات برصيد 7 أهداف لكل منهما، ثم عماد متعب بـ5 أهداف. ولا يقتصر التفوق الأحمر على المواجهات المباشرة فقط، بل يمتد أيضا إلى القيمة التسويقية للفريقين، حيث تبلغ قيمة لاعبي الأهلي 37.8 مليون يورو، مقابل 4.3 مليون يورو فقط للفريق البترولي.",
    "image": null,
    "pubDate": "2025-09-14T07:01:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b48b7e3b0b789787",
    "title": "بوليتانو: كونتي كان غاضبًا.. وعلينا عدم تكرار الخطأ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%84%D9%8A%D8%AA%D8%A7%D9%86%D9%88-%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%83%D8%A7%D9%86-%D8%BA%D8%A7%D8%B6%D8%A8%D9%8B%D8%A7-%D9%88%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D8%B9%D8%AF%D9%85-%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%AE%D8%B7%D8%A7%D9%94/blt23a93f05260c6fb4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب البارتينوبي عبر عن غضبه إزاء تراجع أداء لاعبيه",
    "body": "قال ماتيو بوليتانو، جناح نابولي، إن مدربه أنطونيو كونتي كان غاضبًا من أداء الفريق، في الدقائق الأخيرة أمام فيورنتينا، بعدما تراجع اللاعبون وتراخوا، ما سمح للفيولا بتهديد مرماهم. وفاز نابولي (3-1) على فيورنتينا، أمس السبت، في إطار الجولة الثالثة من الكالتشيو.&nbsp; وقال بوليتانو في تصريحات صحفية : \"كان المدرب غاضبًا من آخر 20 دقيقة، لكن هذه عقليته، وعلينا اتباعها حتى النهاية.. تراجعنا بعد التقدم (3-0)، وهذا خطأ لا يجب أن يتكرر، فقد أتيحت لهم فرصة لجعل النتيجة (3-2)، بعد أن سيطرنا على المباراة\". وأضاف: \"أسدد كثيرًا لأن اللعب يكون غالبًا في الناحية اليمنى، نظرًا لغياب جناح صريح في الجهة الأخرى.. أنا مهاجم، ومن المهم بالنسبة لي التسجيل وصناعة الأهداف في كل مباراة\".",
    "image": null,
    "pubDate": "2025-09-14T06:53:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70e9575aed1f1e7c",
    "title": "مبابي وألابا وسيبايوس.. أجواء معقدة في غرفة ملابس الريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D8%A7%D9%94%D9%84%D8%A7%D8%A8%D8%A7-%D9%88%D8%B3%D9%8A%D8%A8%D8%A7%D9%8A%D9%88%D8%B3-%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D9%85%D8%B9%D9%82%D8%AF%D8%A9-%D9%81%D9%8A-%D8%BA%D8%B1%D9%81%D8%A9-%D9%85%D9%84%D8%A7%D8%A8%D8%B3-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84/blt64f6eed0994eab4a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استقرار الميرنجي على المحك",
    "body": "يعيش ريال مدريد أجواءً معقدة داخل غرفة الملابس وخارجها، بسبب عقود بعض نجوم الفريق مثل كيليان مبابي، دافيد ألابا، وداني سيبايوس، التي باتت تشكل تهديدا لاستقرار النادي، ماليا وفنيا. &nbsp; ووفقا لصحيفة \"سبورت\" الإسبانية، فإن صفقة مبابي تمثل العنوان الأبرز للأزمة. فقد انضم النجم الفرنسي مجانا في صيف 2024، في خطوة رُوّج لها كإنجاز اقتصادي لغياب رسوم الانتقال، لكن الحقيقة أن الصفقة تضمنت مكافأة توقيع ضخمة تُسدد على دفعات سنوية، ما جعل راتبه الفعلي أكبر بكثير من المعلن. &nbsp; على الورق، يتساوى راتب مبابي مع فينيسيوس جونيور، لكن الفارق الكبير في الواقع خلق توترا واضحا. &nbsp; وأشارت إلى أن فينيسيوس، الذي يعد أحد قادة المشروع بجانب جود بيلينجهام، لم يتقبل هذا الوضع وقرر تجميد مفاوضات تجديد عقده للضغط على الإدارة، ما ينذر بتأثير كبير يهدد سلم الرواتب في النادي ويعقد إدارة غرفة الملابس. &nbsp; المشكلة لا تتوقف عند مبابي فقط، إذ يظل عقد ديفيد ألابا صداعا آخر لإدارة ريال مدريد، لأن اللاعب النمساوي، الذي انضم مجانا من بايرن ميونخ، يتقاضى راتبا ضمن أعلى 3 في الفريق إلى جانب مبابي وفينيسيوس، لكن منذ بداية 2024 شارك في 15 مباراة فقط بسبب الإصابات، وفقد مكانه في التشكيل ليصبح الخيار الخامس في الدفاع. &nbsp; رغم ذلك، رفض ألابا الرحيل لعدم حصوله على عرض يساوي ما يتقاضاه في البرنابيو، ما حال دون قدر…",
    "image": null,
    "pubDate": "2025-09-14T06:33:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b01cc450e192ec7",
    "title": "أرقام جارسيا تتحدى تير شتيجن وتشيزني في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D8%AA%D8%AA%D8%AD%D8%AF%D9%89-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D9%88%D8%AA%D8%B4%D9%8A%D8%B2%D9%86%D9%8A-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltdca2c456922adede?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">خطف الحارس خوان جارسيا الأنظار داخل برشلونة بعدما أظهر أداء مميزا في أول 3 مباريات له بالدوري الإسباني، حيث جاءت أرقامه لتضعه في مقارنة مباشرة مع زملائه مارك أندريه تير شتيجن وفويتشيك تشيزني.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">ووفقا لصحيفة …",
    "body": "خطف الحارس خوان جارسيا الأنظار داخل برشلونة بعدما أظهر أداء مميزا في أول 3 مباريات له بالدوري الإسباني، حيث جاءت أرقامه لتضعه في مقارنة مباشرة مع زملائه مارك أندريه تير شتيجن وفويتشيك تشيزني. &nbsp; ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، سجل جارسيا معدلا يبلغ 3 تصديات مؤثرة في المباراة الواحدة، متفوقا على معدل تير شتيجن 2.63 (986 تصديا في 422 مباراة) وتشيزني الذي يبلغ متوسطه 2.06 (62 في 30 مباراة). &nbsp; ورغم ذلك، يتميز الثنائي بخبرة وانتظام كبيرين يحتاج حارس إسبانيول السابق إلى إثباتهما مع مرور الوقت. &nbsp; وفي آخر ظهور له أمام رايو فاليكانو، تألق جارسيا بشكل لافت بعدما أنقذ مرماه من 5 فرص خطيرة، رغم أن اثنتين منها تم احتسابهما في وضعية تسلل. &nbsp; كما تُوج جارسيا قبل أيام بجائزة أفضل تصد في الدوري الإسباني لشهر أغسطس/آب، بفضل لقطة حاسمة أمام رايو فاليكانو كانت ضرورية لضمان نقطة ثمينة لفريقه، وأبرزت قدراته الفائقة. &nbsp; واعتبرت رابطة الليجا أن أفضل تصد له جاء في مواجهة مباشرة مع راتيو، حين تصدى لتسديدة قوية من مسافة قريبة، ليتفوق في التصويت على تصدي آخر سجله نايلاند حارس إشبيلية. &nbsp; ومنذ لحظة التعاقد معه، كان واضحا أن جارسيا يمثل صفقة ذكية لبرشلونة، حيث استغل النادي فرصة سوق الانتقالات للتعاقد معه رغم امتلاكه بالفعل حراسا من الطراز الرفيع مثل تير شتيجن، تشيزني، وإنياك…",
    "image": null,
    "pubDate": "2025-09-14T06:24:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4b6d39f139f380f4",
    "title": "صدمة غير متوقعة.. كواليس انفجار فليك ضد منتخب إسبانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D9%85%D8%A9-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AA%D9%88%D9%82%D8%B9%D8%A9-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D9%81%D9%84%D9%8A%D9%83-%D8%B6%D8%AF-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7/blt0759879d8db68d18?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب اعتبر أن الاتحاد الإسباني لم يتعامل بالشكل الأمثل مع إصابة يامال",
    "body": "تلقى هانز فليك، مدرب برشلونة، صدمة غير متوقعة، بتأكد غياب لاعبه لامين يامال عن مواجهة فالنسيا، المقررة اليوم الأحد في الليجا، بداعي إصابة في منطقة العانة. ووفقًا لصحيفة \"سبورت\" الإسبانية، لم يكن فليك على دراية بحجم إصابة يامال، سوى أمس السبت، رغم أن اللاعب عاد إلى التدريبات الثلاثاء الماضي، بعد مشاركته مع منتخب إسبانيا، وإن لم يلمس أرضية الملعب. وتوقع فليك مشاركة نجمه الشاب بشكل طبيعي أمام فالنسيا، قبل أن يعلم بأنه لن يتمكن من ذلك، وربما يغيب أيضا عن مواجهة نيوكاسل، الخميس المقبل في دوري أبطال أوروبا. ولم يتردد فليك - المعروف بصراحته - في التعبير عن استيائه خلال المؤتمر الصحفي التقديمي لمباراة فالنسيا، واشترط أن يرد على 12 سؤالا فقط، موجها انتقادات حادة إلى الاتحاد الإسباني لكرة القدم، بسبب طريقة تعامله مع حالة يامال. وقال المدرب الألماني إن لاعبه كان يعاني بالفعل من إصابة، ورغم ذلك منحه مدرب إسبانيا، لويس دي لا فوينتي، عددا كبيرا من دقائق اللعب، وصل إلى 79 أمام بلغاريا و73 ضد تركيا، معتبرا أن هذه الأرقام \"مبالغ فيها بشكل غير مقبول\".",
    "image": null,
    "pubDate": "2025-09-14T06:20:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f4abb9c5e0ca4c8b",
    "title": "الكينية جيبشيرشير تتوج بذهبية الماراثون في مونديال القوى",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%8A%D9%86%D9%8A%D8%A9-%D8%AC%D9%8A%D8%A8%D8%B4%D9%8A%D8%B1%D8%B4%D9%8A%D8%B1-%D8%AA%D8%AA%D9%88%D8%AC-%D8%A8%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%A7%D8%B1%D8%A7%D8%AB%D9%88%D9%86-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%82%D9%88%D9%89/blt57dcda58d028fdd0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأوروجوائية خوليا باتيرنن نالت البرونزية",
    "body": "حرمت الكينية بيريس جيبشيرشير منافستها الإثيوبية، تيغست أسيفا، من ذهبية الماراثون في بطولة العالم لألعاب القوى بطوكيو، بعدما تفوقت عليها بفارق ثانيتين فقط في الأمتار الأخيرة، لتفوز بزمن 2:24.43 س. ودخلت العدّاءتان الاستاد الوطني متقاربتين، بعد أكثر من 41 كيلومترا، وانطلقت أسيفا قبل 200 م من النهاية، لكن البطلة الأولمبية الكينية البالغة 31 عاما وجدت الطاقة لتتجاوزها وتنتزع الذهبية. وقالت جيبشيرشير \"كان الجو حارا والظروف صعبة.. لم أتوقع الفوز، لكن دعم الجماهير منحني طاقة إضافية\". وجاءت أسيفا ثانية بزمن 2:24.45 س، فيما نالت الأوروجوائية خوليا باتيرنن البرونزية بـ 2:27.23 س.",
    "image": null,
    "pubDate": "2025-09-14T06:09:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a9ba3a0d000c2eb",
    "title": "الجيش يبدأ مشوار الدوري باجتياز يعقوب المنصور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D9%85%D8%B4%D9%88%D8%A7%D8%B1-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A8%D8%A7%D8%AC%D8%AA%D9%8A%D8%A7%D8%B2-%D9%8A%D8%B9%D9%82%D9%88%D8%A8-%D8%A7%D9%84%D9%85%D9%86%D8%B5%D9%88%D8%B1/blt3f6b000a5ad41792?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حسم نادي الجيش الملكي مباراته الأولى في الدوري المغربي 2025-2026 بالفوز على فريق اتحاد يعقوب المنصور 2-0، السبت، على ستاد الرباط الأوليمبي.</p><p>&nbsp;</p><p>وكان فريق اتحاد يعقوب المنصور ندا قويا، وتسبب في متاعب جمة للجيش الملكي، إذ سجل هدفا ألغاه الحكم بعد العودة لتقنية الفيديو خلال آخر دقائق…",
    "body": "حسم نادي الجيش الملكي مباراته الأولى في الدوري المغربي 2025-2026 بالفوز على فريق اتحاد يعقوب المنصور 2-0، السبت، على ستاد الرباط الأوليمبي. &nbsp; وكان فريق اتحاد يعقوب المنصور ندا قويا، وتسبب في متاعب جمة للجيش الملكي، إذ سجل هدفا ألغاه الحكم بعد العودة لتقنية الفيديو خلال آخر دقائق الشوط الأول. &nbsp; وتحكم الجيش في مجريات اللقاء خلال الشوط الثاني، فسجل له القائد ربيع حريمات الهدف الأول في الدقيقة 55، ثم منح تمريرة الهدف الثاني لزميله يوسف الفحلي الذي هز الشباك في الدقيقة 79، ليخرج الجيش بغلة المباراة كاملة. &nbsp; وسيلعب الجيش الملكي في الجولة الثانية على ملعب الرجاء قبل بدء مشواره في دوري أبطال أفريقيا ضد ريال دي بانجول الجامبي في الدور التمهيدي، بينما سيستضيف اتحاد يعقوب المنصور فريق الوداد.",
    "image": null,
    "pubDate": "2025-09-14T06:07:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7e562f281b6c4b88",
    "title": "البقالي يفتح صفحة تاريخية جديدة.. ودوبلانتيس يتطلع لتعزيز أسطورته",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D9%82%D8%A7%D9%84%D9%8A-%D9%8A%D9%81%D8%AA%D8%AD-%D8%B5%D9%81%D8%AD%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%88%D8%AF%D9%88%D8%A8%D9%84%D8%A7%D9%86%D8%AA%D9%8A%D8%B3-%D9%8A%D8%AA%D8%B7%D9%84%D8%B9-%D9%84%D8%AA%D8%B9%D8%B2%D9%8A%D8%B2-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%AA%D9%87/blt5cc0eb0b9336ae29?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البقالي تأهل بسهولة إلى النهائي متصدرًا مجموعته",
    "body": "سيكون البطل الأولمبي والعالمي المغربي، سفيان البقالي، أمام محطة جديدة لكتابة التاريخ عندما يخوض سباق 3000 م موانع، الاثنين المقبل، في بطولة العالم لألعاب القوى المقامة بطوكيو. تأهل البقالي بسهولة إلى النهائي متصدرًا مجموعته بزمن 8:26.99 دقائق، مؤكدًا أنه ادخر جهده للسباق الحاسم.&nbsp; ويبحث البطل البالغ 29 عامًا عن لقبه العالمي الثالث تواليًا، بعد يوجين 2022 وبودابست 2023، إضافة إلى ذهبيتي أولمبياد طوكيو 2020 وباريس 2024.&nbsp; وسيواجه منافسة قوية من الإثيوبي لاميشا غيرما، حامل الرقم القياسي العالمي، إلى جانب مشاركة مواطنه صلاح الدين بن يزيد، والتونسي أحمد الجزيري. وفي نفس البطولة، يتطلع السويدي أرمان \"موندو\" دوبلانتيس إلى تعزيز أسطورته في القفز بالزانة، بعد 13 رقمًا قياسيًا عالميًا، ويلاحقه اليوناني إيمانويل كاراليس بمستويات مميزة.&nbsp; وأكد دوبلانتيس استعداده الكامل، ملمحًا إلى إمكانية تجاوز رقمه القياسي (6.29 م) وتحقيق 6.30 م. أما النرويجي كارستن فارهولم، بطل 400 م حواجز وصاحب الرقم القياسي العالمي (45.94 ث)، فقد استعاد بريقه بفوز كبير في لقاء سيليزيا الماسي (46.28 ث)، ويخوض البطولة طامحًا للقب عالمي رابع، بعد 2017 و2019 و2023. وفي سباق 100 م حواجز للسيدات، تشتعل المنافسة بقيادة الأميركية ماساي راسل، صاحبة ثاني أسرع زمن في التاريخ (12.19 ث)، إلى جانب مواطنتها جريس ستارك، الجام…",
    "image": null,
    "pubDate": "2025-09-14T06:02:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "00a2798909419cd7",
    "title": "بلال عن حسام غالي: لم يعمل مع صالح سليم.. ورسالته غير مقبولة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D8%A7%D9%84-%D8%B9%D9%86-%D8%AD%D8%B3%D8%A7%D9%85-%D8%BA%D8%A7%D9%84%D9%8A-%D9%84%D9%85-%D9%8A%D8%B9%D9%85%D9%84-%D9%85%D8%B9-%D8%B5%D8%A7%D9%84%D8%AD-%D8%B3%D9%84%D9%8A%D9%85-%D9%88%D8%B1%D8%B3%D8%A7%D9%84%D8%AA%D9%87-%D8%BA%D9%8A%D8%B1-%D9%85%D9%82%D8%A8%D9%88%D9%84%D8%A9/bltdfac3cd94f88c7db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بلال يرى أن لاعب وسط الأهلي السابق لم يلتزم بقواعد النادي",
    "body": "يرى أحمد بلال، مهاجم الأهلي المصري السابق، أن حسام غالي، عضو مجلس إدارة القلعة الحمراء، لم يكن موفقًا في تصريحاته الأخيرة وتوقيتها. وقال بلال، في تصريحات تليفزيونية، إن غالي \"كان عليه احترام قواعد ومبادئ مجلس إدارة الأهلي\"، مشددًا على أن ما يدور داخل الغرف المغلقة \"لا يجوز أن يخرج للإعلام\". وأضاف: \"كان عليه احترام أعضاء مجلس الإدارة، ورئيس النادي محمود الخطيب، الذي يسعى لصناعة كوادر إدارية.. لم يختر التوقيت المناسب للحديث عن هذه الأمور، وما يجري من نقاشات داخل غرفة الاجتماعات لا يجب أن يتطرق إليه أحد\". وأردف: \"لم تعجبني تصريحات حسام غالي - رغم أنه صديقي في الملاعب - خاصة أنه تحدث عن صالح سليم، رغم أنه لم يعمل معه.. نهج الأهلي لم يتغير، والنادي سار على نفس الدرب مع حسن حمدي، ثم مع محمود الخطيب\". وواصل مهجم الفراعنة السابق: \"البعض تفاعل بشكل إيجابي مع تصريحات غالي، بينما كان كثيرون ضدها.. لكن الرسالة التي أراد إيصالها، بوجود خلاف مع أعضاء مجلس الإدارة أو مع الخطيب، غير مقبولة على الإطلاق\". واستكمل بلال: \"يمكنك أن تعبر عن رأيك بحرية، طالما كنت خارج الأهلي.. لكن طالما أنك عضو داخل المجلس، فعليك الالتزام بسياسات النادي ومجلس الإدارة\".",
    "image": null,
    "pubDate": "2025-09-14T05:53:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5a14481aeb8b7c9f",
    "title": "غياب دي يونج ويامال.. ذكرى مدريدية مؤلمة تلاحق فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D9%8A%D8%A7%D8%A8-%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%88%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%B0%D9%83%D8%B1%D9%89-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF%D9%8A%D8%A9-%D9%85%D9%88%D9%94%D9%84%D9%85%D8%A9-%D8%AA%D9%84%D8%A7%D8%AD%D9%82-%D9%81%D9%84%D9%8A%D9%83/blt7084dae5a6c60988?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعيد هانز فليك، مدرب برشلونة، ذكرى إحدى الخسائر المؤلمة في مسيرته مع البارسا، مع تأكد غياب لامين يامال وفرينكي دي يونج عن مواجهة فالنسيا، مساء الأحد، على ملعب \"يوهان كرويف\"، ضمن الجولة الرابعة من الدوري الإسباني لموسم 2025-2026.</p><p>ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن غياب الثنائي …",
    "body": "يستعيد هانز فليك، مدرب برشلونة، ذكرى إحدى الخسائر المؤلمة في مسيرته مع البارسا، مع تأكد غياب لامين يامال وفرينكي دي يونج عن مواجهة فالنسيا، مساء الأحد، على ملعب \"يوهان كرويف\"، ضمن الجولة الرابعة من الدوري الإسباني لموسم 2025-2026. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن غياب الثنائي يامال ودي يونج معا عن مباراة رسمية لم يحدث سوى مرة واحدة فقط منذ تولي فليك تدريب الفريق في صيف 2023. واليوم، سيجلس الثنائي معا لأول مرة في المدرجات بعد أن تعرضا لإصابات خلال فترة التوقف الدولي. وأشارت الصحيفة إلى أن المرة الوحيدة التي غاب فيها يامال ودي يونج معا كانت أمام أتلتيكو مدريد في الجولة 18 من الموسم الماضي بالليجا، والتي انتهت بخسارة برشلونة (1-2) على ملعب لويس كومبانيس يوم 21 ديسمبر/كانون الأول 2024. في تلك المواجهة، استبعد يامال بسبب إصابة في الكاحل، بينما جلس دي يونج على مقاعد البدلاء بقرار فني مفاجئ. في ذلك اللقاء ضد أتلتيكو، لجأ فليك إلى إشراك ثنائي ارتكاز: كاسادو وبيدري، وتوظيف جافي كصانع لعب، ورافينيا بديلا ليامال على الجهة اليمنى، وفيرمين في الجانب الأيسر. وكان عام 2024 الأسوأ في مسيرة دي يونج مع برشلونة، وخلاله غاب تماما عن مباراتي ليجانيس وأتلتيكو مدريد في الدوري، رغم استنفاد التبديلات الخمسة في كلتا المواجهتين، بينما حصل إريك جارسيا على الأسبقية أمامه. لكن بعد مرور عام تقريبا،…",
    "image": null,
    "pubDate": "2025-09-14T05:45:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "abfe4713429f0e25",
    "title": "هويلوند يعلق على هدفه الأول مع نابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%88%D9%8A%D9%84%D9%88%D9%86%D8%AF-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D9%87%D8%AF%D9%81%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B9-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/blt3815db96c242dea2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المهاجم الدنماركي انتقل معارًا من مانشستر يونايتد خلال الميركاتو المنصرم",
    "body": "أبدى راسموس هويلوند، مهاجم نابولي الجديد، سعادته البالغة بالتواجد في \"فريق رائع\"، وذلك بعد تسجيل هدفه الأول، خلال أول ظهور مع فريق الجنوب ضد فيورنتينا، أمس السبت، ضمن ثالث جولات الدوري الإيطالي. وقال هويلوند، في تصريحات نقلتها شبكة \"سكاي سبورت إيطاليا\" : \"أنا سعيد جدا بالهدف، إنه فوز مهم للغاية.. لقد فزنا بالمباريات الثلاث الأولى، ونريد المواصلة على هذا النهج.. لدينا مباراة مهمة جدا في دوري الأبطال (ضد مانشستر سيتي)\". وأضاف: \"أعتقد أننا بحاجة إلى التركيز على المباراة المقبلة.. سيلعب الجميع دقائق طويلة، لأننا نشارك في العديد من البطولات والمباريات، نريد أن نواصل الفوز\". وفي نفس السياق، نال فرانك أنجويسا، لاعب نابولي، جائزة رجل المباراة، بعد حصوله على ركلة جزاء وصناعة هدف آخر.&nbsp; وقال أنجويسا عن ذلك: \"نعلم أن المباريات دائما ما تكون أكثر صعوبة، بعد فترة التوقف الدولي.. لقد فزنا، والنقاط الثلاث هي الأهم.. بذلنا قصارى جهدنا للفوز بالمباراة\". وتابع عن هويلوند: \"نعرف إمكانياته وما يمكنه تقديمه للفريق.. عليه فقط مواصلة التألق\".",
    "image": null,
    "pubDate": "2025-09-14T05:44:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "357f5c59b0af0342",
    "title": "\"فوجئت بقرار النادي\".. أول تعليق من لودي بعد فسخ عقده مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%AC%D9%8A%D9%94%D8%AA-%D8%A8%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%86%D8%A7%D8%AF%D9%8A-%D8%A7%D9%94%D9%88%D9%84-%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D9%85%D9%86-%D9%84%D9%88%D8%AF%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%81%D8%B3%D8%AE-%D8%B9%D9%82%D8%AF%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltf9647c9fa9767e3e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فسر البرازيلي رينان لودي، ظهير الهلال السعودي، فسخ عقده مع الزعيم، مرجعًا الأمر إلى حرمانه من المشاركة في منافسات الدوري المحلي.",
    "body": "فسر البرازيلي رينان لودي، ظهير الهلال السعودي، فسخ عقده مع الزعيم، مرجعًا الأمر إلى حرمانه من المشاركة في الدوري المحلي. وكان الهلال قد أعلن، في الساعات الأولى من اليوم الأحد، تلقيه خطابًا رسميًا بفسخ تعاقد لودي. وفي هذا الصدد، نشر اللاعب بيانًا مطولًا عبر حسابه على \"إنستجرام\"، قال فيه: \"في مطلع عام 2024، انضممتُ إلى أكبر نادٍ في آسيا بعقد يمتد لثلاثة أعوام ونصف.. لطالما كنت فخورًا باللعب للهلال، ودافعت عن أهداف النادي، وكرّست نفسي بالكامل، وحميت قوة كرة القدم السعودية\". وتابع: \"خلال فترة قصيرة، حققت 4 بطولات، لكني كنت دائمًا أطمح للمزيد.. وعملت بجد لمساعدة الهلال على بلوغ القمة، حيث يستحق أن يكون.. بدأت موسم 2025-2026 بدافع كبير لتحقيق المزيد من البطولات للنادي، دون أن أنشغل بمسألة المنافسة مع لاعبين آخرين.. لكن بعد المعسكر التحضيري في ألمانيا، فوجئت بأنني لن أتمكن من اللعب في الدوري السعودي، وأن مشاركتي ستقتصر على عدد محدود جدًا من المباريات، في دوري أبطال آسيا فقط\". \"لا حلول\" وواصل: \"هذا الموقف جعلني أفكر في مستقبلي. فما زالت لديّ الكثير من الأحلام في كرة القدم، ولن أحصل على دقائق لعب كافية هذا الموسم.. وخلال الأسابيع الماضية، حاولت تغيير هذا القرار مع النادي، لأكون متاحًا في جميع مباريات الهلال.. لكني لم أتلقَّ أي رد، يوضح كيف يمكن حل هذه المشكلة بطريقة ودية\". وأردف لودي: \"لجأ…",
    "image": null,
    "pubDate": "2025-09-14T05:38:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ae4330a0343be91",
    "title": "عائد من الإصابة.. النحاس يضطر للدفع بلاعبه أمام إنبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A7%D9%8A%D9%94%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D9%86%D8%AD%D8%A7%D8%B3-%D9%8A%D8%B6%D8%B7%D8%B1-%D9%84%D9%84%D8%AF%D9%81%D8%B9-%D8%A8%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%86%D8%A8%D9%8A/blt9f8f10e2810c3800?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيكون عماد النحاس، مدرب الأهلي المؤقت، مضطرًا للاعتماد على ياسين مرعي، مدافع الفريق، في مباراة إنبي، المقرر لها مساء اليوم الأحد ضمن الجولة السادسة من الدور الأول بالدوري المصري.</p><p>وحسب مصادر كووورة، يمثل قلب الدفاع صداعًا للنحاس في تشكيل مباراة إنبي، لعدم جاهزية لاعبي الخط الخلفي.</p><p>واس…",
    "body": "سيكون عماد النحاس، مدرب الأهلي المؤقت، مضطرًا للاعتماد على ياسين مرعي، مدافع الفريق، في مباراة إنبي، المقرر لها مساء اليوم الأحد ضمن الجولة السادسة من الدور الأول بالدوري المصري. وحسب مصادر كووورة، يمثل قلب الدفاع صداعًا للنحاس في تشكيل مباراة إنبي، لعدم جاهزية لاعبي الخط الخلفي. واستقر المدرب على الدفع بأحمد رمضان \"بيكهام\"، وفي ظل إصابة ياسر إبراهيم وأشرف داري، وفقدان الثقة نسبيًا في مصطفى العش لشغل هذا المركز، قد يعتمد على ياسين مرعي رغم تخوفه نظرًا لعودة اللاعب من إصابة عضلية. ووفقًا للتدريب الأخير للأهلي أمس السبت، من المتوقع أن يبدأ الأهلي مباراة إنبي بتشكيل مكون من: حراسة المرمى: محمد الشناوي. خط الدفاع: محمد هاني، أحمد رمضان بيكهام، ياسين مرعي، أحمد نبيل كوكا. خط الوسط: أليو ديانج، محمد علي بن رمضان، أحمد مصطفى \"زيزو\". خط الهجوم: محمود حسن تريزيجيه، أشرف بنشرقي، محمد شريف. وكان الأهلي خسر من بيراميدز بهدفين دون رد في مباراة الجولة الخامسة، ليحتل المركز الـ15 في جدول ترتيب الدوري برصيد 5 نقاط.",
    "image": null,
    "pubDate": "2025-09-14T05:38:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a729908b90706c4d",
    "title": "بعد 13 عامًا.. عقدة الشهراني مستمرة أمام الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-13-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7-%D8%B9%D9%82%D8%AF%D8%A9-%D8%A7%D9%84%D8%B4%D9%87%D8%B1%D8%A7%D9%86%D9%8A-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blta6e1f9004a94cd47?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل ياسر الشهراني عجزه عن كسر عقدته أمام الهلال، بعدما فشل في قيادة القادسية لتحقيق الانتصار الأول على الزعيم، مكتفيًا بالتعادل (2-2) في الجولة الثانية من دوري روشن السعودي، على ملعب \"المملكة آريتا\" بالرياض.</p><p>المواجهة شكلت محطة خاصة للشهراني، كونها الأولى له أمام الهلال منذ رحيله عن صفوف ا…",
    "body": "واصل ياسر الشهراني عجزه عن كسر عقدته أمام الهلال، بعدما فشل في قيادة القادسية لتحقيق الانتصار الأول على الزعيم، مكتفيًا بالتعادل (2-2) في الجولة الثانية من دوري روشن السعودي، على ملعب \"المملكة آريتا\" بالرياض. المواجهة شكلت محطة خاصة للشهراني، كونها الأولى له أمام الهلال منذ رحيله عن صفوف الزعيم في نهاية الموسم الماضي 2024-2025، بعد تجربة طويلة امتدت 13 عامًا بالقميص الأزرق. واختار اللاعب المخضرم العودة إلى فريقه الأم القادسية، الذي انطلقت منه مسيرته قبل انتقاله إلى الهلال صيف 2012، ليجد نفسه سريعًا في اختبار صعب أمام فريقه السابق. وسبق للشهراني أن لعب مباراتين أمام الهلال خلال رحلته الأولى مع القادسية، خسر الأولى في الجولة الـ25 من موسم 2010-2011 بنتيجة (2-0)، قبل أن يسقط مرة أخرى في الجولة السادسة من موسم 2011-2012 في مواجهة مثيرة انتهت (5-4). وبالتعادل أمس، ارتفع رصيد مواجهات الشهراني ضد الهلال إلى ثلاث مباريات رسمية، دون فوز، ولم يسجل خلالها أي بصمة تهديفية. الشهراني \"33 عامًا\" يعد من أبرز الوجوه في الكرة السعودية خلال العقد الأخير، حيث شارك في 420 مباراة، سجل خلالها 15 هدفًا وصنع 41. وكان اللاعب عنصرًا رئيسيًا في تتويج الزعيم بـ6 ألقاب دوري و5 بطولات كأس الملك ولقبين في كأس ولي العهد و5 بطولات سوبر سعودي بالإضافة إلى لقبين في دوري أبطال آسيا.",
    "image": null,
    "pubDate": "2025-09-14T05:37:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28979ab935df00c8",
    "title": "دياز يوقع على بداية مذهلة.. وحسرة في هامبورج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%A7%D8%B2-%D9%8A%D9%88%D9%82%D8%B9-%D8%B9%D9%84%D9%89-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%85%D8%B0%D9%87%D9%84%D8%A9-%D9%88%D8%AD%D8%B3%D8%B1%D8%A9-%D9%81%D9%8A-%D9%87%D8%A7%D9%85%D8%A8%D9%88%D8%B1%D8%AC/blte2664dc68072b0c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الكولومبي يدخل قائمة نادرة في تاريخ بايرن ميونخ",
    "body": "اكتسح بايرن ميونخ ضيفه هامبورج بخماسية نظيفة مساء أمس السبت، في اللقاء الذي أقيم على ملعب أليانز أرينا ضمن لقاءات الجولة الثالثة من الدوري الألماني. وواصل لويس دياز المنتقل حديثًا إلى بايرن تألقه بالتسجيل للمباراة الثالثة تواليًا في الدوري، وبحسب أرقام \"أوبتا\"، أصبح الكولومبي رابع لاعب في تاريخ بايرن ميونخ يسجل في أول ثلاث مباريات له في الدوري الألماني، بعد كل من روجيرو ريزيتلي (1996)، لوكا توني (2007)، وماريو ماندزوكيتش (2012). وعلى الجانب الآخر سيطرت خيبة الأمل على هامبورج بعد الخسارة الكبيرة، حيث قال شتيفان كونتز،عضو مجلس الإدارة الرياضي، بحسب ما نقل الموقع الرسمي للبايرن: \"أردنا أن ندافع بنشاط، لكن هذا لم ينجح على الإطلاق في الشوط الأول، لم نتمكن من إفساد إيقاعهم\". وتابع: \"بدأت الأمور تبدو أفضل في الشوط الثاني، من الواضح أن بايرن يمتلك جودة فردية رائعة، كان لدينا ما يكفي من الفرص لخلق بعض المحاولات اليوم، لكننا فشلنا في التسجيل منها، على الجانب الآخر، بايرن سجل، وهذا كان الفارق اليوم\". ومن جانبه قال ميرلين بولزين المدير الفني: \"بالتأكيد، نحن غير راضين عن النتيجة، ولا سيما أداء الشوط الأول، سنتعلم الكثير من هذه التجربة وسنركز على التحديات القادمة، التي هي أكثر أهمية بالنسبة لنا ومن المرجح أن تكون أكثر نجاحًا من اليوم\". أما حارس المرمى دانييل هوير فيرنانديز فقال: \"الشوط الأول لم…",
    "image": null,
    "pubDate": "2025-09-14T05:32:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "191ed8191e9a4df4",
    "title": "كونتي يتفوق على مدربي الدوري الإيطالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%85%D8%AF%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A/bltb7e7c900e002d6fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">سجل أنطونيو كونتي، مدرب نابولي، تفوقًا على كل مدربي الدوري الإيطالي عبر التاريخ، بعد فوز فريقه على فيورنتينا.</p><p style=\"text-align: right;\">و حقق نابولي فوز مهما على فيورنتينا، بنتيجة 3-1، أمس السبت بملعب أرتيميو فرانكي، بمنافسات الجولة الثالثة من الدوري الإيطالي له…",
    "body": "سجل أنطونيو كونتي، مدرب نابولي، تفوقًا على كل مدربي الدوري الإيطالي عبر التاريخ، بعد فوز فريقه على فيورنتينا. و حقق نابولي فوز مهما على فيورنتينا، بنتيجة 3-1، أمس السبت بملعب أرتيميو فرانكي، بمنافسات الجولة الثالثة من الدوري الإيطالي لهذا الموسم. هذا الفوز منح نابولي صدارة الكالتشيو بالعلامة الكاملة بتسع نقاط من المباريات الثلاث، ليتساوى مع يوفنتوس الذي يحل ثانيا بفارق الأهداف. وبحسب ما ذكرته شبكة \" أوبتا \" للإحصائيات، فإن كونتي حقق 550 نقطة في 244 مباراة طوال مسيرته كمدرب بالدوري الإيطالي. &nbsp;وأوضحت \"منذ احتساب الفوز بثلاث نقاط، فإن كونتي احتاج أقل عدد من المباريات للوصول إلى هذا الإنجاز متفوقا على جميع المدربين الآخرين بالمسابقة\". جدير بالذكر أن كونتي كان قاد نابولي للفوز بلقب الدوري الإيطالي في الموسم الماضي، بعد التفوق على إنتر في اللحظات الأخيرة من البطولة.",
    "image": null,
    "pubDate": "2025-09-14T05:21:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eca95295bda3385a",
    "title": "ليفاندوفسكي يبحث عن إنجاز قياسي أمام فالنسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7/bltff7e1e43ccd87092?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البولندي يتفوق على نسخته الشابة في دورتموند",
    "body": "يترقب البولندي روبرت ليفاندوفسكي مواجهة برشلونة أمام فالنسيا على ملعب يوهان كرويف، اليوم الأحد، سعياً لتحقيق إنجاز شخصي جديد يتمثل في الوصول إلى المباراة رقم 150 بقميص الفريق الكتالوني، سواء كان أساسيا أو بديلا، في وقت يواجه فيه منافسه المفضل الذي اعتاد هز شباكه. &nbsp; ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، يقترب ليفاندوفسكي، الذي انضم إلى برشلونة في صيف 2022، من بلوغ أرقام لافتة رغم تقدمه في العمر، حيث يخوض موسمه الرابع مع النادي وهو في سن 37 عاما، محتفظا بمعدل تهديفي يفوق ما حققه حين كان يبلغ 25 عاما مع بوروسيا دورتموند. &nbsp; سجل ليفا خلال الفترة بين 2010 و2014، 103 أهداف في 187 مباراة مع الفريق الألماني، بينما أحرز حتى الآن 101 هدف مع برشلونة منذ وصوله، ولا يزال أمامه موسم رابع لإضافة المزيد. &nbsp; تؤكد أرقام المهاجم البولندي مع برشلونة استمرارية تألقه: 69 هدفا في 105 مباريات بالدوري الإسباني، و19 هدفا في 27 مباراة بدوري أبطال أوروبا، وهدف في مباراتين بالدوري الأوروبي، و7 أهداف في 9 مباريات بكأس الملك، إضافة إلى 5 أهداف في 6 مباريات بكأس السوبر الإسباني. &nbsp; ويعكس معدل ليفاندوفسكي الحالي (0.68 هدف في المباراة) تفوقه الواضح مقارنة بمعدل 0.55 الذي سجله مع دورتموند قبل عقد من الزمن. &nbsp; يحتاج ليفاندوفسكي لهدفين فقط من أجل معادلة سجله التهديفي مع دورتموند، وسيكون أمام …",
    "image": null,
    "pubDate": "2025-09-14T05:21:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf93e375739edce5",
    "title": "كومباني بعد خماسية هامبورج: لا نهتم بأموال تشيلسي.. ومهمتنا واحدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9-%D9%87%D8%A7%D9%85%D8%A8%D9%88%D8%B1%D8%AC-%D9%84%D8%A7-%D9%86%D9%87%D8%AA%D9%85-%D8%A8%D8%A7%D9%94%D9%85%D9%88%D8%A7%D9%84-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D9%85%D9%87%D9%85%D8%AA%D9%86%D8%A7-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9/blt7b3d801a58bb94a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبر فنسنت كومباني، مدرب بايرن ميونخ، عن سعادته بأداء فريقه بعد الفوز الكبير الذي حققه على حساب ضيفه هامبورج بخماسية نظيفة مساء أمس السبت، مسلطًا الضوء على الروح المعنوية قبل مواجهة تشيلسي في دوري أبطال أوروبا.</p><p>&nbsp;</p><p>وقال كومباني عن ما أعجبه في المباراة بحسب ما نقل الموقع الرسمي لباي…",
    "body": "عبر فنسنت كومباني، مدرب بايرن ميونخ، عن سعادته بأداء فريقه بعد الفوز الكبير الذي حققه على حساب ضيفه هامبورج بخماسية نظيفة مساء أمس السبت، مسلطًا الضوء على الروح المعنوية قبل مواجهة تشيلسي في دوري أبطال أوروبا. &nbsp; وقال كومباني عن ما أعجبه في المباراة بحسب ما نقل الموقع الرسمي لبايرن ميونخ: \"شباك نظيفة وخمسة أهداف، شعور رائع، أجواء مميزة من الجماهير، استمتعنا كثيرًا، لكننا عملنا بجد من أجل هذا الفوز، لذا فهو مستحق\". &nbsp; وتابع: \"كانت بدايتنا قوية جدًا في المباراة، وهذا ساعدنا، كل شيء سار بشكل جيد في الشوط الأول، وفي الشوط الثاني، سيطرنا على المباراة وسجلنا هدفًا آخر، أنا سعيد بالنتيجة\". &nbsp; وأضاف: \"نحن نعمل معًا منذ أكثر من عام الآن، نتفاهم أكثر، وتعمل لدينا الآليات التلقائية بشكل أفضل مما كانت عليه في الأشهر الأولى من الموسم الماضي، عندما بدأنا للتو\". &nbsp; وعن تبديل رافائيل جيريرو، صرح: \"شعر رافا بشيء في ضلوعه، ذهب فورًا لإجراء فحص بالرنين المغناطيسي، وسنعرف لاحقًا ما هي إصابته، آمل ألا يكون الأمر خطيرًا\". &nbsp; موقعة تشيلسي &nbsp; وتطرق إلى مباراة تشيلسي، فقال: \"وضعنا أنفسنا في موقف جيد اليوم، سندخل المباراة القادمة بثقة، إنها مباراة على أرضنا، اللعب في \"أليانز أرينا\" عامل مهم\". &nbsp; وشدد على أنه لا يهتم بضخامة إنفاق تشيلسي لدعم صفوفه مؤخرا، وقال: \"مثل أي مباراة أخرى…",
    "image": null,
    "pubDate": "2025-09-14T05:16:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]