[
  {
    "id": "93fde9c6f0a83cd9",
    "title": "السد يكتسح أم صلال.. والدحيل يهدر الفوز على السيلية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D8%AF-%D9%8A%D9%83%D8%AA%D8%B3%D8%AD-%D8%A7%D9%94%D9%85-%D8%B5%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D9%8A%D9%87%D8%AF%D8%B1-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D9%8A%D9%84%D9%8A%D8%A9/bltcac577aa5910d4bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكتسح السد ضيفه أم صلال بنتيجة ثقيلة (8-3)، على استاد الخور مساء اليوم، في افتتاح ثاني أيام الجولة السابعة من دوري نجوم بنك الدوحة، والذي شهد أيضاً، تعادل الدحيل مع السيلية (2-2)، على استاد عبد الله بن خليفة. </p><p>وأحرز أهداف السد، حامل اللقب، روبرتو فيرمينو 3 أهداف \"هاتريك\" في الدقائق 24 و65 …",
    "body": "أكتسح السد ضيفه أم صلال بنتيجة ثقيلة (8-3)، على استاد الخور مساء اليوم، في افتتاح ثاني أيام الجولة السابعة من دوري نجوم بنك الدوحة، والذي شهد أيضاً، تعادل الدحيل مع السيلية (2-2)، على استاد عبد الله بن خليفة. وأحرز أهداف السد، حامل اللقب، روبرتو فيرمينو 3 أهداف \"هاتريك\" في الدقائق 24 و65 و70، وأكرم عفيف ورافا موخيكا وجيوفاني هنريكي وكلودينهو وأوجستين سوريا في الدقائق 29 و43 و48 و73 و88. وأحرز أهداف أم صلال، اديديونج ادوسين وجان كواسي وسيد حسن في الدقائق 31 و45+4 و90+3، ورفع السد رصيده إلى 14 نقطة واحتل المركز الخامس مؤقتاً، وتجمد رصيد أم صلال عند 6 نقاط، وبقي في المركز 11 قبل الأخير مؤقتاً. بينما سجل هدفي الدحيل بياتيك وادميلسون في الدقيقتين 37 و42، وأحرز هدفي السيلية، خالد علي في الدقيقتين 58 و62، ليحصل كل فريق على نقطة واحدة، ورفع الدحيل رصيده إلى 12 نقطة وبقي في المركز السابع مؤقتاً، والسيلية رصيده 7 نقاط، وبقي في المركز العاشر. السد وأم صلال على الرغم من الغزارة التهديفية لمباراة السد وأم صلال، إلا أن التسجيل تأخر إلى الدقيقة 24، عندما افتتح فيرمينو، مهرجان الأهداف عندما تسلم الكرة داخل منطقة الجزاء، ووسع زاوية التسديد، ووضع الكرة في الزاوية اليسرى، وبعيداً عن يدي حارس أم صلال. وعزز أكرم عفيف، تقدم السد سريعاً في الدقيقة 29، بهدف ثانٍ عندما وصلته الكرة خلف المدافعين، وأنفرد وو…",
    "image": null,
    "pubDate": "2025-11-08T16:51:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9df56990d656c574",
    "title": "أنجيلو جابرييل.. اكتشاف جيسوس يعود للحياة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%AC%D9%8A%D9%84%D9%88-%D8%AC%D8%A7%D8%A8%D8%B1%D9%8A%D9%8A%D9%84-%D8%A7%D9%83%D8%AA%D8%B4%D8%A7%D9%81-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D8%AD%D9%8A%D8%A7%D8%A9/blt174ac8b2f03b5343?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">يحتاج الموهوبون دائما إلى بيئة مناسبة ومدرب يؤمن بقدراتهم لإظهار إمكانياتهم، أو إعادتهم للتألق بعد تراجع الأضواء عنهم أحيانا، وهذا ما حدث تمامًا مع أنجيلو جابرييل، الجناح البرازيلي الذي وُصف في بداياته بـ\"الطفل المعجزة\"، قبل أن تتعثر مسيرته في البداية مع النصر السعودي.…",
    "body": "يحتاج الموهوبون دائما إلى بيئة مناسبة ومدرب يؤمن بقدراتهم لإظهار إمكانياتهم، أو إعادتهم للتألق بعد تراجع الأضواء عنهم أحيانا، وهذا ما حدث تمامًا مع أنجيلو جابرييل، الجناح البرازيلي الذي وُصف في بداياته بـ\"الطفل المعجزة\"، قبل أن تتعثر مسيرته في البداية مع النصر السعودي. ومع قدوم المدير الفني البرتغالي جورجي جيسوس للنصر حظي جابرييل بفرصة جديدة، إذ أعاد اكتشاف اللاعب ومنحه الثقة ليعود إلى الواجهة من جديد.&nbsp; ومع تألقه اللافت مؤخرًا، بات أنجيلو جابرييل أحد أبرز مفاجآت الموسم، وواحدًا من الأسماء التي تثبت أن كرة القدم تمنح دائمًا فرصًا ثانية لمن يملك الشغف والرغبة في النهوض من جديد. بداية متعثرة لم تكن رحلة أنجيلو جابرييل مع النصر في بدايتها كما تمنى اللاعب ولا كما حلمت به جماهير \"العالمي\". &nbsp;فبعد انضمامه إلى الفريق وسط ضجة إعلامية كبيرة وتوقعات بأن يكون أحد مفاتيح اللعب الأساسية، وجد الجناح البرازيلي نفسه يعيش مرحلة غامضة وصعبة تحت قيادة المدرب الإيطالي ستيفانو بيولي، الذي لم يمنحه الثقة الكاملة منذ الأسابيع الأولى للموسم. بيولي، المعروف بطابعه التكتيكي الصارم واعتماده على الانضباط قبل الإبداع الفردي، لم يقتنع تمامًا بأن أنجيلو جاهز للانسجام مع أفكاره الفنية في تلك الفترة.&nbsp; كان يرى أن اللاعب يحتاج إلى وقت أطول لفهم أسلوب اللعب الجماعي للنصر، خصوصًا في ظل وجود أسماء هجومية …",
    "image": null,
    "pubDate": "2025-11-08T16:16:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d84b568ebc0e960",
    "title": "المغرب في مونديال الناشئين.. كاليدونيا تحاكم باها قبل الرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86-%D9%83%D8%A7%D9%84%D9%8A%D8%AF%D9%88%D9%86%D9%8A%D8%A7-%D8%AA%D8%AD%D8%A7%D9%83%D9%85-%D8%A8%D8%A7%D9%87%D8%A7-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/bltbd365e97853d7e96?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب المغربي خالف التوقعات في قطر",
    "body": "يتأهب منتخب المغرب لأقل من 17 عامًا لخوض مباراة الكرامة والكبرياء، بقيادة مدربه نبيل باها، غدا الأحد، أمام منتخب كاليدونيا الجديدة في قطر، ضمن ختام مباريات دور مجموعات كأس العالم، في محاولة لإنقاذ سمعته، خصوصًا أنه يحمل صفة بطل إفريقيا، وحضر للمونديال محمّلًا بكثير من الآمال والتفاؤل بالمنافسة على اللقب، كما تعهّد بذلك مدربه ورئيس اتحاد الكرة فوزي لقجع قبل ضربة البداية. ويأتي هذا الرهان بعد الخسارة الموجعة في الجولة الثانية أمام البرتغال بسداسية نظيفة، وهي الهزيمة التي تسببت في رجة عنيفة، كونها الأثقل في تاريخ مشاركات الكرة المغربية في المسابقات الخارجية والتظاهرات المجمعة. وسيكون على نبيل باها تحديدًا الانتصار لسمعة الكرة المغربية، التي حققت العديد من الإنجازات خلال العام الحالي، قبل تركه مهامه، بعدما راجت تقارير تفيد بأن القرار الحاسم اتُّخذ بشأن تنحيته من منصبه، أيا كانت نتيجة المنتخب المغربي في هذا المونديال، وذلك بسبب فضيحة سداسية البرتغال والأداء المهزوز للمنتخب المغربي، وتدني مستوى عدد من نجومه في الدورة. حسابات معقدة يدخل منتخب المغرب المباراة أمام كاليدونيا وهو متذيّل لمجموعته دون نقاط، بعد أن استقبل 8 أهداف كاملة دون تسجيل أي هدف، وسيكون عليه الفوز بأكثر من 8 أهداف، ليعادل فارق الأهداف مع منتخبات تتنافس على المرور كأفضل أصحاب المركز الثالث، وهو أمر لا يبدو سهلًا، خاصة أن…",
    "image": null,
    "pubDate": "2025-11-08T16:13:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b19de2b46a44e3db",
    "title": "كونترا يبرز أهمية الفوز على الأهلي.. والغرافة يخسر خوسيلو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AA%D8%B1%D8%A7-%D9%8A%D8%A8%D8%B1%D8%B2-%D8%A7%D9%94%D9%87%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D9%8A%D8%AE%D8%B3%D8%B1-%D8%AE%D9%88%D8%B3%D9%8A%D9%84%D9%88/bltbf6d0a112df6be09?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواجهات قوية مرتقبة في الدوري القطري",
    "body": "تُختتم الجولة السابعة من دوري نجوم بنك الدوحة مساء غدٍ الأحد بمواجهتين، تجمع الأولى الشحانية بالريان على استاد الخور، بينما يلتقي العربي مع الأهلي على استاد الثمامة. ويحتل الريان المركز الخامس برصيد 13 نقطة، متقدمًا بفارق 9 نقاط على الشحانية، صاحب المركز الثاني عشر والأخير في جدول ترتيب الدوري القطري. ويأتي العربي في المركز الثامن برصيد 10 نقاط، متقدمًا بنقطة واحدة فقط على الأهلي، الذي يحتل المركز التاسع. كونترا وقال كوزمين كونترا، المدير الفني للعربي، إن هدف فريقه هو مواصلة تحقيق النتائج الإيجابية، واستثمار زخم الانتصارات في المباريات السابقة، لتحقيق أفضل نتيجة ممكنة أمام الأهلي. وأضاف في المؤتمر الصحفي التقديمي: \"الأهلي فريق منظم ويتميز بتوازن بين خطوطه، ونحن ندرسه بدقة للاستعداد له بأفضل طريقة ممكنة\". وتابع: \"اللاعبون يقدمون مردودًا جيدًا في التدريبات، والاستعدادات تسير على أكمل وجه تجهيزًا لمواجهة الأهلي، التي يعد الفوز فيها دافعًا قويًا لمعنويات الفريق لمواصلة العمل الجاد\". واختتم كونترا حديثه قائلاً: \"نحن جاهزون بدنيًا وذهنيًا للمباراة، ولدينا الرغبة القوية في تحقيق الفوز، وسيكون دعم الجماهير عاملًا حاسمًا في دفعنا لتحقيق أفضل نتيجة ممكنة\". بيسكان في المقابل، أكد الكرواتي إيجور بيسكان، مدرب الأهلي، على أهمية مواجهة فريقه أمام العربي، وقال في المؤتمر الصحفي التقديمي: \"من الضر…",
    "image": null,
    "pubDate": "2025-11-08T15:41:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "90c7cf4f186828ce",
    "title": "إعلان الطاقم التحكيمي لنهائي السوبر بين الأهلي والزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%B7%D8%A7%D9%82%D9%85-%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blte11ba44af27a79ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن الاتحاد المصري لكرة القدم، اليوم السبت، تعيين الحكم التركي خليل أوموت لإدارة مباراة الأهلي والزمالك في نهائي كأس السوبر المصري، التي يستضيفها ملعب محمد بن زايد بنادي الجزيرة، في أبوظبي، مساء غد الأحد.</p><p style=\"direction: rtl;\">وتخطى الأهلي عقبة سيراميكا كليوباترا…",
    "body": "أعلن الاتحاد المصري لكرة القدم، اليوم السبت، تعيين الحكم التركي خليل أوموت لإدارة مباراة الأهلي والزمالك في نهائي كأس السوبر المصري، التي يستضيفها ملعب محمد بن زايد بنادي الجزيرة، في أبوظبي، مساء غد الأحد. وتخطى الأهلي عقبة سيراميكا كليوباترا في نصف النهائي بعد الفوز بهدفين مقابل هدف بينما تغلب الزمالك على بيراميدز بركلات الترجيح بنتيجة 5/4 بعد التعادل دون أهداف. ويدير المباراة التركي خليل أوموت حكما للساحة ويساعده مواطناه جيهون سيسيجوزال وعبد الله بورا، والإماراتي سهيل الملا حكما رابعا والمجري إستيفان فاد حكما للفيديو ويساعده المكسيكي أنخيل بيو. خبرة طويلة يُعد الحكم التركي خليل أوموت ملير واحدًا من أبرز الحكام في القارة الأوروبية خلال السنوات الأخيرة، بعدما فرض نفسه بقوة على الساحة الكروية بفضل مستواه المميز وإدارته المتزنة للمباريات الكبرى على المستويين المحلي والدولي. ولد خليل أوموت عام 1986، وبدأ مسيرته في عالم التحكيم مبكرًا، حيث حصل على الشارة الدولية من الاتحاد الدولي لكرة القدم (فيفا) عام 2017، لينطلق بعدها بسرعة لافتة في مسيرة مهنية مليئة بالمحطات المهمة. منذ ظهوره الأول في الدوري التركي الممتاز، جذب أوموت الأنظار بقدراته على التحكم في نسق المباريات وقراءته الممتازة للّحظات الحاسمة، وهو ما أهّله ليصبح من ضمن حكام النخبة في الاتحاد الأوروبي لكرة القدم (يويفا). وتميّز خليل…",
    "image": null,
    "pubDate": "2025-11-08T15:32:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "474d39edaf10848e",
    "title": "أرقام مضيئة تزين ثلاثية النصر في نيوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%B6%D9%8A%D9%8A%D9%94%D8%A9-%D8%AA%D8%B2%D9%8A%D9%86-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D9%86%D9%8A%D9%88%D9%85/blt8004ac9b43bf8844?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل النصر، مشواره المبهر في دوري روشن السعودي للمحترفين، بعد فوزه الثمين 3-1 على مضيفه نيوم، مساء اليوم السبت.",
    "body": "واصل النصر، مشواره المبهر في دوري روشن السعودي للمحترفين، بعد فوزه الثمين 3-1 على مضيفه نيوم، مساء اليوم السبت. وعزز النادي العاصمي، صدارته لجدول ترتيب المسابقة، بالفوز الذي حققه على ملعب مدينة الملك خالد الرياضية، في الجولة الثامنة من منافسات الدوري السعودي. ورفع العالمي، رصيده إلى 24 نقطة، يحتل بها صدارة جدول ترتيب الدوري السعودي، بفارق 3 نقاط عن التعاون، صاحب المركز الثاني. من جهة أخرى، سقط نيوم، في فخ الهزيمة للمرة الثالثة في الموسم الحالي من الدوري السعودي، ليتجمد رصيده عند 13 نقطة، يحتل بها المركز السابع في جدول الترتيب. رقم مميز للنصر كشفت صحيفة \"اليوم\" عن رقم مميز للنصر، بعد فوزه 3-1 على نيوم، بالمواجهة الأولى بينهما في دوري روشن. وأوضحت الصحيفة أن النصر وصل إلى الانتصار الثامن على التوالي، ليتصدر جدول ترتيب المسابقة بالعلامة الكاملة (24) نقطة. وأفادت بأن الفوز جعل النصر، يحافظ على صدارته لقائمة أقوى خط هجوم بالموسم الجاري بالوصول إلى الهدف رقم (26) بفارق 3 أهداف عن التعاون، ثاني أقوى خط هجوم، ثم الهلال الثالث برصيد (22) هدفًا. توهج جواو فيليكس واصل البرتغالي جواو فيليكس، مشوار توهجه مع النصر، بعد هدفه في شباك نيوم، خلال لقاء اليوم. ورفع فيليكس رصيده إلى 10 أهداف في صدارة قائمة هدافي دوي روشن السعودي، بفارق هدف واحد عن مواطنه كريستيانو رونالدو، وكذلك عن محترف الخليج، جوشوا…",
    "image": null,
    "pubDate": "2025-11-08T15:30:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2dc03cc6549b99e9",
    "title": "قبل قمة السوبر.. إصابة مفاجئة تضرب دفاع الزمالك‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83%E2%80%8E/bltf8b36140b6d95c3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى الجهاز الفني لنادي الزمالك، ضربة مقلقة في الخط الخلفي، بعد تعرض حسام عبد المجيد، قلب دفاع الفريق، لإصابة أثناء خوض التدريبات الجماعية، اليوم السبت.</p><p>وعلم \"كووورة\" أن عبد المجيد لم يتمكن من استكمال التدريب، حيث غادر الملعب فور شعوره بالإصابة، بعدما اشتكى من ألم في الركبة اليسري.</p><p>و…",
    "body": "تلقى الجهاز الفني لنادي الزمالك، ضربة مقلقة في الخط الخلفي، بعد تعرض حسام عبد المجيد، قلب دفاع الفريق، لإصابة أثناء خوض التدريبات الجماعية، اليوم السبت. وعلم \"كووورة\" أن عبد المجيد لم يتمكن من استكمال التدريب، حيث غادر الملعب فور شعوره بالإصابة، بعدما اشتكى من ألم في الركبة اليسري. وعلى الفور، يخضع حسام عبد المجيد، حاليا، لفحوصات طبية مكثفة، لتحديد طبيعة الإصابة ودرجة خطورتها بدقة. تأتي هذه الإصابة لتثير القلق داخل صفوف القلعة البيضاء، خاصة وأن الفريق يستعد لمواجهة مصيرية مرتقبة أمام الأهلي في نهائي بطولة كأس السوبر المصري، والمقرر إقامتها مساء الغد الأحد. تعليمات صارمة كشف مصدر داخل بعثة الزمالك أن عبد الناصر محمد، مدير الكرة بالنادي، تحدث مع اللاعب ناصر ماهر وطالبه بإغلاق ملف عدم انضمامه إلى قائمة منتخب مصر نهائيًا، والتركيز في مباراة السوبر، مشددًا على أن التوقيت غير مناسب لإثارة الجدل. وأشار إلى أن مدير الكرة لم يعلن بعد عبر المجموعة الرسمية للفريق على \"واتساب\" ما إذا كان سيُوقّع عقوبة مالية على ناصر ماهر. في الجهة الأخرى، كشف مصدر داخل الأهلي أن الجهاز الفني عقد اجتماعًا مع اللاعبين الغاضبين من عدم الانضمام لمعسكر الفراعنة، مؤكدين ضرورة غلق ملف المنتخب نهائيًا والتركيز على الفوز بلقب السوبر. وقال أحمد عبد الرؤوف، المدير الفني لفريق الزمالك، إن استعدادات \"الأبيض\" لبطولة كأس ال…",
    "image": null,
    "pubDate": "2025-11-08T15:26:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38c05b63b8f385cb",
    "title": "إيزي وزوبيميندي يعودان لتشكيل آرسنال أمام سندرلاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%B2%D9%8A-%D9%88%D8%B2%D9%88%D8%A8%D9%8A%D9%85%D9%8A%D9%86%D8%AF%D9%8A-%D9%8A%D8%B9%D9%88%D8%AF%D8%A7%D9%86-%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%86%D8%AF%D8%B1%D9%84%D8%A7%D9%86%D8%AF/blt284c52a8c4d6f6ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أرتيتا واصل الاعتماد على ذات التركيبة الهجومية",
    "body": "أعلن الإسباني ميكيل أرتيتا، المدير الفني لآرسنال، تشكيل فريقه لمواجهة مضيفه سندرلاند، اليوم السبت، على ملعب \"أوف لايت\"، ضمن مباريات الجولة الـ11 من الدوري الإنجليزي الممتاز. ودفع أرتيتا بالثلاثي الهجومي نفسه، الذي خاض مباراة سلافيا براج الأخيرة في دوري أبطال أوروبا، والمكوّن من بوكايو ساكا ولياندرو تروسارد وميكيل ميرينو، كما عاد الثلاثي ريكاردو كالافيوري وإيبريتشي إيزي ومارتن زوبيميندي إلى التشكيلة الأساسية. وجاء تشكيلا الفريقين على النحو التالي: سندرلاند: روفز – هوم – موكويلي – بالارد – جيرترويدا – رينيلدو – تشاكا – صاديقي – تراوري – لي فيف – إيزيدور. آرسنال: رايا – تيمبر – ساليبا – جابرييل – كالافيوري – رايس – زوبيميندي – إيزي – تروسارد – ساكا – ميرينو. ويدخل الفريق اللندني المباراة وهو في صدارة جدول الترتيب، برصيد 25 نقطة، بينما يحتل سندرلاند المركز الخامس في الدوري الإنجليزي الممتاز، برصيد 18 نقطة. تصريحات أرتيتا كشف الإسباني ميكيل أرتيتا، المدير الفني لفريق آرسنال، عن آخر تطورات فريقه قبل مواجهة سندرلاند، مساء اليوم السبت ضمن الجولة الـ11 من منافسات الدوري الإنجليزي الممتاز، متحدثًا عن جاهزية لاعبيه وضغط المباريات وطموحات المنافسة على اللقب، إضافة إلى إشادته الخاصة بنجمه السابق، جرانيت تشاكا، الذي يلعب حاليًا بقميص سندرلاند. بدأ أرتيتا مؤتمره الصحفي بالتأكيد على أن قائمة الفر…",
    "image": null,
    "pubDate": "2025-11-08T15:20:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fbf6d4c5c95ed01",
    "title": "ديربي جدة: الناشري مفاجأة كونسيساو.. ويايسله يعوض الغيابات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D8%B1%D9%8A-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%88%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%B9%D9%88%D8%B6-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA/blta8ebb4f7bc9aafc9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن البرتغالي سيرجيو كونسيساو والألماني ماتياس يايسله، تشكيل فريقي الاتحاد والأهلي لمباراة ديربي جدة، المقررة مساء اليوم السبت، ضمن منافسات الجولة الثامنة من بطولة دوري روشن السعودي للمحترفين.</p><p style=\"direction: rtl;\">ويتقابل الفريقان على ملعب الإنماء، حيث يسعى الفر…",
    "body": "أعلن البرتغالي سيرجيو كونسيساو والألماني ماتياس يايسله، تشكيل فريقي الاتحاد والأهلي لمباراة ديربي جدة، المقررة مساء اليوم السبت، ضمن منافسات الجولة الثامنة من بطولة دوري روشن السعودي للمحترفين. ويتقابل الفريقان على ملعب الإنماء، حيث يسعى الفريقان لحصد 3 نقاط من أجل الاقتراب أكثر من المنافسة على قمة الترتيب. ويحتل الأهلي المركز السادس قبل مباراة اليوم برصيد 13 نقطة، أما الاتحاد فلديه 11 نقطة في المركز الثامن. تشكيل الاتحاد حراسة المرمى: بريدراج رايكوفيتش. خط الدفاع: مهند الشنقيطي – حسما كادش – دانيلو بيريرا – ماريو ميتاي.&nbsp; خط الوسط: نجولو كانتي – عوض الناشري – حسام عوار.&nbsp; خط الهجوم: روجر فيرنانديز – موسى ديابي –كريم بنزيما.&nbsp; وعلى مقاعد البدلاء يحتفظ الاتحاد بكل من: حامد الشنقيطي – فيصل الغامدي – أحمد الجليدان – محمد برناوي – حامد الغامدي – أحمد الغامدي – عبد العزيز البيشي – عبدالرحمن العبود – صالح الشهري. تشكيل الأهلي حراسة المرمى: إدوارد ميندي خط الدفاع: علي مجرشي – ميريح ديميرال – روجير إيبانيز – محمد بكر&nbsp; خط الوسط: فالتنين أتانجانا – فرانك كيسي – إينزو ميلو&nbsp; خط الهجوم: متياس جونزالفيش – رياض محرز – فراس البريكان&nbsp; ويفقد الأهلي جهود كل من الإنجليزي إيفان توني والبرازيلي ويندرسون جالينو. ويحتفظ المدرب الألماني على مقاعد البدلاء كل: عبدالرحمن الصائبي، ع…",
    "image": null,
    "pubDate": "2025-11-08T15:18:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc2bca27925135c6",
    "title": "جيسوس يفسر اختيار النصر.. والعقيدي يقطع وعدًا للجماهير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D9%81%D8%B3%D8%B1-%D8%A7%D8%AE%D8%AA%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D9%8A-%D9%8A%D9%82%D8%B7%D8%B9-%D9%88%D8%B9%D8%AF%D9%8B%D8%A7-%D9%84%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1/blt20a7f36fda777940?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">خرج البرتغالي جورجي جيسوس، المدير الفني لفريق النصر، بتصريحات مثيرة، عقب تحقيق الفوز على نيوم، بنتيجة (3-1)، خلال المباراة التي أقيمت، مساء اليوم السبت، ضمن منافسات الجولة الثامنة من دوري روشن للمحترفين.</p><p style=\"text-align: right;\">ورفع \"العالمي\" رصيده للنقطة 24 ف…",
    "body": "خرج البرتغالي جورجي جيسوس، المدير الفني لفريق النصر، بتصريحات مثيرة، عقب تحقيق الفوز على نيوم، بنتيجة (3-1)، خلال المباراة التي أقيمت، مساء اليوم السبت، ضمن منافسات الجولة الثامنة من دوري روشن للمحترفين. ورفع \"العالمي\" رصيده للنقطة 24 في صدارة ترتيب دوري روشن، محققًا العلامة الكاملة في أول 8 مباريات. ماذا قال جيسوس؟ قال جيسوس في تصريحات بالمؤتمر الصحفي عقب المباراة: \" نبارك لجماهيرنا ولاعبينا هذا الفوز المستحق، فقد واجهنا فريقًا منظمًا تكتيكيًا ونجحنا في التفوق عليه بأداء قوي. فريق نيوم فريق محترم، وأعتقد أنه سيترك بصمة مميزة في الدوري مستقبلًا\". وأضاف: \"اخترت مشروع النصر عن قناعة تامة لأن النادي يهدف لتحقيق العديد من الإنجازات، وقبلت التحدي بعد تجربتي الأخيرة مع الهلال، ولدي شغف كبير بقيادة الفريق نحو تحقيق لقب الدوري هذا الموسم\". وأكمل: \"النصر يُعد واحدًا من كبار أندية الدوري السعودي، ويضم مجموعة مميزة من اللاعبين، من بينهم جواو فيليكس الذي يقدّم مستويات رائعة، وأنا سعيد كذلك بما يقدمه أنجيلو من أداء وإضافة فنية واضحة\". وعد العقيدي قال نواف العقيدي حارس النصر في تصريحات إعلامية: \"حققنا 3 نقاط مهمة، ونواصل الصدارة قبل توقف الدوري، فهذا نتيجة عمل واجتهاد كبير، ونتمنى الاستمرار\". وتابع: \"أثق في استمرار الفريق على هذا النهج، والأهم هو تحقيق الانتصارات بشكل متتالي، وأعد الجماهير بموا…",
    "image": null,
    "pubDate": "2025-11-08T15:14:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "089e83d9289f13b8",
    "title": "إنجاز جديد.. حمد الله فقط يتفوق على كريستيانو رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%81%D9%82%D8%B7-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt66e55e433ab01f3e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النصر واصل تحقيق العلامة الكاملة في دوري \"روشن\"",
    "body": "واصل الأسطورة البرتغالي كريستيانو رونالدو، قائد فريق النصر، تألقه في بطولة الدوري السعودي للمحترفين، بعدما سجل هدفًا في شباك نيوم مساء اليوم السبت، ضمن منافسات الجولة الثامنة من عمر النسخة الحالية للمسابقة. رونالدو نجح في هز شباك الفريق الصاعد حديثًا إلى دوري روشن عند الدقيقة 65 من الشوط الثاني عبر ركلة جزاء نفذها بطريقة رائعة، ليمنح فريقه ثاني أهداف اللقاء. وجاء هدف \"الدون\" ليشارك في فوز النصر المستحق على نيوم بنتيجة (3-1)، ليواصل الفريق سلسلة الانتصارات للمباراة الثامنة تواليًا، محققًا العلامة الكاملة برصيد 24 نقطة. وكان البرازيلي أنجيلو جابرييل قد سجل أول أهداف النصر في الدقيقة 47، ثم جاء الدور على رونالدو، قبل أن يقلص أحمد عبده الفارق لنيوم (ق 84)، لكن البرتغالي جواو فيليكس لم ينتظر سوى دقيقتين ليحرز الهدف الثالث للعالمي. رونالدو يكتب التاريخ حمل الهدف الذي سجله رونالدو للعالمي في شباك نيوم رقمًا تاريخيًا، تمثل في وصوله إلى 100 مساهمة تهديفية في دوري روشن، منذ انضمامه في يناير/كانون الثاني 2023. وسجل رونالدو 83 هدفًا وقدم 17 تمريرة حاسمة في 85 مباراة خاضها في دوري المحترفين، ليواصل كتابة التاريخ بالأرقام والإنجازات. وبات رونالدو ثاني أسرع لاعب يصل إلى 100 مساهمة تهديفية في تاريخ المسابقة، بعد النجم المغربي عبدالرزاق حمد الله، نجم الشباب الحالي والنصر والاتحاد سابقًا، الذي حقق …",
    "image": null,
    "pubDate": "2025-11-08T14:56:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f40c1ae77b76d3fd",
    "title": "جوارديولا: كنت أتمنى منافسة هذا المدرب.. وسأتعلم الطبخ بعد اعتزالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%83%D9%86%D8%AA-%D8%A7%D9%94%D8%AA%D9%85%D9%86%D9%89-%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D9%88%D8%B3%D8%A7%D9%94%D8%AA%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D8%B7%D8%A8%D8%AE-%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84%D9%8A/blt08bafc7f8f937ef3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتأهب الإسباني بيب جوارديولا، مدرب مانشستر سيتي، للانضمام إلى قائمة مميزة، حيث يستعد لخوض مباراته رقم 1000 في مسيرته التدريبية أمام ليفربول في الدوري الانجليزي الممتاز.</p><p>ويستقبل مانشستر سيتي، نظيره ليفربول، غدًا الأحد، على ملعب الاتحاد، في قمة لقاءات الجولة 11 للبريميرليج.</p><p>ويحتل مانشس…",
    "body": "يتأهب الإسباني بيب جوارديولا، مدرب مانشستر سيتي، للانضمام إلى قائمة مميزة، حيث يستعد لخوض مباراته رقم 1000 في مسيرته التدريبية أمام ليفربول في الدوري الانجليزي الممتاز. ويستقبل مانشستر سيتي، نظيره ليفربول، غدًا الأحد، على ملعب الاتحاد، في قمة لقاءات الجولة 11 للبريميرليج. ويحتل مانشستر سيتي المركز الثاني في جدول ترتيب الدوري الانجليزي برصيد 19 نقطة، فيما يحتل ليفربول المركز الرابع برصيد 18 نقطة. وقال بيب جوارديولا، في تصريحات نشرتها شبكة \"سكاي سبورت\": \"السير أليكس فيرجسون الرجل المثالي، أليس كذلك؟ كل شئ يبدأ من عند السير أليكس\". وأضاف: \"نحن جئنا بعده، التأثير الذي أحدثه مع مانشستر يونايتد واضح، لكن كرة القدم الإنجليزية كانت هائلة\". وعن مواجهته مع برشلونة في نهائيي أوروبا 2009 و2011، قال: \"كنت في برشلونة والتقينا، لم يكن ذلك ممكنًا في مانشستر سيتي، كنت أبلغ 37 أو 38 عامًا وكان بالفعل معلم بارز في عالم كرة القدم وعاملني باحترام كبير ومذهل\". وتابع: \"عندما تمتلك شخصية قوية في نادي مثل مانشستر يونايتد، فهذا يساعد النادي على أن يكون أفضل وأكبر\". وأكمل: \"للأسف لم نتمكن من منافسة بعضنا البعض هنا في الدوري الإنجليزي، لأنني أصغر منه سنًا، ولكن بطريقة أو بأخرى التقينا وأتمنى له كل التوفيق\". وعن إمكانية إدارة 1000 مباراة أخرى، قال: \"انتظر يا صديقي، لا أعرف ماذا سيحدث، لو سألتني الآن، لن يحدث …",
    "image": null,
    "pubDate": "2025-11-08T14:38:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9b18a60bf05f2af",
    "title": "كين ينقذ بايرن ميونخ من الخسارة الأولى في الموسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%86-%D9%8A%D9%86%D9%82%D8%B0-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85/bltd38ca81cabe8203a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البافاري يتعثر للمرة الأولى..",
    "body": "تعثر بايرن ميونخ للمرة الأولى هذا الموسم، بالتعادل أمام مضيفه يونيون برلين بنتيجة (2-2)، على ملعب ألتين فورستري، مساء اليوم السبت، ضمن الجولة العاشرة من الدوري الألماني. وسجل ثنائية يونيون برلين دانيلو دويكي في الدقيقتين (27- 83)، بينما أحرز لبايرن ميونخ لويس دياز في الدقيقة (38) وهاري كين (90). وبتلك النتيجة رفع يونيون برلين رصيده إلى 12 نقطة في المركز العاشر، بينما رفع بايرن ميونخ رصيده إلى 28 نقطة في صدارة جدول الترتيب. بدأ برلين المباراة بقوة بتسديدة من كيملين من الجانب الأيمن لمنطقة الجزاء، اصطدمت بتاه ومرت بقليل إلى جوار القائم في الدقيقة السابعة. ونجح يونيون برلين في افتتاح التسجيل في الدقيقة التاسعة عبر رأسية من أنساه من داخل منطقة الـ6 ياردة، إلا أن تقنية الفار ألغت الهدف لوجود تسلل. وترجم يونيون برلين أفضليته لهدف التقدم في الدقيقة 27، بعدما تابع دويكي عرضية أرضية من ركلة ركنية، مسددًا كرة مباشرة أخطأ نوير التعامل معها لتمر من أسفل يده وتسكن الشباك. وعاد أنساه للمحاولة من جديد في الدقيقة 31، بتسديدة أرضية قوية من على حدود المنطقة، أمسك بها نوير بنجاح هذه المرة. وعدل بايرن ميونخ النتيجة بصورة رائعة من قبل دياز في الدقيقة 38، بعدما تلاعب بهابيريرعلى الخط، مسددًا بعدها من زاوية ضيقة للغاية كرة صاروخية فشل الحارس في التصدي لها لتسكن الشباك. وحاول يونيون برلين استعادة تقدمه م…",
    "image": null,
    "pubDate": "2025-11-08T14:36:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef19b91bb43bee51",
    "title": "أموريم: محبط بسبب التعادل.. ولاعب اليونايتد تعرض للإصابة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%85%D8%AD%D8%A8%D8%B7-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%88%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%AA%D8%B9%D8%B1%D8%B6-%D9%84%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9/blt37511599e32e8a0a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماتياس دي ليخت: كنا نستحق أكثر من التعادل مع توتنهام",
    "body": "أكد البرتغالي روبن أموريم، المدير الفني لمانشستر يونايتد، أنه يشعر بالإحباط لعدم فوز فريقه على مضيفه توتنهام، لكنه أشاد بروح لاعبيه خلال اللقاء. وخطف مانشستر يونايتد، تعادلًا دراميًا مع مضيفه توتنهام، اليوم السبت، بنتيجة (2-2)، على ملعب الفريق اللندني، ضمن منافسات الجولة 11 من الدوري الإنجليزي الممتاز. وبدأ اليونايتد بالتسجيل عن طريق بريان مبيومو في الدقيقة 32، قبل أن يتعادل ماتيس تيل (84) للسبيرز. وسجل ريتشارليسون، هدف التقدم لأصحاب الأرض في الدقيقة (90+1). ولكن في الدقيقة (90+6)، صعق ماتياس دي ليخت، كل من في الملعب، بعد أن سجل هدف التعادل لمانشستر يونايتد. وقال أموريم في تصريحات لقناة TNT Sports \"خلال المباراة، شعرنا أن النقاط الثلاث كانت في متناول أيدينا، ولكن بعد كل ما حدث، خروج هاري ماجواير وكاسيميرو وتلقي هدفين، سجلنا مرة أخرى، وهذه نقطة تحسب لنا\". وأضاف \"عندما لا تفوز، لا تخسر، وهذا ما فعلناه مرة أخرى، لدينا الكثير لنتطور به كفريق، لأن اليوم كان يومنا للفوز بهذه المباراة\". وتابع أموريم \"يجب علينا أن نراجع أنفسنا، لم نكن نضغط بنفس القوة، شعرنا بالراحة، لكننا بحاجة إلى أن نفهم أنه إذا تحلينا بالمزيد من الشجاعة، سنحسم المباراة، لكن في بعض الأحيان يحدث هذا، يكون الشوط الأول أفضل من الثاني\". وأكد \"نحن نؤمن بقدرتنا على تسجيل الأهداف حتى اللحظة الأخيرة\". وعن حارس فريقه سين لامينز،…",
    "image": null,
    "pubDate": "2025-11-08T14:34:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53e51e0c08133531",
    "title": "ما القنوات الناقلة لمباراة سيلتا فيجو وبرشلونة في الدوري الإسباني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt1cfa24229264a1a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة سيلتا فيجو وبرشلونة في الدوري الإسباني 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "يحل برشلونة ضيفًا على نظيره سيلتا فيجو بملعب بالايدوس، مساء الأحد، ضمن منافسات الجولة الثانية عشر من الدوري الإسباني 2025-2026. برشلونة يعيش فترة متذبذبة في الآونة الأخيرة بعد خسارة الكلاسيكو والفوز على إلتشي ثم التعادل أمام كلوب بروج في دوري أبطال أوروبا. ويعد ملعب بالايدوس بين الملاعب الصعبة بالنسبة للنادي الكتالوني، إذ تعادل عليه الموسم الماضي رغم تقدمه بثنائية نظيفة، كما انتصر بصعوبة على سيلتا في ملعب لويس كومبانيس بنتيجة 4-3 بعد هدف من ركلة جزاء في الدقيقة الأخيرة من اللقاء. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة سيلتا فيجو وبرشلونة في الدوري الإسباني 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة سيلتا فيجو وبرشلونة في الدوري الإسباني 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإسباني بشكل حصري، لذا يمكنك مشاهدة مباراة سيلتا فيجو وبرشلونة في الدوري الإسباني 2025-2026، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 1 HD لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة&nbsp;سيلتا فيجو وبرشلونة في الدوري الإسباني 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة سيلتا فيجو وبرشلونة في الدوري الإسباني 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\" أو beIN Connect. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن!…",
    "image": null,
    "pubDate": "2025-11-08T14:18:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f992263167d5f5b",
    "title": "هل استحق لاعب نيوم الطرد أمام النصر؟.. خبير تحكيمي يوضح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%A7%D8%B3%D8%AA%D8%AD%D9%82-%D9%84%D8%A7%D8%B9%D8%A8-%D9%86%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B7%D8%B1%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D9%88%D8%B6%D8%AD/bltb22d6fb794b06a4a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثار قرار عبدالله الشهري حكم مباراة نيوم والنصر في الجولة الثامنة من دوري روشن السعودي للمحترفين، بطرد الأوروجواياني لوتشيانو رودريجيز لاعب نيوم، جدلاً بشأن مدى صحته.</p><p style=\"direction: rtl;\">وأشهر الشهري البطاقة الحمراء بعد الاستعانة بسلطان الحربي مساعده في تقنية الفيديو، الذي أشار إلى وجو…",
    "body": "أثار قرار عبدالله الشهري حكم مباراة نيوم والنصر في الجولة الثامنة من دوري روشن السعودي للمحترفين، بطرد الأوروجواياني لوتشيانو رودريجيز لاعب نيوم، جدلاً بشأن مدى صحته. وأشهر الشهري البطاقة الحمراء بعد الاستعانة بسلطان الحربي مساعده في تقنية الفيديو، الذي أشار إلى وجود مخالفة ضد لاعب نيوم، لصالح نواف بوشل مدافع النصر. وقال محمد كمال \"ريشة\" الخبير التحكيمي المصري والمُحلل لصحيفة \"الرياضية\"، إن رودريجيز لاعب نيوم استحق الطرد في الدقيقة 56، بداعي السلوك المشين واستخدام المرفق ضد لاعب النصر. وأقر الحكم المصري الدولي السابق بصحة القرار الذي أدى إلى استكمال أصحاب الأرض للمباراة بنقص عددي، في ظل التأخر أيضا على مستوى النتيجة بعدما تقدم النصر مع بداية الشوط الثاني بهدف سجله نجمه البرازيلي أنجيلو جابرييل في الدقيقة 48. وكان البرتغالي كريستيانو رونالدو قائد النصر قد نجح&nbsp; في تعزيز التقدم النصراوي بهدف ثان في الدقيقة 65، أي بعد نحو 9 دقائق من البطاقة الحمراء التي حصل عليها لاعب نيوم. كما سجل البرتغالي الآخر جواو فيليكس الهدف الثالث في الدقيقة 86 ليعزز رصيده في صدارة هدافي المسابقة برصيد 10 أهداف، ويواصل استكمال المسيرة المميزة له في المسابقة هذا الموسم. سلسلة انتصارات وحافظ النصر على سلسلة انتصاراته في دوري روشن للمحترفين هذا الموسم، ليصل للنقطة 24 من 8 انتصارات متتالية ويحقق سلسلة تجعل مه…",
    "image": null,
    "pubDate": "2025-11-08T14:14:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b22f1fb7a4f4315b",
    "title": "فيرتز: مباراة ريال مدريد الأكثر جنونًا.. والسيتي سيدفعنا للركض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D8%AA%D8%B2-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D8%AC%D9%86%D9%88%D9%86%D9%8B%D8%A7-%D9%88%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D8%B3%D9%8A%D8%AF%D9%81%D8%B9%D9%86%D8%A7-%D9%84%D9%84%D8%B1%D9%83%D8%B6/blt83e643c4ab301907?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدولي الألماني أشاد بعودة فريقه القوية في آخر مباراتين",
    "body": "قال الدولي الألماني فلوريان فيرتز، نجم ليفربول، إن مواجهة ريال مدريد الأخيرة في دوري أبطال أوروبا \"كانت الأكثر جنونًا\"، منذ انضمامه إلى صفوف الريدز. وفاز ليفربول على ضيفه الميرينجي (1-0)، يوم الثلاثاء الماضي على ملعب آنفيلد، في قمة لقاءات الجولة الرابعة من دوري أبطال أوروبا. ويحل ليفربول ضيفًا على مانشستر سيتي، غدًا الأحد في ملعب الاتحاد، ضمن الجولة الـ11 من الدوري الإنجليزي الممتاز. وقال فيرتز، في تصريحات لموقع ناديه الرسمي : \"أعتقد أن مباراة ريال مدريد ساعدتنا على استعادة الطاقة اللازمة، وسنكون على نفس المستوى يوم الأحد\". وأضاف: \"كانت اختبارًا جيدًا، ونحن مستعدون للمنافسة مجددًا. أجواء المباراة كانت الأكثر جنونًا منذ وصولي إلى هنا، لقد استمتعتُ بها حقًا، وكيف احتفل الجمهور بكل حركة قمنا بها، وأنا ممتنٌ جدًا لدعمهم لنا، وأتطلع إلى المزيد من الليالي المشابهة\". وتابع: \"أعتقد أننا تحلينا بالعقلية الصحيحة منذ البداية، كنا جيدين في المواجهات الثنائية، وبذلنا جهدًا كافيًا على أرض الملعب لمنافسة ريال مدريد، وأعتقد أن هذا كان مفتاح الفوز.. كنا ننافس بقوة على مستوى عالٍ، وكان من الجيد أن نقدم هذا الأداء على أرض الملعب\". \"سنركض كثيرًا\" وواصل الدولي الألماني: \"لقد تحدثت بالطبع مع زملائي في الفريق، وأخبروني أنها ستكون مباراة صعبة، لأنهم (مانشستر سيتي) يحتفظون بالكرة كثيرًا، وعليك أن تركض كثي…",
    "image": null,
    "pubDate": "2025-11-08T14:05:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e34db1f9c304576a",
    "title": "قطار النصر يدهس نيوم.. ويواصل سلسلته الاستثنائية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B7%D8%A7%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%AF%D9%87%D8%B3-%D9%86%D9%8A%D9%88%D9%85-%D9%88%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%B3%D9%84%D8%B3%D9%84%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9/blt10146485e447425c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل النصر، سلسلة انتصاراته في الموسم الحالي من الدوري السعودي للمحترفين، بعدما حقق فوزه الثامن على التوالي، على حساب نيوم.",
    "body": "واصل النصر، سلسلة انتصاراته في الموسم الحالي من الدوري السعودي للمحترفين، بعدما حقق فوزه الثامن على التوالي، على حساب نيوم. وفاز النصر على نيوم بنتيجة 3-1، خلال المباراة التي جمعت بينهما، اليوم السبت، على ملعب مدينة الملك خالد الرياضية، في الجولة الثامنة من منافسات الدوري السعودي. وافتتح لاعب الوسط البرازيلي أنجيلو، التسجيل للنصر في الدقيقة 47، قبل أن يضيف النجم البرتغالي كريستيانو رونالدو، الهدف الثاني في الدقيقة 65 من ركلة جزاء، بعد دقائق من طرد الأوروجوياني لوتشيانو رودريجيز لاعب نيوم. ورغم أن البديل أحمد عبده، قلص الفارق لنيوم، بتسجيل الهدف الأول في الدقيقة 84، لكن النجم البرتغالي الآخر جواو فيليكس، أنهى المباراة، بتسجيل الهدف الثالث للعالمي في الدقيقة 86. وبهذا الفوز، يحافظ النصر على سلسلة انتصاراته في بداية الموسم، والتي وصلت إلى 8 مباريات، ليرفع رصيده إلى 24 نقطة، يحتل بها صدارة جدول الترتيب، بفارق 3 نقاط عن التعاون صاحب المركز الثاني. في المقابل، تلقى نيوم، هزيمته الثالثة في الموسم الحالي من الدوري السعودي، ليتوقف رصيده عند 13 نقطة، يحتل بها المركز السابع في جدول الترتيب. عودة وغياب البرتغالي جورجي جيسوس، المدير الفني للنصر، أعاد مدافعه الفرنسي محمد سيماكان للتشكيلة الأساسية، بعدما غاب عن مباراتي الفيحاء في الدوري السعودي، وجوا الهندي في دوري أبطال آسيا 2، بسبب الإصابة. ول…",
    "image": null,
    "pubDate": "2025-11-08T13:52:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c7c37cfda21dcae",
    "title": "جدول مباريات وترتيب النصر في دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt50fc377e5a07b0db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات النصر في دوري روشن السعودي 2025-2026 ونتائجه وترتيبه...",
    "body": "يحمل النجم البرتغالي كريستيانو رونالدو، على عاتقه مهمة إعادة النصر إلى منصات التتويج مع بداية موسم 2025-2026، حيث يشارك الفريق في بطولة دوري روشن السعودي بهدف واحد وهو حصد اللقب. النصر أجرى صفقات قوية في صيف 2025، واستعان بخدمات المدرب البرتغالي المخضرم جورج جيسوس، في إطار سعيه لبناء فريق قادر على المنافسة محليًا وقاريًا، بعد موسم خرج فيه خالي الوفاض من البطولات. ولم يحقق النصر لقب دوري روشن السعودي منذ موسم 2018-2019، لذلك لن تتهاون جماهير العالمي مع فكرة التفريط في اللقب الغائب عن خزائن الفريق منذ 6 مواسم كاملة.. ويرصد كووورة في السطور التالية جدول مباريات النصر في دوري روشن السعودي ونتائج العالمي وترتيبه أيضًا بين فرق المسابقة، مع تحديث مباشر بشكل مستمر بعد نهاية كل جولة. جدول مباريات النصر في دوري روشن السعودي 2025-2026 &nbsp; الجولة المباراة الموعد النتيجة الملعب 1 التعاون - النصر الجمعة 29 أغسطس 2025 21:00 السعودية، 22:00 الإمارات 5-0 استاد مدينة الملك عبدالله الرياضية ببريدة 2 النصر - الخلود الأحد 14 سبتمبر 2025 21:00 السعودية، 22:00 الإمارات 0-2 الأول بارك 3 النصر - الرياض السبت 20 سبتمبر 2025 21:00 السعودية، 22:00 الإمارات 1-5 الأول بارك 4 الاتحاد - النصر الجمعة 26 سبتمبر 2025 21:00 السعودية، 22:00 الإمارات 2-0 الإنماء 5 النصر - الفتح السبت 18 أكتوبر 2025 21:00 السعودية، …",
    "image": null,
    "pubDate": "2025-11-08T13:50:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfeb05cd7656745e",
    "title": "4 غيابات في قائمة ريال مدريد لمواجهة رايو فاليكانو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/4-%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D9%81%D9%8A-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%B1%D8%A7%D9%8A%D9%88-%D9%81%D8%A7%D9%84%D9%8A%D9%83%D8%A7%D9%86%D9%88/blt0d49c01968cd3d7d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، قائمة فريقه لمواجهة رايو فاليكانو، غدًا الأحد، على ملعب الأخير، ضمن منافسات الجولة 12 من الليجا.",
    "body": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، قائمة فريقه لمواجهة رايو فاليكانو، غدًا الأحد، على ملعب الأخير، ضمن منافسات الجولة 12 من الليجا. واستعاد ريال مدريد، خدمات مدافعه النمساوي ديفيد ألابا، بعد عودته للتدريبات أمس. بينما شهدت القائمة، غياب أنطونيو روديجر وداني كارفاخال وفرانكو ماستانتونو وأوريلين تشواميني للإصابة. ويحتل ريال مدريد، صدارة ترتيب الدوري الاسباني برصيد 30 نقطة، بينما يحتل رايو فاليكانو المركز العاشر برصيد 14 نقطة. وجاءت قائمة ريال مدريد كالتالي: حراسة المرمى: تيبو كورتوا - أندري لونين - سيرجيو ميستري الدفاع: إيدير ميليتاو - ديفيد ألابا - ترينت ألكسندر أرنولد - راؤول أسينسيو - ألفارو كاريراس - فران جارسيا - فيرلاند ميندي - دين هويسين الوسط: جود بيلينجهام - إدواردو كامافينجا - فيدي فالفيردي- أردا جولر - داني سيبايوس الهجوم: فينيسيوس جونيور - إندريك- كيليان مبابي - رودريجو جوس - جونزالو جارسيا - إبراهيم دياز وكان ريال مدريد قد خسر آخر مبارياته أمام ليفربول، بهدف دون رد، يوم الثلاثاء الماضي، على ملعب أنفيلد، ضمن لقاءات الجولة الرابعة من مرحلة الدوري لدوري أبطال أوروبا. استعادة نغمة الانتصارات يسعى ريال مدريد المتصدر، إلى مواصلة انتفاضته، بعد أن تعثر أمام مضيفه ليفربول، وبالتالي سيحاول استعادة التوازن قبل فترة التوقف الدولي، ومواصلة صدارته لجدول ترتيب الليجا. وحقق ر…",
    "image": "https://assets.kooora.com/images/v3/getty-2245094595/GettyImages-2245094595.jpg",
    "pubDate": "2025-11-08T13:50:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]