[
  {
    "id": "5e7d8a9f4b860d11",
    "title": "رينارد يكشف أمنيته قبل قرعة كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%94%D9%85%D9%86%D9%8A%D8%AA%D9%87-%D9%82%D8%A8%D9%84-%D9%82%D8%B1%D8%B9%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt70b48f77029bfe3a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الفرنسي هيرفي رينارد، المدير الفني لمنتخب السعودية، عن أمنيته قبيل الإعلان عن قرعة كأس العالم 2026.",
    "body": "&nbsp; كشف الفرنسي هيرفي رينارد، المدير الفني لمنتخب السعودية، عن أمنيته قبيل الإعلان عن قرعة كأس العالم 2026. ويتواجد هيرفي رينارد بمركز جون كينيدي، بالعاصمة الأمريكية، واشنطن، من أجل حضور مراسم قرعة كأس العالم الذي سيقام الصيف المقبل، بالولايات المتحدة والمكسيك وكندا . وقال رينارد في تصريحات تليفزيونية :\" سعيد لتواجدنا في النسخة المقبلة من المونديال، هدفنا هو تحقيق أفضل شي وأعلي من نسخة 2022\". وتابع :\" المنتخب السعودي كان محظوظا في مباراته ضد الأرجنتين والتي حقق فيها انتصارا تاريخيا، ونتمنى تكرار ذلك\". واختتم قائلا :\" ما قلته للاعبي الأخضر بين شوطي المباراة في مونديال قطر يتذكره الجميع\". وكان الاتحاد الدولي لكرة القدم \"فيفا\"، قد حسم الجدل بشأن حضور الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي، مراسم قرعة نهائيات كأس العالم 2026 بالولايات المتحدة الأمريكية، وذلك في الوقت الذي يلعب فيه الأخضر مباراة ضد جزر القمر بكأس العرب. وأكد متحدث رسمي للفيفا، على أن مدربي المنتخبات تم دعوتهم رسميا لحضور القرعة، بالإضافة إلى ورشة عمل مصاحبة لها. &nbsp;",
    "image": null,
    "pubDate": "2025-12-05T14:55:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2c09a8cb7823d4e0",
    "title": "المغرب يفلت من ورطة حمد الله أمام عمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D9%81%D9%84%D8%AA-%D9%85%D9%86-%D9%88%D8%B1%D8%B7%D8%A9-%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B9%D9%85%D8%A7%D9%86/blt5a6d16353b50f617?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب العماني فشل في استغلال النقص العددي المغربي",
    "body": "المنتخب العماني فشل في استغلال النقص العددي المغربي تعادل المنتخب المغربي مع نظيره العماني دون أهداف، في المواجهة التي جمعتهما ضمن الجولة الثانية من دور مجموعات كأس العرب، اليوم الجمعة. ودخل المنتخب المغربي المباراة بقوة، وكانت أولى الفرص عبر المهاجم عبد الرزاق حمد الله، في الدقيقة 5، عندما سدد كرة تصدى لها الحارس، ثم وجه كريم البركاوي ضربة رأسية، مرت فوق العارضة العمانية.&nbsp; وأهدر حمد الله أخطر فرص الشوط الأول، في الدقيقة 28، بعد انفراد تام بالحارس. ولم يُسجَّل أي تهديد حقيقي من جانب منتخب عمان، طوال مجريات الشوط الأول، دون حضور يُذكر للحارس المغربي، المهدي بنعبيد. لكن حمد الله تعرض للطرد بشكل مباشر، في الدقيقة 53 إثر تدخل متهور، ليُكمل المنتخب المغربي المباراة بعشرة لاعبين.&nbsp; ورغم النقص العددي، لم ينجح المنتخب العماني في استغلال الوضع إلا بمحاولات قليلة، أبرزها تسديدة الحياي في الدقيقة 75، التي أبعدها بنعبيد إلى ركنية. وتحسن أداء المنتخب المغربي في الدقائق الأخيرة، بعد دخول وليد أزارو وطارق تسيودالي، لكن الأخير أضاع مرتدات سهلة بسبب التسرع.&nbsp; وبهذا التعادل، بقي المنتخب المغربي في صدارة المجموعة برصيد 4 نقاط، فيما رفعت سلطنة عمان رصيدها إلى نقطة واحدة، في المركز الثالث، بينما تأتي السعودية في الوصافة بـ3 نقاط، قبل مواجهتها مساء اليوم مع جزر القمر، متذيلة الترتيب بلا رص…",
    "image": null,
    "pubDate": "2025-12-05T14:42:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e669f2db58b1e2b6",
    "title": "ما القنوات الناقلة لمباراة الكويت والأردن في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt61defa8bd9186a6c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الكويت والأردن في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الكويت والأردن في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يخوض منتخب الكويت مواجهة قوية أمام نظيره الأردني، السبت المقبل على ملعب ستاد أحمد بن علي، ضمن منافسات الجولة الثانية من مرحلة المجموعات ببطولة كأس العرب 2025. منتخب الأردن استطاع أن يحقق فوزًا ثمينًا في الجولة الأولى على الإمارات بنتيجة (2-1)، ليتصدر المجموعة الثالثة بـ3 نقاط، ويسعى للتغلب على الكويت من أجل حسم تذكرة العبور إلى دور الثمانية. في المقابل، تعثر منتخب الكويت في الجولة الأولى بالتعادل مع مصر (1-1)، وسيقاتل من أجل الفوز الذي سيسهل من مهمته للعبور إلى الدور التالي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الكويت والأردن في كأس العرب 2025 &nbsp;وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الكويت والأردن في كأس العرب 2025؟&nbsp; تنقل مباريات البطولة عبر شبكة واسعة من القنوات العربية، حيث ستبث قناة beIN Sports HD مباراة الكويت والأردن، بالإضافة إلى قنوات دبي الرياضية، الشارقة الرياضية، عمان الرياضية، الكويت الرياضية، وقنوات الكأس القطرية. كيف تشاهد مباراة الكويت والأردن في كأس العرب 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة الكويت والأردن عبرالحسابات الرسمية للقنوات الناقلة من خلال منصة \"يوتيوب\". كما يقوم موقع كووورة بعمل بث مباشر لجمي…",
    "image": null,
    "pubDate": "2025-12-05T14:40:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a428a6d45669c5ed",
    "title": "إنريكي: باريس ليس أفضل فريق في فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%84%D9%8A%D8%B3-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D8%B1%D9%8A%D9%82-%D9%81%D9%8A-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt03a44b1324b852cd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال لويس إنريكي مدرب باريس سان جيرمان إن فريقه ليس الأفضل بين أندية الدوري الفرنسي خلال الفترة الحالية.",
    "body": "نفى لويس إنريكي مدرب باريس سان جيرمان، أن يكون فريقه الأفضل بين أندية الدوري الفرنسي خلال الفترة الحالية. وقال إنريكي، في مؤتمر صحفي اليوم الجمعة: \"لست محبطا من تواجدنا في المركز الثاني بجدول ترتيب الدوري، لأننا نستحق ذلك\". وأضاف المدرب الإسباني: \"لانس هو أفضل فريق في الدوري الفرنسي، لذلك هو يتصدر جدول الترتيب.. لكن مشوار بطولة الدوري ما يزال طويلا\". ويستعد \"بي إس جي\" لمواجهة صعبة أمام رين، غدا السبت، على ملعب حديقة الأمراء ضمن منافسات الجولة الخامسة عشرة من الليج وان. ويدخل العملاق الباريسي اللقاء محتلا المركز الثاني برصيد 30 نقطة بعد خسارته في الجولة الماضية أمام موناكو في ملعب لويس الثاني. ويبتعد سان جيرمان حامل اللقب في المواسم الأربعة الأخيرة بفارق نقطة واحدة عن لانس، صاحب الصدارة. أما رين يحتل المركز الخامس برصيد 24 نقطة منتشيا بتحقيق أربعة انتصارات متتالية في الجولات الأخيرة. وبعد مواجهة رين، يخوض باريس سان جيرمان مواجهة صعبة خارج أرضه أمام أتلتيك بيلباو الإسباني، الأربعاء المقبل، ضمن منافسات دوري أبطال أوروبا.",
    "image": null,
    "pubDate": "2025-12-05T14:38:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2950739be16597e4",
    "title": "الفراج لصلاح: اذهب لمن يعرف قيمتك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D9%84%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D8%B0%D9%87%D8%A8-%D9%84%D9%85%D9%86-%D9%8A%D8%B9%D8%B1%D9%81-%D9%82%D9%8A%D9%85%D8%AA%D9%83/blt3b8ce849faea886c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مستقبل صلاح بات محل جدل",
    "body": "مستقبل صلاح بات محل جدل نصح الإعلامي السعودي وليد الفراج النجم المصري محمد صلاح، مهاجم ليفربول، بالرحيل عن الفريق الإنجليزي، في ظل ما وصفه بـ\"عدم التقدير\" الذي يلقاه اللاعب. ويعيش صلاح فترة صعبة مع ليفربول، إذ جلس على مقاعد البدلاء في مباراتي وست هام وسندرلاند الأخيرتين. ومع تصريحات الهولندي آرني سلوت مدرب ليفربول بشأن أداء صلاح، يزداد موقف النجم المصري تعقيدا، وتحيط الشكوك بمستقبله، خصوصا وسط حديث عن تجدد الاهتمام السعودي بضمه. وفي هذا الصدد قال الفراج، اليوم الجمعة، عبر حسابه على \"إكس\": \"أرى النجم الكبير محمد صلاح اللاعب الأعظم مصريا وعربيا، ولن تنسى جماهير ليفربول ولا الجماهير الإنجليزية بصمته التاريخية في البريميرليج\". وأضاف: \"لكن محاولة ترسيخ أنه لاعب متقدم بالسن، وليس بالضرورة أن يلعب أساسيا، هي إشارات إنجليزية بأن موعد الرحيل قد حان.. أبو مكة، اذهب لمن يعرف قيمتك\".",
    "image": null,
    "pubDate": "2025-12-05T14:37:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "929c6bcbf32b790e",
    "title": "جدول مباريات وترتيب مجموعة منتخب المغرب في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/bltf9146d5edfe80efc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة منتخب المغرب في كأس العرب 2025..",
    "body": "تعرف على جدول مباريات وترتيب مجموعة منتخب المغرب في كأس العرب 2025.. يترقب عشاق كرة القدم المغربية بدء مشوار أسود الأطلس في كأس العرب 2025، التي تحتضنها قطر خلال الفترة بين 1 و18 ديسمبر/كانون الأول المقبل. وأوقعت قرعة الدور الرئيسي من البطولة منتخب المغرب في المجموعة الثانية، إلى جانب السعودية وعمان وجزر القمر. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على جدول مباريات وترتيب مجموعة منتخب المغرب في كأس العرب 2025: ما هو نظام كأس العرب 2025؟ تبدأ مباريات الدور التمهيدي في كأس العرب يوم 22 حتى 26 نوفمبر/تشرين الثاني المقبل، وهي عبارة عن 7 مباريات بين \"عمان ضد الصومال\" و\"البحرين ضد جيبوتي\" و\"لبنان ضد السودان\" و\"سوريا ضد جنوب السودان\" و\"فلسطين ضد ليبيا\" و\"اليمن ضد جزر القمر\" و\"الكويت ضد موريتانيا\". تنضم الفرق الفائزة إلى مجموعاتها في الدور الرئيسي من كأس العرب 2025، بحيث يتم تقسيم 16 منتخبًا على 4 مجموعات، ويتأهل المنتخبان الأول والثاني من كل مجموعة، لخوض منافسات الدور ربع النهائي (من مباراة واحدة). والمقرر أن تجرى المباراة الافتتاحية لبطولة كأس العرب 2025 بين قطر والفائز من فلسطين وليبيا يوم 1 ديسمبر المقبل على ملعب لوسيل. ما هي القنوات الناقلة لمباريات منتخب المغرب في كأس العرب 2025؟ تبث مباريات منتخب المفرب كأس العرب 2025 على قنوات beIN Sports، بالإضافة إلى قنوات الكأس القطرية…",
    "image": null,
    "pubDate": "2025-12-05T14:36:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3a2987830df0e91",
    "title": "جدول مباريات كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8abf39bf3160dd0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات..",
    "body": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات.. من جديد تعود المنتخبات العربية للتنافس على لقب بطولة كأس العرب بشكلها الجديد، حيث تقام النسخة الحادية عشر في قطر خلال ديسمبر/كانون أول 2025، بمشاركة 16 منتخبًا عربيًا. البطولة التي بدأت في عام 1963 بلبنان، شهدت منافسات شرسة على مدار تاريخها، أخذت منحنى آخر منذ النسخة العاشرة في قطر عام 2021، بعدما تم اعتمادها من قبل الاتحاد الدولي لكرة القدم \"فيفا\"، على أن تقام كل 4 أعوام. وكانت هذه النسخة بمثابة تحضير للمنتخبات العربية المشاركة في كأس العالم 2022، لذلك شهدت مشاركة شرسة في جميع مراحلها، وانتهت بتتويج منتخب الجزائر باللقب، بعد فوزه على تونس في المباراة النهائية بهدفين دون رد. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج وترتيب مجموعات بطولة كأس العرب 2025، والقنوات الناقلة لمنافستها. متى موعد كأس العرب 2025؟ تنطلق مرحلة الأدوار التمهيدية خلال فترة التوقف الدولي في شهر نوفمبر/تشرين أول، وتحديدًا خلال يومي 25 و26 من نفس الشهر. على أن تقام بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. البطولة التصفيات الافتتاح النهائي كأس العرب 2025 25-26 نوفمبر 2025 1 ديسمبر 2025 18 ديسمبر 2025 ما القنوات الناقلة لكأس العرب 2025؟ تنقل منافسات بطولة كأس العرب 2025 عبر قنوات بي إن سبورتس والكأس القطرية. …",
    "image": null,
    "pubDate": "2025-12-05T14:35:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d74439e62388b21d",
    "title": "ترتيب مجموعات كأس العرب 2025 .. جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta60db77a95447395?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات..",
    "body": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات.. تعود المتعة والإثارة إلى الملاعب القطرية من جديد مع انطلاق النسخة الحادية عشرة من بطولة كأس العرب في ديسمبر 2025.&nbsp; تتجه أنظار عشاق الكرة العربية صوب الدوحة، حيث يتنافس 16 منتخبًا على اللقب في بطولة اكتسبت صبغة عالمية منذ اعتمادها رسميًا من \"فيفا\" عام 2021.&nbsp; وبعد نسخة تاريخية توج بها المنتخب الجزائري، يتجدد الصراع في إرث كروي بدأ من لبنان عام 1963، ليعيد جمع الأشقاء في منافسة شرسة. ويرصد كووورة في السطور التالية، ترتيب مجموعات بطولة كأس العرب 2025،ووجدول المباريات والقنوات الناقلة لمنافساتها. متى موعد بطولة كأس العرب 2025؟ تنطلق مرحلة االمجموعات من بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. ما القنوات الناقلة لكأس العرب 2025؟ &nbsp; تنقل منافسات البطولة عبر شبكة قنوات بي إن سبورتس، بالإضافة إلى قنوات الكأس القطرية. ولهواة مشاهدة البث عبر الإنترنت يمكنك متابعة beIN connect وTOD. المجموعة الأولى - كأس العرب 2025 &nbsp; المركز المنتخب المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 فلسطين 2 1 1 0 3 2 +1 4 2 سوريا 2 1 1 0 2 1 +1 4 3 تونس 2 0 1 1 2 3 -1 1 4 قطر 2 0 1 1 1 2 -1 1 جدول مباريات المجموعة الأولى في كأس العرب 2025 المباراة الموعد النتيجة الملعب تونس - سوريا الإثنين 1 ديسمبر …",
    "image": null,
    "pubDate": "2025-12-05T14:35:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04bae5fb4af6ad9f",
    "title": "لعنة رينارد تلاحق عبد الرزاق حمد الله في كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%B9%D9%86%D8%A9-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%AA%D9%84%D8%A7%D8%AD%D9%82-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B1%D8%B2%D8%A7%D9%82-%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt39f9aa3ea646927b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى عبد الرزاق حمد الله، قائد المنتخب المغربي، بطاقة حمراء مباشرة خلال مواجهة عمان، اليوم الجمعة، ضمن منافسات الجولة الثانية للمجموعة الثانية من بطولة كأس العرب، المقامة في قطر.",
    "body": "تلقى عبد الرزاق حمد الله، قائد المنتخب المغربي، بطاقة حمراء مباشرة خلال مواجهة عمان، اليوم الجمعة، ضمن منافسات الجولة الثانية للمجموعة الثانية من بطولة كأس العرب، المقامة في قطر. وجاء طرد حمد الله بعد تدخل عنيف على المدافع العماني هاني الرشيدي، ليحرم المهاجم من المشاركة في المباراة الحاسمة أمام المنتخب السعودي خلال الجولة الثالثة من البطولة. وكان طارق السكتيوي مدرب أسود الأطلس، قد دفع بحمد الله أساسيًا أمام عمان تحديدًا بهدف تجهيزه بدنيًا وفنيًا لمواجهة السعودية، إلا أن اللاعب قدم أداءً باهتًا. وأضاع عبد الرزاق حمد الله انفرادًا صريحًا في الشوط الأول أمام حارس عمان، كما فقد الكثير من الكرات السهلة، قبل أن يُنهي مشاركته بالطرد. ومن المتوقع أن تصدر لجنة الانضباط عقوبة الإيقاف لمباراتين على الأقل بحق حمد الله، نظرًا لكون الطرد كان مباشرًا، وهو ما سيحرمه تمامًا من مواجهة المنتخب السعودي بقيادة مدربه السابق هيرفي رينارد. وكانت العلاقة بين حمد الله ورينارد قد توترت بشكل كبير إبّان تولي الفرنسي تدريب أسود الأطلس قبل كأس أمم إفريقيا 2019، حيث غادر اللاعب معسكر المنتخب قبل أيام قليلة من انطلاق البطولة. وتسبب ذلك في أزمة كبيرة أبعدته عن المنتخب لثلاث سنوات كاملة، قبل أن يعتذر ويعود بقرار من وليد الركراكي مدرب المغرب، ويشارك في كأس العالم 2022 بقطر. وبطرده اليوم، تضيع على حمد الله فرصة منتظر…",
    "image": null,
    "pubDate": "2025-12-05T14:25:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f0ed9392f6ead20",
    "title": "المسحل: إنفانتينو طلب حضور رينارد بالاسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%B3%D8%AD%D9%84-%D8%A7%D9%95%D9%86%D9%81%D8%A7%D9%86%D8%AA%D9%8A%D9%86%D9%88-%D8%B7%D9%84%D8%A8-%D8%AD%D8%B6%D9%88%D8%B1-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3%D9%85/blt04fd34f0cc72ae79?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد ياسر المسحل، رئيس الاتحاد السعودي لكرة القدم، أن جياني إنفانتينو، رئيس الاتحاد الدولي للعبة، هو من طلب بشكل شخصي، حضور الفرنسي هيرفي رينارد، مدرب المنتخب السعودي، لقرعة كأس العالم 2026.",
    "body": "أكد ياسر المسحل، رئيس الاتحاد السعودي لكرة القدم، أن جياني إنفانتينو، رئيس الاتحاد الدولي للعبة، هو من طلب بشكل شخصي، حضور الفرنسي هيرفي رينارد، مدرب المنتخب السعودي، لقرعة كأس العالم 2026. وتوجه المسحل رفقة رينارد إلى مدينة واشنطن، أمس الخميس، من أجل حضور مراسم قرعة المونديال، التي تُقام اليوم الجمعة في مركز جون كينيدي. وأثار سفر رينارد حالة من الجدل في المملكة لا سيما أن المنتخب السعودي يخوض مباراة في نفس التوقيت، ضد منتخب جزر القمر، في بطولة كأس العرب 2025 في قطر. وقال المسحل في تصريحات تلفزيونية، تعليقًا على هذا الأمر: \"كان لي لقاء خاص مع السيد جياني إنفانتينو رئيس الفيفا على هامش افتتاح بطولة كأس العرب، وطلب مني حضور رينارد بالاسم لمراسم القرعة\". وأضاف: \"هناك ورش عمل (للمدربين)، وهو حريص للغاية على وجود المدربين أصحاب الخبرة في كأس العالم، حيث يخوض رينارد البطولة للمرة الثالثة\". وأردف: \"بالإضافة إلى ذلك، فإن ورش العمل السابقة في بطولة كأس العالم 2022 وما قبلها صدرت عنها بعض القرارات المهمة، من بينها رفع عدد اللاعبين من 23 إلى 26\". وأتم: \"كان هذا طلبًا شخصيًا، ورأينا أن الفريق الفني بقيادة مساعد المدرب والجهاز الإداري قادرون على القيام بالمهمة، وهو سيغيب لمباراة واحدة أمام جزر القمر، ثم سيعود بعد ذلك\".",
    "image": null,
    "pubDate": "2025-12-05T14:22:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19e8bf121ee7eb9f",
    "title": "كوماندوز الزمالك يقهر الأهلي في قمة اليد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%8A%D8%AF/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A7%D9%86%D8%AF%D9%88%D8%B2-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D9%82%D9%87%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D9%8A%D8%AF/bltc266cbc304d171c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الشوط الأول انتهى بالتعادل",
    "body": "الشوط الأول انتهى بالتعادل حقق فريق الزمالك لكرة اليد فوزًا مهمًا على غريمه التقليدي الأهلي بنتيجة (22-20)، اليوم الجمعة، على صالة هليوبوليس بالشروق، ضمن منافسات الجولة الـ17 من دوري المحترفين المصري. وانتهى الشوط الأول بالتعادل (9-9)، وشهد تألقاً ملحوظاً من لاعبي \"كوماندوز اليد\"، خاصة حارس المرمى فلفل، الذي تصدى لأكثر من فرصة وانفراد خطير. وفي الشوط الثاني نجح الزمالك في التفوق على منافسه، وصولا إلى تحقيق الانتصار الصعب بفارق هدفين. وقد أقيمت المباراة - التي استضافتها صالة نادي هليوبوليس بالشروق - دون حضور جماهيري، بناءً على طلب مسؤولي النادي المستضيف، حيث اشترط مسؤولو هليوبوليس على الأهلي (المستضيف الأصلي للقاء) أن تُلعب القمة دون جماهير. وسمح اتحاد اليد المصري بحضور 25 فردا، من مجلس إدارة كل من الأهلي والزمالك، إلى جانب 5 إعلاميين تابعين للاتحاد.",
    "image": null,
    "pubDate": "2025-12-05T13:37:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7716fdc77e6d43c3",
    "title": "فيفا يحسم الجدل حول رينارد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%81%D8%A7-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF/blt3b830822133e863a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"حضوره قيمة كبيرة\"",
    "body": "\"حضوره قيمة كبيرة\" حسم الاتحاد الدولي لكرة القدم \"فيفا\" الجدل بشأن حضور الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي، مراسم قرعة نهائيات كأس العالم 2026 بالولايات المتحدة الأمريكية، وذلك في الوقت الذي يلعب فيه الأخضر مباراة ضد جزر القمر بكأس العرب. وأكد متحدث رسمي للاتحاد الدولي لكرة القدم، على أن مدربي المنتخبات تم دعوتهم رسميا لحضور القرعة، بالإضافة إلى ورشة عمل مصاحبة لها. وأضاف في تصريحات لصحيفة \"الشرق الأوسط\" السعودية أن حضور المدربين يمثل\"قيمة كبيرة\" لما توفره هذه اللقاءات من فرصة لتبادل الآراء والخبرات. وأضاف أن الاتحاد الدولي يُقدّر مشاركة رينارد بناء على خبراته الواسعة، خاصة أنه يستعد لظهوره الثالث في نهائيات كأس العالم، معتبرا أن حضوره \"يضيف قيمة كبيرة للنقاشات وللحدث كله\". وفي الوقت نفسه أكد متحدث \"فيفا\" أن الاتحاد الدولي يتفهم خصوصية جدول بطولة كأس العرب، إلا أن أهمية القرعة والندوات وورش العمل، تجعل حضور المدربين موصى به بشكل كبير. جدل واسع وأثار رينارد جدلا واسعا بين الجماهير على مواقع التواصل الاجتماعي كونه سيغيب عن المنتخب في مباراة قد تحسم تأهله عن دور المجموعات في بطولة يرغب فيها أنصار \"الأخضر\" رؤية منتخبهم متوجا باللقب أو على الأقل منافسا عليه حتى النهاية. ومن ثم فإن البعض بدأ في التشكيك بشأن جدوى سفر رينارد، وأنه كان من الممكن أن يرسل مندوبا أو يكتفي بوفد …",
    "image": null,
    "pubDate": "2025-12-05T13:32:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad2e3e2b7365e0dc",
    "title": "جوارديولا: رودري يتحسن.. وحسم موقفه في مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%B1%D9%88%D8%AF%D8%B1%D9%8A-%D9%8A%D8%AA%D8%AD%D8%B3%D9%86-%D9%88%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%81%D9%8A-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt78e9456e6118a381?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثار الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، الشكوك حول مشاركة نجم وسط فريقه، رودري، في مباراة ريال مدريد، الأربعاء المقبل، ضمن الجولة السادسة بمرحلة الدوري لدوري أبطال أوروبا.",
    "body": "أثار الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، الشكوك حول مشاركة نجم وسط فريقه، رودري، في مباراة ريال مدريد، الأربعاء المقبل، ضمن الجولة السادسة بمرحلة الدوري لدوري أبطال أوروبا. ولم يتمكن لاعب كرة القدم الإسباني من المشاركة سوى لبضع دقائق ضد بورنموث في أوائل نوفمبر/ كانون الثاني الماضي بعد إصابته في أوتار الركبة في 5 أكتوبر/ تشرين الأول، ولن يكون متاحًا هذا الأسبوع ضد سندرلاند. وقال جوارديولا، خلال المؤتمر الصحفي التقديمي اليوم الجمعة قبل لقاء سندرلاند: \"حالته تتحسن، لكنني لا أعرف كم من الوقت سيحتاج ليكون جاهزًا\". وعند سؤاله عن جاهزيته لمباراة الأبطال يوم الأربعاء، رفض جوارديولا إعطاء أي تلميحات، وأجاب بابتسامة: \"اسألني مجددًا في مدريد\". وأصيب رودري خلال مواجهة برينتفورد، فيما عاد لفترة بسيطة يوم 2 نوفمبر/ تشرين الثاني خلال الفوز على بورنموث، حيث شارك كلاعب بديل في الوقت بدل الضائع. ومع ذلك، عانى النجم الإسباني من انتكاسة جديدة ومشكلة في العضلات، ليغيب عن المباريات الماضية للفريق السماوي. في جميع المسابقات، لم يتمكن رودري من لعب سوى ثماني مباريات هذا الموسم، حيث بدا متأثرا بالإصابة القوية التي عانى منها بتمزق في الرباط الصليبي في سبتمبر/ أيلول 2024، وغاب عن معظم الموسم آنذاك.",
    "image": null,
    "pubDate": "2025-12-05T13:23:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c90bfa1e5fb3a532",
    "title": "مدرب البحرين: نحترم الجزائر.. وهدفنا الفوز رغم الغيابات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D9%86%D8%AD%D8%AA%D8%B1%D9%85-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%88%D9%87%D8%AF%D9%81%D9%86%D8%A7-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA/blt672e2e6e5ece9e8b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شدد الكرواتي دراجان تالاييتش، مدرب منتخب البحرين، على صعوبة اللقاء أمام الجزائر، غدا السبت، على ستاد خليفة الدولي، في الجولة الثانية من منافسات المجموعة الرابعة ببطولة كأس العرب.",
    "body": "شدد الكرواتي دراجان تالاييتش، مدرب منتخب البحرين، على صعوبة اللقاء أمام الجزائر، غدا السبت، على ستاد خليفة الدولي، في الجولة الثانية من منافسات المجموعة الرابعة ببطولة كأس العرب. وقال تالاييتش في المؤتمر الصحفي \"نحترم المنتخب الجزائري لما يمتلكه من جودة وإمكانيات عالية وخبرة وعناصر مميزة، ونحن بدورنا نبحث عن الفوز، وندرك تماماً أننا بحاجة ماسة لتحقيقه رغم الغيابات\". وأضاف \"سندخل اللقاء بعزيمة كبيرة، وسنحرص على تقدم كل ما لدينا لتحقيق النتيجة التي نأملها، ونتمنى أن يحالفنا التوفيق في هذه المواجهة المهمة، وأن ننجح في استثمار كل فرصة تمنح لنا داخل الملعب\". وتابع \"الجهاز الطبي للمنتخب البحريني يقوم بعمل مميز لعلاج الحارس إبراهيم لطف الله، على أمل أن يكون جاهزاً للمشاركة أمام المنتخب الجزائري\". بدوره، قال لاعب المنتخب البحريني، مهدي عبد الجبار \"المنتخب البحريني يعي أهمية المباراة، وسندخلها بعزيمة وإصرار من أجل حصد النقاط الثلاث التي تعني لنا الكثير في مشوار البطولة\". وأضاف \"نهدف إلى الظهور القوي والمنافسة على بطاقة التأهل خلال مباراتنا مع الجزائر، وندرك مدى قوة المنافس، ونعلم حجم التحدي، وثقتنا كبيرة في إمكانياتنا\". وأتم \"كما نراهن على دعم جماهيرنا المستمر، لأن الجمهور البحريني دائمًا العنصر الأهم، والروح التي تدفع المنتخب إلى الأمام\".&nbsp; يذكر أن المنتخبين يبحثان عن أول انتصار لهما …",
    "image": null,
    "pubDate": "2025-12-05T13:05:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6325e0aacba1ad33",
    "title": "مدرب الإمارات: لم نكن محظوظين في مبارياتنا الأخيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%85-%D9%86%D9%83%D9%86-%D9%85%D8%AD%D8%B8%D9%88%D8%B8%D9%8A%D9%86-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA%D9%86%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9/blt67602c3eb8a9d4df?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الروماني أولاريو كوزمين، مدرب المنتخب الإماراتي، أن فريقه سيلاقي على ستاد لوسيل، غدا السبت، نظيره المصري، ضمن الجولة الثانية للمجموعة الثالثة، والذي يعد واحدًا من أفضل منتخبات بطولة كأس العرب، المقامة حالياً في قطر.",
    "body": "أكد الروماني أولاريو كوزمين، مدرب المنتخب الإماراتي، أن فريقه سيلاقي على ستاد لوسيل، غدا السبت، نظيره المصري، ضمن الجولة الثانية للمجموعة الثالثة، والذي يعد واحدًا من أفضل منتخبات بطولة كأس العرب، المقامة حالياً في قطر. وقال كوزمين في المؤتمر الصحفي \"لدينا مباراة قوية أمام أحد أفضل المنتخبات في البطولة، وهدفنا هو الاستفادة من الأخطاء الماضية وتحقيق الفوز\". وتابع \"اللاعبون أمضوا يومًا للتعافي بعد مواجهة المنتخب الأردني في الجولة الأولى، وفريقي يواجه صعوبات، ونعلم أن مواجهة مصر ستكون صعبة، بعد الخسارة الافتتاحية (1-2)\". وأضاف \"لم نكن محظوظين في عدة مباريات، وهذه هي طبيعة كرة القدم، لكن من الضروري أن نتمسك بالعقلية الإيجابية لتجاوز التحديات، والسعي للفوز في كل مواجهة قادمة\". وأوضح \"الكويت أدى جيدا أمام مصر، ونحن بدورنا لعبنا 80 دقيقة بعشرة لاعبين في المباراة السابقة، ورغم ذلك تمكنا من الاستحواذ على الكرة، والآن علينا أن نهاجم، وأن نجد القدرة والعزم لضبط فريقنا\". ولفت \"مباراة الغد ستكون اختبارًا صعباً وقوياً، ولا خيار أمامنا سوى الفوز، وهذا ما أكدته للاعبين، مع ضرورة تجنب تكرار الأخطاء السابقة التي وقعنا فيها بسبب فقدان السيطرة، ونأمل أن نجد الحلول المناسبة\".&nbsp; من جانبه، قال يحيى الغساني لاعب المنتخب الإماراتي \"المنتخب المصري يمتلك إمكانيات كبيرة، وقدم مباراة قوية أمام الكويت، وهذ…",
    "image": null,
    "pubDate": "2025-12-05T12:56:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6898b48c2ee5df82",
    "title": "الكويت ضد الأردن.. سوزا يعد الجماهير بمواجهة قوية ومثيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D8%B6%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D8%B3%D9%88%D8%B2%D8%A7-%D9%8A%D8%B9%D8%AF-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A8%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D9%88%D9%85%D8%AB%D9%8A%D8%B1%D8%A9/blt583b1c88aa52933e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتبر البرتغالي هيليو سوزا، مدرب منتخب الكويت، أن مواجهة الأردن غداً السبت على استاد أحمد بن علي ضمن الجولة الثانية للمجموعة الثالثة ببطولة كأس العرب في قطر، تمثل تحدياً وفرصة مهمة لتقديم أفضل مستويات اللاعبين.",
    "body": "اعتبر البرتغالي هيليو سوزا، مدرب منتخب الكويت، أن مواجهة الأردن غداً السبت على استاد أحمد بن علي ضمن الجولة الثانية للمجموعة الثالثة ببطولة كأس العرب في قطر، تمثل تحدياً وفرصة مهمة لتقديم أفضل مستويات اللاعبين. وقال سوزا في المؤتمر الصحفي التقديمي: \"دعم الجماهير يمثل حافزاً كبيراً لنا، وأثق بقدرة اللاعبين على تقديم مباراة قوية، خصوصاً أن لدينا عناصر قادرة على تمثيل المنتخب بشكل مشرف\". وأضاف مدرب منتخب الكويت: \"نعمل بروح الفريق الواحد ونسعى لتطوير أداء اللاعبين، وكأس العرب منح المنتخب فرصة ثمينة لمواجهة منتخبات عريقة في هذا التوقيت من العام\". \"ندرك صعوبة المباراة\" ومن جانبه، أكد لاعب منتخب الكويت، راشد الدوسري: \"نسعى للتركيز على تقديم أداء مقنع أمام الأردن، وندرك صعوبة المباراة، وسنسعى لتقديم أفضل ما لدينا، والجاهزية الكاملة مطلوبة لتحقيق نتيجة إيجابية\". ويذكر أن المنتخب الأردني بدأ مشواره في البطولة بالفوز على الإمارات 2-1، ليتصدر المجموعة بعد الجولة الأولى، التي شهدت تعادل الكويت مع مصر 1-1، ليتقاسما المركز الثاني. ويكفي الأردن الفوز على الكويت لضمان الصدارة وحسم التأهل إلى ربع النهائي، دون انتظار نتيجة مباراته الأخيرة ضد مصر يوم 9 ديسمبر. بينما يسعى المنتخب الكويتي لتعزيز فرصه في التأهل عبر تحقيق الفوز، إذ أن أي نتيجة غير الانتصار ستزيد صعوبة مهمة الصعود إلى الدور المقبل.",
    "image": null,
    "pubDate": "2025-12-05T12:53:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b93a1b13fc07eb3b",
    "title": "فليك يبتسم.. برشلونة يتلقى دفعة ثلاثية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%A8%D8%AA%D8%B3%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D8%AF%D9%81%D8%B9%D8%A9-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9/blt8e318007cc08b0ae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى الألماني هانز فليك، مدرب برشلونة، أنباءً سارة خلال مران الفريق اليوم الجمعة، استعدادًا لمواجهة ريال بيتيس غدًا السبت، ضمن منافسات الجولة الخامسة عشرة من الدوري الإسباني.",
    "body": "تلقى الألماني هانز فليك، مدرب برشلونة، أنباءً سارة خلال مران الفريق اليوم الجمعة، استعدادًا لمواجهة ريال بيتيس غدًا السبت، ضمن منافسات الجولة الخامسة عشرة من الدوري الإسباني. وذكرت صحيفة \" موندو ديبورتيفو \" الإسبانية أن الثلاثي \"فيرمين لوبيز، فرينكي دي يونج ورافينيا\" شارك في تدريبات الجمعة، مما يؤكد جاهزيتهم لمباراة السبت. وأشارت الصحيفة إلى أن فيرمين تعافى جيدًا من إصابة في ربلة الساق، ومن المتوقع أن يشارك لبعض الدقائق إن لم يكن أساسيًا. كما تعافى فرينكي دي يونج من الحمى التي أبعدته عن مواجهة أتلتيكو مدريد، بينما عاد رافينيا إلى التدريبات الجماعية بعد خضوعه لجلسات علاج خاصة في صالة الألعاب الرياضية. في المقابل، غاب عن المران كل من داني أولمو وأراوخو وجافي، ولن يكونوا متاحين لمباراة السبت؛ إذ يعاني أولمو من خلع في الكتف الأيسر سيبعده لمدة شهر، بينما يتعافى أراوخو نفسيًا بعد طرده في مباراة تشيلسي، ولا يزال جافي يواصل التعافي من جراحة في الركبة اليمنى. من جهة أخرى، شارك مارك تير شتيجن في المران الجماعي، ويواصل تقدمه بشكل جيد، على أمل الحصول على الموافقة الطبية الأسبوع المقبل.",
    "image": null,
    "pubDate": "2025-12-05T12:37:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7b874ea8ac6c1fb3",
    "title": "ما القنوات الناقلة لمباراة إنتر ميامي وفانكوفر وايت كابس في نهائي الدوري الأمريكي 2025؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%88%D9%81%D8%A7%D9%86%D9%83%D9%88%D9%81%D8%B1-%D9%88%D8%A7%D9%8A%D8%AA-%D9%83%D8%A7%D8%A8%D8%B3-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-2025/blt0eee6e438f491982?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة إنتر ميامي و فانكوفر وايت كابس في نهائي الدوري الأمريكي 2025 وكيف تشاهدها على الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة إنتر ميامي و فانكوفر وايت كابس في نهائي الدوري الأمريكي 2025 وكيف تشاهدها على الإنترنت يستضيف إنتر ميامي نظيره فانكوفر وايت كابس، السبت المقبل على ملعب تشايس، في نهائي الدوري الأمريكي للمحترفين 2025. إنتر ميامي يدخل اللقاء بقيادة ليونيل ميسي، بحثًا عن الفوز من أجل حصد لقب الدوري الأمريكي للمرة الأولى، وذلك بعد الفوز بدوري المنطقة الشرقية بالتغلب على نيويورك سيتي. أما فانكوفر، فهو الفريق الذي أطاح بإنتر ميامي من دوري أبطال الكونكاكاف، ولدى كتيبة ميسي فرصة لرد الدين وحصد اللقب المحلي على حسابهم. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة إنتر ميامي و فانكوفر وايت كابس في نهائي الدوري الأمريكي 2025، والقنوات الناقلة.. ما القنوات الناقلة لمباراة إنتر ميامي وفانكوفر وايت كابس في نهائي الدوري الأمريكي 2025؟ &nbsp; لا تمتلك أي قناة عربية حقوق متابعة الدوري الأمريكي، لكن يمكن متابعة البث المباشر لمباراة إنتر ميامي وفانكوفر وايت كابس عبر الإنترنت عن طريق تطبيق Apple TV. كيف تتابع مباراة إنتر ميامي وفانكوفر وايت كابس في نهائي الدوري الأمريكي 2025 عبر الإنترنت؟ &nbsp; يمكن متابعة البث المباشر لمباراة إنتر ميامي وفانكوفر وايت كابس عبر الإنترنت عن طريق تطبيق Apple TV+، وهي الطريق الوحيدة، إذ لا تمتلك أي قناة عربية حقوق متابعة الدوري الأ…",
    "image": null,
    "pubDate": "2025-12-05T12:37:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a3d91ef4740a6852",
    "title": "موعد مباراة ريال مدريد وسيلتا فيجو في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt532fe2e9977543d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة ريال مدريد وسيلتا فيجو في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة ريال مدريد وسيلتا فيجو في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء.. يعود ريال مدريد أخيرًا إلى ملعبه، سانتياجو برنابيو، عندما يستضيف سيلتا فيجو في الجولة الخامسة عشر من الدوري الإسباني لموسم 2025-2026. النادي الملكي كسر سلسلة التعادل في الدوري بالفوز على أتلتيك بيلباو في الجولة الماضية على ملعب \"سان ماميس\" إلا أنّه فقد الصدارة لصالح برشلونة بفارق نقطة واحدة. أما سيلتا فيجو، فيحتل المركز الثاني عشر برصيد 16 نقطة وتأهل بصعوبة أمام سانت أندورا في كأس الملك الإسباني. ويرصد كووورة في السطور التالية موعد مباراة ريال مدريد وسيلتا فيجو في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة ريال مدريد وسيلتا فيجو في الدوري الإسباني 2025-2026؟ موعد مباراة ريال مدريد وسيلتا فيجو في الدوري الإسباني، يوم الأحد 7 ديسمبر/كانون الأول 2025 على ملعب \"سانتياجو برنابيو\". وتنطلق صافرة المباراة في تمام الحادية عشر مساءً (22:00) بتوقيت السعودية، الثانية عشر بعد منتصف الليل (00:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ريال مدريد وسيلتا فيجو في الدوري الإسباني 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإسباني 2025-2026. وخصصت الشبكة القطرية قناة beIN Sports 1 HD &nbsp; لنقل مباراة ريال مدريد وسيلتا فيجو. &nbsp; كيف تشاهد مباراة ر…",
    "image": null,
    "pubDate": "2025-12-05T12:26:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5c663c4c29dc404",
    "title": "برشلونة يخالف لابورتا.. ويعلن تمديد عقد نجمه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AE%D8%A7%D9%84%D9%81-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%88%D9%8A%D8%B9%D9%84%D9%86-%D8%AA%D9%85%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D9%86%D8%AC%D9%85%D9%87/blt7e298736619681ca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي برشلونة، مساء اليوم الجمعة، تجديد عقد لاعبه إريك جارسيا، لمدة 5 أعوام إضافية.",
    "body": "أعلن نادي برشلونة، مساء اليوم الجمعة، تجديد عقد لاعبه إريك جارسيا، لمدة 5 أعوام إضافية. وقال البارسا في بيان، عبر موقعه الرسمي \"توصل النادي واللاعب إريك جارسيا إلى اتفاق على تمديد عقده لمدة 5 مواسم إضافية، لينتهي عقده الجديد في 30 يونيو/حزيران 2031\".&nbsp; وأشار النادي الكتالوني إلى أن جارسيا يعد \"قدوة لمن يريدون الصعود\". ونوه البيان \"مع هذا التجديد، يؤكد برشلونة، التزامه بلاعب كرة قدم تدرب في لا ماسيا، ويُعتبر قدوة للاعبين في أكاديمية الشباب\".&nbsp; وتابع \"لقد كان أداؤه ونضجه والتزامه، حاسمين في إطالة أمد ارتباطه بالنادي، ويحتفل نادي برشلونة باستمرارية إريك جارسيا، الذي سيواصل إثراء المشروع الرياضي للنادي بموهبته وقيادته واستقراره\". وكان خوان لابورتا رئيس نادي برشلونة، قد أعلن مساء أمس الخميس، أن اللاعب جدد عقده مع النادي بالفعل، وأن الإعلان الرسمي عن ذلك سيكون الخميس القادم 11 ديسمبر/كانون أول الجاري، لكن النادي خالف ذلك، وأعلن رسميا بعد ساعات فقط من حديث لابورتا عن الصفقة. وكانت تقارير صحفية قد خرجت في الساعات الماضية، لتؤكد أن جارسيا يعد هدفا حقيقيا بالنسبة لإنتر ميلان، الذي يرغب في ضم مدافع البارسا للاعتماد عليه مع اقتراب الثنائي فرانشيسكو أتشيربي وستيفان دي فري من الاعتزال بنهاية الموسم.",
    "image": null,
    "pubDate": "2025-12-05T12:18:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]