[
  {
    "id": "b3b83c2ccf3322b6",
    "title": "ما القنوات الناقلة لمباراة المنتخب السعودي وفلسطين في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt73b7d8e72aebb7f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة المنتخب السعودي وفلسطين في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة المنتخب السعودي وفلسطين في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يترقب عشاق كرة القدم العربية مواجهة المنتخب السعودي ونظيره الفلسطيني، مساء الخميس على ملعب استاد لوسيل، ضمن منافسات الدور ربع النهائي من بطولة كأس العرب 2025.&nbsp; الأخضر السعودي يدخل المواجهة بطموحات كبيرة، حيث يسعى لتأكيد جدارته بالمنافسة على اللقب، بينما يطمح \"الفدائي\" لمواصلة مغامرته التاريخية والوصول إلى المربع الذهبي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الفريقين في كأس العرب 2025 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة المنتخب السعودي وفلسطين في كأس العرب 2025؟&nbsp; تنقل مباريات البطولة عبر شبكة واسعة من القنوات العربية، حيث ستبث قناة الشارقة الرياضية المباراة، بالإضافة إلى احتمالية النقل عبر قنوات الكأس القطرية وباقي القنوات الناقلة للبطولة. كيف تشاهد مباراة المنتخب السعودي وفلسطين في كأس العرب 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة المنتخب السعودي وفلسطين عبر تطبيق \" stc tv \"، بالإضافة إلى الحسابات الرسمية للقنوات الناقلة عبر منصة \"يوتيوب\". كما يقوم موقع كووورة بعمل بث مباشر لجميع لقاءات كأس العرب 2025. مباريات كأس العرب عبر stc tv شاهد الآن! من معلق مباراة المنتخب السعودي وفلسطين في كأس العرب 2025؟ أسندت قناة …",
    "image": null,
    "pubDate": "2025-12-10T11:05:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "674d9cbcb8e37db4",
    "title": "دفعة قوية للخليج قبل مواجهة الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%81%D8%B9%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D9%84%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt0d07558391565342?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى نادي الخليج دفعة فنية قوية قبل مواجهة مرتقبة ضد الهلال في دوري روشن السعودي للمحترفين.",
    "body": "تلقى نادي الخليج دفعة فنية قوية قبل مواجهة مرتقبة ضد الهلال في دوري روشن السعودي للمحترفين. ويستعد الخليج لمواجهة الهلال يوم 26 ديسمبر/كانون الأول الحالي، على ملعب المملكة أرينا، لكنه قبل ذلك سيستضيف الخلود يوم 21 من نفس الشهر في الجولة العاشرة من المسابقة. وذكرت صحيفة \"الرياضية\" السعودية أن النرويجي جوشوا كينج مهاجم الفريق وهدافه في الدوري، اقترب من العودة للتدريبات. ويخوض الخليج حاليا معسكرا تدريبيا في مدينة العين الإماراتية، بينما تقدم اللاعب بشكل كبير في البرنامج البدني المعد له عقب تعرضه لإصابة في عضلة الفخذ الخلفية اليسرى. وأشارت الصحيفة إلى أن اللاعب الذي تعرض للإصابة في مباراة الحزم بالجولة الثامنة من دوري روشن، قد يكون جاهزا للعودة والمشاركة بشكل طبيعي في التدريبات والمباريات خلال الفترة المقبلة التي تعقب انتهاء التوقف الدولي الذي يأتي بسبب مشاركة المنتخب السعودي في بطولة كأس العرب. وستمثل هذه العودة إضافة قوية لقائمة المدرب اليوناني جورجيوس دونيس خاصة أن كينج يعد ثاني هدافي الدوري برصيد 9 أهداف بالتساوي مع البرتغالي كريستيانو رونالدو قائد النصر، وبفارق هدف وحيد عن متصدر قائمة الهدافين جواو فيليكس.",
    "image": null,
    "pubDate": "2025-12-10T10:47:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "746f3945d81c1078",
    "title": "الذكاء الاصطناعي يتوقع نتيجة قمة ريال مدريد ومانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D9%82%D9%85%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/bltf0f7f6df36370eca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا تحمل الآلة أية عواطف أو مشاعر، لذلك قررنا توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري.",
    "body": "لا تحمل الآلة أية عواطف أو مشاعر، لذلك قرر كووورة توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري. والسؤال الذي نطرحه في الحلقة (110) من السلسلة، يثير شغف مشجعي كرة القدم حول العالم لمعرفة الإجابة، وهو: ما النتيجة المتوقعة لقمة ريال مدريد ومانشستر سيتي بدوري أبطال أوروبا؟ وتقام المباراة مساء الأربعاء على ملعب \"سانتياجو برنابيو\"، ضمن منافسات الجولة السادسة من الدور الأول بدوري أبطال أوروبا. (ملحوظة): جميع الإجابات، بما يمكن أن تتضمنه من أخطاء لغوية أو معلوماتية، أوردناها كما ذكرها الذكاء الاصطناعي. الإجابة النتيجة المتوقعة: 3‑2 لصالح مانشستر سيتي &nbsp;أسباب التوقع * السيتي يدخل اللقاء في حالة أفضل نوعًا ما من حيث الاستقرار الدفاعي مقارنة بضغط الإصابات في دفاع ريال، مما يعطيه أفضلية على المرتدات الهجومية. * رغم أن ريال مدريد غالبًا ما يقدم أداء هجومي قوي على أرضه، الأزمة الدفاعية قد تسمح لسيتي باستغلال المساحات والضغط الهجومي، خاصة مع سرعة وفاعلية مهاجميه. * المباريات بين الفريقين عادة ما تشهد عدداً كبيراً من الأهداف، ما يزيد احتمالية تسجيل كلا الفريقين لأهداف عديدة. لماذا ليست النتيجة أكبر أو بفارق أكثر؟ رغم الضغوط، ريال مدريد يملك خط هجوم قادر على تهديد دفاع السيتي، ما يعني احتمال تسجيله عدة أهداف. &nbsp;السيتي من جهته قد لا يغامر مبالغًا كثيرًا في الشوط…",
    "image": null,
    "pubDate": "2025-12-10T10:29:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df4b11533a2a7859",
    "title": "ما القنوات الناقلة لمباراة المغرب وسوريا في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt09318531eacd7aeb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة المغرب وسوريا في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة المغرب وسوريا في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يخوض منتخبا المغرب وسوريا مواجهة نارية وحاسمة، يوم الخميس المقبل على ملعب استاد خليفة الدولي، ضمن منافسات الدور ربع النهائي من بطولة كأس العرب 2025. ويدخل المنتخب المغربي المباراة وعينه على الفوز ومواصلة المشوار نحو اللقب، متسلحًا بخبرات لاعبيه وأدائهم القوي، حيث يسعى \"أسود الأطلس\" لتأكيد تفوقهم في دور المجموعات والعبور إلى المربع الذهبي. في المقابل، يطمح المنتخب السوري لتحقيق مفاجأة وإقصاء أحد أبرز المرشحين لللقب، معتمدًا على الروح القتالية لنسور قاسيون، بحثًا عن إنجاز تاريخي والوصول إلى نصف النهائي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة المغرب وسوريا في كأس العرب 2025 &nbsp;وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة المغرب وسوريا في كأس العرب 2025؟&nbsp; تُنقل مباراة المغرب وسوريا عبر شبكة قنوات beIN Sports، والشارقة الرياضية، وقنوات الكأس القطرية، بالإضافة إلى القنوات الخليجية المفتوحة (الكويت الرياضية، دبي الرياضية، تطبيق شاشا). كيف تشاهد مباراة المغرب وسوريا في كأس العرب 2025 عبر الإنترنت؟ سوف يتم نقل مباريات كأس العرب 2025 عبر قناة beIN الرسمية وكذلك المواقع الرسمية للقنوات الناقلة وحساباتها على يوتيوب. كما يقوم موقع كووورة بعمل بث مباشر لجمي…",
    "image": null,
    "pubDate": "2025-12-10T10:22:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "26dd48135e82f74b",
    "title": "إنريكي أمام ورطة في معقل بيلباو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%88%D8%B1%D8%B7%D8%A9-%D9%81%D9%8A-%D9%85%D8%B9%D9%82%D9%84-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88/blt25492ffbd0825dd9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أزمة دفاعية في باريس",
    "body": "أزمة دفاعية في باريس يواجه لويس إنريكي مدرب باريس سان جيرمان أزمة فنية تهدد فريقه خلال مواجهة أتلتيك بيلباو، اليوم الأربعاء. ويحل بي إس جي ضيفا على الفريق الباسكي في ملعب سان ماميس ضمن منافسات الجولة السادسة من دوري أبطال أوروبا. وفي استعراضها لتشكيل باريس سان جيرمان المتوقع سلطت صحيفة ليكيب الفرنسية الضوء على كثرة الغيابات في صفوف فريق المدرب لويس إنريكي خاصة على مستوى خط الدفاع. وذكرت الصحيفة أن سان جيرمان سيخوض مواجهة بيلباو من دون حارس مرماه الأساسي لوكاس شوفالييه الذي يغيب للمباراة الثانية على التوالي بسبب إصابة في الكاحل. &nbsp; &nbsp; كما يغيب أيضا الثنائي أشرف حكيمي ولوكاس بيرالدو بسبب الإصابة، ولوكاس هيرنانديز بسبب الإيقاف للطرد في المباراة الماضية أمام توتنهام، بينما تحوم شكوك حول جاهزية الظهير الأيسر نونو مينديس. وأوضحت أنه حال عدم إشراك مينديس، سيحل مكانه في الجهة اليسرى اللاعب الشاب سيني مايولو. وبينت ليكيب أن غياب عثمان ديمبلي نجم الفريق، والفائز بالكرة الذهبية لأفضل لاعب في العالم هذا العام بسبب وعكة صحية، منعته من السفر مع الفريق إلى إسبانيا.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ونشرت الصحيفة التشكيل المتوقع لباريس سان جيرمان أمام بيلباو على النحو التالي: سافونوف، زاير إيمري، باتشو، زابارني، مينديس (مايولو)، رويز، فيتينيا، جواو نيفيز، لي كانج إن، كفاراتسخيليا، وباركول…",
    "image": null,
    "pubDate": "2025-12-10T10:15:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd2e8ad9667c9719",
    "title": "سلوت: لم أقل أبدا هذا الأمر عن صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%84%D9%85-%D8%A7%D9%94%D9%82%D9%84-%D8%A7%D9%94%D8%A8%D8%AF%D8%A7-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1-%D8%B9%D9%86-%D8%B5%D9%84%D8%A7%D8%AD/bltda961cfea6e38c79?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دافع الهولندي آرني سلوت، مدرب ليفربول، عن نفسه فيما يتعلق بأزمة محمد صلاح، نجم الريدز، نافيا أنه قرر مقاطعة اللاعب المصري عقب تصريحات الأخير.",
    "body": "دافع الهولندي آرني سلوت، مدرب ليفربول، عن نفسه فيما يتعلق بأزمة محمد صلاح، نجم الريدز، نافيا أنه قرر مقاطعة اللاعب المصري عقب تصريحات الأخير. وقال سلوت، في تصريحات أبرزها الحساب الرسمي لفابريزيو رومانو، خبير الميركاتو، على حسابه بشبكة \"إكس\": \"تقولون إن الجميع يرتكب الأخطاء في الحياة، إذاً أول سؤال يجب أن يُطرح هو: هل يعتقد اللاعب نفسه أنه ارتكب خطأ أيضا؟\". وأضاف المدرب الهولندي: \"السؤال التالي هو: هل يجب أن تأتي المبادرة مني أم من اللاعب؟\". واختتم آرني سلوت تصريحاته، قائلاً: \"لم أقل أبدًا إنني لن أتحدث معه بعد الآن\". وجاء ذلك بعد أن قرر آرني سلوت، مدرب ليفربول، استبعاد صلاح من قائمة الفريق الخاصة بمواجهة إنتر ميلان، أمس الثلاثاء، بدوري أبطال أوروبا. وكان سلوت قرر إجلاس صلاح على مقاعد البدلاء في آخر 3 مباريات للفريق ببطولة الدوري الإنجليزي الممتاز، فلم يشارك في مباراتي وست هام وليدز يونايتد وظل حبيسا للدكة، فيما شارك كبديل في الشوط الثاني فقط أمام سندرلاند. ومن المقرر أن ينضم صلاح إلى منتخب مصر مباشرة عقب مباراة برايتون الأسبوع المقبل، من أجل خوض منافسات بطولة كأس الأمم الأفريقية، المقرر إقامتها هذا الشهر في المغرب. يذكر أن صلاح أثار ضجة عالمية كبيرة في الساعات الماضية، بعدما خرج بعد التعادل مع ليدز وجلوسه بديلا طوال المباراة، بتصريحات نارية تجاه مدربه وتجاه موقفه من اللعب للنادي ف…",
    "image": null,
    "pubDate": "2025-12-10T10:14:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f4183af019b49978",
    "title": "كيفية شراء تذاكر ربع نهائي كأس العرب 2025: التواريخ والفرق والأسعار والمزيد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D8%B4%D8%B1%D8%A7%D8%A1-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D9%88%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D9%85%D8%B2%D9%8A%D8%AF/bltca7e83390971c68a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كن جزءًا من أكثر الأحداث كروية إثارة في المنطقة",
    "body": "كن جزءًا من أكثر الأحداث كروية إثارة في المنطقة تزداد الأجواء اشتعالًا مع اقتراب بطولة كأس العرب 2025 من مراحلها الحاسمة، حيث ترتفع وتيرة الحماس قبل انطلاق مباريات ربع النهائي. وبعد أسابيع مليئة بالإثارة واللحظات الكروية المميزة، يدخل المشجعون الآن المرحلة الأكثر ترقبًا في البطولة. تنطلق مباريات ربع النهائي في 11 ديسمبر ، بمشاركة أربعة منتخبات قدّمت عروضًا قوية ونجحت في شق طريقها بثبات عبر دور المجموعات. ومع تأهل المغرب وسوريا وفلسطين والأردن والإمارات &nbsp;والسعودية &nbsp;والعراق &nbsp;والجزائر ، ينتظر الجماهير مواجهات قوية وأجواء استثنائية ومستويات تنافسية عالية. وإذا كنت تخطط لحضور المباريات، فإليك كل ما تحتاج معرفته حول كيفية شراء تذاكر ربع النهائي من المواعيد والمنتخبات المتأهلة إلى الأسعار وأفضل الخيارات المتاحة. &nbsp; أسعار تذاكر مباريات ربع النهائي لكأس العرب تبدأ من 17 ريال قطري اشترِ تذكرتك الآن! ما هي الفرق التي تأهلت إلى ربع نهائي كأس العرب؟ المجموعة A: حسمت سوريا وفلسطين التأهل بعد تعادلهما دون أهداف، مع تصدر فلسطين المجموعة بفارق الأهداف. المجموعة B: تأهل المغرب أولًا بفوز ثمين بنتيجة 1-0 على البلد المضيف، بينما ضمنت السعودية المركز الثاني. المجموعة C: ضمن الأردن بطاقة التأهل بعد فوزه 3-1 على الكويت، فيما لا تزال البطاقة الثانية محل تنافس بين بقية المنتخبات. المجمو…",
    "image": null,
    "pubDate": "2025-12-10T10:13:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "205ec5a9ac6068b0",
    "title": "بيراميدز يوضح لكووورة موقف الكرتي والشيبي من المشاركة في كأس التحدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D9%88%D8%B6%D8%AD-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D9%83%D8%B1%D8%AA%D9%8A-%D9%88%D8%A7%D9%84%D8%B4%D9%8A%D8%A8%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A/blt41a8ac5d47862bd4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يشارك الثنائي المغربي في بطولة إنتركونتيننتال؟",
    "body": "هل يشارك الثنائي المغربي في بطولة إنتركونتيننتال؟ أوضح نادي بيراميدز المصري موقفه من خوض لاعبه المغربي وليد الكرتي مواجهة نصف نهائي كأس التحدي ببطولة إنتركونتيننتال، في انتظار الفائز من مباراة كروز أزول وفلامنجو في ديربي الأمريكتين. وغادرت بعثة بيراميدز، اليوم الأربعاء، إلى العاصمة القطرية الدوحة من أجل خوض منافسات الأدوار النهائية ببطولة الإنتر كونتيننتال التي تقام تحت رعاية الاتحاد الدولي لكرة القدم \"فيفا\". وتوج بيراميدز لأول مرة في تاريخه بلقب دوري أبطال أفريقيا في الموسم الماضي عقب تغلبه على حساب ماميلودي صن داونز الجنوب أفريقي في الدور النهائي. مواجهة مرتقبة يترقب نادي بيراميدز مواجهة عالمية في نصف النهائي السبت المقبل ضد الفائز من مواجهة فلامنجو البرازيلي بطل كوبا ليبرتادوريس وكروز أزول المكسيكي بطل كونكاكاف وأمريكا الشمالية. وتقام مواجهة بطلي أمريكا الجنوبية والشمالية اليوم الأربعاء في العاصمة القطرية الدوحة، ويتأهل الفائز لمواجهة بيراميدز بطل أفريقيا. ويتطلع بيراميدز لمواصلة رحلته في هذه البطولة والوصول للمباراة النهائية التي تقام يوم الأربعاء المقبل، ضد باريس سان جيرمان الفرنسي حامل لقب دوري أبطال أوروبا. وبدأ بطل أفريقيا مشواره بالفوز على ملعبه على حساب أوكلاند سيتي النيوزيلندي بطل أوقيانوسيا بنتيجة 3-0، ثم حقق انتصاراً مثيراً على حساب الأهلي السعودي بطل آسيا بنتيجة 3-1 …",
    "image": "https://assets.kooora.com/images/v3/getty-2234924414/crop/MM5DENBXGQ5DENBXGQ5G433XMU5DGMJQHIYA====/GettyImages-2234924414.jpg",
    "pubDate": "2025-12-10T09:59:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "715c9cd7d4a2ae26",
    "title": "يويفا يُدين فرانكفورت.. عقوبات مرتقبة بسبب موقعة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%8A%D9%8F%D8%AF%D9%8A%D9%86-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D9%85%D8%B1%D8%AA%D9%82%D8%A8%D8%A9-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blta05eb67680c9b457?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أدان الاتحاد الأوروبي لكرة القدم السلوك غير المنضبط لجماهير آينتراخت فرانكفورت خلال مواجهة برشلونة في سبوتيفاي كامب نو، بعدما رصد سلسلة من التجاوزات الخطيرة التي وضعت النادي الألماني تحت مجهر العقوبات الأوروبية.",
    "body": "أدان الاتحاد الأوروبي لكرة القدم السلوك غير المنضبط لجماهير آينتراخت فرانكفورت خلال مواجهة برشلونة في ملعب سبوتيفاي كامب نو، بعدما رصد سلسلة من التجاوزات الخطيرة التي وضعت النادي الألماني تحت مجهر العقوبات الأوروبية. ويتحرك \"يويفا\" حاليا لإعداد ملف انضباطي شامل، وسط توقعات بصدور قرارات صارمة خلال الأيام المقبلة. وبحسب صحيفة \"سبورت\" الإسبانية، لم تمر الأحداث التي شهدها الملعب مرور الكرام لدى مسؤولي يويفا، الذين تابعوا المشهد بدقة من خلال تقارير رسمية رُفعت فور انتهاء المباراة. على الصعيد الرياضي، تمكن برشلونة من تحقيق انتصار ثمين بنتيجة 2-1، ليُكمل شكلًا من أشكال الثأر الكروي بعد مرور ثلاث سنوات على الفوضى التاريخية التي أحدثتها جماهير فرانكفورت في كامب نو، في إحدى أكثر الليالي إحراجا للنادي الكتالوني، والتي انتهت وقتها بخروجه من ربع نهائي الدوري الأوروبي. ورغم الإجراءات الأمنية التي اتخذها برشلونة هذه المرة للحيلولة دون تكرار الفوضى، حاولت جماهير فرانكفورت إعادة مشاهد الماضي. وكان برشلونة سمح فقط لـ2300 مشجع بالدخول إلى المنطقة المخصصة للفريق الضيف، في حين وصل نحو ألف مشجع آخر لفرانكفورت إلى برشلونة دون تذاكر، رغم منعهم من الجلوس في مدرجات الأعضاء الكتالونيين. أما الجماهير التي نجحت في دخول الملعب عبر تذاكرها الرسمية، فقد تسببت في حالة من الفوضى داخل منطقة الضيوف. وشهدت المباراة إ…",
    "image": null,
    "pubDate": "2025-12-10T09:55:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eae0b9f0a4e56cc2",
    "title": "يتصدرهم بنزيما.. مصير مجهول للعظماء التسعة في دوري روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1%D9%87%D9%85-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%85%D8%B5%D9%8A%D8%B1-%D9%85%D8%AC%D9%87%D9%88%D9%84-%D9%84%D9%84%D8%B9%D8%B8%D9%85%D8%A7%D8%A1-%D8%A7%D9%84%D8%AA%D8%B3%D8%B9%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/bltabc0e80fad9563a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يقترن مصير العديد من نجوم دوري روشن السعودي للمحترفين بكثير من الغموض مع دخولهم الموسم الأخير في عقودهم مع كبار الكرة السعودية.",
    "body": "يقترن مصير العديد من نجوم دوري روشن السعودي للمحترفين بكثير من الغموض مع دخولهم الموسم الأخير في عقودهم مع كبار الكرة السعودية. ويتعلق الأمر بلاعبين ليسوا فقط نجوما وأسماء كبرى على مستوى الكرة العالمية، لكنهم بمثابة أحجار أساس في المشروع السعودي الذي بدأ في صيف 2023. ويتصدر الفرنسي كريم بنزيما نجم اتحاد جدة هذه القائمة، إذ ينتهي عقد قائد ريال مدريد السابق مع العميد الصيف المقبل، لكن التجديد لعام أو إثنين آخرين ليس مضمونا. بنزيما.. تلميحات إيجابية ومستقبل غامض ولا خلاف على ما يقدمه بنزيما من تأثير واضح في هجوم الاتحاد، فهو ليس فقط المهاجم الهداف صاحب الحلول في المواقف المعقدة، لكنه قائد داخل الملعب، وله دور كبير في غرفة ملابس اللاعبين بشخصيته القيادية. ومنذ انضمامه للاتحاد لعب بنزيما 74 مباراة سجل خلالها 49 هدفا وصنع 17 هدفا، علما بأن الإصابات عطلته في بعض الأحيان. وسبق أن تحدث بنزيما لوسائل إعلام إسبانية عن مستقبله، حيث ألمح إلى أنه قد يستمر لموسم آخر أو اثنين مع الاتحاد، لكنه سيرى ما سيحدث، سواء بالنسبة لمشواره مع النمور أو في الملاعب بشكل عام. ولم يبتعد بنزيما عن تكهنات العودة لأوروبا، خاصة أن ناديه القديم أولمبيك ليون الفرنسي يحلم بضمه، لينسج ختاما مثاليا لمشوار صاحب الـ 37 عاما، بينما ترغب أندية برتغالية وتركية في الاستفادة من خدماته. كوليبالي.. صخرة هلالية غير مستقرة في أكثر …",
    "image": "https://assets.kooora.com/images/v3/getty-2248488362/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2248488362.jpg",
    "pubDate": "2025-12-10T09:49:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a7315b132a9506e5",
    "title": "رسميًا.. انضمام المنتخب السعودي إلى EA SPORTS FC™ 26",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A7%D9%86%D8%B6%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A7%D9%95%D9%84%D9%89-ea-sports-fctm-26/blt59a03a35f157f325?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وقّع الاتحاد السعودي لكرة القدم عقد شراكة ترخيصية وتسويقية مع EA SPORTS FC ستشهد انضمام المنتخب الوطني الأول إلى لعبة EA SPORTS FC™️ 26، في خطوة من شأنها تأكيد مكانة الكرة السعودية عالميًا والاحتفال بوصوله إلى أرض الملعب الافتراضية في سلسلة FC لأول مرة.",
    "body": "وقّع الاتحاد السعودي لكرة القدم عقد شراكة ترخيصية وتسويقية مع EA SPORTS FC ستشهد انضمام المنتخب الوطني الأول إلى لعبة EA SPORTS FC™️ 26، في خطوة من شأنها تأكيد مكانة الكرة السعودية عالميًا والاحتفال بوصوله إلى أرض الملعب الافتراضية في سلسلة FC لأول مرة. وبموجب هذه الشراكة، سينضم المنتخب الوطني بتشكيلته الحالية الكاملة إلى لعبة EA SPORTS FC™️ 26، مما يتيح للاعبين حول العالم تمثيل المملكة في اللعبة العالمية. وكجزء من اتفاقية الشراكة، سيتم تمثيل شعار الصقور الخضر وأطقمها وصور لاعبيها بشكل أصلي في EA SPORTS FC™️26، مما يضمن تجربة واقعية للجماهير، ويضع \"الصقور الخضر\" على أرض الملعب الافتراضي لأول مرة في عصر EA SPORTS FC™️. من جانبه أوضح الأمين العام المساعد للاتحاد السعودي لكرة القدم ماجد آل صاحب أن اتفاقية الشراكة مع EA Sports FC 26 تأتي امتدادًا للقفزات التي حققتها المملكة في عالم الرياضات الإلكترونية التي أصبحت تلعب دورًا محوريًا في جذب الأجيال الجديدة من الجماهير، مشيرًا أن تفاعل وفخر الشباب السعودي مع الإنجازات التي حققتها المملكة في الرياضات الإلكترونية يعكس اهتمامهم بهذا القطاع الذي باتت المملكة وجهته الرائدة عالميًا. وأضاف آل صاحب أن مشاركة المنتخب الوطني في EA SPORTS FC™️26 ستُتيح لملايين المشجعين من المملكة العربية السعودية وحول العالم فرصة عيش هذا الفخر بطريقة شيقة وتفاعلية.…",
    "image": null,
    "pubDate": "2025-12-10T09:48:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "492a99a464c3a2dc",
    "title": "برشلونة منضبط والريال منفلت.. كيف أصبح فليك سيدًا وألونسو ضيفًا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%86%D8%B6%D8%A8%D8%B7-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D9%86%D9%81%D9%84%D8%AA-%D9%83%D9%8A%D9%81-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D9%81%D9%84%D9%8A%D9%83-%D8%B3%D9%8A%D8%AF%D9%8B%D8%A7-%D9%88%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%B6%D9%8A%D9%81%D9%8B%D8%A7/blt417f6f79d897b8e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في برشلونة يقول المدرب للاعب: اجلس.. في مدريد يقول اللاعب للمدرب: قف!",
    "body": "في برشلونة يقول المدرب للاعب: اجلس.. في مدريد يقول اللاعب للمدرب: قف! \"سيجلس على دكة البدلاء في المباراة القادمة.. ليس لدي مشكلة في ذلك\".. بهذه الجملة القصيرة، التي ألقاها بابتسامة ساخرة، لخّص هانز فليك كثيرًا من فلسفته حين سُئل في المؤتمر الصحفي بعد مواجهة آينتراخت فرانكفورت، عن سبب استبدال لامين يامال في الدقائق الأخيرة. ورغم أن فليك عاد ليشرح أن السبب يعود إلى حصول اللاعب على بطاقة صفراء، فإن نبرة الرد حملت رسالة واضحة مفادها: \"المدرب هو صاحب القرار، ولا لاعب فوق سلطة الجهاز الفني\". هذا المشهد أعاد إلى ذهني مباشرة ما حدث في الجانب الآخر من إسبانيا، داخل معسكر ريال مدريد، حينما قرر تشابي ألونسو استبدال فينيسيوس جونيور في مباراة الكلاسيكو. قرار عادي جدًا في كرة القدم، لكنه تحوّل مع نجوم ريال مدريد إلى أزمة، ثم عاصفة، ثم صداعٍ لا يزال النادي والمدرب يعانيان منه حتى اللحظة. فحتى بعد اعتذار فينيسيوس، ورواية النادي بأن الأمور انتهت، فإن الحقيقة مختلفة تمامًا؛ فألونسو أصبح حذرًا بشدة في إدارة دقائق البرازيلي، ولم يكرر فكرة استبداله إلا نادرًا وفي ظروف محسوبة بعناية، وكأنه يتعامل مع لاعب \"محصّن\" لا يجوز المساس به. وليس فينيسيوس وحده من يمثل سلطة كبيرة في وجه المدرب الجديد، فهناك كيليان مبابي، صاحب الحصانة الأعلى داخل النادي، وإن كان هذا يبدو مفهومًا ومنطقيًا بسبب تألقه الكبير منذ بداية…",
    "image": null,
    "pubDate": "2025-12-10T09:30:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3a516bd70b2f00c9",
    "title": "يتجاوز حدود الرياضة.. بوجبا يستثمر في مشروع سعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9-%D8%A8%D9%88%D8%AC%D8%A8%D8%A7-%D9%8A%D8%B3%D8%AA%D8%AB%D9%85%D8%B1-%D9%81%D9%8A-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltecda79a09e9dad6c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن النجم الفرنسي المخضرم بول بوجبا، لاعب وسط موناكو عن خطوة استثمارية غير تقليدية في المملكة العربية السعودية.",
    "body": "أعلن النجم الفرنسي المخضرم بول بوجبا، لاعب وسط موناكو، اليوم الأربعاء، عن خطوة استثمارية غير تقليدية في المملكة العربية السعودية. وأوضح بوجبا، عبر حساباته على مواقع التواصل الاجتماعي، أنه أصبح شريكا ومساهما رسميا وسفيرا لفريق الهجن السعودي \"الهبوب\"، الذي يعد أول فريق محترف في العالم يهدف إلى إنشاء أول دوري احترافي لسباقات الهجن تحت إشراف دولي. وأفاد بوجبا، في البيان الصحفي الذي أعلن فيه عن توقيع العقد: \"أنا متحمّس للغاية للشراكة مع الهبوب\". وفسر النجم الفرنسي سبب قراره، قائلا: \"لقد لمست هذه الفرصة شغفي على مستوى أعمق، على مستوى الثقافة والتراث ورواية القصص\". واختتم نجم يوفنتوس ومانشستر يونايتد السابق قائلا: \"أريد أن أكون جزءًا من مشروع يتجاوز حدود الرياضة، مشروع يجمع الناس ويبرز التقاليد التي تستحق الاحتفاء بها\". &nbsp; View this post on Instagram &nbsp; وانطلق فريق \"الهبوب\" من المملكة العربية السعودية، حاملاً إرثاً يمتد لقرون، ولكن بروح عصرية تمزج بين أداء احترافي رفيع، ورعاية بيطرية متقدمة، وحكايات تُقدَّم بلغة بصرية قريبة من عالم السينما. يذكر أن بوجبا عاد إلى الملاعب منذ أسابيع قليلة، بعد ابتعاده أكثر من عامين بسبب اتهامه بتناول المنشطات. وتقلصت عقوبة بوجبا من الإيقاف أربع سنوات إلى 18 شهرا، وبقى بلا ناد بعد فسخ التعاقد مع يوفنتوس في مارس الماضي قبل أن يوقع مع موناكو عقدا لمدة…",
    "image": null,
    "pubDate": "2025-12-10T09:27:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "29d5ba84bdf9ba32",
    "title": "6 أسلحة ترسم خطة رينارد أمام فلسطين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/6-%D8%A7%D9%94%D8%B3%D9%84%D8%AD%D8%A9-%D8%AA%D8%B1%D8%B3%D9%85-%D8%AE%D8%B7%D8%A9-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/blt0354f7145706cac8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من أجل الضغط والتسجيل مبكرًا",
    "body": "من أجل الضغط والتسجيل مبكرًا يتطلع الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، لتجهيز عناصره بأفضل شكل ممكن قبل مواجهة فلسطين، غدًا الخميس، في إطار منافسات الدور ربع النهائي من بطولة كأس العرب 2025 الجارية في قطر. وسيطرت حالة من الغضب على الشارع الرياضي السعودي، بعد الخسارة أمام المغرب، بهدف دون رد، في الجولة الأخيرة من دور المجموعات، وذلك رغم حسم الصعود في أول جولتين. ويعود السبب في ذلك إلى التغييرات العديدة التي أجراها رينارد في تشكيل \"الأخضر\"، ولكن المدرب الفرنسي أكد في المؤتمر الصحفي قبل قليل أنه \"سيلعب بتشكيل مختلف عن مباريات دور المجموعات\". وبحسب صحيفة \"اليوم\" السعودية، فإن رينارد سيعيد 6 لاعبين إلى التشكيلة الأساسية خلال مواجهة فلسطين من أجل الضغط على الخصم والتسجيل مبكرًا: نواف العقيدي وحسان تمبكتي وعبد الله الخيبري ومحمد كنو وسالم الدوسري وفراس البريكان. وفي المباراة الماضية أمام المغرب شارك حارس المرمى عبد الرحمن الصانبي ومحمد بكر في خط الدفاع ومراد هوساوي ومصعب الجوير في وسط الملعب، بالإضافة إلى صالح الشهري في مركز رأس الحربة. جدير بالذكر أن \"الأخضر\" ظهر بصورة رائعة في أول جولتين عندما فاز على عمان وجزر القمر، قبل الخسارة أمام \"أسود أطلس\".",
    "image": null,
    "pubDate": "2025-12-10T09:00:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ad1f8ee9195c421",
    "title": "جيرارد: عشت أزمة صلاح مع سواريز.. والحل عند فان دايك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B1%D8%A7%D8%B1%D8%AF-%D8%B9%D8%B4%D8%AA-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%85%D8%B9-%D8%B3%D9%88%D8%A7%D8%B1%D9%8A%D8%B2-%D9%88%D8%A7%D9%84%D8%AD%D9%84-%D8%B9%D9%86%D8%AF-%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83/blt9a0e64f4d2eecfb5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث أسطورة ليفربول ستيفن جيرارد عن مستقبل النجم المصري محمد صلاح داخل النادي، بعد الأزمة الأخيرة التي انفجرت إثر تصريحات اللاعب البالغ من العمر 33 عاماً، والتي كشفت عن توتر واضح في علاقته بالمدرب آرني سلوت.",
    "body": "تحدث أسطورة ليفربول ستيفن جيرارد عن مستقبل النجم المصري محمد صلاح داخل النادي، بعد الأزمة الأخيرة التي انفجرت إثر تصريحات اللاعب، التي كشفت عن توتر واضح في علاقته بالمدرب آرني سلوت. أكد جيرارد احترامه لصلاح البالغ من العمر 33 عاما وطريقة تفكيره، لكنه يرى أنه أخطأ عندما قال إن النادي \"ألقاه تحت الحافلة\" في مقابلة حديثة. وجاءت تصريحات النجم المصري بعد جلوسه على مقاعد البدلاء للمباراة الثالثة على التوالي، حيث عبّر عن إحباطه من وضعه داخل الفريق. وشهدت العلاقة بين صلاح وسلوت تصدعا، مع تلميحات إلى أن هناك من يريد رحيل اللاعب داخل النادي، بالإضافة إلى الإشارة إلى إمكانية خروجه في يناير/ كانون الثاني المقبل. وقال جيرارد، عبر شبكة TNT Sports: \"من الواضح أن صلاح مستاء جدا لأنه لا يشارك، وأنا أحترم ذلك. هو لا يقبل الجلوس خارج الفريق، وهذا أحترمه. لكن بعض العبارات المتعلقة بإلقائه تحت الحافلة (التضحية به) كانت خاطئة. عليه التراجع قليلاً عن هذه النقطة.. يجب أن يعالج الأمر مع المدرب\". وأضاف: \"هنا يجب أن يتدخل فيرجيل فان دايك ليقول: (أنا أتولى حل هذا لمصلحة، ليس النادي أو الفريق فقط، بل الجماهير أيضا). لقد شاهدت مثل هذه المواقف من قبل.. لقد عشتها مع لويس سواريز عندما دخل في خلاف مباشر مع بريندان رودجرز (مدرب الريدز السابق)\". وتابع جيرارد: \"لقد رأيت كل شيء، ومررت بالأمر شخصيا. قمت بتصريحات مشابهة…",
    "image": null,
    "pubDate": "2025-12-10T08:56:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3614d633a047ba13",
    "title": "اتفاق جديد بين حكيمي وباريس بشأن أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D9%8A%D9%86-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%88%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt0dc23d3a2de2e948?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي فرنسي عن اتفاق جديد بين نادي باريس سان جيرمان ونجمه المغربي أشرف حكيمي.",
    "body": "كشف تقرير صحفي فرنسي عن اتفاق جديد بين نادي باريس سان جيرمان ونجمه المغربي أشرف حكيمي. وذكرت صحيفة لوباريزيان الفرنسية أن حكيمي سافر إلى المغرب لاستكمال برنامجه التأهيلي للتعافي من إصابة في كاحل القدم اليسرى. وأضافت أن النجم المغربي الدولي اتفق مع بي إس جي على هذه الخطوة في ظل مساعيه الجادة للحاق بانطلاقة أسود الأطلس في كأس أمم أفريقيا التي تستضيفها بلاده خلال الفترة من 21 ديسمبر/كانون الأول إلى 18 يناير/كانون الثاني. وأشارت أيضا إلى أن الظهير الأيمن الدولي وصل المغرب برفقة طبيب واختصاصي علاج طبيعي من أعضاء الجهاز الطبي للنادي الباريسي. ويبتعد حكيمي عن الملاعب منذ إصابته بعد تدخل عنيف من لويس دياز نجم بايرن ميونخ خلال مباراة الفريقين في دوري أبطال أوروبا يوم 4 نوفمبر/تشرين الثاني الماضي. وسيفتتح المغرب مشواره في البطولة القارية ضد جزر القمر في 21 ديسمبر، كما سيواجه أسود الأطلس، الذين لم يفوزوا باللقب القاري منذ عام 1976 كلا من مالي وزامبيا يومي 26 و29 من الشهر الجاري ضمن منافسات المجموعة الأولى. ونقلت الصحيفة الفرنسية أيضا تفاؤل وليد الركراكي مدرب منتخب المغرب بإمكانية لحاق حكيمي بمباراة الافتتاح، وذلك على هامش حضوره قرعة كأس العالم 2026 التي أقيمت في واشنطن يوم الجمعة الماضي.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-10T08:54:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75c3a0ae2f2aaec1",
    "title": "فالفيردي: من الصعب مجاراة باريس.. وأنا محظوظ بغياب نجمه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%B5%D8%B9%D8%A8-%D9%85%D8%AC%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%88%D8%A7%D9%94%D9%86%D8%A7-%D9%85%D8%AD%D8%B8%D9%88%D8%B8-%D8%A8%D8%BA%D9%8A%D8%A7%D8%A8-%D9%86%D8%AC%D9%85%D9%87/blt476d511abfd7b00a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شدد إرنستو فالفيردي مدرب أتلتيك بيلباو على تقديره الشديد لمنافسه باريس سان جيرمان قبل لقاء الفريقين، اليوم الأربعاء، في الجولة السادسة من مرحلة الدوري في دوري أبطال أوروبا.",
    "body": "شدد إرنستو فالفيردي مدرب أتلتيك بيلباو على تقديره الشديد لمنافسه باريس سان جيرمان قبل لقاء الفريقين، اليوم الأربعاء، في الجولة السادسة من مرحلة الدوري في دوري أبطال أوروبا. وقال فالفيردي بشأن هذه المواجهة التي ستقام على ملعب سان ماميس: \"هذه مباراة حاسمة بالنسبة لنا، خاصة أننا جمعنا عدد نقاط قليل (4)، لذا نحن في أمس الحاجة إلى الفوز\". وأضاف مدرب برشلونة السابق: \"ستكون مباراة صعبة ومثيرة، علينا أن نكون على قدر المسؤولية، لأنها مواجهة مصيرية، وإذا فزنا، ستكون خطوة مهمة، ونفس الأمر إذا خسرنا، لكننا بيلباو، وكل شيء وارد في كرة القدم\". وتابع: \"بي إس جي فريق قوي بدنيًا وفنيًا، يتمتع بديناميكية عالية في وسط الملعب، من الصعب مجاراتهم طوال 90 دقيقة، إنهم فريق متماسك يتمتع بإمكانيات هائلة\". وواصل: \"باريس سان جيرمان هو المرشح الأبرز للفوز بدوري أبطال أوروبا\". ثم تطرق فالفيردي للحديث عن غياب عثمان ديمبلي بسبب الإصابة، قائلا: \"إنه لاعب استثنائي، درّبته في برشلونة عندما كان شابًا، كان موهوبًا بالفطرة على أرض الملعب\". وختم فالفيردي: \"أنا سعيد للغاية بفوزه بالكرة الذهبية هذا العام، أنا محظوظ بغيابه عن المباراة رغم أنني كنت أتمنى حضوره\". ويحتل باريس سان جيرمان المركز الرابع في جدول الترتيب برصيد 12 نقطة مبتعدا بفارق 3 نقاط فقط عن آرسنال المتصدر.",
    "image": null,
    "pubDate": "2025-12-10T08:39:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bbde741e09ff0899",
    "title": "رينارد: تجاوزنا أزمة الحمدان.. وتطور الدوري أثر على اللاعب السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%AA%D8%AC%D8%A7%D9%88%D8%B2%D9%86%D8%A7-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D9%88%D8%AA%D8%B7%D9%88%D8%B1-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%AB%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltb5e53da47dc2a3c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، أنه تجاوز أزمة ركلة الجزاء التي أهدرها لاعبه عبدالله الحمدان في المباراة الأخيرة، معربًا عن ثقته الكبيرة في جميع لاعبيه.",
    "body": "أكد الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، أنه تجاوز أزمة ركلة الجزاء التي أهدرها لاعبه عبد الله الحمدان في المباراة الأخيرة، معربًا عن ثقته الكبيرة في جميع لاعبيه. وكان الحمدان قد أهدر ركلة جزاء بغرابة شديدة خلال مواجهة منتخب المغرب، والتي انتهت بخسارة \"الأخضر\" 0-1، قبل أن يقوم بتعنيف اللاعب بعد المباراة، ولكن الأخير قرر الاعتذار له بتقبيل رأسه أمام وسائل الإعلام. وحول هذا الأمر، تحدث رينارد قبل مواجهة فلسطين، المقرر إقامتها، غدًا الخميس، ضمن الدور ربع النهائي من بطولة كأس العرب، حيث قال: \"لقد تجاوزنا هذا الأمر، فنحن نواجه بعض الأزمات من حين لآخر، ويجب علينا التعلم منها\". وأضاف المدرب الفرنسي: \"جميع اللاعبين على مستوى عالٍ، ويمتلكون الخبرات الكافية، ولكنني سأسعى جاهدًا لإنهاء المباراة في وقتها الأصلي، فأنا لا أفضل الذهاب لوقت إضافي أو ركلات جزاء، ولكننا مستعدون لأي شيء\". وعن الاستعداد لكأس العالم 2026، علق رينارد: \"اللعب في البطولة العربية، أمر رائع بالنسبة لنا في الوقت الحالي، فنحن نستعد من خلالها إلى المونديال، وهدفنا هو الوصول لأفضل جاهزية ممكنة\". وأكمل حديثه: \"اللعب للمنتخب الوطني شرف لأي لاعب، فعندما ظهر مراد هوساوي للمرة الأولى في المباراة الماضية، أعتقد أنه قدم مستوى جيدًا، وذلك لأنه كان يشعر بالفخر، ولأنه لاعب جيد، وباب الأخضر مفتوح أمام الجميع\". وتابع: \"هناك…",
    "image": null,
    "pubDate": "2025-12-10T08:28:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fefd5f8c73dc5ee",
    "title": "تشكيل الريال المتوقع أمام السيتي.. شكوك حول مبابي وظهور سيبايوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D8%B4%D9%83%D9%88%D9%83-%D8%AD%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D8%B8%D9%87%D9%88%D8%B1-%D8%B3%D9%8A%D8%A8%D8%A7%D9%8A%D9%88%D8%B3/blt1db135508535a793?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إعصار من الضغوط يحاصر ألونسو",
    "body": "إعصار من الضغوط يحاصر ألونسو يواجه تشابي ألونسو، مدرب ريال مدريد، مهمة صعبة في إعداد تشكيل مواجهة مانشستر سيتي بدوري أبطال أوروبا، بسبب كثرة الغيابات. وفقا لصحيفة \"آس\" الإسبانية، يعود ريال مدريد إلى أجواء دوري أبطال أوروبا وسط إعصار من الضغوط بعد هزيمته في الدوري أمام سيلتا فيجو في سانتياجو برنابيو. ولا يزال فريق تشابي ألونسو عاجزا عن الخروج من أزمته، حيث يستقبل على أرضه مانشستر سيتي الذي يدخل اللقاء منطلِقا بفضل المستوى الرائع الذي يقدمه هالاند. وتُعد هذه حلقة جديدة ضمن فصول المواجهة التي تعد واحدة من أكبر الصراعات الأوروبية في السنوات الأخيرة، وقد حسمها الريال في الموسم الماضي بوضوح. لكن كل المؤشرات توحي بأن المهمة ستكون أكثر صعوبة هذه المرة بالنسبة للفريق الملكي، بسبب جاهزية السيتي العالية واللحظة الحرجة التي يمر بها الميرنجي نفسه على وقع ثلاثية سوء الأداء وتراجع النتائج وكثرة الغيابات، وتحديدا في الدفاع. وسوف يفتقد الريال 6 من أصل 10 مدافعين في القائمة أمام السيتي: هويسين، ألابا، كارفاخال، ألكسندر أرنولد، ميليتاو وميندي. اختيارات اضطرارية ولهذا سيكون على تشابي ألونسو الاعتماد على روديجر وأسينسيو لتشكيل قلب الدفاع، باعتبارهما المدافعين الجاهزين الوحيدين، وفي الجهة اليمنى لا يتوافر أي ظهير جاهز، ما سيجبره على إشراك فيدي فالفيردي مجددا في هذا المركز، بينما يشغل كاريراس الجهة اليس…",
    "image": null,
    "pubDate": "2025-12-10T08:12:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "82e9d7f71121df17",
    "title": "ماذا جرى في مباراة بن شيلتون؟ جائزة ستيفان إيدبرج تذهب لألكاراز",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7%D8%B0%D8%A7-%D8%AC%D8%B1%D9%89-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D9%86-%D8%B4%D9%8A%D9%84%D8%AA%D9%88%D9%86-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%B3%D8%AA%D9%8A%D9%81%D8%A7%D9%86-%D8%A7%D9%95%D9%8A%D8%AF%D8%A8%D8%B1%D8%AC-%D8%AA%D8%B0%D9%87%D8%A8-%D9%84%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2/blt6eb11ec47d3d830a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توج الإسباني كارلوس ألكاراز بجائزة ستيفان إيدبرج للروح الرياضية لعام 2025. وبفوزه بهذا التكريم للمرة الثانية، يتواصل الاحتفاء بالنجم الإسباني لسلوكه المثالي داخل وخارج الملعب.",
    "body": "توج الإسباني كارلوس ألكاراز بجائزة ستيفان إيدبرج للروح الرياضية لعام 2025. وبفوزه بهذا التكريم للمرة الثانية، يتواصل الاحتفاء بالنجم الإسباني لسلوكه المثالي داخل وخارج الملعب. موسم مميز أنهى اللاعب الإسباني البالغ من العمر 22 عاماً، والذي فاز بالجائزة لأول مرة في عام 2023، هذا الموسم وهو يحتل المركز الأول عالمياً.&nbsp; وحصد ألكاراز ثمانية ألقاب في عام 2025، بما في ذلك اثنتان من البطولات الكبرى. وحقق الإسباني هذا الموسم 71 فوزاً مقابل 9 خسائر. الروح الرياضة إحدى أبرز لحظات الروح الرياضية لألكاراز جاءت هذا العام في بطولة رولان جاروس، حيث أعلن بنفسه عن خطأ ضد في مباراته بالدور الرابع ضد بن شيلتون.&nbsp; وفقد ألكاراز توازنه تماماً لتسديد ضربة فولي وبدا أنها نقطة لصالح الإسباني.&nbsp; وقد تم منح النقطة لألكاراز في البداية، لكنه نبه الحكم على الفور إلى أنه فقد قبضته على المضرب في منتصف التسديد وأن الكرة لامست المضرب بينما لم يعد المضرب في يده.&nbsp; ووفقاً للقواعد، هذا يعني أن النقطة أصبحت لصالح لشيلتون. وقال ألكاراز بعد المباراة: \"كنت سأشعر بالذنب لو لم أقل شيئاً عن ذلك\". المرشحون تم ترشيح الكندي فيليكس أوجيه ألياسيم والفائزين السابقين جريدور ديميتروف وكاسبر رود في هذه الفئة.&nbsp; كما تم تحديد المرشحين لجائزة الروح الرياضية عن طريق تصويت جمعية كتاب التنس الدولية، وللمرة الأولى، تم اخ…",
    "image": "https://assets.kooora.com/images/v3/getty-2234709916/crop/MM5DKMBYGM5DEOBVHE5G433XMU5DAORSGEZQ====/GettyImages-2234709916.jpg",
    "pubDate": "2025-12-10T07:52:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]