[
  {
    "id": "513d316c3648dc59",
    "title": "شبح باريس يطارد أرتيتا.. سيناريو ليفربول يؤرق آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%AD-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%88%D9%94%D8%B1%D9%82-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt5642ba72844bc621?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنجاز تاريخي ينتظر الجانرز",
    "body": "إنجاز تاريخي ينتظر الجانرز واصل آرسنال تألقه في دوري أبطال أوروبا بالموسم الحالي، بعدما تغلب على إنتر ميلان في عقر داره (3-1)، يوم الثلاثاء الماضي، في الجولة السابعة من الدور الأول في دوري أبطال أوروبا. &nbsp; وحقق آرسنال العلامة الكاملة، بفوزه في المباريات السبع التي خاضها بالمسابقة الأوروبية، ليتربع على عرش الصدارة برصيد 21 نقطة. &nbsp; وبخلاف العلامة الكاملة، فقد استقبلت كتيبة الجانرز هدفين فقط في 7 مباريات بواقع هدف أمام كل من بايرن ميونخ وإنتر، بينما سجلت 20 هدفًا، بمعدل 3 أهداف في المباراة الواحدة تقريبًا. &nbsp; وضمن رجال المدرب ميكيل أرتيتا التأهل المباشر إلى الدور ثمن النهائي، قبل خوض مباراة الجولة الأخيرة على ملعب الإمارات أمام كايرات ألماتي يوم الأربعاء المقبل. &nbsp; وبإمكان آرسنال حال فوزه في المباراة الأخيرة بالدور الأول، أن يصبح أول فريق في تاريخ دوري أبطال أوروبا (بنظامه الجديد)، يحقق الفوز في جميع مبارياته بالدور الأول. &nbsp; سيناريو ليفربول لكن أكثر ما يؤرق جماهير آرسنال، تكرار نفس سيناريو ليفربول في الموسم الماضي، والخروج المبكر من دوري أبطال أوروبا. &nbsp; فاز ليفربول أيضًا في أول 7 مباريات بالدور الأول، لكنه خسر في مواجهة الجولة الثامنة أمام آيندهوفن (3-2)، ورغم ذلك تأهل متصدرًا للترتيب. &nbsp; وظنت جماهير ليفربول حينها أنها ستسير بعيدًا في البطولة الأوروبية،…",
    "image": null,
    "pubDate": "2026-01-22T12:54:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac2143c76f7eef95",
    "title": "موعد مباراة مانشستر سيتي ضد وولفرهامبتون في الدوري الإنجليزي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D8%B6%D8%AF-%D9%88%D9%88%D9%84%D9%81%D8%B1%D9%87%D8%A7%D9%85%D8%A8%D8%AA%D9%88%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta3f04453ae2fe08f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة مانشستر سيتي ضد وولفرهامبتون في الدوري الإنجليزي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة مانشستر سيتي ضد وولفرهامبتون في الدوري الإنجليزي 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يتزين ملعب \"الاتحاد\" لاستضافة مواجهة مانشستر سيتي ضد وولفرهامبتون وذلك ضمن منافسات الجولة الثالثة والعشرين من الدوري الإنجليزي لموسم 2025-2026. يدخل مانشستر سيتي المباراة &nbsp;في وصافة جدول الترتيب، حيث يطمح \"السيتيزنز\" لتحقيق الفوز لمواصلة مطاردة الصدارة وتشديد الخناق على المركز الأول، إذ يبتعد آرسنال في الصدارة بفارق 7 نقاط. وخسر السيتزنس مباراتين على التوالي، إذ تلقى هزيمة في ديربي مانشستر ضد اليونايتد، ثم حقق بودو/جليمت أول انتصار له في دوري أبطال أوروبا على حساب كتيبة بيب جوارديولا. وفي المقابل، يحتل وولفرهامبتون المركز الأخير في الدوري ولم يحقق سوى انتصار وحيد، كما أنّ مانشستر سيتي فاز برباعية على الذئاب في افتتاح الموسم الحالي من البريمييرليج. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على موعد مباراة مانشستر سيتي ضد وولفرهامبتون في الدوري الإنجليزي 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة مانشستر سيتي ضد وولفرهامبتون في الدوري الإنجليزي 2025-2026؟ موعد مباراة مانشستر سيتي ضد وولفرهامبتون في الدوري الإنجليزي 2025-2026، هو السبت 24 يناير/كانون ثاني 2026، على ملعب اتحاد. وتنطلق صافرة بداية المباراة في السادسة مساءً بتوقيت السعودية، السا…",
    "image": null,
    "pubDate": "2026-01-22T12:42:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "09f1150307461943",
    "title": "بالفيديو.. هل يقصد أربيلوا؟ مورينيو يطلق تصريحات نارية عن المدربين الشباب والأندية الكبرى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%87%D9%84-%D9%8A%D9%82%D8%B5%D8%AF-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D9%8A%D8%B7%D9%84%D9%82-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89/blt17e82480e6a36254?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بنفيكا سيواجه ريال مدريد الأسبوع المقبل في مباراة حاسمة",
    "body": "بنفيكا سيواجه ريال مدريد الأسبوع المقبل في مباراة حاسمة سيلعب جوزيه مورينيو، مدرب بنفيكا، ضد ناديه القديم ريال مدريد، بقيادة ألفاروا أربيلوا، الأربعاء المقبل، في لشبونة في المباراة الأخيرة من مرحلة الدوري بدوري أبطال أوروبا، في مواجهة وُصفت بـ\" صدام الأستاذ والتلميذ \". يحتاج الفريق البرتغالي للفوز للحفاظ على آماله الأوروبية في انتظار تعثر منافسيه، بينما يحتاجه ريال مدريد لضمان إنهاء دور المجموعات ضمن المراكز الثمانية الأولى دون الدخول في حسابات معقدة حال التعادل أو الخسارة. ووفقا لصحيفة \"موندو ديبورتيفو\"، فقد أدلى مورينيو بتصريح عقب خسارته أمام يوفنتوس أمس الأربعاء، فسّره الكثيرون على أنه انتقاد مبطن لأربيلوا. &nbsp;وقال: \"هناك مدربون لم يحققوا أي إنجاز يُذكر في مسيرتهم التدريبية مع فرق كبيرة.. بالنسبة لي، من المثير للدهشة أن يحصل مدربون ذوو خبرة ضئيلة على فرصة تدريب أندية كبيرة. إنه لأمرٌ مُثير للدهشة حقًا\".&nbsp; وأضاف: \"يُثير استغرابي أن أفضل أندية العالم يُديرها مدربون بلا تاريخ يُذكر. من ناحية أخرى، عندما أفكر في أليجري في ميلان، أو جاسبريني في روما، أو سباليتي في يوفنتوس، لا يُثير ذلك استغرابي أبدًا\". وتابع المدرب البرتغالي قائلاً: \"كان يُعتقد سابقاً أن من يحقق أكبر عدد من الانتصارات هو الأفضل، لكن هذا لم يعد صحيحاً. الآن، من يُكوّن أفضل الانطباعات هو الأفضل. هناك مدربون يجر…",
    "image": null,
    "pubDate": "2026-01-22T12:31:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08362bec9e48a13c",
    "title": "يوسف بلعمري.. الأب الروحي يرسم الطريق وقبلة الحياة تأتي من نجم مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%8A%D9%88%D8%B3%D9%81-%D8%A8%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8-%D8%A7%D9%84%D8%B1%D9%88%D8%AD%D9%8A-%D9%8A%D8%B1%D8%B3%D9%85-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D9%88%D9%82%D8%A8%D9%84%D8%A9-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D8%AA%D8%A7%D9%94%D8%AA%D9%8A-%D9%85%D9%86-%D9%86%D8%AC%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltdfd10c7f1d930a8b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من يد الركراكي إلى لحظة مزراوي الفارقة",
    "body": "من يد الركراكي إلى لحظة مزراوي الفارقة لم يأتِ المغربي يوسف بلعمري إلى الأهلي المصري كاسمٍ عابر في سوق الانتقالات، بل وصل محمّلًا بقصةٍ طويلة من التحدي والصعود، تبدأ من ملاعب الفتح الرباطي، وتمر بمحطة المجد التاريخي مع الرجاء الرياضي دون هزيمة، ولا تنتهي عند بوابة القلعة الحمراء. ظهير أيسر بملامح هجومية جريئة، وثقة مدرب يؤمن به حدّ تعطيل انتقاله، وتجربة قارية صنعت شخصيته.. كلها تفاصيل تجعل من صفقة بلعمري أكثر من مجرد تدعيم، بل فصلًا جديدًا في رواية لاعب يبحث عن إثبات ذاته على مسرح أكبر. وأعلن النادي الأهلي، اليوم الخميس، تعاقده رسميًا مع الظهير الأيسر المغربي يوسف بلعمري، لاعب الرجاء الرياضي، خلال فترة الانتقالات الشتوية الجارية. ووقّع بلعمري على عقود انتقاله إلى القلعة الحمراء، بعد أن قام الأهلي بشراء ما تبقى من عقده مع الرجاء، والذي كان من المقرر أن ينتهي بنهاية الموسم الجاري، مقابل 515 ألف يورو، وفقًا لموقع ترانسفير ماركت، علمًا بأن القيمة التسويقية للاعب تُقدّر بـ 1.5 مليون يورو. وقرر الأهلي قيد اللاعب المغربي البالغ من العمر 27 عامًا بدلًا من مواطنه أشرف داري، بعد التوصل إلى اتفاق نهائي مع الأخير على فسخ تعاقده بالتراضي. من هو يوسف بلعمري؟ يوسف بلعمري، من مواليد 20 سبتمبر 1998، هو لاعب كرة قدم مغربي يجيد اللعب في مركز الظهير الأيسر. ويُعرف بلعمري بقدرته على إرسال التمريرات ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2229868043/crop/MM5DENRQGA5DENRQGA5G433XMU5DMNJQHIYA====/GettyImages-2229868043.jpg",
    "pubDate": "2026-01-22T12:24:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "abaeca92fca66b31",
    "title": "بعد شغب النهائي.. الحكومة السنغالية ترد رسميا على اعتقال 18 مشجعا في المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B4%D8%BA%D8%A8-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84%D9%8A%D8%A9-%D8%AA%D8%B1%D8%AF-%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D8%B9%D8%AA%D9%82%D8%A7%D9%84-18-%D9%85%D8%B4%D8%AC%D8%B9%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt6c239eb6f19b5944?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس الوزراء السنغالي تواصل مع نظيره المغربي",
    "body": "رئيس الوزراء السنغالي تواصل مع نظيره المغربي &nbsp;دعا رئيس الوزراء السنغالي، عثمان سونكو، إلى الهدوء، بعد اعتقال عدد من المشجعين السنغاليين بالمغرب، للاشتباه في تورطهم بأعمال شغب في نهائي كأس أمم أفريقيا. وشهدت مباراة المغرب والسنغال، في النهائي القاري، أعمال شغب، وفوضى كبيرة. وفي رسالة نشرها على مواقع التواصل الاجتماعي، كشف سونكو أنه تحدث مطوّلاً مع نظيره المغربي عزيز أخنوش. وقال: \"اتفقنا، بتعليمات من الملك محمد السادس والرئيس باسيرو ديوماي ديوخار فاي، على مواصلة العمل، بهدوء، لتعزيز الروابط العميقة التي توحّد بلدينا\". وحول اعتقال 18 سنغاليا بعد أحداث الشعب، تابع سونكو: \"تراقب حكومة السنغال عن كثب، مع السلطات القنصلية والدبلوماسية والسلطات المغربية، وضع المشجعين المعتقلين في الرباط وكذلك المواطنين المقيمين في المغرب\". &nbsp;ودعا إلى الحذر بشأن تدفق المعلومات، لا سيما على وسائل التواصل الاجتماعي، التي وصفها بأنها في معظمها \"معلومات ومضللة\". وأضاف: \"هذه الحادثة، تحت أي ظرف، لا يمكن أن تتجاوز الإطار الرياضي البسيط. تحدياتنا المشتركة أكبر بكثير\". &nbsp;",
    "image": null,
    "pubDate": "2026-01-22T12:05:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9625f5c7168cd8ee",
    "title": "حسام حسن: التحضير للمونديال ليس مسؤوليتي وحدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D8%B6%D9%8A%D8%B1-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%84%D9%8A%D8%B3-%D9%85%D8%B3%D9%88%D9%94%D9%88%D9%84%D9%8A%D8%AA%D9%8A-%D9%88%D8%AD%D8%AF%D9%8A/blt959070d337cdd629?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قال حسام حسن، المدير الفني لمنتخب مصر، إن الإعداد لخوض كأس العالم 2026 مسؤولية مشتركة بين كافة عناصر المنظومة الكروية.</p><p style=\"direction: rtl;\">ويلعب منتخب مصر في المجموعة السابعة بالنسخة القادمة للمونديال بجانب منتخبات بلجيكا وإيران ونيوزيلندا.</p><p style=\"directio…",
    "body": "قال حسام حسن، المدير الفني لمنتخب مصر، إن الإعداد لخوض كأس العالم 2026 مسؤولية مشتركة بين كافة عناصر المنظومة الكروية. ويلعب منتخب مصر في المجموعة السابعة بالنسخة القادمة للمونديال بجانب منتخبات بلجيكا وإيران ونيوزيلندا. واحتل الفراعنة المركز الرابع ببطولة كأس الأمم الأفريقية التي أقيمت مؤخراً في المغرب. وأكد حسام حسن في مؤتمر صحفي أن منتخب مصر يجب أن يستعد بكل قوة لهدف الظهور المميز في كأس العالم المحفل الأكبر في عالم كرة القدم. وتابع: \"الأمر لا يتعلق بحسام حسن وحده والجميع مسؤول عن ظهور المنتخب بأفضل صورة وبالتالي يجب أن نتعاون جميعاً سواء الجهاز الفني أو الاتحاد المصري أو وزارة الشباب والرياضة\". وأشار إلى أن منتخب مصر بدأ معسكره قبل أمم أفريقيا في مدة زمنية تبدأ قبل 6 أيام من فترة التوقف الدولي الرسمية لتقليل الفوارق مع المنافسين. وأضاف: \"لابد أن نتعاون في المرحلة القادمة لتقديم الدعم للمنتخب، وعندما تشارك أندية في بطولات عالمية مثل كأس العالم للأندية يتم توفير الدعم لها ويجب أن يحدث ذلك مع المنتخب\". وواصل: \"أقول ذلك قبل المشاركة حتى لا نكتفي بالمشاهدة وأكون وقتها في \"وش المدفع\" والجميع يسأل عن الأداء دون البحث عن مقومات النجاح\". وأكد أن منتخب مصر سيخوض مباريات مهمة ضد إسبانيا والبرازيل والسعودية وهناك ودية أخيرة موضحاً أن هناك لابد من وجود إعداد مستمر للاعبي الفراعنة وتجمعات ف…",
    "image": null,
    "pubDate": "2026-01-22T11:50:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d21266c5067ea059",
    "title": "جيرارد: أعجبني تجاهل سوبوسلاي لصلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%8A%D8%B1%D8%A7%D8%B1%D8%AF-%D8%A7%D9%94%D8%B9%D8%AC%D8%A8%D9%86%D9%8A-%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D8%B3%D9%88%D8%A8%D9%88%D8%B3%D9%84%D8%A7%D9%8A-%D9%84%D8%B5%D9%84%D8%A7%D8%AD/bltf0b917f9f6c26f43?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة ليفربول يشيد بثقة النجم المجري",
    "body": "أسطورة ليفربول يشيد بثقة النجم المجري أثنى ستيفن جيرارد أسطورة ليفربول، على أداء لاعب ووسط الريدز، المجري دومينيك سوبوسلاي وثقته بنفسه، في الفوز العريض (3-0) خارج الديار أمام مارسيليا، أمس الأربعاء، في الجولة السابعة من الدور الأول بدوري أبطال أوروبا. &nbsp; وسجل سوبوسلاي هدفًا رائعًا من ركلة حرة مباشرة، نفذها بطريقة ذكية من تحت الحائط البشري، ليمنح الريدز التقدم بالهدف الأول. سوبوسلاي يتجاهل صلاح لم يستطع أسطورة ليفربول إخفاء إعجابه بجرأة اللاعب المجري بعد أن تجاهل أسطورة أنفيلد محمد صلاح أثناء استعدادهما لتنفيذ ركلة حرة خطيرة أسفرت عن الهدف الأول، بحسب ما ذكره الموقع الرسمي لنادي ليفربول. &nbsp; وقف كل من صلاح وسوبوسلاي أمام الركلة الثابتة، لكن لاعب الوسط، نجم ليفربول الأبرز هذا الموسم، هو من سدد الكرة بذكاء من تحت الحائط الدفاعي لتسكن الشباك. &nbsp; وقال جيرارد في تصريحاته عبر شبكة \"TNT Sports\": \"أعتقد أن الأهم هو عندما يكون اللاعب في قمة مستواه وفي أفضل حالاته، حيث يمكنك أن ترى ثقته بنفسه تتدفق\". وأضاف: \"هل تعرفون ما يعجبني قبل الركلة الحرة؟ إنه كان يستمع إلى صلاح وهو يهمس في أذنه، ويضع يده على فمه، ويقول: 'أريد تسديدها، هذه الكرة مثالية للاعب أعسر\". &nbsp; وتابع جيرارد: \"لكن سوبوسلاي لم يتردد لحظة واحدة أمام أسطورة ليفربول في السنوات الأخيرة (صلاح)\". &nbsp; وواصل: \"أحب ثقته ب…",
    "image": "https://assets.kooora.com/images/v3/getty-2256904656/crop/MM5DEMRZGY5DCMRZGI5G433XMU5DAORRGIYA====/GettyImages-2256904656.jpg",
    "pubDate": "2026-01-22T11:49:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9406269f7ee04938",
    "title": "سبب غياب بلعمري عن مباراة الأهلي ويانج أفريكانز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A8-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A8%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D8%B9%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%8A%D8%A7%D9%86%D8%AC-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%83%D8%A7%D9%86%D8%B2/bltd42212aaf03dfcb5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">خرج الوافد الجديد المغربي يوسف بلعمري من قائمة الأهلي المصري لخوض مواجهة يانج أفريكانز التنزاني غداً الجمعة على ملعب \"برج العرب\" بالإسكندرية في الجولة الثالثة بمرحلة المجموعات بدوري أبطال أفريقيا.</p><p style=\"direction: rtl;\">وفضل الدنماركي ييس توروب المدير الفني استبعاد…",
    "body": "خرج الوافد الجديد المغربي يوسف بلعمري من قائمة الأهلي المصري لخوض مواجهة يانج أفريكانز التنزاني غداً الجمعة على ملعب \"برج العرب\" بالإسكندرية في الجولة الثالثة بمرحلة المجموعات بدوري أبطال أفريقيا. وفضل الدنماركي ييس توروب المدير الفني استبعاد اللاعب وخضوعه لبرنامج تأهيلي في ظل عدم مشاركته منذ فترة في المباريات بعد استدعائه لبطولة كأس الأمم الأفريقية بجانب عدم وصول بطاقته الدولية. وغاب عن قائمة الأهلي لمواجهة يانج أفريكانز عمرو الجزار الوافد الجديد للإصابة بجانب كريم فؤاد لنفس السبب والحارس حمزة علاء وأحمد عبد القادر ومحمد شريف وحمزة عبد الكريم لأسباب فنية. وضمت القائمة كلاً من: حراسة المرمى: محمد الشناوي – مصطفى شوبير – محمد سيحا. الدفاع: ياسين مرعي – ياسر إبراهيم – أحمد رمضان \"بيكهام\" – محمد هاني – أحمد عيد – محمد شكري – أحمد نبيل \"كوكا\". الوسط: مروان عطية – محمد علي بن رمضان – محمود حسن \"تريزيجيه\" – إمام عاشور – أليو ديانج – حسين الشحات – أحمد مصطفى \"زيزو\" – طاهر محمد طاهر. الهجوم: نيتس جراديشار – أشرف بن شرقي – مروان عثمان.",
    "image": null,
    "pubDate": "2026-01-22T11:33:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "82241b3285d6b1ae",
    "title": "تحديد موقف دياز من مباراة فياريال.. وشبح الغياب يطارد ثنائي ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D8%AF%D9%8A%D8%A7%D8%B2-%D9%85%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D8%B4%D8%A8%D8%AD-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt40eb79fede71aea3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب المغربي كان غائبا للمشاركة في أمم أفريقيا",
    "body": "اللاعب المغربي كان غائبا للمشاركة في أمم أفريقيا تدرب اللاعب المغربي، إبراهيم دياز، بنفس وتيرة زملائه في مران ريال مدريد، اليوم الخميس. ووفقا لصحيفة \"آس\"، فإنه من المتوقع أن يكون دياز، جاهزًا للسفر إلى كاستيلون لمواجهة فياريال، يوم السبت المقبل في الليجا. ومع استعادة إبراهيم دياز، أصبح لدى أربيلوا خيارات أوسع للعب على الجهة اليمنى، خاصة مع الأداء المميز لماستانتونو أمام موناكو. ومع ذلك، ليست كل الأخبار سارة للمدرب ألفارو أربيلوا، حيث تدرب روديجر بمفرده ولن يكون متاحًا في اللقاء المقبل. &nbsp;في الوقت نفسه، خاض أسينسيو جزءًا من الحصة التدريبية مع المجموعة، ولا يزال قلب الدفاع يشعر ببعض الانزعاج، لكن من المتوقع أن يلعب في مباراة فياريال، وسيتم اتخاذ القرار النهائي في الحصة التدريبية الأخيرة غدا. أما علامة الاستفهام الأخرى فتتعلق برودريجو، الذي شارك، مثله مثل أسينسيو، في جزء من الحصة التدريبية مع الفريق.&nbsp; ومثل قلب الدفاع، وبناءً على الحصة التدريبية الأخيرة، قد يكون متاحًا أو غير متاح لمباراة فياريال.",
    "image": null,
    "pubDate": "2026-01-22T11:31:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fee56f3ef4612ee3",
    "title": "ضربة في 3 جبهات.. برشلونة يعلن مدة غياب بيدري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%81%D9%8A-3-%D8%AC%D8%A8%D9%87%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D8%AF%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A/blt5f33c05817401940?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم البارسا أصيب أمام سلافيا براج التشيكي",
    "body": "نجم البارسا أصيب أمام سلافيا براج التشيكي أصدر برشلونة، اليوم الخميس، بيانا رسميا، كشف فيه عن طبيعة إصابة نجمه، بيدري، خلال مباراة البرسا، أمس الأربعاء، أمام مضيفه سلافيا براج التشيكي (4-2)، ضمن الجولة السابعة من الدور الأول لدوري أبطال أوروبا. وقال برشلونة في بيان رسمي: \"أكدت الفحوصات التي أجريت هذا الصباح أن لاعب الفريق الأول بيدرو جونزاليس (بيدري) يعاني من إصابة عضلية في العضلة ذات الرأسين الفخذية في ساقه اليمنى، والتي تعرض لها في مباراة الأمس ضد سلافيا براج.. ستستغرق فترة التعافي شهرًا واحدًا\". وغادر لاعب خط الوسط ملعب إيدن أرينا في الدقيقة 61، عندما كان برشلونة متعادلًا 2-2 مع سلافيا براج. ووفقا لذلك سيغيب بيدري عن 3 بطولات ينافس عليها البارسا في فترة حساسة من الموسم، إذ سيغيب عن مباريات برشلونة أمام ريال أوفييدو وإلتشي وريال مايوركا وجيرونا في الليجا، بجانب مباراة كوبنهاجن بدوري أبطال أوروبا، وألباسيتي في كأس ملك إسبانيا. &nbsp;سيُضاف لها ذهاب مُلحق دوري أبطال أوروبا، حال فشل برشلونة في التأهل ضمن المراكز الثمانية الأولى. وستُقام مباريات الملحق المؤهل لدور الـ16 بنظام الذهاب والإياب يومي 17 و18 فبراير/شباط المقبل، و24 و25 من ذات الشهر. ومن المتوقع أن يعود بيدري، في مباراة برشلونة وليفانتي، يوم 22 فبراير/شباط المقبل. &nbsp;كانت هذه المباراة في براج، والتي انتهت بفوز برشلونة 4…",
    "image": null,
    "pubDate": "2026-01-22T10:51:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "84d656804e8a7a79",
    "title": "حلم أصبح كابوسًا.. محادثة صريحة تنهي مستقبل أرنولد في ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D9%84%D9%85-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D9%83%D8%A7%D8%A8%D9%88%D8%B3%D9%8B%D8%A7-%D9%85%D8%AD%D8%A7%D8%AF%D8%AB%D8%A9-%D8%B5%D8%B1%D9%8A%D8%AD%D8%A9-%D8%AA%D9%86%D9%87%D9%8A-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%81%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt79490d750fff739d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العودة إلى ليفربول خيار وارد",
    "body": "العودة إلى ليفربول خيار وارد تحول انتقال الإنجليزي ترينت ألكسندر-أرنولد إلى ريال مدريد، الذي كان بمثابة حلم بالنسبة له، إلى كابوس سريعًا. &nbsp; أفادت تقارير صحفية أن المدافع السابق لليفربول طُلب منه البحث عن نادٍ جديد خلال الصيف المقبل. &nbsp; انتقل اللاعب الدولي الإنجليزي إلى ريال مدريد في عام 2025 بعد انتهاء عقده في أنفيلد، لكنه واجه صعوبات في سانتياجو برنابيو وأصبح زائدًا عن الحاجة. أرنولد يضغط من أجل ريال مدريد دفع ريال مدريد مبلغًا زهيدًا، من أجل ضم أرنولد إلى خططه لكأس العالم للأندية. وقد ظهر الإنجليزي لأول مرة مع الفريق الأبيض في تلك البطولة، حيث كان الجميع يتوقع منه الكثير. &nbsp; اكتسب اللاعب البالغ من العمر 27 عامًا شهرة في ليفربول، حيث كسر القوالب النمطية للظهير. بفضل قدرته على التقدم إلى الأمام وتقديم التمريرات الحاسمة بنفس السهولة التي يتراجع بها إلى الخلف، غيّر اللاعب المولود في ميرسيسايد طريقة لعب كرة القدم الحديثة. &nbsp; كان ريال مدريد حريصًا بشكل مفهوم على الحصول على هذه المهارات، حيث كان من المتوقع أن ينسجم ألكسندر-أرنولد بسلاسة مع خططهم كخيار آخر في اللعب بالكرة يمكن أن يوفر الذخيرة للمهاجمين المخيفين كيليان مبابي وفينيسيوس جونيور. خيبة أمل لم تسر الأمور كما كان مخططًا لها، حيث لم تساعد الإصابات ألكسندر-أرنولد في تحقيق هدفه. لقد خاض 11 مباراة فقط مع ريال مدريد…",
    "image": "https://assets.kooora.com/images/v3/getty-2231081098/crop/MM5DGMZZGI5DCOJQHA5G433XMU5DKMJ2G4YQ====/GettyImages-2231081098.jpg",
    "pubDate": "2026-01-22T10:48:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e527326b26ba5404",
    "title": "حسابات معقدة وكل الاحتمالات واردة.. ماذا يحتاج كبار أوروبا في الجولة الختامية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D9%85%D8%B9%D9%82%D8%AF%D8%A9-%D9%88%D9%83%D9%84-%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D9%85%D8%A7%D9%84%D8%A7%D8%AA-%D9%88%D8%A7%D8%B1%D8%AF%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D9%83%D8%A8%D8%A7%D8%B1-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AE%D8%AA%D8%A7%D9%85%D9%8A%D8%A9/bltdf83c8b0e9344111?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "آرسنال وبايرن ميونخ فقط ضمنا مقعديهما في دور الـ16.. وصراع على 6 بطاقات",
    "body": "آرسنال وبايرن ميونخ فقط ضمنا مقعديهما في دور الـ16.. وصراع على 6 بطاقات يدخل كبار أوروبا الجولة الأخيرة من مرحلة الدوري ببطولة دوري الأبطال بحسابات مختلفة، حيث اشتد الصراع على البطاقات المباشرة، فماذا يحتاج كل فريق؟ ويتأهل إلى الدور ثمن النهائي الأندية أصحاب المراكز الثمانية الأولى، فيما يلعب أصحاب المراكز من التاسع حتى الـ24 ملحقًا، يتأهل منه 8 أندية أخرى، على أن يوع المنافسات أصحاب المراكز من 25 حتى 36. وتقام الجولة الختامية الحاسمة يوم الأربعاء المقبل، حيث تُلعب 18 مباراة في توقيت واحد، علمًا بأن قرعة الملحق ستجرى يوم الجمعة 30 يناير الجاري. حتى الآن، تمكن آرسنال، المتصدر (21 نقطة)، وبايرن ميونخ، صاحب المركز الثاني (18 نقطة)، من ضمان تأهلهما مباشرة بغض النظر عن نتائج الجولة الأخيرة. كما ضمنت الأندية التالية التواجد في الملحق على الأقل: أتالانتا، أتلتيكو مدريد، برشلونة، تشيلسي، إنتر ميلان، يوفنتوس، ليفربول، مانشستر سيتي، نيوكاسل، باريس سان جيرمان، ريال مدريد، سبورتينج لشبونة، توتنهام هوتسبير. في المقابل، فقدت 4 أندية فقط فرصة التأهل حتى إلى الملحق، حيث تأكد خروجها، وهي آينتراخت فرانكفورت، كايرات ألماتي، سلافيا براج، فياريال. تعرف على جدول ترتيب مرحلة الدوري كاملًا قبل الجولة الأخيرة تعرف على جدول مباريات الجولة الأخيرة وفيما يلي نستعرض ما يحتاجه كل فريق في الجولة الأخيرة: آرسنال…",
    "image": "https://assets.kooora.com/images/v3/getty-2257283069/crop/MM5DGOJRGY5DEMRQGM5G433XMU5DCNJWHIYTA===/GettyImages-2257283069.jpg",
    "pubDate": "2026-01-22T10:45:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91629f0b6292468c",
    "title": "عرض هولندي لضم لاعب آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B1%D8%B6-%D9%87%D9%88%D9%84%D9%86%D8%AF%D9%8A-%D9%84%D8%B6%D9%85-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt7130e48d48e85848?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعب وسط آرسنال يحظى باهتمام نادي أياكس في ظل انخفاص فرص مشاركته بالمباريات.",
    "body": "لاعب وسط آرسنال يحظى باهتمام نادي أياكس في ظل انخفاص فرص مشاركته بالمباريات. يدرس نادي أياكس أمستردام التحرك للتعاقد مع لاعب وسط آرسنال كريستيان نورجارد، وذلك بعد رفض عرض الإعارة الذي تقدم به من أجل لاعب مانشستر يونايتد غير المرغوب فيه مانويل أوجارتي. ووفقا لصحيفة \"دي تيليجراف\"، فإن النادي الهولندي يسعى للتعاقد مع لاعب ارتكاز صريح (رقم 6) قبل إغلاق سوق الانتقالات الشتوية، ويدرس عددا من الخيارات ذات الخبرة كبدائل لأوجارتي، الذي ما يزال محل اهتمام في \"أولد ترافورد\"، رغم تذبذب مستواه منذ انتقاله مقابل 42 مليون جنيه إسترليني من باريس سان جيرمان قبل 18 شهرا. أما نورجارد، فقد انضم إلى آرسنال قادما من برينتفورد خلال الصيف الماضي، لكنه لم يحظ بفرص مشاركة كبيرة تحت قيادة المدرب ميكيل أرتيتا في النصف الأول من الموسم. وكان اللاعب البالغ 31 عاما قد تعاقد معه النادي لتعويض رحيل أسماء مثل جورجينيو وتوماس بارتي، غير أن تألق وتوفر مارتين زوبيميندي حدّ من فرصه. وشارك الدولي الدنماركي في ثلاث مباريات فقط كبديل في الدوري الإنجليزي الممتاز، كما شغل مركز قلب الدفاع في عدة مباريات ضمن كأس الاتحاد الإنجليزي ودوري أبطال أوروبا. ورغم قلة دقائق اللعب، أثنى أرتيتا كثيرا على تأثير نورجارد داخل الفريق، واصفا إياه مؤخرا بأنه \"أفضل لاعب في التدريبات\". وتبقى موافقة آرسنال على رحيل نورغارد أمرا مستبعدا، لا سيما ب…",
    "image": null,
    "pubDate": "2026-01-22T10:31:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b241623c22f02d1f",
    "title": "فيديو: تراجع عن انتقاداته السابقة.. حسام حسن يتغنى بإمكانيات المغرب ويصفها بالأوروبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%B9%D9%86-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA%D9%87-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82%D8%A9-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%8A%D8%AA%D8%BA%D9%86%D9%89-%D8%A8%D8%A7%D9%95%D9%85%D9%83%D8%A7%D9%86%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D9%8A%D8%B5%D9%81%D9%87%D8%A7-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9/blta8286dce1e071ed1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال إنهم كانوا في مكان يليق بأفريقيا",
    "body": "قال إنهم كانوا في مكان يليق بأفريقيا أدلى حسام حسن، المدير الفني لمنتخب مصر، بتصريحات مفاجئة عن مشاركة الفراعنة في كأس الأمم الأفريقية، التي أقيمت مؤخرا بالمغرب. وكان حسام حسن، قد أدلى بتصريحات قوية بعد الخسارة أمام السنغال في نصف نهائي كأس الأمم الأفريقية، مؤكدا عدم وجود عدالة مع الفراعنة بسبب التنقل قبل المواجهة، والتعرض لظلم تحكيمي. كما أكد أن بعض الأشخاص سعوا لعدم وصول مصر للنهائي، حيث يغار البعض من الفراعنة لحصولهم على اللقب 7 مرات من قبل. كما انتقد توأمه إبراهيم، بعض الأمور التنظيمية، مؤكدا أن المنتخب لم يُقم في فندق، وإنما في \"بنسيون\"، وأن لاعبي الفراعنة لم يستطيعوا النوم بسبب انتشار \"الناموس\" قبل مواجهة السنغال. وفي مؤتمر صحفي اليوم الخميس، تواجد فيه وزير الرياضة الدكتور أشرف صبحي، ورئيس الاتحاد المصري، هاني أبوريدة، قال حسام حسن: \"كانت النسخة الأصعب والملاعب كانت مجهزة تماما، وسعيد بالتواجد في بطولة أقيمت في دولة شقيقة عربية أفريقية\". وتابع: \"وجدنا كل احترام وتقدير بالمغرب، في المعيشة والإقامة، وكانت هذه النسخة من البطولات المهمة جدا في تاريخ الكرة المصرية\". وواصل: \"من خلال مشاركتي في الكثير من البطولات كلاعب ومدرب، رأيت في المغرب إمكانيات وبنية تحتية مثل أوروبا، بجانب التأمين الدائم، والإقامة كانت مميزة\". وأردف: \"سعيد بتواجدي هناك، بغض النظر عن تشجيع البعض لفرق أخرى أمام…",
    "image": null,
    "pubDate": "2026-01-22T10:25:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0565945e7a8b311",
    "title": "نجم آرسنال السابق: على اللاعبين معاملة جيوكيريس مثل هنري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%85%D8%B9%D8%A7%D9%85%D9%84%D8%A9-%D8%AC%D9%8A%D9%88%D9%83%D9%8A%D8%B1%D9%8A%D8%B3-%D9%85%D8%AB%D9%84-%D9%87%D9%86%D8%B1%D9%8A/blt0a13a568c0c4e5a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إيمانويل إيبوي يعتقد أن أجنجة آرسنال لا تستثمر المهاجم السويدي كما ينبغي",
    "body": "إيمانويل إيبوي يعتقد أن أجنجة آرسنال لا تستثمر المهاجم السويدي كما ينبغي يرى الظهير السابق لنادي آرسنال، الإيفواري إيمانويل إيبوي، أن الفريق اللندني مطالب ببذل مجهود أكبر في صناعة الفرص لمهاجمه السويدي فيكتور جيوكيريس، بدلا من الاعتماد على توزيع الأهداف بين مختلف لاعبي الخط الأمامي. وجاءت تصريحات إيبوي بعد تسجيل جيوكيريس هدفه التاسع هذا الموسم، خلال فوز آرسنال على إنتر ميلان بنتيجة 3-1، في إطار منافسات دوري أبطال أوروبا، غير أن المهاجم السويدي لم يقدم حتى الآن المردود المنتظر منه محليا، حيث اكتفى بخمسة أهداف فقط في الدوري الإنجليزي الممتاز بعد 20 مباراة. وانضم جيوكيريس إلى آرسنال في الصيف قادما من سبورتنج لشبونة مقابل 55 مليون جنيه إسترليني، لكن عودة كل من جابرييل جيسوس وكاي هافيرتز من الإصابة تهدد مكانه في التشكيلة الأساسية. ورغم ذلك، أعرب إيبوي عن ثقته بقدرة جيوكيريس على استعادة بريقه، مؤكدا أن المشكلة تكمن في قلة الكرات التي تصله داخل منطقة الجزاء. واستشهد الإيفواري بتجربته السابقة إلى جانب الأسطورة تييري هنري، حين كان التركيز موجها بالكامل نحو صناعة الفرص للمهاجم الصريح. وقال إيبوي في تصريحات نقلتها صحيفة \"مترو\": \"شاهدته كثيرا عندما كان يلعب في البرتغال، وهو مهاجم جيد جدا. يتمتع بالقوة، لكن المشكلة أن الأجنحة لا تستخدمه بما يكفي. الجميع يريد التسجيل، لكن هو المهاجم، ومهمته هي …",
    "image": null,
    "pubDate": "2026-01-22T10:25:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3a01982f96bb5aa2",
    "title": "ما القنوات الناقلة لمباراة الأهلي ويانج أفريكانز في دوري أبطال إفريقيا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%8A%D8%A7%D9%86%D8%AC-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%83%D8%A7%D9%86%D8%B2-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt4beafc9dd892e7c1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأهلي ويانج أفريكانز في دوري أبطال إفريقيا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأهلي ويانج أفريكانز في دوري أبطال إفريقيا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟ يستضيف استاد الجيش ببرج العرب، مساء الجمعة، مواجهة الأهلي المصري أمام يانج أفريكانز التنزاني، ضمن مباريات الجولة الثالثة من دور المجموعات بدوري أبطال إفريقيا. ويحتل الأهلي صدارة المجموعة برصيد 4 نقاط، بعد فوزه على شبيبة القبائل الجزائري 4-1 في القاهرة، وتعادله 1-1 مع الجيش الملكي في المغرب. ويسعى المادر الأحمر بقيادة مديره الفني الدنماركي ييس توروب لتحقيق الانتصار أمام يانج أفريكانز، بدعم جماهيري متوقع من مشجعي القلعة الحمراء. ويتقاسم الأهلي صدارة المجموعة مع يانج أفريكانز برصيد 4 نقاط لكل منهما، بينما يمتلك كل من شبيبة القبائل والجيش الملكي نقطة واحدة فقط. ويرصد \"كووورة\" في السطور التالية، القنوات الناقلة لمباراة الأهلي ويانج أفريكانز في دوري أبطال إفريقيا 2025-2026 وطرق المشاهدة عبر الإنترنت. ما القنوات الناقلة لمباراة الأهلي ويانج أفريكانز في دوري أبطال إفريقيا 2025-2026؟&nbsp; تمتلك شبكة بي إن سبورت القطرية، الحقوق الحصرية لبث بطولة دوري أبطال إفريقيا، لذا يمكنك مشاهدة مباراة الأهلي ويانج أفريكانز في دوري أبطال إفريقيا 2025-2026، عبر شاشتها.&nbsp; وخصصت الشبكة قناة beIN Sport 1 لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة الأهلي ويانج أفريكان…",
    "image": null,
    "pubDate": "2026-01-22T10:20:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3ecaf8747fdce36",
    "title": "شمايكل يتمنى ضم هذا اللاعب إلى مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%85%D8%A7%D9%8A%D9%83%D9%84-%D9%8A%D8%AA%D9%85%D9%86%D9%89-%D8%B6%D9%85-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltf96b7dc9bae266b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة مانشستر يونايتد يشيد أيضا بالأداء المميز لكاسيميرو إلى جانب كوبي ماينو.",
    "body": "أسطورة مانشستر يونايتد يشيد أيضا بالأداء المميز لكاسيميرو إلى جانب كوبي ماينو. حث أسطورة مانشستر يونايتد والحارس الدنماركي السابق بيتر شمايكل، إدارة النادي على إعادة فتح ملف التعاقد مع لاعب الوسط كارلوس باليبا، بعد فشل الصفقة خلال فترة الانتقالات الصيفية الماضية. وكان مانشستر يونايتد قد ركّز قبل انطلاق الموسم 2025-2026 على إعادة بناء خطه الهجومي المتعثر، حيث أنفق قرابة 200 مليون جنيه إسترليني للتعاقد مع ماثيوس كونيا وبرايان مبويمو وبنجامين سيسكو. وفي الوقت ذاته، أبدت إدارة \"أولد ترافورد\" رغبتها في ضم لاعب وسط قوي يتناسب مع أسلوب المدرب روبن أموريم وخطته 3-4-3، حيث جرى رصد أسماء عدة من بينها آدم وارتون لاعب كريستال بالاس، وإليوت أندرسون من نوتنجهام فورست، إلى جانب باليبا لاعب برايتون. وأكدت إدارة برايتون لاحقا اهتمام يونايتد بالتعاقد مع الدولي الكاميروني (22 عاما)، إلا أن الرئيس التنفيذي توني بلوم أوضح أن النادي تمسك باللاعب ولم يكن مستعدا لبيعه إلا مقابل عرض مالي \"فلكي\"، ما دفع يونايتد إلى التراجع. ورغم رحيل أموريم عن منصبه، ما يزال مانشستر يونايتد يبحث عن لاعب وسط بالمواصفات نفسها، حيث ارتبط اسما جواو جوميش وروبن نيفيز بالنادي خلال فترة الانتقالات الشتوية الحالية. وقال شمايكل في تصريحات نقلتها صحيفو \"مترو\": \"من المهم للغاية أن يقوم مانشستر يونايتد بتدعيم هذا المركز. ما شاهدناه يو…",
    "image": null,
    "pubDate": "2026-01-22T10:16:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "651c7d6aadce7721",
    "title": "حسام حسن يطالب بتقليص عدد الأجانب في الدوري المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D8%A8%D8%AA%D9%82%D9%84%D9%8A%D8%B5-%D8%B9%D8%AF%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D8%A7%D9%86%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blteb4b54d73ce2f07f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن حسام حسن، المدير الفني لمنتخب مصر، تقليص عدد اللاعبين الأجانب في الدوري المصري في المرحلة القادمة.</p><p style=\"direction: rtl;\">وأكد حسام حسن في مؤتمر صحفي اليوم الخميس أن منتخب مصر بحاجة لبعض الأمور من أجل التحسن مستقبلاً موضحاً أنه من الضروري تقليص عدد الاعبين الأ…",
    "body": "أعلن حسام حسن، المدير الفني لمنتخب مصر، تقليص عدد اللاعبين الأجانب في الدوري المصري في المرحلة القادمة. وأكد حسام حسن في مؤتمر صحفي اليوم الخميس أن منتخب مصر بحاجة لبعض الأمور من أجل التحسن مستقبلاً موضحاً أنه من الضروري تقليص عدد الاعبين الأجانب بالدوري المصري. وأشار إلى أن أندية الدوري المصري تعتمد على مهاجمين أجانب ولاعبين آخرين في مراكز الظهير الأيسر والظهير الأيمن موضحاً أن القرار الأنسب في وجهة نظره تخفيض عدد اللاعبين الأجانب إلى 3 عناصر فقط بجانب استمرار الاعتماد على اللاعب الفلسطيني كعنصر محلي. وأكد أن هناك رؤية ومتابعة للاعبين مزدوجي الجنسية من خلال الجهاز الفني للمنتخب موضحاً أن هناك أحد اللاعبين من مزدوجي الجنسية تم التواصل معهم ولكنه لم يحسم موقفه بشأن اللعب باسم الفراعنة. وأشار إلى أن الدوري المصري ملئ بالمواهب ولكنه بحاجة للمزيد من التدعيم للظهور بأفضل صورة ممكنة وعودة الأندية الجماهيرية وحضور المشجعين بكثافة في المباريات. وأشار إلى أن المنتخب المصري وصل إلى نصف نهائي كأس الأمم الإفريقية الأخيرة موضحاً أن الفراعنة واجهوا ظروفاً صعبة في البطولة وهو ما أثر على النتائج في بعض المباريات.",
    "image": null,
    "pubDate": "2026-01-22T10:06:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7cecd192db261b8",
    "title": "بتصريحات رسمية.. ألمانيا تهدد بمقاطعة مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D8%B1%D8%B3%D9%85%D9%8A%D8%A9-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%87%D8%AF%D8%AF-%D8%A8%D9%85%D9%82%D8%A7%D8%B7%D8%B9%D8%A9-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt1f2675d6e6d7dd73?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأزمة تتصاعد.. والفيفا في موقف حرج",
    "body": "الأزمة تتصاعد.. والفيفا في موقف حرج قبل خمسة أشهر من انطلاق كأس العالم 2026، يترقب الاتحاد الدولي لكرة القدم (فيفا) بقلق تحديًا غير متوقع، يتمثل في التهديدات المتصاعدة بمقاطعة المونديال المقرر إقامته في الولايات المتحدة وكندا والمكسيك. &nbsp; تأتي الأزمة في ظل إصرار الرئيس الأمريكي دونالد ترامب على نيته ضم جزيرة جرينلاند التابعة للدنمارك إلى الولايات المتحدة.&nbsp; &nbsp; هذه الفكرة، التي قُدِّمت على أنها مسألة \"أمن قومي\"، دقّت ناقوس الخطر في أوروبا وأثارت غضب الدنمارك والاتحاد الأوروبي وحلف شمال الأطلسي (الناتو). &nbsp; وجاء الرد من ألمانيا عبر يورجن هاردت، عضو الاتحاد الديمقراطي المسيحي وحليف مقرب للمستشار فريدريش ميرز.&nbsp; &nbsp; ففي مقابلة مع صحيفة \" بيلد \"، ألمح السياسي إلى إجراء من شأنه أن يضع الفيفا في موقف حرج قائلًا: \"لن يُنظر في إلغاء البطولة إلا كملاذ أخير لحمل الرئيس ترامب على إعادة النظر في قضية جرينلاند\". &nbsp; لا يزال هاردت يأمل في حل دبلوماسي، لكنه لم يستبعد الضغط الرمزي للمقاطعة. &nbsp; وتعد ألمانيا، بطلة العالم أربع مرات (1954، 1974، 1990، و2014)، من أبرز المنتخبات الوطنية في العالم، وعنصراً أساسياً في نجاح البطولة رياضياً واقتصادياً وغيابها سيمثل خسارة بملايين الدولارات للفيفا والدول المضيفة. &nbsp; لكن الصراع يتجاوز كرة القدم بكثير. فقد فرضت إدارة ترامب رسوم…",
    "image": null,
    "pubDate": "2026-01-22T10:01:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6eb70fb09ef9ff77",
    "title": "جالتييه: نيوم على خطى الكبار.. والأهلي يسجل بكل الطرق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D9%84%D8%AA%D9%8A%D9%8A%D9%87-%D9%86%D9%8A%D9%88%D9%85-%D8%B9%D9%84%D9%89-%D8%AE%D8%B7%D9%89-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B3%D8%AC%D9%84-%D8%A8%D9%83%D9%84-%D8%A7%D9%84%D8%B7%D8%B1%D9%82/blte099b53d1821e4a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب نيوم يتحدث عن المنافس القادم",
    "body": "مدرب نيوم يتحدث عن المنافس القادم تحدث الفرنسي كريستوف جالتييه المدير الفني لنيوم عن مباراة فريقه المرتقبة ضد الأهلي ضمن منافسات دوري روشن السعودي للمحترفين. ويتقابل الأهلي مع نيوم على ملعب الأخير ضمن منافسات الجولة السابعة عشرة من المسابقة يوم السبت المقبل. وكان نيوم قد تعادل مع الاتفاق بنتيجة سلبية في المباراة التي جمعت بينهما مساء الأربعاء. وقال جالتييه في مؤتمر صحفي تقديمي: \"انتهت مباراة البارحة ولن نفكر بها، نفكر حاليا في مباراة الأهلي ونحلل مباراته مع الخليج، لم يتغير المنافس كثيرا عن مباراة الدور الأول، سنشاهد اللياقة البدنية للاعبين في تمرين اليوم، سلسلة الخسارة انكسرت بتعادلنا مع الاتفاق بعد 3 خسائر.\". وأضاف: \"سلمان الفرج له فترة غياب كبيرة وكنت راضيا عن مستواه أمام الهلال وتفاجأت من لياقته البدنية العالم وهو أحد أعظم اللاعبين السعوديين ولكن الإصابة والمجهود الذي قدمه أمام الهلال جعلني ألعب به مباراتين متتاليتين، فضلت اللعب بثلاثة لاعبين في وسط الميدان، لم أكن راضيا عن أداء علي الأسمري لذلك فضلت علاء حجي عليه.\". وقال أيضا: \"أيمن فلاته لاعب شاب شاهدته في الصيف الماضي، ويحتاج المزيد من الوقت لتقديم الأفضل للفريق، لم يلعب كثيرا ويحتاج المزيد من العامل البدني ليصبح جاهزا بشكل تام ، مع ضغط المباريات سنجده في صفوف الفريق.\" وواصل المدرب: \"نيوم مستقبلا سيصل لمستوى الأندية الأولى …",
    "image": null,
    "pubDate": "2026-01-22T09:53:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]