[
  {
    "id": "767fa737ac3ca38f",
    "title": "حسام حسن يوقع على حدث تاريخي للفراعنة أمام أنجولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%8A%D9%88%D9%82%D8%B9-%D8%B9%D9%84%D9%89-%D8%AD%D8%AF%D8%AB-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%84%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%86%D8%AC%D9%88%D9%84%D8%A7/bltf17011c6fcceffe5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سجل منتخب مصر حدثا تاريخيا على وقع التعادل السلبي بينه ومنتخب أنجولا في ختام منافسات المجموعة الثانية من كأس أمم أفريقيا 2025 الجارية في المغرب.",
    "body": "سجل منتخب مصر حدثا تاريخيا على وقع التعادل السلبي بينه ومنتخب أنجولا في ختام منافسات المجموعة الثانية من كأس أمم أفريقيا 2025 الجارية في المغرب. وتأهل الفراعنة بقيادة المدير الفني حسام حسن للدور ثمن النهائي بعدما جمع 7 نقاط وضعته في صدارة المجموعة، بينما ودع المنتخب الأنجولي المنافسات مبكرا بنقطتين. وفي رصدها لإحصائيات مباراة أمس بين مصر وأنجولا التي جرت على ملعب أدرار في مدينة أكادير، أكدت شبكة أوبتا تميز التشكيلة التي بدأ بها المدير الفني حسام حسن المباراة. وعلقت: \"أجرى حسام حسن المدير الفني لمنتخب مصر 11 تغييرا على تشكيلته الأساسية أمام أنجولا مقارنة بمباراة جنوب أفريقيا (بالجولة الثانية)\". وأضافت: \"أصبح المنتخب المصري أول منتخبٍ يُشرك تشكيلتين مُختلفتين تماما في مباراتين متتاليتين بكأس أمم أفريقيا منذ تواجد هذه البيانات في 2010\". وكان الفراعنة قد استهلوا مشوارهم في البطولة القارية بالفوز على زيمبابوي 2-1، ثم هزموا جنوب أفريقيا بهدف دون رد.",
    "image": null,
    "pubDate": "2025-12-30T05:43:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e1c6f04e2aab001",
    "title": "بن صغير: شعرنا بـ\"اللدغ\" من الجماهير وسنقاتل من أجل الركراكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86-%D8%B5%D8%BA%D9%8A%D8%B1-%D8%B4%D8%B9%D8%B1%D9%86%D8%A7-%D8%A8%D9%80-%D8%A7%D9%84%D9%84%D8%AF%D8%BA-%D9%85%D9%86-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D9%88%D8%B3%D9%86%D9%82%D8%A7%D8%AA%D9%84-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A/blt8e4cc74673442446?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ثلاثية ورسالة حاسمة: المغرب ينتفض بعد عاصفة الانتقادات",
    "body": "ثلاثية ورسالة حاسمة: المغرب ينتفض بعد عاصفة الانتقادات حققت المغرب فوزاً عريضاً على زامبيا بنتيجة (3-0) مساء أمس الإثنين، ضمن الجولة الثالثة من دور المجموعات لكأس الأمم الأفريقية 2025. ويأتي هذا الانتصار ليؤكد استعادة \"أسود الأطلس\" لتوازنهم وقوتهم بعد التعادل الصعب في الجولة السابقة أمام مالي. وفي المنطقة المختلطة عقب اللقاء، كشف المهاجم المتألق إلياس بن صغير أن الفريق دخل المباراة بدوافع إضافية، مشيراً إلى أن اللاعبين شعروا بـ \"اللدغ\" جراء انتقادات الجمهور المغربي في الأيام الأخيرة. وعند سؤاله عما تغير في أداء المنتخب، أجاب بن صغير: \"ما الذي تغير؟ إنها الرغبة، وكبرياء الفريق. لقد تأثرنا كثيراً بالانتقادات، لذا أردنا الرد فوق أرضية الميدان بأفضل طريقة ممكنة. نحن واثقون من أنفسنا ونعرف جيداً ما نحن قادرون على فعله، لذا فنحن نكتسب الثقة مباراة تلو الأخرى\". وأضاف موضحاً سر التفوق التكتيكي في هذه المباراة: \"ببساطة، قمنا بتطبيق تعليمات المدرب (وليد الركراكي) بالحرف الواحد، وهو الأمر الذي لم نلتزم به تماماً في المباراتين الأوليين، بالإضافة إلى تلك الانتفاضة التي ولّدتها الانتقادات في نفوسنا\". ودعم الركراكي قائلًا: \"الأمر بسيط، هو القائد . نحن جميعاً نثق به. إنه شخص صادق وحقيقي مع كل لاعب، وهذا ما يجعلنا نحبه أكثر فأكثر. نحن مستعدون للقتال من أجله فوق أرضية الملعب تماماً كما قاتل هو من أ…",
    "image": null,
    "pubDate": "2025-12-30T05:27:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "adc7444791d0f389",
    "title": "جون إدوارد يصارح جماهير الزمالك برسائل حاسمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%88%D9%86-%D8%A7%D9%95%D8%AF%D9%88%D8%A7%D8%B1%D8%AF-%D9%8A%D8%B5%D8%A7%D8%B1%D8%AD-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A8%D8%B1%D8%B3%D8%A7%D9%8A%D9%94%D9%84-%D8%AD%D8%A7%D8%B3%D9%85%D8%A9/blt6b4c715cd1c2944f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدير الرياضي يكشف أزمات الفريق الأبيض",
    "body": "المدير الرياضي يكشف أزمات الفريق الأبيض كسر جون إدوارد، المدير الرياضي بنادي الزمالك، حاجز الصمت متحدثاً لجماهير ناديه في بيان مطول لتوضيح كافة الأمور المتعلقة بالفريق الأبيض. وتولى جون إدوارد مهام منصبه في شهر يونيو/ حزيران الماضي بعد نجاحه السابق مع نادي فاركو. وقال إدوارد في بيانه: \" لقد كان لي شرفٌ لا تدانيه رفعةُ أن أتولى مسؤولية الإدارة الرياضية في بيتي، نادي الزمالك، هذا الصرح الذي لم يكن يوماً مجرد محطة عمل، بل هو انتماءٌ يسري في الوجدان\". وأضاف: \" حين قبلت المهمة، لم يكن دافعي جاهاً ولا مالاً، بل كنتُ أقف بين هيبة المسؤولية وعظم التحدي، مدركاً أن الإخلاص وحده لا يكفي ما لم تسنده الإمكانيات التي تليق بطموحات هذا الجمهور العظيم\". وتابع: \"لقد جئتُ وفي جعبتي أحلامٌ واقعية، وخططٌ استندت إلى وعودٍ وضماناتٍ كبرى، كنا ننتظر تدفقات مالية تفتح آفاق المستقبل، وبنينا استراتيجيتنا على أساس توفر الموارد التي تضمن استقرار الفريق، ولكن، على قدر الطموح جاءت العواصف، فمن مئات الملايين الموعودة، لم نجد في ساحة التنفيذ إلا القليل\". أسباب الصمت وقال المدير الرياضي في بيانه: \"حرصت خلال الفترة الماضية على عدم الظهور أو الإدلاء بأي تصريحات، أملاً في أن تتحسن الأوضاع داخل النادي، وحتى لا يؤثر حديثي على محاولات إيجاد حلول، أو يتسبب في حالة من الإحباط لدى جماهير الزمالك لكن، وعلى عكس المتوقع، ازداد…",
    "image": "https://assets.kooora.com/images/v3/blt3d0c9a4ce7e033d3/crop/MM5DONRYHIYTCNJSHJXG653FHIZDKNR2GA======/514403140_1149253303913531_5809839152155239426_n.jpg",
    "pubDate": "2025-12-29T22:39:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e2194906e930eb7",
    "title": "منتخب مصر يستعد للمونديال بمواجهة البرازيل والنرويج ودياً",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A8%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D9%88%D8%A7%D9%84%D9%86%D8%B1%D9%88%D9%8A%D8%AC-%D9%88%D8%AF%D9%8A%D8%A7%D9%8B/blt2c6a8e1c6109b19b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن حماده الشربيني، عضو مجلس إدارة الاتحاد المصري لكرة القدم، الاتفاق على خوض مباراتين وديتين في شهر يونيو / حزيران المقبل قبل المشاركة في كأس العالم 2026.",
    "body": "أعلن حماده الشربيني، عضو مجلس إدارة الاتحاد المصري لكرة القدم، الاتفاق على خوض مباراتين وديتين في شهر يونيو / حزيران المقبل قبل المشاركة في كأس العالم 2026. ويلعب منتخب مصر في المجموعة السابعة بمونديال 2026 بجانب منتخبات بلجيكا وإيران ونيوزيلندا. وقال الشربيني عبر تصريحات تليفزيونية إن الاتحاد المصري أتم اتفاق على مواجهة البرازيل والنرويج قبل المشاركة في كأس العالم. وأضاف: \"منتخب مصر سيخوض معسكراً في قطر خلال شهر مارس/ آذار المقبل، وهناك اتفاق شبه نهائي لمواجهة منتخبي إسبانيا والسعودية ودياً\". &nbsp; &quot;هنلاعب البرازيل وإسبانيا والنرويج والسعودية&quot;✔️⚽️.. حمادة الشربيني عضو مجلس إدارة اتحاد الكرة يكشف خريطة استعدادات المنتخب الوطني لـ كأس العالم 2026 #منتخب_الفراعنة #ملعب_ON pic.twitter.com/cnrLaZ0uKv &mdash; ON Sport (@ONTimeSports) December 29, 2025 وواصل: \"قد نخوض بطولة رباعية بمشاركة منافس آخر ولكن حتى الآن الاتفاق الحالي أننا سنلعب ضد إسبانيا والسعودية\". وأشار إلى أن الاتحاد المصري أتم هذه الاتفاقات بالتنسيق مع حسام حسن المدير الفني للفراعنة وهو ما ينسف الأنباء التي تحدثت عن احتمالية رحيل الأخير في ضوء نتائج المنتخب ببطولة كأس الأمم الأفريقية المقامة حالياً في المغرب.",
    "image": null,
    "pubDate": "2025-12-29T22:00:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7db325716bf2e0e4",
    "title": "في انتظار العروض.. هجرة برتغالية محتملة عن الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D9%88%D8%B6-%D9%87%D8%AC%D8%B1%D8%A9-%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A%D8%A9-%D9%85%D8%AD%D8%AA%D9%85%D9%84%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt1aa14fdb5f7f6b71?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد الثنائي البرتغالي في صفوف الهلال، روبن نيفيز لاعب خط الوسط، وجواو كانسيلو الظهير الأيمن للرحيل عن صفوف الفريق خلال الفترة المقبلة، حسبما ذكرت تقارير صحفية سعودية.",
    "body": "&nbsp; يستعد الثنائي البرتغالي في صفوف الهلال، روبن نيفيز لاعب خط الوسط، وجواو كانسيلو الظهير الأيمن للرحيل عن صفوف الفريق خلال الفترة المقبلة، حسبما ذكرت تقارير صحفية سعودية. وينتهي عقد نيفيز مع الهلال بنهاية الموسم الحالي، فيما لم يتوصل اللاعب لأي اتفاق بشأن تجديد التعاقد، أما كانسيلو فرغم أن عقده لا يزال ساريا حتى 2027، فإن اللاعب يرغب في الرحيل. ونقلت صحيفة \"الرياضية\" السعودية عن وكالة \"Gestifute\" التي تشرف على أعمال الثنائي البرتغالي التأكيد على أن فكرة الرحيل واردة خلال الفترة المقبلة. وأوضحت الصحيفة أنه لا توجد عروض رسمية حتى الآن، لكن هناك رغبات جادة لم ترق لمرحلة المفاوضات من أجل التعاقد مع ثنائي الفريق.&nbsp; ويرغب نيفيز في العودة إلى أوروبا بعدما ارتبط اسمه بالانتقال لأكثر من نادٍ، أبرزها ثنائي الدوري الإنجليزي مانشستر يونايتد ونيوكاسل بالإضافة إلى جالطة سراي التركي. وأشارت الصحيفة إلى أن كانسيلو يرغب في الرحيل بعدما علم بنية مدربه الإيطالي سيموني إنزاجي في الإبقاء عليه أو على الأقل إعادة قيده محليا في قائمة الفريق، بعدما اكتفى النادي بقيده آسيويا فقط مع بداية الموسم بسبب الإصابة التي لحقت به.",
    "image": null,
    "pubDate": "2025-12-29T20:57:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b0dc8ca30b7d8d2a",
    "title": "اعتراف جرئ من الركراكي بعد تأهل المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%AC%D8%B1%D9%8A%D9%94-%D9%85%D9%86-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt9b0099d980e7b0a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أقر وليد الركراكي، المدير الفني لمنتخب المغرب باعتراف مثير بعد تأهل أسود أطلس لدور الـ16 بالنسخة 35 من كأس أمم أفريقيا، المقامة في بلاده.",
    "body": "أقر وليد الركراكي، المدير الفني لمنتخب المغرب باعتراف مثير بعد تأهل أسود أطلس لدور الـ16 بالنسخة 35 من كأس أمم أفريقيا، المقامة في بلاده. تأهل أسود أطلس في صدارة المجموعة الأولى بعد الفوز على زامبيا بثلاثية دون رد، مساء الإثنين، ليرفع المغاربة رصيدهم إلى 7 نقاط. واستهل منظم البطولة مشواره بفوز على جزر القمر بهدفين بعد أداء غير مقنع في مباراة الافتتاح ثم التعادل 1-1 أمام مالي في الجولة الثانية. وقال الركراكي عقب الفوز على زامبيا \"البطولة ليست سهلة، والتوقعات كبيرة للغاية بالنسبة لنا\". أضاف في تصريحات عبر شبكة (بي إن سبورتس) عقب مواجهة زامبيا \"أتمنى أن نستمر في تطور المستوى مثل الأداء أمام زامبيا، وهناك رغبة قوية من اللاعبين في تحقيق ذلك\". وأكد المدرب المغربي \"لقد سيطرنا في مباراة مالي، ولكن ارتكبنا عدد من الأخطاء\". وختم وليد الركراكي \"نحاول تصحيح الأخطاء دائما، ويجب أن نواصل بمستوى مميز بعد التأهل للأدوار الإقصائية، ونريد إسعاد جماهيرنا، والفريق متماسك وكتلة واحدة\".",
    "image": null,
    "pubDate": "2025-12-29T20:41:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c9a9d174f748d56d",
    "title": "الهلال يغري التعاون بصفقة تبادلية لضم نجمه المتألق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%BA%D8%B1%D9%8A-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D8%A8%D8%B5%D9%81%D9%82%D8%A9-%D8%AA%D8%A8%D8%A7%D8%AF%D9%84%D9%8A%D8%A9-%D9%84%D8%B6%D9%85-%D9%86%D8%AC%D9%85%D9%87-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%84%D9%82/bltd4e12c2e51abcb8d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ذكرت تقارير صحفية سعودية أن نادي الهلال يسعى لحسم صفقة جديدة خلال فترة الانتقالات المقبلة، من أجل تدعيم صفوف الفريق.",
    "body": "&nbsp; ذكرت تقارير صحفية سعودية أن نادي الهلال يسعى لحسم صفقة جديدة خلال فترة الانتقالات المقبلة، من أجل تدعيم صفوف الفريق. وأشارت صحيفة \"الشرق الأوسط\" السعودية إلى أن الهلال يسعى لضم سلطان مندش لاعب نادي التعاون، وقدم عرضا رسميا لإدارة الأخير من أجل التعاقد مع اللاعب. وأوضحت الصحيفة أن الهلال عرض انتقال لاعبه محمد القحطاني إلى صفوف التعاون ضمن الصفقة مع حصول سكري القصيم على مقابل مادي أيضا. ووفقا للمصدر ذاته فإن مدة عقد سلطان مندش مع الهلال من المقرر أن تكون لمدة موسمين ونصف الموسم حال الوصول لاتفاق بين الناديين. وكانت المفاوضات بين الهلال والتعاون، قد توقفت قبل انطلاق بطولة كأس العرب التي شارك فيها المنتخب السعودي، قبل أن تعود من جديد بعد عرض رسمي من إدارة الزعيم. وكان العرض السابق يستهدف التعاقد مع مندش لمدة 6 أشهر على سبيل الإعارة قبل أن تتوقف المفاوضات بهذا الشأن. وشارك مندش في 12 مباراة هذا الموسم ببطولتي الدوري وكأس الملك سجل خلالها 4 أهداف وصنع مثلها، علما بأنه قد تم توجيه الدعوة له من قبل الفرنسي هيرفي رينارد مدرب المنتخب لخوض أحد معسكرات الأخضر.",
    "image": null,
    "pubDate": "2025-12-29T20:12:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "de3f579e4607f4b1",
    "title": "صدام محتمل بين صلاح وماني.. 3 سيناريوهات تحدد منافس مصر في كأس الأمم الأفريقية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D8%AF%D8%A7%D9%85-%D9%85%D8%AD%D8%AA%D9%85%D9%84-%D8%A8%D9%8A%D9%86-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D9%85%D8%A7%D9%86%D9%8A-3-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88%D9%87%D8%A7%D8%AA-%D8%AA%D8%AD%D8%AF%D8%AF-%D9%85%D9%86%D8%A7%D9%81%D8%B3-%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9/bltbe015b8a0ebe916e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواجهة نارية تنتظر الفراعنة في ثمن نهائي الكان",
    "body": "مواجهة نارية تنتظر الفراعنة في ثمن نهائي الكان حسم منتخب مصر تأهله رسمياً إلى ثمن نهائي كأس الأمم الأفريقية 2025 التي تقام حالياً في المغرب بعد احتلاله صدارة ترتيب المجموعة الثانية برصيد 7 نقاط. وافتتح الفراعنة مشوارهم في البطولة القارية بالفوز على زيمبابوي بنتيجة 2-1 في الجولة الأولى ثم كانت الغلبة لرفاق النجم المصري محمد صلاح في لقاء جنوب أفريقيا بهدف دون رد. وتعادل منتخب مصر في الجولة الثالثة مع أنجولا دون أهداف في مباراة كانت \"تحصيل حاصل\" مساء الاثنين. ولكن بعد تأهل الفراعنة إلى ثمن النهائي.. من سيواجه منتخب مصر في موقعة دور الستة عشر التي تقام يوم الاثنين المقبل؟ ثالث المجموعة الرابعة مع صدارة منتخب مصر للمجموعة الثانية بالبطولة، كان أمامه خيار أول بمواجهة ثالث المجموعة الأولى ثم الخيار الثاني بمواجهة ثالث المجموعة الرابعة. ومع تأكد خروج منتخب جزر القمر الذي يحتل المركز الثالث في المجموعة الأولى، أصبح منافس منتخب مصر هو ثالث المجموعة الرابعة. ويتصدر حالياً منتخب السنغال ترتيب المجموعة الرابعة برصيد 4 نقاط بفارق الأهداف عن الكونغو الديمقراطية ثم منتخب بنين الذي يملك 3 نقاط في المركزالثالث. وضمنت المنتخبات الثلاث التأهل رسمياً قبل الجولة الأخيرة التي تشهد مواجهة بين منتخبي السنغال وبنين بجانب لقاء يجمع بين الكونغو الديمقراطية وبوتسوانا. صدام مبكر بين صلاح وماني السيناريو الأول …",
    "image": "https://assets.kooora.com/images/v3/getty-2251913112/crop/MM5DGNRQGA5DEMBSGU5G433XMU5DAORRHA2Q====/GettyImages-2251913112.jpg",
    "pubDate": "2025-12-29T20:05:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be4f4df11aa85418",
    "title": "خطة الميركاتو الشتوي.. مفاوضات ريال مدريد وفينيسيوس تصل إلى طريق مسدود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D8%B7%D8%A9-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%AA%D8%B5%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82-%D9%85%D8%B3%D8%AF%D9%88%D8%AF/blte3e918af29f7d096?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تجديد عقد النجم البرازيلي بات صعبًا للغاية",
    "body": "تجديد عقد النجم البرازيلي بات صعبًا للغاية لا يخطط ريال مدريد، لإجراء أي تحركات جديدة في فترة الانتقالات الشتوية المقبلة، بعد رحيل المهاجم البرازيلي إندريك إلى ليون. &nbsp; وذكرت شبكة \"ESPN\"، أن ريال مدريد يقر بوجود مراكز تحتاج إلى تعزيز، لكنه يستبعد إجراء أي صفقات انتقال خلال الميركاتو الشتوي، أو الاستغناء عن لاعبين جدد. الصفقات الشتوية مرفوضة في ريال مدريد لا تحمل فترة الانتقالات الشتوية تاريخًا موفقًا لريال مدريد، نظراً لصعوبة إيجاد لاعبين مناسبين في منتصف الموسم وارتفاع الأسعار بشكل مبالغ فيه. &nbsp; ويعود آخر تعاقد للنادي المدريدي في هذه الفترة إلى عام 2019، عندما انتقل إبراهيم دياز من مانشستر سيتي إلى سانتياجو برنابيو مقابل 17 مليون يورو. &nbsp; وبخلاف دياز، فقد ضم ريال مدريد العديد من اللاعبين في الميركاتو الشتوي من قبل مثل إيمانويل أديبايور وكلاس يان هونتيلار ولاسانا ديارا. &nbsp; &nbsp; نقاط ضعف المرينجي في أروقة النادي الملكي، يُقرّ المسؤولون بوجود بعض نقاط الضعف في الفريق، ويعملون حاليًا على معالجتها استعدادًا لفترة الانتقالات الصيفية.&nbsp; &nbsp; ويُركّز مسؤولو ريال مدريد بشكل خاص على مركز قلب الدفاع، مع إيلاء اهتمام خاص للاعبين الذين تنتهي عقودهم في يونيو/حزيران 2026. كما يواصلون البحث عن لاعبين بمواصفات مشابهة للوكا مودريتش في خط الوسط. &nbsp; وحاول المدرب تشابي ألو…",
    "image": "https://assets.kooora.com/images/v3/kooora_1409825_1/crop/MM5DQMBQHI2DKMB2NZXXOZJ2GA5DA===/20250120-afp_36up74z_afp.jpg",
    "pubDate": "2025-12-29T19:59:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "947327e593bf9919",
    "title": "جدول مباريات وترتيب مجموعة منتخب المغرب في كأس أمم إفريقيا 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025/blta32abb04a8280e38?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة منتخب المغرب في كأس أمم إفريقيا 2025..",
    "body": "تعرف على جدول مباريات وترتيب مجموعة منتخب المغرب في كأس أمم إفريقيا 2025.. يترقب عشاق كرة القدم المغربية بدء مشوار أسود الأطلس في كأس أمم إفريقيا 2025، الذي يستضيفه على أرضه خلال الفترة بين 21 ديسمبر/كانون الأول و و18 يناير/كانون ثاني المقبل.. منتخب المغرب يبحث عن لقبه التاريخي الثاني مستغلًا عامل الأرض والجمهور، خاصة بعد حصد لقب كأس العرب في قطر منذ أيام. ويتواجد أسود الأطلس في المجموعة الأولى والتي تضم كلًا من جزر القمر ومالي وزامبيا. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على جدول مباريات وترتيب مجموعة منتخب المغرب في كأس أمم إفريقيا 2025: ما هو نظام كأس أمم إفريقيا 2025؟ تُعد بطولة كأس الأمم الأفريقية واحدة من أبرز المسابقات الكروية القارية، حيث تجمع نخبة المنتخبات الأفريقية في صراع مشروع على اللقب القاري المرموق. وفي إطار التطوير المستمر للمسابقة، تشهد البطولة نظاماً تنظيمياً محكماً يعكس نمو كرة القدم الأفريقية على المستوى العالمي. للمرة الرابعة على التوالي، يشارك 24 منتخباً أفريقياً في بطولة كأس الأمم الأفريقية، وذلك بعد أن تم اعتماد هذا العدد بدءاً من نسخة مصر 2019، هذه التوسعة تتيح فرصة أكبر للمنتخبات الأفريقية المختلفة للمشاركة في البطولة القارية، وتعكس التطور الكبير الذي تشهده كرة القدم في القارة السمراء. يتم تقسيم المنتخبات الـ24 المشاركة إلى 6 مجموعات، تضم كل م…",
    "image": null,
    "pubDate": "2025-12-29T19:57:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2bbfd33330c7e325",
    "title": "رقم 9.. ألمانيا تبحث عن وريث جيرد مولر وميروسلاف كلوزه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%82%D9%85-9-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D9%88%D8%B1%D9%8A%D8%AB-%D8%AC%D9%8A%D8%B1%D8%AF-%D9%85%D9%88%D9%84%D8%B1-%D9%88%D9%85%D9%8A%D8%B1%D9%88%D8%B3%D9%84%D8%A7%D9%81-%D9%83%D9%84%D9%88%D8%B2%D9%87/blt9e4ec89b255d2119?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من جيرد مولر إلى ميروسلاف كلوزه، كان القميص رقم 9 رمزاً للقوة والدقة والفخر. ولكن منذ عام 2014، أصبح علامة استفهام، يعكس فريقاً لا يزال يبحث عن هدافه الكبير التالي، وربما حتى عن هويته الخاصة.",
    "body": "من جيرد مولر إلى ميروسلاف كلوزه، كان القميص رقم 9 رمزاً للقوة والدقة والفخر. ولكن منذ عام 2014، أصبح علامة استفهام، يعكس فريقاً لا يزال يبحث عن هدافه الكبير التالي، وربما حتى عن هويته الخاصة. من منظور ألماني، من الواضح أن أعظم نجاح للماكينات في هذه الألفية قد شكّل أيضاً بداية أزمة جوهرية نوعاً ما. على الأقل، من السهل قول ذلك بالنظر إلى الماضي. عندما سجل ميروسلاف كلوزه هدفه السادس عشر في كأس العالم في الفوز الذي لا يُنسى بنتيجة (7-1) على البرازيل في نصف نهائي \"بيلو هوريزونتي\" عام 2014، ليصبح الهداف التاريخي للبطولة، وهو رقم قياسي لا يزال قائماً حتى يومنا هذا، لم ينهِ مسيرته الدولية الشخصية فحسب، بل وضع أيضاً نهاية لعصر ما يسمى بـ \"المهاجم الألماني الكلاسيكي\"، والذي يعد أوفي زيلر، جيرد مولر، كلاوس فيشر، هورست هروبيش، رودي فولر، يورجن كلينسمان، وأوليفر بيرهوف مجرد الأسماء الأكثر شهرة بينهم. لأكثر من 13 عاماً أو 137 مباراة دولية و 71 هدفاً، كان كلوزه يعتبر مثالاً للكفاءة المطلقة وغريزة تسجيل الأهداف، كلوزه، الذي صعد نجمه دولياً بخمسة أهداف في كأس العالم 2002، كان آخر مهاجم ألماني من الطراز العالمي. مثل رحيله عن منتخب الماكينات بعد انتصار عام 2014 خسارة لهوية واضحة في الخط الأمامي. ومنذ ذلك الحين، ظل دور اللاعب الألماني رقم 9 شاغراً في الغالب، وتم استبداله بالعديد من التجارب التكتيكية …",
    "image": "https://assets.kooora.com/images/v3/getty-2237842386/crop/MM5DGNJQGA5DCOJWHE5G433XMU5DAORRGUYA====/GettyImages-2237842386.jpg",
    "pubDate": "2025-12-29T19:51:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d88cfdf3779df80d",
    "title": "رسميا: تأهل 14 منتخبا إلى ثمن نهائي أمم أفريقيا.. ووداع سداسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%AA%D8%A7%D9%94%D9%87%D9%84-14-%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D9%88%D8%AF%D8%A7%D8%B9-%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A/blt7b3cf38276b10f9d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على المنتخبات المتأهلة رسميا إلى الدور الثاني من كأس أمم أفريقيا",
    "body": "تعرف على المنتخبات المتأهلة رسميا إلى الدور الثاني من كأس أمم أفريقيا ظهرت ملامح دور الـ16 من بطولة كأس أمم أفريقيا 2025، المقامة في المغرب، بعد تأكد تأهل 14 منتخبا من أصل 16، مع تبقي مقعدين فقط سيتم حسمهما مع استكمال مباريات الجولة الأخيرة من دور المجموعات. وشهدت قائمة المتأهلين حضورا عربيا لافتا، بوجود منتخبات الجزائر، المغرب، مصر، السودان، إضافة إلى منتخبات أفريقية وازنة عززت مكانتها القارية مبكرا، على غرار السنغال وحاملة اللقب كوت ديفوار. وتضم قائمة المنتخبات التي ضمنت العبور إلى دور الـ16: مصر، المغرب، الجزائر، السنغال، الكونغو الديمقراطية، كوت ديفوار، الكاميرون، نيجيريا، جنوب أفريقيا، مالي، بنين، بوركينا فاسو، موزمبيق، السودان. وتتجه الأنظار إلى بقية مباريات الجولة الختامية من دور المجموعات، التي ستحسم هوية المنتخبين الأخيرين المتأهلين من بين الرباعي، تونس وأنجولا وأوغندا وتنزانيا، وتحدد مواجهات الأدوار الإقصائية، في بطولة تعد من بين الأقوى في تاريخ كأس أمم أفريقيا. فيما أسدل الستار على مشوار 6 منتخبات في البطولة، بعد تأكد فشلها في حجز بطاقة التأهل إلى دور الـ16، لتودع المنافسات رسميا، وهي غينيا الاستوائية، الجابون، زيمبابوي، جزر القمر، زامبيا، وبوتسوانا.",
    "image": null,
    "pubDate": "2025-12-29T19:48:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c6d2c11012c3aa6",
    "title": "إبراهيم دياز يكرر إنجاز أسطورة المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%AF%D9%8A%D8%A7%D8%B2-%D9%8A%D9%83%D8%B1%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt19480e37d09c6e39?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل إبراهيم دياز لاعب المنتخب المغربي أرقامه المميزة مع \"أسود الأطلس\" في كأس أمم أفريقيا 2025، بعدما نجح في هز شباك المنتخب الزامبي.",
    "body": "واصل إبراهيم دياز لاعب المنتخب المغربي أرقامه المميزة مع \"أسود الأطلس\" في كأس أمم أفريقيا 2025، بعدما نجح في هز شباك المنتخب الزامبي. وأحرز إبراهيم دياز الهدف الثاني (ق27) للمنتخب المغربي في شباك زامبيا، بينما تكفل أيوب الكعبي بالهدفين الأول والثالث (ق9 و50) ليمنحا أصحاب الأرض الفوز الثاني في البطولة القارية، وبطاقة التأهل لثمن النهائي. ووفقا لشبكة أوبتا المختصة في إحصائيات كرة القدم، وقع إبراهيم دياز على رقم تاريخي في \"الكان\" إذ أصبح ثاني لاعب مغربي يسجل في كل مباريات دور المجموعات بكأس الأمم الأفريقية، بعد الأسطورة المغربي أحمد فراس الذي كان صاحب السبق في هذا الشأن في بطولة 1972 في الكاميرون. ويطمح لاعب الميرنجي في التتويج بلقب هداف هذه النسخة من البطولة القارية، بعدما بات هداف التصفيات المؤهلة لها برصيد 7 أهداف. وأصبح رصيد المغرب 7 نقاط يتصدر بها مجموعته، بينما لحق به منتخب مالي للدور التالي برصيد 3 نقاط.",
    "image": null,
    "pubDate": "2025-12-29T19:27:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "61048d329c1cc24d",
    "title": "إقالة طارق مصطفى من تدريب الأهلي بنغازي الليبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%B7%D8%A7%D8%B1%D9%82-%D9%85%D8%B5%D8%B7%D9%81%D9%89-%D9%85%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D9%86%D8%BA%D8%A7%D8%B2%D9%8A-%D8%A7%D9%84%D9%84%D9%8A%D8%A8%D9%8A/blta8268d5c21c00544?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أقال نادي الأهلي بنغازي الليبي، اليوم الاثنين، مدربه المصري طارق مصطفى من منصبه بسبب سوء النتائج.</p><p style=\"direction: rtl;\">واستهل الأهلي بنغازي مشواره في الدوري الليبي بالتعادل مع الأنوار ثم الهلال في أول جولتين.</p><p style=\"direction: rtl;\">وخيب الأهلي آمال جماهيره…",
    "body": "أقال نادي الأهلي بنغازي الليبي، اليوم الاثنين، مدربه المصري طارق مصطفى من منصبه بسبب سوء النتائج. واستهل الأهلي بنغازي مشواره في الدوري الليبي بالتعادل مع الأنوار ثم الهلال في أول جولتين. وخيب الأهلي آمال جماهيره بعد خسارة لقبي كأس ليبيا وكأس السوبر الليبي على يد الأهلي طرابلس ما أدى لإقالة المدير الفني وجهازه المعاون. وتولى طارق مصطفى صاحب الـ 54 عاماً قيادة الأهلي بنغازي في شهر سبتمبر /أيلول الماضي. وسبق للمدرب المصري قيادة الفجيرة الإماراتي وسريع واد زم وأولمبيك أسفي والدفاع الجديدي في الدوري المغربي بخلاف قيادة البنك الأهلي. وعمل طارق مصطفى أيضاً مساعداً للمدرب حسام البدري في منتخب مصر وأيضاً مساعداً للمدرب البرازيلي ماركوس باكيتا مع الزمالك. وجاءت إقالة طارق مصطفى وسط أنباء حول ترشيحه لقيادة الزمالك خلفاً للمدرب أحمد عبد الرؤوف الذي اقترب من مغادرة الفريق الأبيض.",
    "image": null,
    "pubDate": "2025-12-29T19:18:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f68ba19de2606ba3",
    "title": "\"المقص الذهبي\" أيوب الكعبي يؤمن تأهل المغرب من بوابة زامبيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D9%82%D8%B5-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A-%D8%A7%D9%94%D9%8A%D9%88%D8%A8-%D8%A7%D9%84%D9%83%D8%B9%D8%A8%D9%8A-%D9%8A%D9%88%D9%94%D9%85%D9%86-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A8%D9%88%D8%A7%D8%A8%D8%A9-%D8%B2%D8%A7%D9%85%D8%A8%D9%8A%D8%A7/bltdb907562a4331223?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم المنتخب المغربي تأهله لدور الـ16 بكأس أمم أفريقيا بعد الفوز على زامبيا بنتيجة 3-0، اليوم الإثنين.",
    "body": "حسم المنتخب المغربي تأهله لدور الـ16 بكأس أمم أفريقيا بعد الفوز على زامبيا بنتيجة 3-0، اليوم الإثنين. أنهى المنتخب المغربي الشوط الأول متقدما بهدفي أيوب الكعبي وإبراهيم دياز في الدقيقتين 9 و27 من المباراة المقامة على ملعب الأمير مولاي عبد الله بالعاصمة الرباط. وفي الشوط الثاني، سجل الكعبي الهدف الثاني له والثالث لأسود أطلس في الدقيقة 50. بهذا الفوز يرفع المنتخب المغربي رصيده إلى 7 نقاط، ليؤكد تأهله في صدارة المجموعة الأولى بعد الفوز على جزر القمر بهدفين دون رد والتعادل أمام مالي في أول جولتين. أما زامبيا فقد تجمد رصيده عند نقطتين بعد تعادلين في أول جولتين، ليتذيل المجموعة في المركز الرابع، ويودع البطولة من الدور الأول. كلمة السر كان نجم الوسط المغربي، عز الدين أوناحي كلمة السر في فوز المغرب على زامبيا، بعدما صنع هدفين من أصل ثلاثة أهداف. كسر أوناحي بتمريراته العرضية المتقنة التكتل الدفاعي الشديد لمنتخب زامبيا، حيث مرر كرة عرضية إلى الكعبي قابلها برأسه في الشباك، ليمنح المغاربة التقدم مبكرا بعد مرور تسع دقائق. وفي الشوط الثاني، ضرب أوناحي عمق دفاع زامبيا بكرة عرضية قابلها أيوب الكعبي بركلة مقصية في الشباك. مسار المغرب في كأس أمم أفريقيا بعد التأهل لدور الـ16 سيكون منتخب المغرب على موعد مع اختبار سهل نظريا بتأهله لدور الـ16 في صدارة المجموعة الأولى لكأس الأمم. وفقا لمسار القرعة، سيو…",
    "image": "https://assets.kooora.com/images/v3/getty-2253207393/crop/MM5DGMJQHE5DCNZUHE5G433XMU5DAORRGYZA====/GettyImages-2253207393.jpg",
    "pubDate": "2025-12-29T19:17:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5393f980ef9d67b",
    "title": "نجم في الميزان: الكعبي يستعيد شراسته.. وأوناحي \"مايسترو\" الوسط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%AC%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D8%A7%D9%84%D9%83%D8%B9%D8%A8%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B4%D8%B1%D8%A7%D8%B3%D8%AA%D9%87-%D9%88%D8%A7%D9%94%D9%88%D9%86%D8%A7%D8%AD%D9%8A-%D9%85%D8%A7%D9%8A%D8%B3%D8%AA%D8%B1%D9%88-%D8%A7%D9%84%D9%88%D8%B3%D8%B7/blta390f16663cda544?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكعبي وأوناحي رجلا مباراة المغرب وزامبيا",
    "body": "الكعبي وأوناحي رجلا مباراة المغرب وزامبيا انضم منتخب المغرب لركب المتأهلين إلى الأدوار الإقصائية لبطولة كأس الأمم الأفريقية، بفوزه على زامبيا (3-0)، اليوم الإثنين، في الجولة الختامية لدور المجموعات. الانتصار أوصل المغرب للنقطة 7، لتتأهل للدور القادم في الصدارة، كما كان متوقعا. وعاد المهاجم المخضرم أيوب الكعبي، للتألق من جديد، بعد ظهوره بمستوى مخيب للآمال في المواجهة الماضية أمام مالي، ليسجل ثنائية قادت أسود الأطلس لضمان الانتصار. كما سجل إبراهيم دياز هدفا هو الآخر، ليساهم بشكل مباشر في فوز كتيبة وليد الركراكي. وتكفل عز الدين أوناحي بصناعة ثنائية الكعبي، في الدقيقتين 9 و50. فعال أمام المرمى على مدار 74 دقيقة من مشاركته الليلة، وجه الكعبي 3 تسديدات نحو مرمى حارس زامبيا، تحولت اثنتان منها إلى الشباك. فيما أهدر الكعبي فرصة واحدة كبيرة، كادت تساعده على الوصول للهاتريك. صراعات مع المدافعين بطبيعة الحال، دخل الكعبي مجموعة من الصراعات مع مدافعي زامبيا، سواء على الأرض أو في الهواء. لكن الكعبي خسر أغلب تلك الصراعات، إذ فاز بـ3 فقط على الأرض، من أصل 8، فيما تفوق في صراع هوائي وحيد من أصل 5 دخلها. كما ارتكب الكعبي 5 مخالفات ضد لاعبي زامبيا، احتسبها الحكم ضده، فيما نجح في تدخل صحيح. مايسترو الوسط كان للاعب الوسط المغربي عز الدين أوناحي دورا بطوليا في الفوز بمعركة الوسط بأغلب فترات اللقاء، بفضل…",
    "image": "https://assets.kooora.com/images/v3/getty-2253210042/crop/MM5DGNBWG45DCOJVGA5G433XMU5DAORRG44A====/GettyImages-2253210042.jpg",
    "pubDate": "2025-12-29T19:15:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a030e93a46434962",
    "title": "الظاهرة رونالدو: فلورينتينو بيريز أفضل رئيس نادي في تاريخ كرة القدم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B8%D8%A7%D9%87%D8%B1%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%81%D9%84%D9%88%D8%B1%D9%8A%D9%86%D8%AA%D9%8A%D9%86%D9%88-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D9%86%D8%A7%D8%AF%D9%8A-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85/blt8a21bb33d7f2bc77?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مؤكدًا أنه غير كرة القدم الحديثة..",
    "body": "مؤكدًا أنه غير كرة القدم الحديثة.. أشاد رونالدو نازاريو، أسطورة الكرة البرازيلية والرئيس السابق لريال بلد الوليد، بفلورنتينو بيريز رئيس ريال مدريد خلال مشاركته في ختام اليوم الأول من قمة World Sport Summit في دبي، معتبرًا أنه غير مسار كرة القدم الحديثة عبر تعاقداته المؤثرة ورؤيته الإدارية الفريدة. &nbsp; رونالدو استعاد تجربته مع بلد الوليد التي بدأت عام 2018، مؤكدًا أنها شكلت نقطة تحول في مسيرته خارج المستطيل الأخضر، رغم الصعوبات التي واجهها النادي.&nbsp; &nbsp; وقال: \"كنت أبحث عن ناد في أوروبا ولدي عدة خيارات، لكنني كنت أعيش في مدريد، لذلك أصبح بلد الوليد خيارًا مناسبًا. تقدمت بالعرض خلال مونديال روسيا، وبعد أيام من توقيع العقد صعد النادي من الدرجة الثانية. كان ذلك أول ضربة حظ في مسيرتي كرجل أعمال\". &nbsp; وعن التحديات المالية التي تواجه الأندية في الليجا مقارنة بالدوري الإنجليزي، كشف: \"الدوري منظم بشكل ممتاز، مثل البريميرليج، لكن في إسبانيا تواجه أندية تملك ميزانيات تفوقك بثلاث أو عشر مرات. في إنجلترا الأمور أكثر عدلًا. كنا مبدعين ووجدنا لاعبين جيدين بأسعار منخفضة، ونجحنا في البقاء ثلاثة مواسم متتالية في الدرجة الأولى، وهو إنجاز كبير لبلد الوليد\". &nbsp; ولم يتردد رونالدو في التعبير عن تقديره العميق لفلورنتينو بيريز، الذي وصفه بأنه \"أفضل رئيس عرفه في كرة القدم\"، موضحًا: \"استثمر …",
    "image": null,
    "pubDate": "2025-12-29T19:11:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f7cb4b5f0b476b59",
    "title": "بالتعادل مع مالي.. جزر القمر أول منتخب عربي يودع أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D9%85%D8%A7%D9%84%D9%8A-%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1-%D8%A7%D9%94%D9%88%D9%84-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%B9%D8%B1%D8%A8%D9%8A-%D9%8A%D9%88%D8%AF%D8%B9-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt077dd9474cf136d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اكتفى منتخب جزر القمر بالتعادل مع نظيره المالي بدون أهداف، في ختام مباريات المجموعة الأولى لبطولة كأس أمم أفريقيا، ليصبح أول منتخب عربي يودع البطولة.",
    "body": "اكتفى منتخب جزر القمر بالتعادل مع نظيره المالي بدون أهداف، في ختام مباريات المجموعة الأولى لبطولة كأس أمم أفريقيا، ليصبح أول منتخب عربي يودع البطولة. التعادل رفع رصيد مالي إلى النقطة الثالثة، لتتأهل إلى الدور الثاني في وصافة المجموعة خلف المغرب المتصدر صاحب الـ7 نقاط. فيما احتل منتخب جزر القمر المرتبة الثالثة برصيد نقطتين، وفارق أهداف -2، ليفقد الأمل في حجز أحد المقاعد الأربعة لأفضل الثوالث. ولم يستفد الفريق العربي من طرد أمادو هايدرا لاعب مالي، وفشل في تسجيل الفوز، ليودع البطولة من الدور الأول.",
    "image": null,
    "pubDate": "2025-12-29T19:08:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b59f72d0d1e5c176",
    "title": "\"النقاط السبع\" دليل الفراعنة لنهائي أمم إفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D9%82%D8%A7%D8%B7-%D8%A7%D9%84%D8%B3%D8%A8%D8%B9-%D8%AF%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt9b1008f4aca717fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم منتخب مصر تأهله لدور الـ16 لبطولة كأس أمم إفريقيا 2025، بعدما تصدر المجموعة الثانية التي ضمت منتخبات جنوب إفريقيا وأنجولا وزيمبابوي برصيد 7 نقاط.",
    "body": "حسم منتخب مصر تأهله لدور الـ16 لبطولة كأس أمم إفريقيا 2025، بعدما تصدر المجموعة الثانية التي ضمت منتخبات جنوب إفريقيا وأنجولا وزيمبابوي برصيد 7 نقاط. وأنهى الفراعنة دور المجموعة في بطولة أمم إفريقيا برصيد 7 نقاط للمرة الرابعة في تاريخهم. وفشل منتخب مصر في تحقيق الفوز الثالث تواليًا بدور المجموعات، ليواصل غيابه عن العلامة الكاملة للمرة الثالثة على التوالي، بعدما حصد 3 نقاط فقط في نسخة البطولة الماضية، و6 نقاط في النسخة التي سبقتها. وتعود آخر مرة حقق فيها منتخب مصر 9 نقاط في دور المجموعات، إلى نسخة 2019 التي أقيمت في القاهرة، حين أنهى الفراعنة دور المجموعات محققًا 9 نقاط من 3 انتصارات على حساب أوغندا والكونغو ويمبابوي. وودع حينها منتخب مصر البطولة من دور الـ16، بعد الخسارة أمام جنوب إفريقيا. وسبق وأنهى منتخب مصر دور المجموعات برصيد 7 نقاط في نسخ 2006 و2008 و2017، قبل أن يكرر الرقم نفسه في النسخة الحالية. وشهدت تلك النسخ وصول الفراعنة إلى المباراة النهائية في كل مرة، حيث تُوج باللقب في نسختي 2006 و2008، فيما اكتفى بالمركز الثاني في نسخة 2017.",
    "image": null,
    "pubDate": "2025-12-29T19:02:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f64a3c61f7e31eb8",
    "title": "جدول ترتيب هدافي كأس أمم أفريقيا 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025/bltf6136f7e409104e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب هدافي كأس أمم أفريقيا 2025",
    "body": "تعرف على جدول ترتيب هدافي كأس أمم أفريقيا 2025 مع انطلاق صافرة البداية لبطولة كأس أمم أفريقيا 2025، لم يتأخر المهاجمون في الإعلان عن نواياهم، ليدشنوا مبكرًا الصراع الشرس على لقب \"الحذاء الذهبي\". وبالعودة إلى النسخة المنصرمة التي استضافتها ساحل العاج عام 2023، كان لقب الهداف من نصيب إيميليو إنسوي من غينيا الاستوائية، الذي حسم سباق \"الحذاء الذهبي\" لصالحه برصيد 5 أهداف. وشهدت المباراة الأولى حراكًا فوريًا في سباق الهدافين، حيث نجح أكثر من لاعب في تدوين اسمه، لتبدأ القائمة في التشكل وسط توقعات بمنافسة محتدمة ستزداد سخونة مع توالي المباريات. وفيما يلي جدول ترتيب هدافي كأس أمم أفريقيا 2025 حتى الآن: جدول ترتيب هدافي كأس أمم أفريقيا 2025 &nbsp; الترتيب اللاعب المنتخب عدد الأهداف =1 إبراهيم دياز المغرب 3 =1 أيوب الكعبي المغرب 3 =1 رياض محرز الجزائر 3 =4 إلياس عاشوري تونس 2 =4 نيكولاس جاكسون السنغال 2 =4 محمد صلاح مصر 2 =4 أديمولا لوكمان نيجيريا 2 =4 أماد ديالو ساحل العاج 2 =4 لايلي فوستر جنوب إفريقيا 2 =4 أوزوين أبوليس جنوب إفريقيا 2 =4 لاسين سينايكو مالي 2 =12 عمر مرموش مصر 1 =12 إلياس السخيري تونس 1 =12 منتصر الطالبي تونس 1 =12 علي العابدي تونس 1 =12 إبراهيم مازا الجزائر 1 =12 باتسون داكا زامبيا 1 =12 مانويل كافومانا شو أنجولا 1 =12 جيلسون دالا أنجولا 1 =12 تشيبانج موريمي جنوب إفريقيا 1…",
    "image": null,
    "pubDate": "2025-12-29T19:02:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]