[
  {
    "id": "a3019035a1509a67",
    "title": "يحتاج 3 سنوات.. راتكليف يمنح أموريم قبلة الحياة في مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-3-%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D8%B1%D8%A7%D8%AA%D9%83%D9%84%D9%8A%D9%81-%D9%8A%D9%85%D9%86%D8%AD-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%82%D8%A8%D9%84%D8%A9-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D9%81%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt43345b7b3b13053b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باقِ لـ3 سنوات.. راتكليف يمنح أموريم قبلة الحياة في مانشستر",
    "body": "تلقى البرتغالي روبن أموريم مدرب مانشستر يونايتد، رسالة طمأنينة من السير جيم راتكليف، أحد ملاك النادي الإنجليزي، تفيد بحمايته من الإقالة لمدة 3 سنوات مقبلة. وكانت تقارير صحفية قد أفادت بقرب إقالة أموريم من منصب المدير الفني للمان يونايتد، في ظل سوء النتائج المستمرة منذ توليه المهمة في نوفمبر/ تشرين الثاني الماضي. وكان بول سكولز، لاعب وسط مانشستر يونايتد الأسبق، قد توقع أن إقالة المدرب البرتغالي باتت وشيكة، حيث قال: \"مع روبن أموريم، أعتقد أننا وصلنا إلى مرحلة لم نعد نريد فيها الحديث عن إقالة المدربين طوال الوقت\". وأضاف: \"مانشستر يونايتد عادة ما يمنح مدربيه وقتا كافيا، لكن في هذه الحالة أعتقد أنه حصل على وقت أكثر من اللازم\". لكن راتكليف، أعلن عبر إذاعة \"التايمز\"، أن أموريم يحتاج للوقت من أجل إثبات أنه مدرب عظيم، مشيرا إلى حاجته لـ3 سنوات. يأتي ذلك في ظل احتلال اليونايتد المركز العاشر في جدول ترتيب البريميرليج، فضلا عن خروجه المبكر من كأس الرابطة الإنجليزية، حيث شهد الموسم الحالي تعرضه لـ3 هزائم، فيما فاز في مثلها، بينما تعادل في واحدة. وتطرق راتكليف للحديث عن الضغط الذي تمارسه وسائل الإعلام على الطاقم الفني والفريق، قائلا: \"في بعض الأحيان، لا أفهم الصحافة، فهم يريدون النجاح بين ليلة وضحاها.. يظنون أنه مفتاح إضاءة، بمجرد ضغطة زر، سيتحول كل شيء ويصبح ورديا في الغد\". واختتم: \"لا يمكنك إ…",
    "image": null,
    "pubDate": "2025-10-08T17:08:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ca4b99df63d795d3",
    "title": "الرقم قابل للزيادة.. تأهل مصر يمنح العرب إنجازًا تاريخيًا في كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%82%D9%85-%D9%82%D8%A7%D8%A8%D9%84-%D9%84%D9%84%D8%B2%D9%8A%D8%A7%D8%AF%D8%A9-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%85%D8%B5%D8%B1-%D9%8A%D9%85%D9%86%D8%AD-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D9%8B%D8%A7-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D9%8B%D8%A7-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt8a77a088c3669ca3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>منح منتخب مصر العرب إنجازًا تاريخيًا في كأس العالم، بعد تأهله إلى نهائيات المونديال المقرر إقامته في 2026 بالولايات المتحدة الأمريكية وكندا والمكسيك.</p><p>ورفع منتخب مصر عدد المتأهلين العرب إلى كأس العالم 2026 إلى 4 منتخبات، بعد أن ضمن الأردن تأهله من بوابة آسيا، والمغرب وتونس عن قارة أفريقيا ف…",
    "body": "منح منتخب مصر العرب إنجازًا تاريخيًا في كأس العالم، بعد تأهله إلى نهائيات المونديال المقرر إقامته في 2026 بالولايات المتحدة الأمريكية وكندا والمكسيك. ورفع منتخب مصر عدد المتأهلين العرب إلى كأس العالم 2026 إلى 4 منتخبات، بعد أن ضمن الأردن تأهله من بوابة آسيا، والمغرب وتونس عن قارة أفريقيا في وقت سابق. وبات من المؤكد أن يرتفع عدد المنتخبات العربية المتأهلة لمونديال 2026 إلى 5، حيث يقع الثلاثي قطر وعمان والإمارات في مجموعة واحدة بالملحق الآسيوي للتصفيات، على أن يتأهل منتخب واحد. وبذلك تسجل المنتخبات العربية رقمًا غير مسبوق بتأهل 5 ممثلين - حتى الآن - بعد أن كان الرقم القياسي السابق 4 منتخبات فقط، وتكرر في مناسبتين. ففي كأس العالم 2018 بروسيا، تأهلت منتخبات مصر وتونس والسعودية والمغرب، فيما مثّل العرب في نسخة 2022 الماضية بقطر الرباعي تونس والسعودية والمغرب إضافة إلى العنابي مستضيف البطولة. ويمكن أن يرتفع عدد المنتخبات العربية في نسخة 2026 إلى 7 منتخبات في إنجاز قياسي جديد، الأمر الذي قد يحدث خلال أكتوبر/ تشرين الأول الجاري. واقترب المنتخب الجزائري من التأهل للبطولة، حيث يملك 3 فرص للحاق بركب المتأهلين في الجولة التاسعة من التصفيات. منتخب محاربو الصحراء سيتأهل إذا فاز على نظيره الصومال، أو تعادل مع الصومال ولم يحقق كل من أوغندا وموزمبيق الفوز، أو خسر أوغندا وموزمبيق معًا. ويتصدر منتخب…",
    "image": "https://assets.kooora.com/images/v3/getty-2239418074/crop/MM5DGNJQGQ5DEMZTGY5G433XMU5DAORQ/GettyImages-2239418074.jpg",
    "pubDate": "2025-10-08T17:07:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e943d737556f8359",
    "title": "نهاية الجدل.. فالفيردي يعلق بكلمات مقتضبة عن توظيفه كظهير أيمن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D9%8A%D8%B9%D9%84%D9%82-%D8%A8%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D9%85%D9%82%D8%AA%D8%B6%D8%A8%D8%A9-%D8%B9%D9%86-%D8%AA%D9%88%D8%B8%D9%8A%D9%81%D9%87-%D9%83%D8%B8%D9%87%D9%8A%D8%B1-%D8%A7%D9%94%D9%8A%D9%85%D9%86/blt7b1d1ea031d3865f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق الأوروجوياني فيدي فالفيردي، نجم ريال مدريد، مجددًا على إشراكه في مركز الظهير الأيمن، وذلك بعد التقارير التي أفادت بوجود مشكلة حول عدم مشاركته في مباراة كايرات ألماتي، نظرًا لاعتراضه على اللعب في هذا المركز.",
    "body": "علق الأوروجوياني فيدي فالفيردي، نجم ريال مدريد، مجددًا على إشراكه في مركز الظهير الأيمن، وذلك بعد التقارير التي أفادت بوجود مشكلة حول عدم مشاركته في مباراة كايرات ألماتي، نظرًا لاعتراضه على اللعب في هذا المركز. وفي المؤتمر الصحفي قبل مباراة كايرات وريال مدريد بالجولة الثانية من مرحلة الدوري في دوري أبطال أوروبا، أكد فالفيردي أنه لا يرتاح في المشارك كظهير أيمن. وجاء قرار تشابي ألونسو، مدرب ريال مدريد، بإبعاده عن التشكيل في مباراة كايرات، ليثير الجدل بشأن مستقبل اللاعب مع ريال مدريد. ولكن بعد تلك المباراة، قرر ألونسو وضع حد لهذه الشائعات، وعاد فالفيردي إلى التشكيلة الأساسية ضد فياريال، وشارك أيضًا في مركز الأيمن. وقال فالفيردي قبل مباراة كايرات: \"لم أولد لألعب كظهير، لم أكبر وأنا أتعلم هذا المركز، وكان ذلك ضروريًا\". وعاد فالفيردي بعد التدريب في فالديبيباس، واعترف بأنه \"استمتع حقًا\" باللعب في مركز الظهير ضد فياريال. كما صرح لبرنامج \"إل شيرينجيتو \"، اليوم الأربعاء حيث أكد، في معرض تعليقه على الجدل الأخير، أن \"الأمر ليس جللًا، إنه جزء من كرة القدم\". وتحدث فالفيردي عن غيابه عن قائمة أوروجواي لمباريات أكتوبر/تشرين الأول من ذلك العام، واعترف اللاعب بأنه لم يتحدث ولم يتفق مع المدرب بييلسا على أي شيء. وأوضح: \"اتصلوا بي من المنتخب الوطني لإبلاغي بوصول لاعبين آخرين، وعليّ استغلال فرصة الراحة\"…",
    "image": "https://assets.kooora.com/images/v3/bltf3ccb2774dcc29fa/crop/MM5DIMBQGA5DEMRVGA5G433XMU5DAORQ/imago1061233398.jpg",
    "pubDate": "2025-10-08T17:03:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16380a06a881a476",
    "title": "السيسي يهنئ منتخب مصر بالتأهل للمونديال.. والأهلي والزمالك يحتفيان بالإنجاز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D9%8A-%D9%8A%D9%87%D9%86%D9%8A%D9%94-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D8%A8%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%AD%D8%AA%D9%81%D9%8A%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2/blt11c449be5a0b114d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منتخب مصر هيمن على مجموعته في تصفيات مونديال 2026",
    "body": "وجّه الرئيس المصري، عبد الفتاح السيسي، التهنئة للاعبي منتخب مصر والجماهير، بعد التأهل لنهائيات كأس العالم 2026. وصعد منتخب مصر إلى المونديال، للمرة الرابعة في تاريخه، بعد فوزه على جيبوتي (3-0)، اليوم الأربعاء، في الجولة قبل الأخيرة من التصفيات الأفريقية المؤهلة إلى كأس العالم. وقال الرئيس السيسي في رسالة تهنئة للجماهير المصرية: \"أتوجه بأصدق التهاني إلى أبطال منتخبنا الوطني لكرة القدم، بمناسبة التأهل المستحق إلى بطولة كأس العالم 2026، التي ستُقام في الولايات المتحدة الأمريكية وكندا والمكسيك\". وأضاف: \"لقد أدخلتم الفرحة في قلوب المصريين، الذين تابعوا مسيرتكم بكل فخر واعتزاز، وأثبتّم أن الإصرار والعزيمة طريق الإنجاز.. هذا التأهل هو ثمرة جهد مخلص وتفانٍ من اللاعبين والجهازين الفني والإداري، ويستحق كل التقدير والاحترام\". وواصل: \"أدعوكم إلى مواصلة العمل الجاد، وبذل أقصى الجهد خلال منافسات كأس العالم، لتقديم أداء يليق بمكانة مصر وتاريخها الكروي، ويعكس صورة مشرفة عن الرياضة المصرية أمام العالم.. أسأل الله أن يوفقكم في مشواركم القادم، وأن تظلوا دائمًا مصدر فخر وسعادة لمصر وشعبها.. تحيا مصر\". رسالة أبو ريدة من جانبه، عبّر المهندس هاني أبو ريدة، رئيس الاتحاد المصري لكرة القدم، عن سعادته وفخره بتأهل المنتخب المصري إلى نهائيات كأس العالم 2026، للمرة الرابعة في تاريخه. وقال أبو ريدة في بيان رسمي…",
    "image": null,
    "pubDate": "2025-10-08T17:02:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4488f900d70ee430",
    "title": "جدول مباريات وترتيب تصفيات كأس العالم 2026 إفريقيا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1395720?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن التصفيات المؤهلة لنهائيات كأس العالم 2026 عن قارة إفريقيا...",
    "body": "أسفرت قرعة التصفيات الإفريقية المؤهلة لكأس العالم 2026، والتي أجريت في مدينة أبيدجان بساحل العاج، عن مجموعات نارية تضم منتخبات قوية تسعى لحجز مقاعدها في البطولة العالمية. وتترقب الجماهير في القارة السمراء مواجهات مشوقة بين الفرق المتنافسة، حيث ستكون المنافسة على أشدها في ظل التقارب الكبير في المستوى بين العديد من المنتخبات. ويأتي هذا في ظل قرار الاتحاد الدولي لكرة القدم \"فيفا\" بزيادة عدد المنتخبات المشاركة في كأس العالم إلى 48 فريقًا اعتبارًا من النسخة المقبلة، مما أدى إلى ارتفاع عدد المقاعد المخصصة للمنتخبات الإفريقية من 5 إلى 9 مقاعد ونصف، ما يمنح القارة فرصًا أكبر للمشاركة وتمثيلًا أوسع على الساحة العالمية. وفي التقرير التالي من كووورة، نتعرف معًا على جدول مباريات ترتيب مجموعات تصفيات كأس العالم 2026 عن قارة إفريقيا والقنوات الناقلة وكل ما تريد معرفته. ما نظام تصفيات كأس العالم 2026 إفريقيا؟ ُقام تصفيات إفريقيا المؤهلة لكأس العالم 2026 بنظام جديد يتماشى مع زيادة عدد المنتخبات المشاركة في البطولة إلى 48 فريقًا، حيث يشارك في التصفيات 54 منتخبًا إفريقيًا، تم تقسيمها إلى تسع مجموعات، تضم كل مجموعة ستة منتخبات. تلعب المنتخبات في كل مجموعة بنظام الدوري الكامل (ذهابًا وإيابًا)، مما يعني أن كل منتخب سيخوض عشر مباريات في هذه المرحلة، ويتأهل مباشرة إلى نهائيات كأس العالم 2026 المنتخبات ا…",
    "image": null,
    "pubDate": "2025-10-08T16:20:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45292add54d2bdf5",
    "title": "زيدان يثير الجدل.. مشروع عائلي يربطه بنادٍ فرنسي عريق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%B9%D8%A7%D9%8A%D9%94%D9%84%D9%8A-%D9%8A%D8%B1%D8%A8%D8%B7%D9%87-%D8%A8%D9%86%D8%A7%D8%AF%D9%8D-%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D8%B9%D8%B1%D9%8A%D9%82/blt269c52fe9e648e95?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الفرنسي ما زال بعيدًا عن الملاعب منذ مغادرته ريال مدريد",
    "body": "عاد المدرب والنجم الفرنسي السابق، زين الدين زيدان، إلى الأضواء مجددًا بعد غيابٍ طويلٍ عن الملاعب، استمر أكثر من 4 أعوام، منذ رحيله عن ريال مدريد في عام 2021، عقب انتهاء ولايته الثانية مع الميرينجي، وذلك بعد موسمٍ صفريٍ بلا ألقاب، رغم تاريخه الكبير الذي ارتبط ارتباطًا وثيقًا بالنادي الملكي كلاعب ومدرب. وخلال فترة ابتعاده، ارتبط اسم المدير الفني - البالغ من العمر 53 عامًا - بعددٍ من الوظائف التدريبية الشاغرة في أوروبا والعالم، إذ رفض عرضًا لتدريب المنتخب الأمريكي، كما ترددت أنباءٌ عن كونه مرشحًا لتولي قيادة أندية كبرى مثل باريس سان جيرمان الفرنسي، ويوفنتوس الإيطالي، ومانشستر يونايتد الإنجليزي، لكنه أدار ظهره لكل هذه العروض، مترقبًا تحقيق حلمه الأكبر بقيادة منتخب بلاده فرنسا، خلفًا للمدير الفني الحالي ديدييه ديشامب. ويتولى ديشامب قيادة “الديوك” منذ صيف عام 2012، وسبق أن أعلن أنه سيرحل بنهاية مشوار المنتخب الفرنسي، في كأس العالم القادمة 2026، التي ستُقام في الولايات المتحدة الأمريكية وكندا والمكسيك، وهو ما جعل عودة زيدان لتولي المهمة تبدو قريبةً للغاية، خاصةً أنه يُعد الخيار المفضل لدى الاتحاد الفرنسي وجماهير الكرة في بلاده. وذكرت شبكة “سبورت بايبل” أن زيدان تواجد مؤخرًا في نيويورك، مع شركة “أديداس”، للمساعدة في إطلاق كرة كأس العالم الجديدة استعدادًا لنهائيات 2026. كما أعلن زيدان،عبر …",
    "image": null,
    "pubDate": "2025-10-08T16:18:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb19a480812ff93e",
    "title": "السوبر ليج يترنح.. برشلونة يعقد \"هدنة تاريخية\" مع اليويفا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D9%84%D9%8A%D8%AC-%D9%8A%D8%AA%D8%B1%D9%86%D8%AD-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B9%D9%82%D8%AF-%D9%87%D8%AF%D9%86%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D9%8A%D9%88%D9%8A%D9%81%D8%A7/bltd91e794d51dcd6f2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهدت العاصمة الإيطالية روما، اليوم الأربعاء، حدثًا بارزًا في كواليس كرة القدم الأوروبية، تمثل في حضور رئيس نادي برشلونة، خوان لابورتا، الجمعية العامة لرابطة الأندية الأوروبية (ECA) بدعوة خاصة، في خطوةٍ تعكس بوضوح حالة التقارب المتزايد بين النادي الكتالوني والاتحاد الأوروبي لكرة القدم (يويفا) بعد…",
    "body": "شهدت العاصمة الإيطالية روما، اليوم الأربعاء، حدثًا بارزًا في كواليس كرة القدم الأوروبية، تمثل في حضور رئيس نادي برشلونة، خوان لابورتا، الجمعية العامة لرابطة الأندية الأوروبية (ECA) بدعوة خاصة، في خطوةٍ تعكس بوضوح حالة التقارب المتزايد بين النادي الكتالوني والاتحاد الأوروبي لكرة القدم (يويفا) بعد سنوات من التوتر بسبب مشروع “السوبر ليج”. وصل لابورتا إلى العاصمة الإيطالية بعد ظهر اليوم برفقة نائبه رافا يوستي، وكان في استقباله رئيس الرابطة ناصر الخليفي، الذي يشغل أيضًا منصب رئيس نادي باريس سان جيرمان، في مشهدٍ يحمل رمزية كبيرة لتطبيع العلاقات بين الجانبين بعد فترة من الجفاء الحاد. ويأتي اللقاء بعد أيام قليلة من المواجهة الأوروبية التي جمعت برشلونة وباريس سان جيرمان في دوري أبطال أوروبا، والتي شهدت حديثًا وديًا بين الرجلين على هامشها، ما فتح الباب أمام تكهنات بشأن تقارب تدريجي في المواقف بين الناديين. مشروع السوبر ليج يترنح ورغم أن برشلونة لا يزال خارج العضوية الرسمية لرابطة الأندية الأوروبية، فإن دعوة لابورتا لحضور الجمعية السنوية تمثل خطوة مهمة على طريق عودة النادي إلى المنظومة الأوروبية، وتشير إلى تقدم ملموس في المفاوضات الجارية بين الطرفين. وإذا تم ذلك رسميًا في الأشهر المقبلة، فسيبقى ريال مدريد هو النادي الكبير الوحيد خارج الرابطة، والحامل الأخير لمشروع “السوبر ليج” الذي يسعى لإعا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1406788_1/2025-01-26-11855541_epa.jpg",
    "pubDate": "2025-10-08T16:18:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "acd5d8f11ffd20a3",
    "title": "لابورتا: مواجهة فياريال في ميامي تعكس الطابع العالمي لبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%81%D9%8A-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D8%AA%D8%B9%D9%83%D8%B3-%D8%A7%D9%84%D8%B7%D8%A7%D8%A8%D8%B9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt2d77625ba0c31002?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتواصل أصداء القرار التاريخي بإقامة مباراة فياريال وبرشلونة ضمن منافسات الدوري الإسباني يوم 20 ديسمبر المقبل في مدينة ميامي الأمريكية.",
    "body": "تتواصل أصداء القرار التاريخي بإقامة مباراة فياريال وبرشلونة ضمن منافسات الدوري الإسباني يوم 20 ديسمبر المقبل في مدينة ميامي الأمريكية. &nbsp; وعبّر كل من خوان لابورتا رئيس نادي برشلونة، وفرناندو رويج، رئيس نادي فياريال، عن دعمهما الكامل لهذه الخطوة غير المسبوقة في تاريخ (الليجا)، معتبرين إياها محطة جديدة في مسار توسع كرة القدم الإسبانية عالميًا. &nbsp; وجاءت تصريحات الرئيسين بعد إعلان رابطة الدوري الإسباني رسميًا إقامة اللقاء في الولايات المتحدة، في خطوة تُعد الأولى من نوعها منذ تأسيس البطولة عام 1929، وتعكس استراتيجية \"لاليجا\" الهادفة إلى تعزيز حضورها خارج القارة الأوروبية، خاصة في سوق ضخم ومؤثر مثل الولايات المتحدة الأمريكية. &nbsp; وقال خوان لابورتا، في تصريحات نقلتها صحيفة \" موندو ديبورتيفو \" الإسبانية، إن إقامة المباراة في ميامي تمثل لحظة خاصة بالنسبة للنادي وجماهيره المنتشرة في مختلف أنحاء العالم، مؤكدًا أن برشلونة لطالما كان ناديًا عالميًا يسعى إلى التقرب من مشجعيه أينما كانوا. &nbsp; وأوضح: \"نحن متحمسون للغاية للعودة إلى الولايات المتحدة من جديد، ونتطلع إلى لقاء جماهيرنا هناك الذين يبادلوننا الحب والشغف منذ سنوات طويلة\". &nbsp; وأضاف رئيس النادي الكتالوني: \"نشكر رابطة الليجا على إتاحة هذه الفرصة الرائعة التي تُقرّبنا من أحد أهم الأسواق الاستراتيجية للنادي. لقد زرنا أمريكا …",
    "image": null,
    "pubDate": "2025-10-08T15:58:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51580a3fbe1a4ced",
    "title": "جدول مباريات وترتيب مجموعة مصر في تصفيات كأس العالم 2026 إفريقيا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1395824?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مشوار مصر للوصول إلى كأس العالم 2026",
    "body": "يرفع منتخب مصر شعار لا بديل عن تذكرة المونديال، عندما يخوض التصفيات الأفريقية المؤهلة لكأس العالم 2026 المقرر إقامتها في الولايات المتحدة الأمريكية خلال العام المقبل. وبعد قرار زيادة عدد المنتخبات المشاركة في كأس العالم إلى 48 منتخبًا، منح الفيفا قارة أفريقيا 4 مقاعد إضافية،&nbsp;مما أدى إلى ارتفاع عدد المقاعد المخصصة للمنتخبات الإفريقية من 5 إلى 9 مقاعد ونصف، ما يمنح القارة فرصًا أكبر للمشاركة وتمثيلًا أوسع على الساحة العالمية. وبذلك أصبحت مهمة الفراعنة أسهل في تحقيق حلم التأهل للمونديال، خصوصًا أن منتخب مصر غاب عن نسخة 2022 الأخيرة. ويتواجد منتخب مصر على رأس المجموعة الأولى في تصفيات كأس العالم والتي تضم غينيا بيساو، إثيوبيا، بوركينا فاسو، سيراليون وجيبوتي. ويستعرض كووورة في السطور التالية، مواعيد مباريات وترتيب مجموعة منتخب مصر في في تصفيات كأس العالم 2026: ترتيب مجموعة مصر في في تصفيات كأس العالم 2026 يشارك المنتخب المصري في المجموعة الأولى إلى جانب منتخبات غينيا بيساو، إثيوبيا، بوركينا فاسو، سيراليون وجيبوتي المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 مصر 9 7 2 0 19 2 17 23 2 بوركينا فاسو 9 5 3 1 20 7 13 18 3 سيراليون 9 3 3 3 10 9 1 12 4 غينيا بيساو 9 2 4 3 8 9 -1 10 5 إثيوبيا 9 2 3 4 8 11 -3 9 6 جيبوتي 9 0 1 8 4 31 -27 1 &nbsp; ما القنوات الناقل…",
    "image": null,
    "pubDate": "2025-10-08T15:57:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "42c2e1b14b061dfe",
    "title": "ما المنتخبات المتأهلة إلى كأس العالم 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/1369459?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جميع المنتخبات المتأهلة إلى كأس العالم 2026",
    "body": "يترقب عشاق الكرة العالمية، الحدث الأضخم في عالم كرة القدم، كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك. وانطلقت التصفيات المؤهلة إلى المونديال في جميع القارات لتحديد المتأهلين إلى البطولة، والتي تقام هذه المرة بمشاركة 48 منتخبًا للمرة الأولى في التاريخ. وبدأت بشكل كبير تتضح ملامح المنتخبات المتأهلة إلى كأس العالم 2026، كما حجزت منتخبات أخرى بطاقات مباشرة في النسخة الـ23 من الحدث العالمي. ويرصد كووورة في السطور التالية جميع المنتخبات المتأهلة إلى كأس العالم 2026 ومعايير التأهل في القارات المختلفة ومواعيد البطولة. متى ينطلق كأس العالم 2026 في أمريكا وكندا والمكسيك؟ تنطلق منافسات كأس العالم 2026 يوم 11 يونيو/حزيران 2026، وتستمر المنافسات لمدة شهر تقريبًا، حيث تقام المباراة النهائية يوم 19 يوليو/تموز 2026. وكانت النسخة الأخيرة من كأس العالم قد أقيمت بشكل استثنائي في قطر 2022 خلال فصل الشتاء، لكنها تعود في النسخة المقبلة إلى فصل الصيف كعادتها. كم عدد المنتخبات المشاركة في كأس العالم 2026؟ قرار من الاتحاد الدولي لكرة القدم، تقام منافسات كأس العالم للمرة الأولى في 2026 بمشاركة 48 منتخبًا من قارات العالم المختلفة، تم توزيعها على النحو التالي: القارة عدد المقاعد أوروبا 16 مقعدًا أفريقيا 9 مقاعد آسيا 8 مقاعد أمريكا الجنوبية 6 مقاعد أمريكا الشمالية 6 مقاعد أو…",
    "image": null,
    "pubDate": "2025-10-08T15:55:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c122eed009b73fe3",
    "title": "منتخب مصر يعبر جيبوتي بسهولة.. ويتأهل رسميا لكأس العالم 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%AC%D9%8A%D8%A8%D9%88%D8%AA%D9%8A-%D8%A8%D8%B3%D9%87%D9%88%D9%84%D8%A9-%D9%88%D9%8A%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/blt185965daa0cd18b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حجز منتخب مصر مقعده رسميا في كأس العالم 2026، المقرر إقامته في أمريكا وكندا والمكسيك، بعد أن حسم التأهل للمرة الرابعة في تاريخه إلى نهائيات المونديال. </p><p>وحقق الفراعنة فوزا سهلا على حساب مضيفه جيبوتي بنتيجة 3-0، اليوم الأربعاء، على ملعب \"العربي الزاولي\" في المغرب، ضمن منافسات الجولة التاسعة …",
    "body": "حجز منتخب مصر مقعده رسميا في كأس العالم 2026، المقرر إقامته في أمريكا وكندا والمكسيك، بعد أن حسم التأهل للمرة الرابعة في تاريخه إلى نهائيات المونديال. وحقق الفراعنة فوزا سهلا على حساب مضيفه جيبوتي بنتيجة 3-0، اليوم الأربعاء، على ملعب \"العربي الزاولي\" في المغرب، ضمن منافسات الجولة التاسعة وقبل الأخيرة بالتصفيات الأفريقية المؤهلة إلى نهائيات كأس العالم 2026. وتقدم الفراعنة بهدف سجله اللاعب إبراهيم عادل في الدقيقة 8 من عمر المباراة التي أقيمت وسط حضور جماهيري محدود. فيما عزز محمد صلاح نجم ليفربول وقائد الفراعنة، تقدم الفراعنة في الدقيقة 14، قبل أن يحرز الهدف الثاني له والثالث للمنتخب (84). وتأهل منتخب مصر رسميا بعد أن رفع رصيده، بقيادة مدربه الوطني حسام حسن، إلى 23 نقطة بفارق 5 نقاط عن أقرب منافسيه بوركينا فاسو قبل جولة واحدة فقط من النهاية. وصعد منتخب مصر للمرة الرابعة في تاريخه إلى نهائيات كأس العالم، بعد أن تأهل في نسخة 1934 كأول منتخب عربي وأفريقي، ثم المشاركة عام 1990 تحت قيادة المدرب الراحل محمود الجوهري. وكان آخر ظهور للفراعنة في نهائيات كأس العالم بنسخة 2018 التي أقيمت في روسيا، تحت قيادة المدرب الأرجنتيني هيكتور كوبر. الفارعنة يفرضون سيطرتهم بدأ منتخب مصر المباراة بضغط هجومي مكثف في خطة حسام حسن التي اعتمدت على تحرر الأطراف ومحاولة تسجيل هدف مبكر. وفي الدقيقة 7، سجل منتخب مص…",
    "image": null,
    "pubDate": "2025-10-08T15:54:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7cc44287bc389b31",
    "title": "تقرير طبي يضع برشلونة في أزمة قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%B7%D8%A8%D9%8A-%D9%8A%D8%B6%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt6d411a37cf744774?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير صحفي إسباني، اليوم الأربعاء، عن آخر التطورات بشأن موقف خوان جارسيا، حارس مرمى برشلونة، ومدى لحاقه بمباراة الكلاسيكو ضد ريال مدريد. </p><p>ويحل برشلونة ضيفًا على ريال مدريد، يوم 26 أكتوبر/ تشرين الأول الجاري، على ملعب سانتياجو برنابيو، في قمة لقاءات الجولة 10 لليجا. </p><p>وبحسب صحيفة \"…",
    "body": "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن آخر التطورات بشأن موقف خوان جارسيا، حارس مرمى برشلونة، ومدى لحاقه بمباراة الكلاسيكو ضد ريال مدريد. ويحل برشلونة ضيفًا على ريال مدريد، يوم 26 أكتوبر/ تشرين الأول الجاري، على ملعب سانتياجو برنابيو، في قمة لقاءات الجولة 10 لليجا. وبحسب صحيفة \"آس\" الإسبانية، فإن برشلونة يواجه انتكاسة كبيرة قبل لقاء الكلاسيكو المرتقب، ومن غير المرجح أن يتعافى جارسيا في الوقت المناسب للمشاركة في المباراة. ويعاني البلوجرانا من سلسلة من الإصابات في الأسابيع الأخيرة، ويأتي على رأسهم خوان جارسيا ورافينيا لامين يامال، بالإضافة إلى بابلو جافي وفيرمين لوبيز. إلا أن هناك تفاؤل بشأن عودة يامال ورافينيا وفيرمين، عقب فترة التوقف الدولي الحالية، واللحاق بالكلاسيكو. وكان خوان جارسيا (24 عامًا)، قد خضع لعملية جراحية بالمنظار في غضروف الركبة الأيسر في نهاية سبتمبر/ أيلول الماضي. ورغم نجاح العملية الجراحية، إلا أن الفريق الطبي لبرشلونة قام بتشخيص حالة خوان جارسيا، حيث تتراوح فترة النقاهة التي سيخضع لها بين أربعة إلى ستة أسابيع، بحسب مدى تقدم عملية إعادة تأهيله. صفقة من غريم أعلن برشلونة تفعيل بند الشرط الجزائي في عقد الحارس خوان جارسيا، والذي بلغ 25 مليون يورو، بالإضافة إلى نسبة التضخم، في يونيو/ حزيران الماضي، قادمًا من الغريم الكتالوني إسبانيول. ووقع اللاعب على عقد يمتد 6 موا…",
    "image": "https://assets.kooora.com/images/v3/getty-2235586445/GettyImages-2235586445.jpg",
    "pubDate": "2025-10-08T15:44:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06904505701d0986",
    "title": "انطلاقة باهتة.. قطر وعُمان تكتفيان بالتعادل في افتتاح الملحق الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-%D8%A8%D8%A7%D9%87%D8%AA%D8%A9-%D9%82%D8%B7%D8%B1-%D9%88%D8%B9%D9%8F%D9%85%D8%A7%D9%86-%D8%AA%D9%83%D8%AA%D9%81%D9%8A%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%81%D9%8A-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/bltac2b747e41e825fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;فشل منتخبا عُمان وقطر في تحقيق الانطلاقة المرجوة في مشوارهما نحو التأهل إلى نهائيات كأس العالم 2026، بعدما انتهت مواجهتهما بالتعادل السلبي (0-0)، في اللقاء الذي جمعهما مساء الأربعاء على استاد جاسم بن حمد بالعاصمة القطرية الدوحة، ضمن الجولة الأولى من منافسات المجموعة الأولى في ملحق التصفيات…",
    "body": "&nbsp;فشل منتخبا عُمان وقطر في تحقيق الانطلاقة المرجوة في مشوارهما نحو التأهل إلى نهائيات كأس العالم 2026، بعدما انتهت مواجهتهما بالتعادل السلبي (0-0)، في اللقاء الذي جمعهما مساء الأربعاء على استاد جاسم بن حمد بالعاصمة القطرية الدوحة، ضمن الجولة الأولى من منافسات المجموعة الأولى في ملحق التصفيات الآسيوية المؤهلة للمونديال. وجاءت المباراة حذرة في معظم فتراتها رغم المحاولات الهجومية المتبادلة، ليخرج كل طرف بنقطة واحدة لا تُرضي طموحات المنتخبين، في حين كان المنتخب الإماراتي المستفيد الأكبر من هذا التعادل، إذ يراقب المشهد منتظرًا خوض مواجهته المقبلة بطموح تحقيق الصدارة مبكرًا. وبموجب نظام الملحق الآسيوي، يتأهل إلى نهائيات كأس العالم 2026 المنتخبان اللذان يتصدران المجموعتين الأولى والثانية، فيما يخوض صاحبا المركز الثاني مباراة فاصلة آسيوية لتحديد الفريق الذي سينتقل إلى الملحق العالمي بحثًا عن آخر بطاقة مؤهلة إلى المونديال. وسيواجه المنتخب العُماني نظيره الإماراتي يوم السبت المقبل في الجولة الثانية، بينما ينتظر المنتخب القطري مواجهته أمام المنتخب الإماراتي أيضًا يوم الثلاثاء، في مباراة مرتقبة قد تكون حاسمة لتحديد ملامح المنافسة في المجموعة. تشكيلة قطر بقيادة لوبيتيجي بدأ المنتخب القطري المباراة بقيادة مدربه الإسباني جولين لوبيتيجي بتشكيلة ضمت في حراسة المرمى محمود أبو ندا، وأمامه في الد…",
    "image": "https://assets.kooora.com/images/v3/bltb93bcd2521122438/G2wEo6DWIAAASG9.jpg",
    "pubDate": "2025-10-08T15:44:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63b1c9ebd430e714",
    "title": "مغامرة دنماركية في القلعة الحمراء.. 4 تحديات كبرى تنتظر سوروب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%BA%D8%A7%D9%85%D8%B1%D8%A9-%D8%AF%D9%86%D9%85%D8%A7%D8%B1%D9%83%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D9%84%D8%B9%D8%A9-%D8%A7%D9%84%D8%AD%D9%85%D8%B1%D8%A7%D8%A1-4-%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA-%D9%83%D8%A8%D8%B1%D9%89-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%B3%D9%88%D8%B1%D9%88%D8%A8/bltb2f74590d0451bd0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تبدأ مغامرة جديدة في القلعة الحمراء مع وصول المدرب الدنماركي ياس سوروب لتولي القيادة الفنية للنادي الأهلي المصري لمدة عامين ونصف، وسط حالة من الترقب والآمال الكبيرة داخل أروقة النادي وجماهيره. </p><p>لكن مهمة سوروب لن تكون سهلة، فالرجل القادم من أوروبا الشمالية يجد نفسه أمام 4 تحديات كبرى تنتظره…",
    "body": "تبدأ مغامرة جديدة في القلعة الحمراء مع وصول المدرب الدنماركي ياس سوروب لتولي القيادة الفنية للنادي الأهلي المصري لمدة عامين ونصف، وسط حالة من الترقب والآمال الكبيرة داخل أروقة النادي وجماهيره. لكن مهمة سوروب لن تكون سهلة، فالرجل القادم من أوروبا الشمالية يجد نفسه أمام 4 تحديات كبرى تنتظره فور هبوطه في القاهرة، في ظل ظروف فنية صعبة وضغط جماهيري لا يرحم، وموسم مزدحم بالمنافسات المحلية والقارية. وأعلن النادي الأهلي رسميًا التعاقد مع سوروب، موضحًا أن أسامة هلال، مدير التعاقدات والتسويق، سافر إلى الدنمارك مؤخرًا لإنهاء كافة التفاصيل الإدارية والمالية الخاصة بالعقد الجديد، بعد سلسلة من الاجتماعات المكثفة التي أشرف عليها محمود الخطيب رئيس النادي. وأكد البيان أن الخطيب عقد اجتماعًا موسعًا مع لجنة التخطيط والمدير الرياضي محمد يوسف ومدير الكرة وليد صلاح الدين لمناقشة الملف الفني واختيار المدرب الأنسب للمرحلة المقبلة، ليقع الاختيار على سوروب لما يمتلكه من رؤية فنية تتوافق مع أهداف الأهلي وتطلعاته. وسيغادر سوروب إلى القاهرة غدًا الخميس برفقة أسامة هلال، على أن يصطحب معه خمسة مساعدين يشكلون جهازه المعاون، يضم ثنائي مدربين عامين، ومعدًا بدنيًا، ومحلل أداء، ومدربًا لحراس المرمى. ومن المقرر أن يبدأ عمله رسميًا يوم الجمعة المقبل. وكان الأهلي قد وجّه الشكر إلى المدرب الإسباني خوسيه ريبيرو في نهاية …",
    "image": "https://assets.kooora.com/images/v3/getty-2211460545/GettyImages-2211460545.jpg",
    "pubDate": "2025-10-08T15:34:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "00cc30e58261b211",
    "title": "حقيقة الانقسام وأنباء كلوب.. رئيس الاتحاد يكشف كواليس التعاقد مع كونسيساو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D9%82%D8%B3%D8%A7%D9%85-%D9%88%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D9%83%D9%84%D9%88%D8%A8-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88/blt88e8e96a4e9ded32?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كونسيساو حقق نجاحات كبيرة مع بورتو",
    "body": "كشف فهد سندي، رئيس اتحاد جدة السعودي، كواليس التعاقد مع المدرب البرتغالي سيرجيو كونسيساو لقيادة الفريق الأول، اليوم الأربعاء، وذلك لمدة موسمين ونصف، خلفا للفرنسي لوران بلان الذي تمت إقالته الأسبوع الماضي بسبب تراجع النتائج، بعد بداية مخيبة للموسم الجاري على المستويين المحلي والآسيوي. كواليس التعيين وخصّ فهد سندي الجماهير الاتحادية بعدد من الردود، عبر حسابه الرسمي على منصة \"إكس\"، كاشفًا تفاصيل المفاوضات مع المدرب البرتغالي.&nbsp; وقال سندي إن العلاقة بين الإدارة الرياضية وإدارة شركة النادي، اتسمت بالتوافق الكامل حول اسم المدرب الجديد، نافيًا صحة ما تردد حول وجود انقسامات في وجهات النظر. وكتب سندي: \"إدارة شركة نادي الاتحاد تضغط للتعاقد مع سيرجيو كونسيساو، والإدارة الرياضية تريد أسماء أخرى.. هذه العبارة خاطئة تمامًا\".&nbsp; وأضاف: \"قد أوضح السيد رامون بلانيس، المدير الرياضي للاتحاد، أن الإدارة الرياضية - وحسب قواعد الحوكمة المعمول بها - هي من توصي وترفع الأسماء\". كما رد سندي على سؤال، حول وجود مفاوضات مع الألماني يورجن كلوب أو الإيطالي لوتشيانو سباليتي قبل كونسيساو، قائلًا: \"لا يمكنني الإفصاح عن الأسماء التدريبية، لأن هذا يندرج تحت سرية المعلومات الخاصة بشركة نادي الاتحاد\".&nbsp; وتابع: \"كانت هناك قائمة في حدود 7 أسماء، تم التحليل الدقيق لها من قبل مختصين، على رأسهم المدير الرياضي، و…",
    "image": null,
    "pubDate": "2025-10-08T15:28:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2e7e2691dca4a2af",
    "title": "رسميا.. تيباس يُعلن موعد مباراة برشلونة وفياريال في ميامي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%AA%D9%8A%D8%A8%D8%A7%D8%B3-%D9%8A%D9%8F%D8%B9%D9%84%D9%86-%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%81%D9%8A-%D9%85%D9%8A%D8%A7%D9%85%D9%8A/blt9ee833a2bfd9bdda?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد خافيير تيباس، رئيس رابطة الدوري الإسباني، ما كان يتداول منذ أسابيع في الكواليس، بإعلانه رسميًا إقامة مباراة فياريال وبرشلونة، ضمن منافسات الليجا، في مدينة ميامي الأمريكية، لتكون بذلك أول مباراة رسمية في تاريخ الدوري الإسباني تُقام خارج الأراضي الإسبانية. </p><p>قال تيباس، خلال فعالية أقيمت ا…",
    "body": "أكد خافيير تيباس، رئيس رابطة الدوري الإسباني، ما كان يتداول منذ أسابيع في الكواليس، بإعلانه رسميًا إقامة مباراة فياريال وبرشلونة، ضمن منافسات الليجا، في مدينة ميامي الأمريكية، لتكون بذلك أول مباراة رسمية في تاريخ الدوري الإسباني تُقام خارج الأراضي الإسبانية. قال تيباس، خلال فعالية أقيمت اليوم في ميامي: \"باستثناء بعض التفاصيل الشكلية البسيطة، يمكننا القول إن كل شيء أصبح جاهزًا، وسنلعب يوم السبت 20 ديسمبر/ كانون الأول المقبل مباراة فياريال ضد برشلونة في ميامي، في لقاء رسمي تُحتسب نقاطه في جدول الدوري\". وأوضح رئيس الليجا أن المباراة التي كان من المفترض أن تُقام على ملعب \"لا سيراميكا\" ستُنقل إلى ملعب \"هارد روك\" الشهير بولاية فلوريدا، وهو أحد أبرز الملاعب في الولايات المتحدة، ويستضيف عادة مباريات كرة القدم الأمريكية لفريق ميامي دولفينز، إضافة إلى فعاليات رياضية عالمية كبرى. ويأتي هذا الإعلان بعد حصول رابطة الدوري الإسباني على الضوء الأخضر من الاتحاد الأوروبي لكرة القدم \"يويفا\"، الذي منح موافقته النهائية على الخطوة التاريخية، بعدما تمت دراسة جميع الجوانب التنظيمية والتسويقية والقانونية المرتبطة بها. مخاوف توسيع حضور الليجا عالميا ورغم الجدل الذي رافق الفكرة منذ طرحها أول مرة عام 2018، فإن تيباس أصر على المضي قدمًا في تنفيذ المشروع الذي يعتبره جزءًا من استراتيجية طويلة الأمد تهدف إلى توس…",
    "image": null,
    "pubDate": "2025-10-08T15:20:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4d14e8fd06c0723",
    "title": "ميليتاو يروي معاناته: فكرت في الاعتزال.. وأنشيلوتي عالجني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D9%84%D9%8A%D8%AA%D8%A7%D9%88-%D9%8A%D8%B1%D9%88%D9%8A-%D9%85%D8%B9%D8%A7%D9%86%D8%A7%D8%AA%D9%87-%D9%81%D9%83%D8%B1%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D9%88%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D8%B9%D8%A7%D9%84%D8%AC%D9%86%D9%8A/blt0d47d8eeb37622d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدولي البرازيلي ابتعد عن الملاعب أكثر من 400 يوم",
    "body": "كشف النجم البرازيلي ومدافع ريال مدريد، إيدير ميليتاو، عن وصوله إلى مفترق طرقٍ خطير، بعد تعرضه لإصابتين متتاليتين في الرباط الصليبي، مؤكدًا أنه فكّر جديًا في ترك كرة القدم والاعتزال نهائيًا، بعد معاناته المزدوجة التي أبعدته عن الملاعب لأكثر من 400 يوم. لم يكن هذا مجرد حديث عن ألمٍ جسدي، بل كان اعترافًا صادقًا بمعركةٍ عقليةٍ ونفسيةٍ قاسية، خاضها المحارب البرازيلي في صمتٍ، وسط لحظاتٍ من الشك والخوف والإنهاك الذهني. لم تكن الإصابة مجرد عارضٍ طبي، بل كابوسًا حقيقيًا ضرب ركبتيه واحدةً تلو الأخرى. بدابة المعاناة كانت البداية في أغسطس 2023، حين سقط على أرضية ملعب \"سان ماميس\" في اللقاء الافتتاحي للدوري الإسباني ضد أتلتيك بيلباو، ليُصاب بتمزقٍ كاملٍ في الرباط الصليبي الأمامي لركبته اليسرى.&nbsp; الإصابة كانت صاعقة، أجبرته على الخضوع لجراحةٍ معقدةٍ وبرنامجٍ تأهيليٍ طويل، أبعده عن الملاعب 214 يومًا. وبعد رحلة علاجٍ شاقةٍ وعودةٍ متفائلة، لم تمضِ سوى أشهرٍ قليلة حتى واجه نكسةً أكثر قسوة، في نوفمبر 2024، خلال مباراة ريال مدريد ضد أوساسونا، حيث أُصيب بقطعٍ كاملٍ في الرباط الصليبي للركبة اليمنى، مع تضررٍ في الغضاريف الهلالية، ما استدعى عمليةً جراحيةً ثانية، وأبعده 224 يومًا إضافية. بلغ مجموع غيابه عن اللعب &nbsp;438 يومًا، أي أكثر من عامٍ كامل خارج الملاعب، وهي فترةٌ حوّلته من نجمٍ متألقٍ في قلب د…",
    "image": null,
    "pubDate": "2025-10-08T15:11:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3427f5df8c3308f9",
    "title": "محمد صلاح يحقق رقما تاريخيا ويتفوق على دروجبا وإيتو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%AD%D9%82%D9%82-%D8%B1%D9%82%D9%85%D8%A7-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A7-%D9%88%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%AF%D8%B1%D9%88%D8%AC%D8%A8%D8%A7-%D9%88%D8%A7%D9%95%D9%8A%D8%AA%D9%88/blt4eaca9ca8cf3195a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قطع محمد صلاح، نجم ليفربول الإنجليزي، خطوة جديدة نحو لقب هداف منتخب مصر التاريخي بعدما هز شباك جيبوتي اليوم الأربعاء، في المواجهة المقامة ضمن الجولة التاسعة وقبل الأخيرة بالتصفيات الأفريقية المؤهلة إلى بطولة كأس العالم 2026.</p><p>ويحل منتخب مصر ضيفا على جيبوتي في ملعب \"العربي الزاولي\" بالمغرب، …",
    "body": "قطع محمد صلاح، نجم ليفربول الإنجليزي، خطوة جديدة نحو لقب هداف منتخب مصر التاريخي بعدما هز شباك جيبوتي اليوم الأربعاء، في المواجهة المقامة ضمن الجولة التاسعة وقبل الأخيرة بالتصفيات الأفريقية المؤهلة إلى بطولة كأس العالم 2026. ويحل منتخب مصر ضيفا على جيبوتي في ملعب \"العربي الزاولي\" بالمغرب، ضمن الجولة قبل الأخيرة للمجموعة الأولى بتصفيات قارة أفريقيا والمؤهلة إلى كأس العالم. ويتصدر منتخب مصر ترتيب المجموعة الأولى برصيد 20 نقطة، ويتأهل إلى كأس العالم رسميا بالفوز على جيبوتي. وسجل محمد صلاح الهدف الثاني لمنتخب مصر في الدقيقة 14 من عمر المباراة، بعد أن تسلم تمريرة في الجبهة اليمنى وسدد مباشرة في مرمى جيبوتي. وتقدم الفراعنة بهدف سجله إبراهيم عادل في الدقيقة 8 من عمر المباراة، قبل أن يعزز صلاح تقدم الفراعنة في مواجهة جيبوتي.. كما سجل \"مو صلاح\" هدفا ثالثا للفراعنة (84). أرقام محمد صلاح اعتلى محمد صلاح بهذا الهدف صدارة ترتيب هدافي تصفيات كأس العالم الحالية عن قارة أفريقيا، بعد أن رفع رصيده إلى 9 أهداف، متساويا مع اللاعب الجابوني دينيس بوانجا. ورفع صلاح رصيده إلى 63 هدفا مع منتخب مصر، وهو ثاني هدافي الفراعنة عبر التاريخ خلف حسام حسن الذي يشغل حاليا منصب المدير الفني للمنتخب والذي سجل 69 هدفا. وأصبح صلاح صاحب الـ 33 عاما على بعد 6 أهداف من حسم لقب الهداف التاريخي لمنتخب مصر في إنجاز سيكون رائ…",
    "image": null,
    "pubDate": "2025-10-08T15:09:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "760ac2165814bc15",
    "title": "ميسي يربك معسكر الأرجنتين بقرار مفاجئ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D8%B1%D8%A8%D9%83-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D8%A8%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94/bltec3565354aee4dc7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير صحفي عن قرار مثير بشأن ليونيل ميسي، نجم إنتر ميامي وقائد الأرجنتيني، خلال معسكر منتخب بلاده لشهر تشرين الأول/أكتوبر الجاري.</p><p>أشارت قناة (<strong>دي إسبورتس</strong>) الأرجنتينية إلى أن ميسي قد يغيب عن المباراة الودية الدولية أمام فنزويلا، المقرر لها يوم الجمعة المقبل، بينما سيلعب …",
    "body": "كشف تقرير صحفي عن قرار مثير بشأن ليونيل ميسي، نجم إنتر ميامي وقائد الأرجنتيني، خلال معسكر منتخب بلاده لشهر تشرين الأول/أكتوبر الجاري. أشارت قناة ( دي إسبورتس ) الأرجنتينية إلى أن ميسي قد يغيب عن المباراة الودية الدولية أمام فنزويلا، المقرر لها يوم الجمعة المقبل، بينما سيلعب في اليوم التالي مباراة مع فريقه إنتر ميامي ضد أتلانتا في الدوري الأمريكي. وأضافت أن \"ليو\" سيعود مجددا إلى معسكر منتخب بلاده، ليشارك لدقائق قليلة في المباراة الودية الثانية أمام بورتو ريكو، يوم الثلاثاء المقبل. وأكدت القناة الأرجنتينية، أن ليونيل سكالوني المدير الفني لمنتخب الأرجنتين، لم يحسم قراره النهائي بعد بشأن هذه الخطة التي سينتقل خلالها قائد التانجو بين صفوف منتخب بلاده وناديه الأمريكي خلال فترة وجيزة للغاية. يذكر أن المنتخب الأرجنتيني ضمن تأهله بالفعل لنهائيات كأس العالم 2026 منذ آذار/مارس الماضي، وأنهى مشواره في التصفيات اللاتينية في الصدارة برصيد 38 نقطة خلفه إكوادور 29 نقطة، ثم كولومبيا وأوروجواي والبرازيل وباراجواي برصيد 28 نقطة لكل منهم، لتتأهل المنتخبات الستة مباشرة للمونديال. رحلة رقمية خارقة.. ميسي بين الأرقام والخلود وتبقى رحلة ميسي الكروية استثنائية على جميع المستويات. فقد سجل النجم الأرجنتيني 962 هدفًا في 781 مباراة بمسيرته مع الأندية، متضمنة مشواره مع فرق الشباب والرديف في برشلونة حيث أحرز 11…",
    "image": "https://assets.kooora.com/images/v3/getty-2233762819/GettyImages-2233762819.jpg",
    "pubDate": "2025-10-08T15:03:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34b733e4fb0fc28d",
    "title": "راموس: ميسي طالبني بعدم ضربه بعد انضمامنا لباريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%85%D9%88%D8%B3-%D9%85%D9%8A%D8%B3%D9%8A-%D8%B7%D8%A7%D9%84%D8%A8%D9%86%D9%8A-%D8%A8%D8%B9%D8%AF%D9%85-%D8%B6%D8%B1%D8%A8%D9%87-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%86%D8%B6%D9%85%D8%A7%D9%85%D9%86%D8%A7-%D9%84%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt172176895ab71539?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف الإسباني سيرجيو راموس، مدافع مونتيري المكسيكي الحالي، وريال مدريد السابق، عن كواليس لقاءه الأول مع الأسطورة الأرجنتيني ليونيل ميسي، نجم برشلونة السابق، في صفوف باريس سان جيرمان.</p><p style=\"direction: rtl;\">وبعد رحلة طويلة من المنافسة الشرسة في الليجا مع فريقي ريال م…",
    "body": "كشف الإسباني سيرجيو راموس، مدافع مونتيري المكسيكي الحالي، وريال مدريد السابق، عن كواليس لقاءه الأول مع الأسطورة الأرجنتيني ليونيل ميسي، نجم برشلونة السابق، في صفوف باريس سان جيرمان. وبعد رحلة طويلة من المنافسة الشرسة في الليجا مع فريقي ريال مدريد وبرشلونة، انتقل الثنائي راموس وميسي للعب معًا في صفوف فريق باريس سان جيرمان. وانضم راموس لصفوف باريس سان جيرمان، في صيف 2021، بعد انتهاء عقده مع ريال مدريد، وفي نفس الفترة انتقل ميسي لفريق العاصمة الفرنسية أيضًا، بعد انتهاء عقده في برشلونة، وصعوبة التوصل لاتفاق مالي بشأن توقيع عقد جديد. وقال راموس، في تصريحات نقلها الصحفي \"فابريزيو رومانو\" عبر حساباته على مواقع التواصل الاجتماعي: \"في أول مرة تدربت فيها مع ميسي، قال لي: سيرجيو، تذكر، نحن في نفس الفريق الآن، لا تضربني.. فأجبته: اهدأ، سأضرب الآن أي شخص يقترب منك\". وأضاف: \"كان عليّ أن أكون صارمًا معه عندما واجهته في الكلاسيكو، كانت هذه هي الطريقة الوحيدة لإيقافه، لكن عندما لعبت أول مباراة لي معه، قلت لنفسي: هذا رائع، الآن يمكنني أخيرًا الاسترخاء، ميسي بجانبي، ما كان صعبًا في السابق، أصبح الآن جزءًا من فريقي.\" صراع كبير في عالم كرة القدم، توجد قصة غريبة، تلك التي جمعت بين ليونيل ميسي وسيرجيو راموس، الخصمين اللدودين في \"الكلاسيكو\" لسنوات طويلة، واللذان تحوّلا بشكل مفاجئ إلى زميلين تحت سقف واحد …",
    "image": "https://assets.kooora.com/images/v3/getty-1438457700/GettyImages-1438457700.jpg",
    "pubDate": "2025-10-08T14:57:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]