[
  {
    "id": "784c33301641c809",
    "title": "ترتيب هدافي دوري أبطال أوروبا عبر التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/1294397?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب هدافي دوري أبطال أوروبا التاريخيين",
    "body": "تعرف على ترتيب هدافي دوري أبطال أوروبا التاريخيين تعتبر بطولة دوري أبطال أوروبا هي الأهم والأغلى بين كل البطولات التي تتنافس عليها الفرق حول العالم، بل يعتبرها البعض في مكانة كأس العالم بالنسبة للمنتخبات. البطولة الأكثر إثارة والتي شهدت ظهور وإبداع العديد من اللاعبين ومعهم نجوم عالميين جعلوا ليالي الثلاثاء والأربعاء بمثابة سهرة ساحرة لا ينساها أي مشجع لكرة القدم. البطولة قدمت لنا دي ستيفانو وبوشكاش ويوهان كرويف إيزيبيو وخينتو، وكذلك كريسبو وديل بييرو ودروجبا وراؤول وشيفتشينكو وفان نيستلروي، ثم ليونيل ميسي وكريستيانو رونالدو وإرلينج هالاند وكيليان مبابي ومحمد صلاح وغيرهم من النجوم عبر التاريخ. ما ترتيب هدافي دوري أبطال أوروبا عبر التاريخ؟ وما موقف محمد صلاح ومبابي وهالاند وغيرهم من النجوم التي لا تزال تنشط في المسابقة الأكثر متابعة حول العالم؟ من الهداف التاريخي لدوري أبطال أوروبا؟ حينما نتحدث عن دوري أبطال أوروبا، فلا صوت يعلو فوق صوت كريستيانو رونالدو، فهو اللاعب الأكثر تسجيلًا للأهداف في البطولة والذي حققها خمس مرات. لا يمكن أيضًا تجاهل ليونيل ميسي الذي يعد أسرع من وصل إلى 100 هدف في البطولة وأول من كسر رقم راؤول الذي ظل لسنوات طويلة مسيطرًا على صدارة الهدافين. هذا بجانب روبرت ليفاندوفسكي وكريم بنزيما ومحمد صلاح الذين أظهروا قدرات خاصة في دوري أبطال أوروبا وقادوا فرقهم لحصد البط…",
    "image": null,
    "pubDate": "2025-12-09T20:29:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c4c29925b4f33f1",
    "title": "رأس كوندي تمنح برشلونة ريمونتادا ضد آينتراخت فرانكفورت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D8%A7%D9%94%D8%B3-%D9%83%D9%88%D9%86%D8%AF%D9%8A-%D8%AA%D9%85%D9%86%D8%AD-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B1%D9%8A%D9%85%D9%88%D9%86%D8%AA%D8%A7%D8%AF%D8%A7-%D8%B6%D8%AF-%D8%A7%D9%93%D9%8A%D9%86%D8%AA%D8%B1%D8%A7%D8%AE%D8%AA-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA/bltc055374128c595c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق برشلونة انتصارا ثمينا بنتيجة (2-1) ضد آينتراخت فرانكفورت الألماني، مساء اليوم الثلاثاء، ضمن منافسات الجولة السادسة من مرحلة الدوري لبطولة دوري أبطال أوروبا.",
    "body": "حقق برشلونة انتصارا ثمينا بنتيجة (2-1) ضد آينتراخت فرانكفورت الألماني، مساء اليوم الثلاثاء، ضمن منافسات الجولة السادسة من مرحلة الدوري لبطولة دوري أبطال أوروبا. وسجل كوندي لبرشلونة هدفين بالرأس في الدقائق 30 و53. بينما سجل كناوف هدف آينتراخت فرانكفورت الوحيد في اللقاء بالدقيقة 21. وبهذا الانتصار رفع برشلونة رصيده إلى 10 نقاط في المركز الرابع عشر بجدول الترتيب، بينما تجمد رصيد آينتراخت فرانكفورت عند 4 نقاط فقط في المركز الثلاثين. بداية متوترة وهدف مبكر بدأت المباراة بضغط من برشلونة، بحثا عن هدف مبكر، والإثارة زادت عندما ألغى الحكم هدفًا لليفاندوفسكي بداعي التسلل بعد تمريرة من رافينيا في الدقيقة 9. قبل أن يتألق الحارس زترر في التصدي لتصويبة قوية من جيرارد مارتين عند الدقيقة 13.&nbsp; &nbsp; عند الدقيقة 21 جاءت الضربة القاسية لجمهور برشلونة، حين مرر براون كرة بينية مميزة نحو كناوف الذي تفوق على بالدي وانفرد بالحارس خوان جارسيا، مسددًا بقوة في الشباك ليمنح الفريق الألماني التقدم عكس مجريات اللعب. &nbsp; الهدف خلخل أداء برشلونة، الذي بدا أقل دقة وأبطأ في بناء الهجمات، بينما اكتسب الضيوف ثقة ملحوظة. محاولات كتالونية فاشلة وشوط أول ألماني حاول أبناء فليك العودة بسرعة عبر تحركات بيدري وتوغلات كوندي، وكاد فيرمين أن يعادل النتيجة لكنه اصطدم بتدخل حاسم من سكهيري داخل المنطقة.&nbsp; &nbsp; ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2251023734/crop/MM5DEMRVGA5DCMJSGU5G433XMU5DAORRHA4A====/GettyImages-2251023734.jpg",
    "pubDate": "2025-12-09T20:07:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cf0afbcaef76f88",
    "title": "جدول ترتيب هدافي دوري أبطال أوروبا 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026/bltcfb2c3f1fee4cd05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على قائمة هدافي دوري أبطال أوروبا 2025-2026",
    "body": "تعرف على قائمة هدافي دوري أبطال أوروبا 2025-2026 انطلقت النسخة الجديدة من بطولة دوري أبطال أوروبا 2025-2026 بمباريات مثيرة حافلة بالأهداف. وكان باريس سان جيرمان قد حصد لقب الموسم الماضي بعد الفوز على إنتر بخماسية نظيفة في المباراة النهائية. وتقاسم الثنائي رافينيا (برشلونة) وسيرهو جيراسي (بوروسيا دورتموند) صدارة هدافي البطولة بـ 13 هدفًا لكل منها. ويرصد كووورة في الجدول التالي قائمة هدافي دوري أبطال أوروبا 2025-2026: ترتيب هدافي دوري أبطال أوروبا 2025-2026:&nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 9 2 فيكتور أوسيمين جلطة سراي 6 =3 إيرلينج هالاند مانشستر سيتي 5 =3 هاري كين بايرن ميونخ 5 =5 ماركوس راشفورد برشلونة 4 =5 لاوتارو مارتينيز إنتر 4 =5 جابريل مارتينلي أرسنال 4 =5 فيتينيا باريس سان جيرمان 4 =5 جوليان ألفاريز أتلتيكو مدريد 4 =5 أنتوني جوردون نيوكاسل 4 =5 هارفي بارنز نيوكاسل 4 =5 إجور بايكساو مارسيليا 4 =13 جوناثان بوركارد آينتراخت فرانكفورت 3 =13 لويس دياز بايرن ميونخ 3 =13 لينارت كارل بايرن ميونخ 3 =13 فيرمين لوبيز برشلونة 3 =13 دومينيك سوبوسلاي ليفربول 3 =13 فيليكس نميشا بوروسيا دورتموند 3 =13 سيرهو جيراسي بوروسيا دورتموند 3 =13 ماسون جريونود مارسيليا 3 =13 بيير إيميريك أوباميانج مارسيليا 3 =13 غوركا غوروزيتا أتلتيك بيلباو 3 =13 ماركوس يورنتي أتلتيكو…",
    "image": null,
    "pubDate": "2025-12-09T20:06:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "41d05c652da06c25",
    "title": "سيلفا: نستهدف إسقاط الريال.. ولن نركز مع آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%84%D9%81%D8%A7-%D9%86%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D9%84%D9%86-%D9%86%D8%B1%D9%83%D8%B2-%D9%85%D8%B9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt5d17414c3e420666?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد البرتغالي برناردو سيلفا، نجم وقائد مانشستر سيتي، أن فريقه يتطلع للفوز على ريال مدريد في سانتياجو برنابيو.",
    "body": "أكد البرتغالي برناردو سيلفا، نجم وقائد مانشستر سيتي، أن فريقه يتطلع للفوز على ريال مدريد في سانتياجو برنابيو. ويستضيف ريال مدريد نظيره مانشستر سيتي، غدًا الأربعاء، على ملعب سانتياجو برنابيو، في الجولة السادسة من مرحلة الدوري لدوري أبطال أوروبا. وقال برناردو في مؤتمر صحفي اليوم الثلاثاء: \"رحل العديد من اللاعبين وجاء غيرهم، وهذا الأمر منحنا ديناميكية جديدة\". وأوضح: \"الفريق أصبح مختلفًا ومليئًا بالإمكانات والحيوية، نحن نتطلع إلى مباراة الغد، إنها مباراة صعبة\". وتابع: \"الشعور والحيوية في غرفة الملابس هذا الموسم باتا مختلفين، حتى عندما تكون النتائج بنفس جودة الأداء، لذلك نحن متحمسون للغاية، إنه اختبار جيد لنا، ستكون مباراة ممتعة غدًا ضد ريال مدريد\". وواصل: \"أعتقد أن السيتي مستعد لتقديم أداء جيد والحصول على النقاط الثلاث أمام ريال مدريد، رغم إقامة اللقاء في إسبانيا، هذا هو الهدف الرئيسي بالنسبة لنا\". وأكد: \"نحن نتطلع للوصول إلى المراحل الأخيرة من الموسم بفريق أفضل بكثير مما كان عليه في أغسطس/آب الماضي، أو مما نحن عليه الآن\". وأردف: \"حققنا تحسنًا ملحوظًا في أدائنا، نحن نلعب ونؤدي بشكل أفضل بكثير مما كنا عليه\". وعن منافسة آرسنال، قال: \"الفريقان سيُهدران نقاطًا كثيرة حتى نهاية الموسم، لن يكون الأمر مفاجئًا، لذا لا جدوى من متابعة نتائج آرسنال حاليًا، المهم التركيز علينا فقط\".",
    "image": null,
    "pubDate": "2025-12-09T20:06:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "349fa91aba0680dd",
    "title": "بدون صلاح.. ليفربول ينسى مشاكله ويهزم إنتر ميلان في عقر داره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AF%D9%88%D9%86-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%86%D8%B3%D9%89-%D9%85%D8%B4%D8%A7%D9%83%D9%84%D9%87-%D9%88%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%81%D9%8A-%D8%B9%D9%82%D8%B1-%D8%AF%D8%A7%D8%B1%D9%87/bltccf85f463e0b6609?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تناسى ليفربول همومه ومشاكله الداخلية، وحقق فوزا ثمينا على مضيفه إنتر ميلان 1-0 مساء الثلاثاء، ضمن الجولة السادسة بالدور الأول من مسابقة دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وأحرز المجري دومينيك سوبوسلاي، هدف المباراة الوحيد…",
    "body": "تناسى ليفربول همومه ومشاكله الداخلية، وحقق فوزا ثمينا على مضيفه إنتر ميلان 1-0 مساء الثلاثاء، ضمن الجولة السادسة بالدور الأول من مسابقة دوري أبطال أوروبا. &nbsp; وأحرز المجري دومينيك سوبوسلاي، هدف المباراة الوحيد من ركلة جزاء في الدقيقة 88. &nbsp; وارتقع رصيد ليفربول إلى 12 نقطة ليقفز إلى المركز الثامن مؤقتا، فيما بقي رصيد إنتر ميلان 12 نقطة أيضا في المركز الخامس. تشكيلتان تعكسان نوايا هجومية &nbsp; &nbsp; دخل ليفربول اللقاء بتشكيل ضم أليسون في حراسة المرمى، وأمامه جو غوميز، إبراهيما كوناتي، فيرجيل فان دايك، وأندرو روبرتسون، بينما شكّل خط الوسط كل من جرافينبرش، أليكسيس ماك أليستر، وسوبوسلاي إلى جانب كورتيس جونز، في حين قاد الهجوم الثنائي إيكيتكي وإيزاك. وجاء جلوس فيرتز على دكة البدلاء مفاجأة لافتة، خصوصا في ظل استبعاد النجم المصري محمد صلاح بعد تصريحاته الغاضبة. &nbsp; في المقابل، اعتمد إنتر على يان سومر في المرمى، وأمامه لويس هنريكي، أتشيربي، باستوني، وأكانجي، فيما تزعم الوسط الثلاثي تشالهان أوجلو، باريلا، وميخيتاريان، مع ديماركو على الطرف، وثنائي هجوم ناري تمثل في لاوتارو مارتينيز وماركوس تورام. بداية هادئة جاءت الدقائق الأولى حذرة من الطرفين، قبل أن يتلقى إنتر ضربة مبكرة في الدقيقة 11 بعد تعرض تشالهان أوجلو لإصابة أجبرته على مغادرة الملعب، ليحل مكانه زيلينسكي، في تبديل أربك نسق…",
    "image": "https://assets.kooora.com/images/v3/getty-2250329953/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2250329953.jpg",
    "pubDate": "2025-12-09T20:06:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99088ba37f4fb556",
    "title": "أتالانتا يرتقي للمركز الثالث في أبطال أوروبا بقلب الطاولة على تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%AA%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%A7-%D9%8A%D8%B1%D8%AA%D9%82%D9%8A-%D9%84%D9%84%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB-%D9%81%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%A8%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D8%B9%D9%84%D9%89-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/bltcb85fb0679c3160e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قلب أتالانتا الطاولة على ضيفه تشيلسي، وحول تأخره بهدف إلى فوز (2-1)، في المباراة التي جمعتهما داخل معقل الفريق الإيطالي، في إطار الجولة السادسة من مرحلة الدوري لدوري أبطال أوروبا.",
    "body": "قلب أتالانتا الطاولة على ضيفه تشيلسي، وحول تأخره بهدف إلى فوز (2-1)، في المباراة التي جمعتهما داخل معقل الفريق الإيطالي، في إطار الجولة السادسة من مرحلة الدوري لدوري أبطال أوروبا. تقدم تشيلسي بالهدف الأول عبر جواو بيدرو بالدقيقة 25، قبل أن يعود أتالانتا بفضل نجمه شارل دي كيتيلار الذي صنع هدف التعادل لجيانلوكا ساكاماكا بالدقيقة 55، وسجل الهدف الثاني القاتل بالدقيقة 83. بهذا الفوز رفع أتالانتا رصيده إلى 13 نقطة ليقفز للمركز الثالث بجدول الترتيب، فيما تجمد رصيد تشيلسي عند 10 نقاط بالمركز الحادي عشر. ضربة مبكرة بادر أصحاب الأرض بالهجوم في الدقائق الأولى، وسنحت فرصة بعد ست دقائق، حيث مرر كولاسيناك كرة إلى لوكمان تابعها بتسديدة على القائم القريب، فشل زميله دي كيتيلار في متابعتها بالشباك. واضطر مدرب أتالانتا رافاييل بالادينو لإجراء تبديل أول بشكل إضطراري بخروج راؤول بيلانوفا ويدفع بديفيد زاباكوستا بدلا منه، بعد إصابة الأول وعدم قدرته على استكمال اللقاء. ووسط حالة من الفوضى داخل منطقة جزاء تشيلسي، وصلت كرة عرضية إلى لوكمان الذي سدد باتجاه المرمى، لكن المدافع أتشيمبونج تألق في التصدي للكرة ولم يتمكن ساكاماكا أو دي رون من متابعتها. البلوز يتقدمون وفي الدقيقة 25 تقدم تشيلسي بالهدف الأول بعدما مرر الظهير جيمس عرضية أرضية تابعها جواو بيدرو بتسديدة داخل المرمى، لكن الحكم ألغاه أولا بداعي التسلل…",
    "image": null,
    "pubDate": "2025-12-09T20:06:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ea3dd4d59156246b",
    "title": "المصائب لا تأتي فرادى.. الشباب مهدد بالحرمان من صفقات الشتاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D9%8A%D9%94%D8%A8-%D9%84%D8%A7-%D8%AA%D8%A7%D9%94%D8%AA%D9%8A-%D9%81%D8%B1%D8%A7%D8%AF%D9%89-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%AD%D8%B1%D9%85%D8%A7%D9%86-%D9%85%D9%86-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/blt383c245a1a823862?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تواصل المصائب مطاردة نادي الشباب في الموسم الحالي، بعد أن بات مُهددًا بالحرمان من إبرام تعاقدات جديدة خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "تواصل المصائب مطاردة نادي الشباب في الموسم الحالي، بعد أن بات مُهددًا بالحرمان من إبرام تعاقدات جديدة خلال فترة الانتقالات الشتوية المقبلة. ويعاني الشباب من موسم سيئ للغاية، إذ يحتل المركز 13 في جدول ترتيب الدوري السعودي برصيد 8 نقاط فقط، حصدها من انتصار وحيد و5 تعادلات، بينما تعرض للهزيمة في 3 مباريات. وقالت صحيفة \"الرياضية\" السعودية إن ما يزيد الأمر سوءًا، أن النادي العاصمي مُهدد بالحرمان من التعاقد مع صفقات جديدة في الميركاتو الشتوي، في حال فشله في الحصول على شهادة الكفاءة المالية. وتُمنح تلك الشهادة لأندية الدوري السعودي شريطة الوفاء بجميع التزاماتها، بدايةً من رواتب اللاعبين، ومقدمات العقود، واستحقاقات جميع الموظفين والعاملين في كرة القدم. الشباب يعاني من متأخرات تبلغ قيمتها 55 مليون ريال، بحسب ما كشفت عنه الصحيفة، مُوزعة بين رواتب اللاعبين ومستحقات وكلاء اللاعبين. وأوضحت الصحيفة أن عبدالعزيز المالك، الرئيس المُكلف لنادي الشباب، يدرس مع وزارة الرياضة كيفية سداد تلك المتأخرات في أسرع وقت ممكن، من أجل الحصول على شهادة الكفاءة المالية وضم لاعبين جدد. يُذكر أن الشباب أبرم العديد من الصفقات خلال فترة الانتقالات الصيفية الماضية، وفي مقدمتها تعيين المدرب الإسباني إيمانويل ألجواسيل مديرًا فنيًا للفريق، لكن النتائج ساءت بشكل كبير.",
    "image": null,
    "pubDate": "2025-12-09T20:03:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf2453053bc18a8c",
    "title": "جدول مباريات اليوم الأربعاء 10 ديسمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-10-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/bltc8b00a2822ed8c2c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يتطلع عشاق كرة القدم اليوم، الأربعاء الموافق 10 ديسمبر/كانون الأول 2025 إلى بطولة دوري أبطال أوروبا. اليوم نهاية مباريات الجولة السادسة من دور المجموعات، حيث تقع مباريات مهمة للغاية، أبرزها بين ريال مدريد ومانشستر سيتي. كما يسلط الضوء على مواجهة كروز أزول وفلامينجو في ربع نهائي كأس القارات للأندية \"الإنتر كونتيننتال\". في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الأربعاء 10 ديسمبر /كانون الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الأربعاء 10 ديسمبر 2025؟ يمكن مشاهدة مباريات دوري أبطال أوروبا عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS HD شاهد من هنا TOD TV شاهد من هنا Nord VPN اشترك الآن &nbsp; جدول مباريات اليوم الأربعاء 10 ديسمبر 2025 &nbsp;\"10-12-2025\" دوري أبطال أوروبا - الجولة السادسة المباراة الموعد القنوات الناقلة المعلق فياريال - كوبنهاجن 20:45 السعودية، 21:45 الإمارات بي إن سبورت 6&nbsp; عبدالله الغامدي&nbsp; كارباخ - أياكس أمستردام 20:45 السعودية، 21:45 الإمارات بي إن سبورت 7&nbsp; عامر الخوذيري&nbsp; ريال مدريد - مان سيتي 23:00 …",
    "image": null,
    "pubDate": "2025-12-09T20:01:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c3c715578647b60e",
    "title": "جيسوس يُعلق مصير ضابط إيقاع النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D9%8F%D8%B9%D9%84%D9%82-%D9%85%D8%B5%D9%8A%D8%B1-%D8%B6%D8%A7%D8%A8%D8%B7-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt45605af2e92b7c6c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية، مساء الثلاثاء، تطورًا جديدًا يحيط بمستقبل الكرواتي مارسيلو بروزوفيتش مع النصر السعودي، وسط ترقب جماهيري واسع خلال الفترة المقبلة.",
    "body": "كشفت تقارير صحفية، مساء الثلاثاء، تطورًا جديدًا يحيط بمستقبل الكرواتي مارسيلو بروزوفيتش مع النصر السعودي، وسط ترقب جماهيري واسع خلال الفترة المقبلة. ويستعد \"العالمي\" لإعادة ترتيب صفوفه، في محاولة لتقليل متوسط أعمار اللاعبين، وضمان تكوين قائمة متوازنة تجمع بين الخبرة والشباب، بما يمكن الفريق من المنافسة على جميع الألقاب المحلية والقارية في الموسم المقبل. وبحسب صحيفة \" اليوم \" السعودية، فإن البرتغالي جورجي جيسوس، المدير الفني للنصر، لم يتخذ قرارًا نهائيًا حتى الآن بشأن تجديد عقد بروزوفيتش، رغم الأداء المميز الذي يقدمه النجم الكرواتي منذ وصوله إلى الفريق صيف 2023. وأوضحت التقارير أن جيسوس يفضل عدم الاستعجال في اتخاذ أي قرار، ويرغب في دراسة كافة الخيارات قبل حسم ملف التجديد، وسط سيناريوهات متعددة قد تشمل استمرار اللاعب أو السماح له بالرحيل. ويُعد بروزوفيتش (33 عامًا) &nbsp;من الأعمدة الأساسية في خط وسط النصر، فهو يعد بمثابة \"ضابط الإيقاع\"، لكن استراتيجية الإدارة في خفض معدل الأعمار قد تدفعها لمراجعة وضعه على المدى الطويل، حتى لو كان ذلك على حساب الاستفادة من خبراته الحالية. يذكر أن بروزوفيتش شارك مع النصر منذ وصوله في 99 مباراة بمختلف المسابقات، سجل خلالها 8 أهداف وقدم 20 تمريرة حاسمة، ولكنه لم يتوج بأي لقب محلي أو قاري حتى الآن.",
    "image": null,
    "pubDate": "2025-12-09T19:59:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb17401644a7b6a0",
    "title": "الأول.. كوندي يدخل تاريخ برشلونة الأوروبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%83%D9%88%D9%86%D8%AF%D9%8A-%D9%8A%D8%AF%D8%AE%D9%84-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A/bltfe57d55bea8505e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق الفرنسي جوليس كوندي مدافع برشلونة، إنجازا تاريخيا خلال المشاركة ضد آينتراخت فرانكفورت الألماني، مساء اليوم الثلاثاء، ضمن منافسات الجولة السادسة من مرحلة الدوري لبطولة دوري أبطال أوروبا.",
    "body": "حقق الفرنسي جوليس كوندي مدافع برشلونة، إنجازا تاريخيا خلال المشاركة ضد آينتراخت فرانكفورت الألماني، مساء اليوم الثلاثاء، ضمن منافسات الجولة السادسة من مرحلة الدوري لبطولة دوري أبطال أوروبا. وسجل كوندي هدفين بالرأس في الدقائق 30 و53، قلب بهم تأخر برشلونة إلى التقدم لتصبح النتيجة (2-1). وبحسب شبكة \"أوبتا\" للإحصائيات، فإن كوندي أصبح أول لاعب من برشلونة يسجل هدفين برأسه في مباراة واحدة بدوري أبطال أوروبا. ويسعى برشلونة لتأمين الانتصار في المباراة، لمواصلة التقدم نحو التأهل إلى الدور المقبل. وحال استمرت نتيجة المباراة بتقدم البلوجرانا، سيصل رصيد الفريق إلى 10 نقاط يحتل بها المركز الثالث عشر.",
    "image": null,
    "pubDate": "2025-12-09T19:58:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b32d973ba9c1691d",
    "title": "نجم ليفربول السابق: سلوت ليس ضعيفا.. وانفجار صلاح ليس بالصدفة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%AC%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D8%B3%D9%84%D9%88%D8%AA-%D9%84%D9%8A%D8%B3-%D8%B6%D8%B9%D9%8A%D9%81%D8%A7-%D9%88%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D9%8A%D8%B3-%D8%A8%D8%A7%D9%84%D8%B5%D8%AF%D9%81%D8%A9/bltdbd94e525d653d00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم ليفربول السابق: سلوت ليس ضعيفا.. وانفجار صلاح ليس بالصدفة",
    "body": "نجم ليفربول السابق: سلوت ليس ضعيفا.. وانفجار صلاح ليس بالصدفة أكد مدافع ليفربول السابق جلين جونسون، إن مدرب الفريق آرني سلوت والنجم المصري محمد صلاح، لا بد أنهما دخلا في \"العديد من المشادات\"، قبل أن ينفجر الأخير بتصريحاته النارية بتلك الطريقة. وكان صلاح (33 عامًا) قد جلس على مقاعد البدلاء دون أن يشارك في تعادل ليفربول 3-3 أمام ليدز يونايتد، وهذه ثالث مباراة على التوالي لا يدخل فيها بالتشكيل الأساسي. وبعد بقائه على الدكة يوم السبت، فجّر النجم المصري مفاجأة مدوية بتصريحات نارية هزّت أركان بطل الدوري الإنجليزي. هذه التصريحات زادت من الضغوط الواقعة على سلوت، بعد أن خرج أحد نجومه الكبار علنا ضده، في وقت لم يحقق فيه الفريق سوى فوزين فقط في الدوري منذ شهر سبتمبر/أيلول. ورغم أن صلاح شارك في تدريبات الفريق الأول يوم الإثنين استعدادًا للمواجهة المصيرية أمام إنتر ميلان في دوري أبطال أوروبا، إلا أنه تم استبعاده من قائمة المسافرين إلى ملعب سان سيرو. جونسون: القرار صعب في تصريحات حصرية لصحيفة \"ليفربول إيكو\"، علّق جونسون على استبعاد صلاح قائلاً: \"سنعرف ما إذا كان القرار صحيحًا إذا فازوا بالمباراة. لكن الأمر يتعلق أيضًا بالاحترام. لمجرد أن سلوت شخص طيب وصادق ومنفتح، لا يعني أنه ضعيف، بعض الناس ربما يفسرون طيبته على أنها ضعف\". وأضاف: \"أعتقد أنه كان عليه أن يتخذ هذا القرار، لكنه في الوقت نفسه لم يخ…",
    "image": "https://assets.kooora.com/images/v3/getty-2250718006/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRGU3A====/GettyImages-2250718006.jpg",
    "pubDate": "2025-12-09T19:53:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c108bdcb1373716",
    "title": "بوقرة ردًا على الانتقادات: سنواصل مشوارنا نحو اللقب العربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%82%D8%B1%D8%A9-%D8%B1%D8%AF%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D8%B3%D9%86%D9%88%D8%A7%D8%B5%D9%84-%D9%85%D8%B4%D9%88%D8%A7%D8%B1%D9%86%D8%A7-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A/blt9df8c47f4bd254e9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفض مجيد بوقرة، المدير الفني لمنتخب الجزائر الرديف، الرد على الانتقادات التي تعرض لها بعد البداية الباهتة في كأس العرب 2025 بالتعادل مع السودان دون أهداف.",
    "body": "رفض مجيد بوقرة، المدير الفني لمنتخب الجزائر الرديف، الرد على الانتقادات التي تعرض لها بعد البداية الباهتة في كأس العرب 2025 بالتعادل مع السودان دون أهداف. واعتلى منتخب الجزائر صدارة ترتيب المجموعة الرابعة ببطولة كأس العرب بعد فوزه على البحرين ثم العراق بنتيجة 2-0 في الجولتين الثانية والثالثة. وتحدث بوقرة عقب مباراة العراق مساء الثلاثاء في المؤتمر الصحفي قائلاً: \"أنا سعيد بالفوز، وحققنا المطلوب بالانتصار على منتخب قوي ولديه عناصر مميزة وأنهينا الدور الأول في الصدارة\". وواصل: \"استفدنا من حالة الطرد المبكر في صفوف العراق وحققنا الفوز عن جدارة ونشكر جمهورنا الذي دعمنا بقوة\". وعن الانتقادات التي تعرض لها منتخب الجزائر، قال بوقرة إن كل ما يستطيع قوله إن تركيزه الشديد على مواصلة المشوار نحو اللقب العربي موضحًا أنه لا ينشغل بأي شيء سوء التحضير للمباريات. ويحمل المنتخب الجزائري لقب كأس العرب 2021 في النسخة الماضية بقيادة بوقرة الذي قاد المنتخب الرديف للتتويج. وأشار بوقرة إلى أن مواجهة الإمارات في ربع النهائي لن تكون سهلة موضحًا أن الأبيض الإماراتي يضم عناصر مميزة.",
    "image": null,
    "pubDate": "2025-12-09T19:48:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9436008ea073571b",
    "title": "مدرب العراق يفسر الخسارة أمام الجزائر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D9%81%D8%B3%D8%B1-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1/blte4e874e585f81c41?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فسر الأسترالي جراهام أرنولد، المدير الفني لمنتخب العراق، خسارة أسود الرافدين أمام الجزائر بنتيجة 0-2 في ختام المجموعة الرابعة ببطولة كأس العرب 2025 المقامة في قطر.",
    "body": "فسر الأسترالي جراهام أرنولد، المدير الفني لمنتخب العراق، خسارة أسود الرافدين أمام الجزائر بنتيجة 0-2 في ختام المجموعة الرابعة ببطولة كأس العرب 2025 المقامة في قطر. وقال أرنولد في تصريحات للصحفيين عقب نهاية مباراة الجزائر: \"أشكر اللاعبين على ما قدموه، لقد بذلوا جهدا كبيرا رغم الخسارة وحققوا الهدف المطلوب وهو التأهل إلى ربع النهائي\". وقال إن خسارة المنتخب العراقي ترجع إلى حالة الطرد المبكرة من نصيب حسين علي بعد مرور دقيقتين فقط موضحا أن اللاعبين لم يقصروا على مدار المباراة وحاولوا إيقاف خطورة الجزائر وتهديد مرماهم ولكن الحظ لم يحالفهم. وكرر قائلا إن منتخب العراق حقق الهدف المطلوب وهو التأهل إلى ربع النهائي، مشيدا بالروح القتالية في لقاء الجزائر رغم الخسارة. وعن مواجهة الأردن في ربع النهائي يوم الجمعة المقبل، صرح أرنولد: \"ستكون مباراة صعبة بكل المقاييس، وأمام منافس قوي\". وأوضح أنه سيبدأ الإعداد على الفور، مضيفا: \"نركز بشدة للتأهل إلى نصف النهائي\". وأكد أرنولد أن المنتخب العراقي أمامه 48 ساعة للاستشفاء والتركيز قبل مواجهة الأردن لتحقيق التأهل.",
    "image": null,
    "pubDate": "2025-12-09T19:45:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "269f241bd4e8b14e",
    "title": "\"ليس له معنى\".. بايرن ميونخ يستبعد ضم صلاح في يناير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D8%B3-%D9%84%D9%87-%D9%85%D8%B9%D9%86%D9%89-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-%D8%B6%D9%85-%D8%B5%D9%84%D8%A7%D8%AD-%D9%81%D9%8A-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1/blt5934a3bdd8fb2e53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استبعد ماكس إيبرل، المدير الرياضي لبايرن ميونخ، إمكانية ضم المصري محمد صلاح، نجم ليفربول، الذي يعيش أزمة في \"أنفيلد\"، ويبقى مصيره غامضًا قبل انتقالات الشتاء، يناير المقبل.",
    "body": "استبعد ماكس إيبرل، المدير الرياضي لبايرن ميونخ، إمكانية ضم المصري محمد صلاح، نجم ليفربول، الذي يعيش أزمة في \"أنفيلد\"، ويبقى مصيره غامضًا قبل انتقالات الشتاء، يناير المقبل. وسُئل إيبرل عمّا إذا كان بايرن ميونخ مهتمًا بضم محمد صلاح، فأجاب، في تصريحات لشبكة \"دازن\"، \"لدينا موهبة استثنائية، لينارت كارل، وإقحام لاعب آخر أمامه في الوقت الحالي لا يحمل أي معنى على الإطلاق\". ويعيش صلاح وضعًا صعبًا مع ليفربول، بعدما جلس بديلًا في آخر 3 مباريات لعبها الفريق في الدوري الإنجليزي الممتاز \"بريميرليج\" ضد كل من وست هام يونايتد، وسندرلاند، وليدز يونايتد. وخرج صلاح بتصريحات نارية ضد مدربه الهولندي آرني سلوت، واتهم النادي بمحاولة تحميله مسؤولية تراجع نتائج الفريق، فيما أثار الغموض حول مستقبله في قلعة الريدز. ونتيجة لذلك، قرر ليفربول معاقبة صلاح بالاستبعاد من قائمة الفريق لمواجهة إنتر ميلان في دوري أبطال أوروبا مساء اليوم الثلاثاء. يأتي ذلك قبل أيام من مواجهة برايتون في الدوري الإنجليزي، والتي ستكون الأخيرة للاعب المصري قبل التوجه إلى معسكر الفراعنة استعدادًا لخوض غمار كأس أمم أفريقيا في المغرب. كما استبعد إيبرل إبرام أي تعاقدات في فترة الانتقالات الشتوية المقبلة، وقال: \"تحدثنا سابقًا عن وضعية الفريق، لدينا لاعبون سيعودون من الإصابة. التعزيزات ستأتي من داخل المجموعة نفسها\". وأضاف \"لا توجد أي خطط حاليًا…",
    "image": null,
    "pubDate": "2025-12-09T19:41:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7e0582086f65c386",
    "title": "برشلونة يعادل أسوأ سجلاته الدفاعية في أبطال أوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D9%94%D8%B3%D9%88%D8%A7%D9%94-%D8%B3%D8%AC%D9%84%D8%A7%D8%AA%D9%87-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blt5a918e562972f668?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عادل برشلونة أسوأ مستوياته الدفاعية في دوري أبطال أوروبا، بعدما تلقى هدفًا أمام آينتراخت فرانكفورت.",
    "body": "عادل برشلونة أسوأ مستوياته الدفاعية في دوري أبطال أوروبا، بعدما تلقى هدفًا أمام آينتراخت فرانكفورت. ويستقبل برشلونة منافسه فرانكفورت، مساء اليوم الثلاثاء، على ملعب كامب نو، ضمن لقاءات الجولة السادسة لمرحلة الدوري لدوري أبطال أوروبا وتقدم أنسجار كناوف بالهدف الأول للفريق الألماني في الدقيقة 21. وبحسب شبكة \"أوبتا\" للإحصائيات، فقد استقبل برشلونة هدفًا في كل من مبارياته التسع الأخيرة في دوري أبطال أوروبا. وأضافت الشبكة، أن هذا السجل يعادل أسوأ سلسلة للبارسا دون الحفاظ على نظافة شباكه، منذ سلسلة أخرى من تسع مباريات بين أكتوبر/تشرين الأول 2023 وسبتمبر/أيلول 2024. ورغم تقدم فرانكفورت، إلا أن جوليس كوندي نجح في منح برشلونة الأفضلية بتسجيله هدفين متتاليين في الدقيقتين 50 و53. وقبل تلك المباراة، كان برشلونة يملك 7 نقاط من 5 مباريات، بالفوز أمام أولمبياكوس ونيوكاسل، بجانب التعادل أمام كلوب بروج، والخسارة في مباراتين ضد باريس سان جيرمان وتشيلسي.",
    "image": null,
    "pubDate": "2025-12-09T19:30:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "43bd64d685c7d41c",
    "title": "\"يتألم وبدونه لما حقق ليفربول الكثير\".. الهداف التاريخي للبريميرليج يتفهم مشاعر صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%8A%D8%AA%D8%A7%D9%94%D9%84%D9%85-%D9%88%D8%A8%D8%AF%D9%88%D9%86%D9%87-%D9%84%D9%85%D8%A7-%D8%AD%D9%82%D9%82-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%84%D9%83%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%84%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%8A%D8%AA%D9%81%D9%87%D9%85-%D9%85%D8%B4%D8%A7%D8%B9%D8%B1-%D8%B5%D9%84%D8%A7%D8%AD/blt7dac02051d518b1a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألان شيرر يدلي برأيه في أزمة نجم الريدز",
    "body": "ألان شيرر يدلي برأيه في أزمة نجم الريدز أدلى نجما الكرة الإنجليزية السابقان ألان شيرر ودانييل ستوريدج، بآرائهما حول تدهور وضع النجم المصري محمد صلاح مع فريقه ليفربول، عقب التصريحات المثير للجدل التي أدلى بها اللاعب. وكان صلاح قد خرج بتصريحات نارية عقب تعادل ليفربول مع ليدز يونايتد بنتيجة 3-3 يوم السبت، وهي المباراة التي لم يشركه خلالها المدرب آرني سلوت، حيث قال اللاعب المصري لوسائل الإعلام إنه يشعر بأنه \"تم رميه تحت الحافلة\"، واتهم النادي بنقض الوعود التي قُدمت له خلال الموسم الماضي. كما كشف صلاح أن علاقته بمدربه أرني سلوت قد انهارت، بعد أن وضعه الأخير على مقاعد البدلاء في 3 مباريات متتالية، وهو توصيف لا يتفق معه سلوت، الذي ترك الباب مفتوحًا أمام عودة صلاح إلى التشكيلة، رغم استبعاده من قائمة مباراة الليلة في دوري أبطال أوروبا أمام إنتر.&nbsp; مشاعر مفهومة وخلال ظهوره ضمن التغطية التمهيدية للمباراة على شبكة \"أمازون برايم\"، تحدث شيرر، الذي مرّ بتجربة خلاف مشابه مع المدرب رود خوليت، خلال مسيرته مع نيوكاسل، عن طريقة تفكير صلاح في هذه اللحظة. وقال شيرر: \"هو ليس محقا فيما قاله لوسائل الإعلام، لا يجب أن تقول مثل هذه الأمور، بل يجب أن تبقى داخل غرفة الملابس\". وأضاف: \"لا ينبغي له أن يقول ذلك للإعلام، لكنني أريد أن أتحدث عن ذهنيته وما حققه، هو بالتأكيد يشعر بالإحراج، وبالألم، لأن لديه كبريا…",
    "image": "https://assets.kooora.com/images/v3/getty-2250223289/crop/MM5DKMBQGA5DEOBRGM5G433XMU5DAORVG4======/GettyImages-2250223289.jpg",
    "pubDate": "2025-12-09T19:26:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13d0cd6b2097cd55",
    "title": "رغم تعديل القانون.. لماذا ألغي هدف ليفربول أمام إنتر ميلان؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%AA%D8%B9%D8%AF%D9%8A%D9%84-%D8%A7%D9%84%D9%82%D8%A7%D9%86%D9%88%D9%86-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%A7%D9%94%D9%84%D8%BA%D9%8A-%D9%87%D8%AF%D9%81-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86/bltb44f2db274fd3686?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حالة جدلية",
    "body": "حالة جدلية شهدت مباراة إنتر ميلان ضد ليفربول، المقامة بملعب جوزيبي مياتزا، اليوم الثلاثاء، ضمن منافسات الجولة السادسة من دوري أبطال أوروبا، هدفا ملغيا للفريق الإنجليزي. الدقيقة 32 كانت شاهدة على تقدم الريدز بهدف أول عن طريق المدافع الفرنسي إبراهيما كوناتي، بعد تنفيذ ركلة ركنية وارتطمت الكرة في مواطنه هوجو إيكيتيكي، قبل وصولها إليه ووضعها داخل الشباك. لكن حكم المباراة تلقى إشارة من مساعده في غرفة \"الفار\"، بأن ثمة شبهة في وجود لمسة يد على إيكيتيكي، تستوجب احتساب مخالفة ضده وإلغاء الهدف. وبعد فترة من المراجعة، ذهب الحكم بنفسه لشاشة \"الفار\" لاتخاذ القرار النهائي، وبعد نقاشات، عاد إلى أرض الملعب واحتسب مخالفة على مهاجم ليفربول، مع إلغاء الهدف. وينص التعديل الجديد للقانون على أنه حال لامست الكرة يد صانع الهدف بشكل غير متعمد، فلا تحتسب مخالفة ضده، ويحتسب الهدف بصورة طبيعية. وسبق وأن ألغي التعديل الذي طبق فقط في موسم 2020-2021، باعتبار لمسة اليد غير المتعمدة قبل تسجيل الهدف مباشرة مخالفة، سواء كانت من زميل صاحب الهدف -أي الممرر- أو صانع الهجمة التي أسفر عنها الهدف؛ أي أنها لا تعتبر الآن مخالفة طالما غير متعمدة. لكن الحكم اعتبر أن ثمة تعمد، لخروج ذراع إيكيتيكي عن وضعه الطبيعي، وفرده بالكامل بعيدا عن جسده، قبل ارتطام الكرة فيه بعد رأسية فيرجيل فان دايك، مما يجعل هناك شبهة تعمد، تستوجب احتسا…",
    "image": null,
    "pubDate": "2025-12-09T19:20:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b9b4ba53d27bacbb",
    "title": "بالفيديو| أول رد من النعيمات على أنباء اتفاقه مع الأهلي المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%94%D9%88%D9%84-%D8%B1%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%A7%D8%AA%D9%81%D8%A7%D9%82%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt70b29efaf81f1561?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد يزن النعيمات، مهاجم منتخب الأردن والعربي القطري، على الأنباء الصحفية التي تزعم توصله لاتفاق مع الأهلي المصري للعب في صفوفه خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "رد يزن النعيمات، مهاجم منتخب الأردن والعربي القطري، على الأنباء الصحفية التي تزعم توصله لاتفاق مع الأهلي المصري للعب في صفوفه خلال فترة الانتقالات الشتوية المقبلة. وكانت تقارير صحفية زعمت أن النعيمات، صاحب الـ26 عامًا، اتفق مع العملاق المصري للانتقال إليه من أجل حل الأزمة الهجومية، ويتبقى فقط حسم المفاوضات بين الناديين. لكن النعيمات قال، في تصريحات لشبكة \"الكاس\" القطرية،لدى سؤاله عن الأهلي: \"كل تركيزي مع المنتخب الأردني في الوقت الحالي، لدينا مباريات مهمة\". وأضاف \"سأرد لاحقًا على كل ما يتردد، لكني لا يمكن أن أتخطى العربي، أنا حتى الآن لاعب في صفوفه\". &nbsp; برنامج FANS| لقاء مراسلنا مع يزن النعيمات لاعب منتخب الأردن #كأس_العرب2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/6Xgvuzy4s9 &mdash; قنوات الكاس (@AlkassTVSports) December 9, 2025 ويمتد عقد النعيمات مع العربي حتى يونيو 2027، بعدما انضم إليه من الأهلي القطري في أغسطس 2024. وشارك النعيمات مع العربي في دوري نجوم قطر في 8 مباريات، ساهم خلالها في 4 أهداف، إذ سجل 3 وصنع هدفًا. وكان مصدر في الأهلي قال لكووورة في وقت سابق إن \"النعيمات اسم مطروح للنقاش بالفعل ضمن الحسابات الفنية لدعم مركز المهاجم، لكن حتى الآن لم يتم التفاوض معه أو مع وكيله\" . ويشارك النعيمات مع منتخب الأردن بكأس العرب المقامة حاليًا في قطر، لكنه لم يلعب مباراة المن…",
    "image": null,
    "pubDate": "2025-12-09T19:08:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04e93be29a4914ec",
    "title": "12 عامًا.. أليانز أرينا حصن بايرن المنيع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/12-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7-%D8%A7%D9%94%D9%84%D9%8A%D8%A7%D9%86%D8%B2-%D8%A7%D9%94%D8%B1%D9%8A%D9%86%D8%A7-%D8%AD%D8%B5%D9%86-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D8%A7%D9%84%D9%85%D9%86%D9%8A%D8%B9/bltae77dac2332aa1ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد بايرن ميونخ نغمة الانتصارات في دوري أبطال أوروبا، بعد التغلب على ضيفه سبورتنج لشبونة بنتيجة (3-1)، مساء اليوم الثلاثاء، في اللقاء الذي أقيم على ملعب أليانز أرينا ضمن لقاءات الجولة السادسة من مرحلة الدوري.",
    "body": "استعاد بايرن ميونخ نغمة الانتصارات في دوري أبطال أوروبا، بعد التغلب على ضيفه سبورتنج لشبونة بنتيجة (3-1)، مساء اليوم الثلاثاء، في اللقاء الذي أقيم على ملعب أليانز أرينا ضمن لقاءات الجولة السادسة من مرحلة الدوري. وسجل ثلاثية البايرن سيرجي جنابري في الدقيقة (65) ولينارت كارل (ق69) وجوناثان تاه (ق77). بينما سجل هدف سبورتنج الوحيد جوشوا كيميتش بالخطأ في مرماه (ق54). وبحسب شبكة \"أوبتا\" للإحصائيات، فإن بايرن لم يُهزم في آخر 37 مباراة على أرضه في دور المجموعات من دوري أبطال أوروبا، وتحديدًا منذ عام 2013، إذ وقع على 35 فوزًا وتعادل في مناسبتين. وأضافت أن اليوم أصبح لينارت كارل، لاعب بايرن ميونخ، هو أصغر لاعب في تاريخ دوري أبطال أوروبا (منذ موسم 1992-1993) يُسجل في ثلاث مباريات متتالية، بعمر 17 عامًا و290 يومًا. وبتلك النتيجة رفع الفريق البافاري رصيده إلى 15 نقطة ليرتقي إلى المركز الثاني. ومن ناحية أخرى تجمد رصيد سبورتنج عند 10 نقاط ليتراجع إلى المركز التاسع.",
    "image": null,
    "pubDate": "2025-12-09T18:49:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f19d0c365d46a8c",
    "title": "السعودية في مجموعات العرب: لا أهداف بدون الدوسري.. والشباك المستباحة عرض مستمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%84%D8%A7-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%A8%D8%AF%D9%88%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D9%83-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%A8%D8%A7%D8%AD%D8%A9-%D8%B9%D8%B1%D8%B6-%D9%85%D8%B3%D8%AA%D9%85%D8%B1/blt12eaa1342b79b45c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أُسدل الستار على دور المجموعات من بطولة كأس العرب 2025، والذي أسفر عن تأهل 8 منتخبات إلى الدور ربع النهائي، من بينها المنتخب السعودي الذي يواجه فلسطين في مباراة قوية.",
    "body": "أُسدل الستار على دور المجموعات من بطولة كأس العرب 2025، والذي أسفر عن تأهل 8 منتخبات إلى الدور ربع النهائي، من بينها المنتخب السعودي الذي يواجه فلسطين في مباراة قوية. المنتخب السعودي تأهل للدور ربع النهائي كوصيف للمجموعة الثانية، برصيد 6 نقاط، حصدها من الفوز في مباراتين والهزيمة في أخرى، بفارق نقطة خلف منتخب المغرب صاحب الصدارة. لا شباك نظيفة المنتخب السعودي لعب دور المجموعات بحارسين، حيث خاض نواف العقيدي أول مباراتين أمام عمان وجزر القمر، فيما لعب عبدالرحمن الصانبي المباراة الثالثة ضد المغرب. وفشل حارسا السعودية في الحفاظ على نظافة الشباك في أي مباراة، حيث استقبل العقيدي هدفين، بواقع هدف في كل مباراة، مقابل هدف استقبله العقيدي في مباراته الوحيدة. وبذلك يكون المنتخب السعودي قد استقبل 3 أهداف في 3 مباريات، بمعدل هدف في كل مباراة. لا أهداف بدون الدوسري في المقابل، فشل المنتخب السعودي في تسجيل أي هدف دون أن تكون لقائده سالم الدوسري بصمة عليه. في المباراة الأولى، صنع \"التورنيدو\" هدفي الفوز على عمان 2-1، فيما صنع هدفين وسجل آخر في الفوز على جزر القمر 3-1. في المباراة الثالثة، قرر الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، إراحة الدوسري، ليفشل \"الأخضر\" في تسجيل أي أهداف، ويبقى \"التورنيدو\" مشاركًا في 100% من أهداف المنتخب. مشاركة كاملة الفرنسي هيرفي رينارد، المدير الفني للمنتخب …",
    "image": null,
    "pubDate": "2025-12-09T18:49:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]