[
  {
    "id": "901de9106323a5a3",
    "title": "الحسين إربد والوحدات.. قمة أردنية بمعطيات قارية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D8%B3%D9%8A%D9%86-%D8%A7%D9%95%D8%B1%D8%A8%D8%AF-%D9%88%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A7%D8%AA-%D9%82%D9%85%D8%A9-%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A%D8%A9-%D8%A8%D9%85%D8%B9%D8%B7%D9%8A%D8%A7%D8%AA-%D9%82%D8%A7%D8%B1%D9%8A%D8%A9/blt473aee5b41bcdc83?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تنطلق منافسات الجولة السابعة في الدوري الأردني غدًا الجمعة بمواجهة تجمع بين الجزيرة وضيفه السلط كما يلعب الفيصلي ضد البقعة.",
    "body": "تنطلق منافسات الجولة السابعة في الدوري الأردني غدًا الجمعة بمواجهة تجمع بين الجزيرة وضيفه السلط كما يلعب الفيصلي ضد البقعة. &nbsp; ويخرج الرمثا المتصدر لمواجهة الأهلي بعد غدٍ السبت، بينما يلعب شباب الأردن ضد السرحان بينما تختتم الجولة يوم الأحد المقبل بقمة مثيرة تجمع بين الوحدات وضيفه الحسين إربد. &nbsp; ويسلط كووورة الضوء في السطور التالية على أبرز مواجهات الجولة في الدوري الأردني: &nbsp; الحسين إربد ضد الوحدات يتجدد الصدام بين الوحدات والحسين إربد في الدوري الأردني بعد صراع شرس على اللقب في الموسم الماضي حسمه نادي الحسين الذي توج أيضًا في بداية الموسم بلقب كأس السوبر الأردني. &nbsp; مواجهة الفريقين هذه المرة ستكون بمعطيات قارية بعد أن فاز الحسين إربد على ضيفه سباهان الإيراني في دوري أبطال آسيا 2 بهدف دون رد، بينما تلقى الوحدات هزيمة ثقيلة خارج أرضه أمام المحرق برباعية دون رد. &nbsp; الوحدات يتطلع لمصالحة جماهيره ولم الشمل سريعًا بقيادة مدربه البوسني داركو نيستروفيتش، ويحتل الفريق المركز الخامس برصيد 10 نقاط بفارق نقطتين عن الحسين إربد صاحب المركز الرابع. &nbsp; ويعول الوحدات على نجمه المنضم حديثُا النيجيري جونيور أجاي بجانب صالح راتب ومحمد الموالي وعامر جاموس. &nbsp; ويأمل الحسين إربد بقيادة مدربه البرتغالي كيم ماتشادو تحقيق الفوز في ظل صراع شرس في المنافسة على الصدارة، وتبدو مع…",
    "image": null,
    "pubDate": "2025-09-18T04:51:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eaa82d03896421f9",
    "title": "غزل المحلة في بيان رسمي: مباراة المصري شهدت فضائح تحكيمية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B2%D9%84-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D8%A9-%D9%81%D9%8A-%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%B4%D9%87%D8%AF%D8%AA-%D9%81%D8%B6%D8%A7%D9%8A%D9%94%D8%AD-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A%D8%A9/blt1504fa1915bc5e80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">هاجم نادي غزل المحلة، طاقم تحكيم مباراة المصري بقيادة محمود بسيوني، مع معاونيه أحمد حسام طه وعلي علاء ومحمد ناصر، بجانب محمود عاشور حكم الفيديو ومساعده هيثم الشريف.</p><p style=\"direction: rtl;\">وتلقى غزل المحلة الهزيمة الأولى في الدوري المصري أمام مضيفه المصري بنتيجة 2-1…",
    "body": "هاجم نادي غزل المحلة، طاقم تحكيم مباراة المصري بقيادة محمود بسيوني، مع معاونيه أحمد حسام طه وعلي علاء ومحمد ناصر، بجانب محمود عاشور حكم الفيديو ومساعده هيثم الشريف. وتلقى غزل المحلة الهزيمة الأولى في الدوري المصري أمام مضيفه المصري بنتيجة 2-1 مساء أمس الأربعاء في الجولة السابعة. وقال غزل المحلة في بيان رسمي: \"يعرب مجلس إدارة شركة غزل المحلة لكرة القدم عن بالغ استيائه من الفضيحة التحكيمية التي شابت مباراة الفريق أمام النادي المصري، والتي كان حكم الساحة محمود بسيوني، ويعاونه طاقم تقنية الفيديو طرفًا رئيسيًا فيها، في مشهد أعاد إلى الأذهان الكارثة التحكيمية التي ارتكبها الحكم ذاته في مباراة الزمالك بالموسم الماضي، بما تضمنته من أخطاء فادحة وتداعيات أدت لإيقافه\". وأضاف: \"شهدت المباراة سلسلة من القرارات غير المقبولة، أبرزها التغاضي عن منح مدافع النادي المصري الإنذار الثاني ثم البطاقة الحمراء عند احتساب ركلة الجزاء المحتسبة لنادي غزل المحلة في الشوط الأول.. وإلغاء هدف صحيح أحرزه اللاعب أحمد شوكة في الشوط الثاني بداعي التسلل رغم أن الإعادة التلفزيونية أثبتت صحته بشكل قاطع\". وتابع: \"الحكم احتسب ركلة جزاء ضد غزل المحلة رغم أن الكرة اصطدمت بذراع اللاعب وهي ملتصقة بجسده ومن مسافة قصيرة جدًا، وهي حالة لا تُحتسب بموجب لائحة قوانين اللعبة، في الوقت الذي تم فيه التغاضي عن حالة مماثلة إضافية في ال…",
    "image": null,
    "pubDate": "2025-09-18T04:46:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83a7d2f0430d974f",
    "title": "ماريسكا: هدف بايرن الثالث قتل المباراة.. وهذه الدروس المستفادة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%87%D8%AF%D9%81-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB-%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%88%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%AF%D8%B1%D9%88%D8%B3-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%81%D8%A7%D8%AF%D8%A9/blt2e86011ca8daeb4b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتبر إنزو ماريسكا، المدير الفني لتشيلسي، أن فريقه قدم أداءً جيدًا رغم الخسارة أمام مضيفه بايرن ميونخ 1-3 مساء الأربعاء، في افتتاح مشوارهما بدوري أبطال أوروبا.",
    "body": "اعتبر إنزو ماريسكا، المدير الفني لتشيلسي، أن فريقه قدم أداءً جيدًا رغم الخسارة أمام مضيفه بايرن ميونخ 1-3 مساء الأربعاء، في افتتاح مشوارهما بدوري أبطال أوروبا. &nbsp; وأشار ماريسكا، إلى أن بعض القرارات التحكيمية والتفاصيل الصغيرة أثرت في مجريات اللقاء. &nbsp; وقال ماريسكا في تصريحاته لشبكة \"تي إن تي سبورتس\" بعد المباراة: \"بشكل عام كان الأداء جيدا. بدأنا اللقاء بشكل قوي خلال أول 20 دقيقة وصنعنا فرصتين أو ثلاث. لكن بعد الهدف الذي استقبلناه – والذي كان بالإمكان تجنبه – تغيرت المباراة قليلا\". &nbsp; وأضاف مدرب تشيلسي: \"كنا في أجواء اللقاء ونجحنا في تسجيل هدف. لكن قرار عدم طرد جوناثان تاه كان صعبا، لأنه كان أقرب للطرد المباشر من البطاقة الصفراء. حتى مع ذلك بدأنا الشوط الثاني بشكل جيد وصنعنا فرصا\". &nbsp; وتابع: \"بعد الهدف الثالث تغيرت المباراة مجددا. لقد استقبلنا هدفا قتل اللقاء تقريبا. بقينا في المباراة حتى النهاية، لكن مع ركلة الجزاء، وعدم احتساب الطرد، والهدف العكسي، تصبح الأمور صعبة\". &nbsp; وأوضح ماريسكا الدروس المستفادة قائلا: \"يمكننا التعلم من هذه المباراة. أولا، مثل هذه اللقاءات تحتاج أن تلعب بالطريقة الصحيحة طوال 95 دقيقة، وليس في جزء من اللقاء فقط. في بعض اللحظات لم نكن جيدين بما يكفي\". &nbsp; وختم قائلا: \"لقد كان أداء جيدا. الآن حان وقت الاستشفاء، لأن أمامنا مباراة صعبة بعد …",
    "image": null,
    "pubDate": "2025-09-18T04:42:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ac3f1d37865cfe5",
    "title": "لويس دياز: تفاوضت مع برشلونة لكني اخترت بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D9%8A%D8%B3-%D8%AF%D9%8A%D8%A7%D8%B2-%D8%AA%D9%81%D8%A7%D9%88%D8%B6%D8%AA-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%83%D9%86%D9%8A-%D8%A7%D8%AE%D8%AA%D8%B1%D8%AA-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/blt41b2772052546fb0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;كشف النجم الكولومبي لويس دياز، عن كواليس سوق الانتقالات الأخير، مؤكداً وجود محادثات مع برشلونة، لكنه شدد على أن قراره النهائي كان الانضمام إلى بايرن ميونخ، في خطوة وصفها بالمهمة لمسيرته الكروية.</p><p style=\"direction: rtl;\">وقال دياز في تصريحات لقناة \"<strong>موفيس…",
    "body": "&nbsp;كشف النجم الكولومبي لويس دياز، عن كواليس سوق الانتقالات الأخير، مؤكداً وجود محادثات مع برشلونة، لكنه شدد على أن قراره النهائي كان الانضمام إلى بايرن ميونخ، في خطوة وصفها بالمهمة لمسيرته الكروية. وقال دياز في تصريحات لقناة \" موفيستار \" الإسبانية: \"نعم، كانت هناك محادثات كما يحدث دائمًا في كل سوق انتقالات. هذا هو ما يحرك السوق، لكنني كنت هادئًا جدًا في اتخاذ القرار. اخترت بشكل موضوعي ما هو الأفضل لمستقبلي، وكان ذلك في غاية الأهمية بالنسبة لي\". وأضاف الدولي الكولومبي: \"لقد وصلت إلى نادٍ عظيم وإلى دوري كبير. هنا في بايرن ميونخ يوجد فريق رائع ومجموعة تشبه العائلة، وهذا يمنحني الحافز لتقديم أفضل ما لدي\". وانتقل لويس دياز إلى بايرن ميونخ قادمًا من ليفربول مقابل 75 مليون يورو بعقد يمتد حتى عام 2029. &nbsp;",
    "image": null,
    "pubDate": "2025-09-18T04:38:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a132d4eb127ebb6",
    "title": "سلوت: هزمنا أتلتيكو مدريد بسلاحه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%87%D8%B2%D9%85%D9%86%D8%A7-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A8%D8%B3%D9%84%D8%A7%D8%AD%D9%87/blt60d66cfd012d9bef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد آرني سلوت، المدير الفني لليفربول، أن العقلية القوية كانت المفتاح الأساسي لفوز فريقه المثير على ضيفه أتلتيكو مدريد 3-2 مساء الأربعاء، في مستهل مشوار الفريقين بدوري أبطال أوروبا.",
    "body": "أكد آرني سلوت، المدير الفني لليفربول، أن العقلية القوية كانت المفتاح الأساسي لفوز فريقه المثير على ضيفه أتلتيكو مدريد 3-2 مساء الأربعاء، في مستهل مشوار الفريقين بدوري أبطال أوروبا. &nbsp; وتقدم ليفربول بهدفين مبكرين في الشوط الأول، لكن أتلتيكو نجح في تحقيق التعادل، قبل أن يسجل قائد الريدز فيرجيل فان دايك، هدف الفوز الثمين في الوقت بدل الضائع. &nbsp; وقال سلوت في تصريحاته لشبكة \" تي إن تي سبورتس \" عقب اللقاء: \"إذا أردت أن تهزم فريقا مثل أتلتيكو الذي يتمتع بعقلية لا تصدق، فعليك أن تهزمه بسلاحه نفسه، وهو العقلية. وهذا ما أظهرناه اليوم مجددا، أننا نستطيع التغلب عليهم بالعقلية\". &nbsp; وأضاف المدرب الهولندي: \"أعتقد أنه كان يجب أن نجعل الأمور أسهل على أنفسنا. بعد التقدم 2-0 في الشوط الأول حصلنا على أكثر من فرصة لتسجيل الثالث. في الشوط الثاني ومع النتيجة 2-1 أصبنا القائم، وكنا قريبين جدا من التسجيل في عدة مناسبات\". &nbsp; وتابع: \"إذا كان الفارق هدفا واحدا فقط، يمكن أن يحدث أي شيء، وقد حدث بالفعل، الكرة ارتدت ودخلت. لكن مرة أخرى أظهرنا عقلية قوية، لأنه في الدقائق العشر الأخيرة واصلنا الضغط حتى سجلنا هدف الفوز من كرة ثابتة\". &nbsp; وعن التراخي بعد التقدم المبكر، أوضح سلوت: \"قد يحدث ذلك، لكن لم يحدث كثيرا معنا هذا الموسم أن نتقدم 2-0 بعد ست دقائق فقط. من الواضح أن شعورنا بالحاجة إلى الإلحاح…",
    "image": null,
    "pubDate": "2025-09-18T04:33:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8a48dc658a66e75",
    "title": "كين بعد الثنائية: أمر بأفضل شعور بدني وذهني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%86-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%B1-%D8%A8%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%B4%D8%B9%D9%88%D8%B1-%D8%A8%D8%AF%D9%86%D9%8A-%D9%88%D8%B0%D9%87%D9%86%D9%8A/blt0eed3f1301f310f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;بدا المهاجم الإنجليزي هاري كين في غاية السعادة، بعد قيادته بايرن ميونخ للفوز على تشيلسي 3-1 مساء الأربعاء، في افتتاح مشوار الفريقين بدوري أبطال أوروبا.</p><p style=\"direction: rtl;\">وأحرز كين الهدفين الثاني والثالث لفريقه في اللقاء، وأصبح أول لاعب إنجليزي يلعب لصالح فريق أجنبي يسجل هدفين ف…",
    "body": "&nbsp;بدا المهاجم الإنجليزي هاري كين في غاية السعادة، بعد قيادته بايرن ميونخ للفوز على تشيلسي 3-1 مساء الأربعاء، في افتتاح مشوار الفريقين بدوري أبطال أوروبا. وأحرز كين الهدفين الثاني والثالث لفريقه في اللقاء، وأصبح أول لاعب إنجليزي يلعب لصالح فريق أجنبي يسجل هدفين في مرمى فريق إنجليزي بدوري الأبطال. وقال كين في تصريحاته لشبكة \"تي إن تي سبورتس\" عقب اللقاء: \"لعبنا اليوم بمستوى عالٍ جدا. بالكرة تحركنا بسرعة، ومن دونها ضغطنا بكثافة عالية. كنا نواجه فريقا صعبا يضم لاعبين رائعين، لكن في النهاية استحقينا الفوز. إنها بداية رائعة للمشوار\". وعن هدفيه في المباراة، أوضح النجم الإنجليزي: \"كانت ثنائية جميلة، فمن الرائع دائما أن تسجل. الهدف الثاني كان تسديدة رائعة، وجدت نفسي في مساحة ونجحت في تسديد الكرة إلى الزاوية البعيدة. بدنيا وذهنيا، هذا هو أفضل شعور لي على الإطلاق.. مع هذا الفريق أعلم أنني سأحصل على فرص، وكل ما علي هو استغلالها مثلما فعلت الليلة\". وأضاف كين حول طريقة إنهاء اللقاء: \"حتى ونحن متقدمون 3-1 كنا الفريق المسيطر بالكرة، نصعّب عليهم الأمور بالضغط.. هذا النوع من الأداء يمكن أن يحبط آمال الخصم\". وختم: \"صنعنا أكثر من فرصة كان بالإمكان استغلالها بشكل أفضل.. من الرائع أن نفعل ذلك في مباراة كبيرة مثل هذه، وعلينا أن نواصل الأداء نفسه طوال الموسم\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-18T04:32:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "464d8dc1ae1a3f6a",
    "title": "محمد مكي يرحل عن المقاولون.. و3 مرشحين لخلافته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D9%85%D8%AF-%D9%85%D9%83%D9%8A-%D9%8A%D8%B1%D8%AD%D9%84-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%84%D9%88%D9%86-%D9%883-%D9%85%D8%B1%D8%B4%D8%AD%D9%8A%D9%86-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%AA%D9%87/bltc76c067e14384299?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن محمد مكي، المدير الفني لفريق المقاولون العرب، رحيله عن منصبه عقب التعادل مع فاركو بهدف لكل منهما في الجولة السابعة للدوري المصري.</p><p style=\"direction: rtl;\">ونشر مكي عبر حسابه بموقع إنستجرام قائلاً: \"الحمد لله.. الرحلة انتهت\" في إشارة إلى رحيله عن منصبه كمدير فني …",
    "body": "أعلن محمد مكي، المدير الفني لفريق المقاولون العرب، رحيله عن منصبه عقب التعادل مع فاركو بهدف لكل منهما في الجولة السابعة للدوري المصري. ونشر مكي عبر حسابه بموقع إنستجرام قائلاً: \"الحمد لله.. الرحلة انتهت\" في إشارة إلى رحيله عن منصبه كمدير فني للمقاولون العرب. ويحتل المقاولون المركز الثامن عشر في جدول الترتيب برصيد 4 نقاط بعدما فشل في تحقيق أي انتصار خلال 7 مباريات، وتعادل 4 مرات وتلقى 3 هزائم. وكان محمد مكي تولى قيادة المقاولون العرب في الموسم الماضي وصعد بالفريق للدوري المصري. وسبق أن قاد مكي فريق حرس الحدود للعودة للدوري قبل موسمين. وعلم كووورة أن هناك 3 مرشحين لخلافة مكي، على رأسهم تامر مصطفى، مدرب الإسماعيلي السابق ونجم المقاولون العرب في التسعينات من القرن الماضي، وتضم قائمة المرشحين أيضًا خالد جلال، مدرب الزمالك السابق، بجانب سامي قمصان المدرب العام السابق للأهلي.",
    "image": null,
    "pubDate": "2025-09-18T04:30:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b9e780e3230e3aa",
    "title": "توب فايف.. صلاح ملك أنفيلد والنصيري يزأر في الدوري التركي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%A8-%D9%81%D8%A7%D9%8A%D9%81-%D8%B5%D9%84%D8%A7%D8%AD-%D9%85%D9%84%D9%83-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D9%8A%D8%B1%D9%8A-%D9%8A%D8%B2%D8%A7%D9%94%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A/blt5a1916f0ba937d4c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;شهدت الملاعب الأوروبية تألقاً لافتاً لنجوم الكرة العربية في أسبوع حافل وملئ بالمباريات، مع عودة منافسات دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">ويستعرض كووورة في تقريره الأسبوعي \"توب فايف\" أفضل 5 محترفين عرب في ملاعب أوروبا خلال الأسبوع الماضي.. فإلى نجوم الأسبوع في القارة العجوز:…",
    "body": "&nbsp;شهدت الملاعب الأوروبية تألقاً لافتاً لنجوم الكرة العربية في أسبوع حافل وملئ بالمباريات، مع عودة منافسات دوري أبطال أوروبا. ويستعرض كووورة في تقريره الأسبوعي \"توب فايف\" أفضل 5 محترفين عرب في ملاعب أوروبا خلال الأسبوع الماضي.. فإلى نجوم الأسبوع في القارة العجوز: 1. محمد صلاح (ليفربول الإنجليزي) تصدر النجم المصري محمد صلاح المشهد بين اللاعبين العرب بعدما قاد فريقه لفوز مثير على حساب بيرنلي بهدف دون رد في الدوري الإنجليزي. وسجل صلاح هدف الفوز في اللحظات الأخيرة من ضربة جزاء في مباراة بيرنلي، وقاد فريقه نحو تحقيق النقاط الثلاث. وتألق صلاح في مباراة ليفربول ضد أتلتيكو مدريد الإسباني بدوري أبطال أوروبا التي انتهت بفوز الريدز بنتيجة 3-1، وسجل اللاعب المصري هدفاً وصنع آخر في تلك المواجهة. 2. رامي بن سبعيني (بوروسيا دورتموند الألماني) ترك المدافع الجزائري رامي بن سبعيني بصمته في تعادل فريقه بوروسيا دورتموند الألماني مع يوفنتوس الإيطالي بنتيجة 4-4 في دوري أبطال أوروبا. وأحرز بن سبعيني هدفاً من ضربة جزاء في الدقيقة 86 وقدم مباراة جيدة مع أسود الفستيفاليا. 3. نبيل بن طالب (ليل الفرنسي) قاد الجزائري نبيل بن طالب فريقه ليل نحو انتصار مثير على حساب ضيفه تولوز بنتيجة 2-1 في الدوري الفرنسي. وشارك بن طالب كبديل وسجل هدف التعادل من ضربة جزاء قبل أن يحرز إيثان مبابي هدف الفوز في الدقيقة 90+8 في …",
    "image": null,
    "pubDate": "2025-09-18T04:27:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a05eb02537dabaab",
    "title": "بعد إصابة الدحيل.. تحديد موقف نونيز من كلاسيكو الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%85%D9%86-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltc5120b53c4d033be?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية عن موقف الأوروجواياني داروين نونيز، مهاجم الهلال، من المشاركة في مباراة الكلاسيكو المرتقبة ضد الأهلي.</p><p>ويحل الهلال ضيفًا على الأهلي، غدًا الجمعة، على ملعب الإنماء، في الجولة الثالثة من الدوري السعودي للمحترفين.</p><p>وقالت صحيفة \"الرياضية\" السعودية إن نونيز سيكون جاهزًا لل…",
    "body": "كشفت تقارير صحفية عن موقف الأوروجواياني داروين نونيز، مهاجم الهلال، من المشاركة في مباراة الكلاسيكو المرتقبة ضد الأهلي. ويحل الهلال ضيفًا على الأهلي، غدًا الجمعة، على ملعب الإنماء، في الجولة الثالثة من الدوري السعودي للمحترفين. وقالت صحيفة \"الرياضية\" السعودية إن نونيز سيكون جاهزًا للمباراة بشكل طبيعي، رغم الإصابة التي تعرض لها في مباراة الدحيل. وشارك نونيز كبديل ليسجل هدفًا قاد به الهلال للفوز على الدحيل بنتيجة 2-1، أول أمس الثلاثاء، على ملعب المملكة أرينا، في الجولة الأولى من مرحلة الدوري في دوري أبطال آسيا للنخبة. وأوضحت الصحيفة أن المهاجم الأوروجواياني تعرض للإصابة في المباراة، لكن الإصابة ليست مقلقة، ولن تعوقه عن المشاركة في الكلاسيكو. وسجل نونيز هدفين في 3 مباريات رسمية خاضها مع الهلال، منذ انتقاله إلى صفوفه قادمًا من ليفربول خلال فترة الانتقالات الصيفية الماضية.",
    "image": null,
    "pubDate": "2025-09-18T04:23:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa002b78dc222027",
    "title": "يستحق هجوم الجمهور.. عبده عطيف يفتح النار على العمري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D9%87%D9%88%D8%B1-%D8%B9%D8%A8%D8%AF%D9%87-%D8%B9%D8%B7%D9%8A%D9%81-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A/blt95d53edee53e4ad6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فتح عبده عطيف، نجم الكرة السعودية السابق، النار على عبدالإله العمري، مدافع النصر، بسبب رفضه الاحتفال مع اللاعبين بعد تسجيل الأهداف.",
    "body": "فتح عبده عطيف، نجم الكرة السعودية السابق، النار على عبدالإله العمري، مدافع النصر، بسبب رفضه الاحتفال مع اللاعبين بعد تسجيل الأهداف. &nbsp; ورصدت الكاميرات البرتغالي جواو فيليكس، نجم النصر، وهو يطالب العمري بالاحتفال مع اللاعبين بعد تسجيل الهدف الأول في شباك استقلال دوشنبه، أمس الأربعاء، في الجولة الأولى من دور المجموعات ببطولة دوري أبطال آسيا 2. &nbsp; وقال عطيف في تصريحات تلفزيونية: \"هناك شيء اسمه احترام العقود، أنت بقيت في النادي فاحترم عقدك، انس أنك لاعب، أنت الآن مؤتمن بهذا العقد\". &nbsp; وأضاف: \"الجمهور ينتظر أي سقطة منك لكي يعبر عن سخطه ضدك، وأنت تزيد من الأمر بهذه التصرفات\". &nbsp; وأردف: \"ما يفعله عبدالإله العمري يستحق ردة الفعل هذه من الجمهور، فهو الآن يمثل النصر، ليس من الطبيعي أن يسجل الفريق وهو لا يفرح\". &nbsp; وأتم عطيف تصريحاته برسالة للعمري، قائلًا: \"أنت لاعب محترف، عليك أن تجتهد، كن مع المكان الذي تنتمي إليه، وعش الانتماء للمكان الذي توجد فيه\". &nbsp; يُذكر أن المدافع الدولي كان يرغب في الانتقال إلى الاتحاد خلال فترة الانتقالات الصيفية الماضية، بعدما لعب مُعارًا له في الموسم الماضي، غير أن إدارة النصر أوقفت الصفقة في الساعات الأخيرة.",
    "image": null,
    "pubDate": "2025-09-18T04:22:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ba7407d5b4ba48db",
    "title": "راشفور أم توريس؟ الحيرة تطارد فليك بشأن تشكيل مباراة نيوكاسل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1-%D8%A7%D9%94%D9%85-%D8%AA%D9%88%D8%B1%D9%8A%D8%B3-%D8%A7%D9%84%D8%AD%D9%8A%D8%B1%D8%A9-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D9%81%D9%84%D9%8A%D9%83-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84/blt4b01217ed19b0abe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يدخل برشلونة اختبارًا صعبًا أمام نيوكاسل، اليوم الخميس، في مستهل مشواره بدوري أبطال أوروبا، وسط حالة من الغموض تحيط بالتشكيل الأساسي الذي سيعتمد عليه المدرب الألماني هانز فليك.</p><p style=\"direction: rtl;\">فليك يثق بشكل كامل في الحارس خوان جارسيا الذي يُعد الخيار الأول، …",
    "body": "يدخل برشلونة اختبارًا صعبًا أمام نيوكاسل، اليوم الخميس، في مستهل مشواره بدوري أبطال أوروبا، وسط حالة من الغموض تحيط بالتشكيل الأساسي الذي سيعتمد عليه المدرب الألماني هانز فليك. فليك يثق بشكل كامل في الحارس خوان جارسيا الذي يُعد الخيار الأول، فيما يعود الهولندي فرينكي دي يونج لقيادة خط الوسط بجوار بيدري وفيرمين لوبيز، ما يمنح الفريق صلابة فنية وتوازنا في منطقة العمليات. أما في الدفاع، فتظل الأنظار موجهة إلى قلب الخط الخلفي، حيث يُرجح أن يعتمد على الثنائي رونالد أراوخو وباو كوبارسي، مع بقاء أندرياس كريستنسن خيارًا واردًا في ظل القوة البدنية لنيوكاسل، وعلى الأطراف، تبدو الأمور أوضح مع جول كوندي وجيرارد مارتين. الهجوم بدوره لا يقل إثارة للجدل، خاصة بعد جلوس كل من روبرت ليفاندوفسكي ورافينيا على مقاعد البدلاء في اللقاء الأخير أمام فالنسيا، قبل أن يسجلا بعد دخولهما، ليعززا حظوظهما في استعادة المكان الأساسي أمام نيوكاسل. وفي حال تأكدت مشاركتهما منذ البداية، ستقتصر الحيرة على المقعد الثالث بين ماركوس راشفورد وفيران توريس لإكمال ثلاثي المقدمة. وبحسب صحيفة \"آس\" الإسبانية، فإن التشكيل المتوقع لبرشلونة سيكون كالتالي: حراسة المرمى: خوان جارسيا خط الدفاع: جيرارد مارتين، باو كوبارسي، رونالد أراوخو، جول كوندي خط الوسط: فرينكي دي يونج، جافي، فيرمين خط الهجوم: رافينيا، روبرت ليفاندوفسكي، ماركوس راشف…",
    "image": null,
    "pubDate": "2025-09-18T04:19:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf6ec5bcafb31df4",
    "title": "بديل باريس السوبر يرتدي تاج مبابي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D9%8A%D9%84-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D9%8A%D8%B1%D8%AA%D8%AF%D9%8A-%D8%AA%D8%A7%D8%AC-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/blt8452ad573955dd28?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل جونسالو راموس مهاجم باريس سان جيرمان، تألقه رغم عدم كونه من الركائز الأساسية للفريق الفرنسي.",
    "body": "واصل جونسالو راموس مهاجم باريس سان جيرمان، تألقه رغم عدم كونه من الركائز الأساسية للفريق الفرنسي. شارك راموس بديلا لزميله لاعب الوسط جواو نيفيز بعد 58 دقيقة من مباراة بي إس جي ضد أتالانتا الإيطالي، مساء الأربعاء، في الجولة الأولى لدوري أبطال أوروبا. &nbsp; وسجل راموس هدفا في الوقت بدل الضائع ليختتم رباعية فريقه في شباك الفريق الإيطالي. &nbsp; وسلطت شبكة \" أوبتا \" الضوء على راموس بالإشارة إلى تسجيله 16 هدفا بقميص الفريق الباريسي بعد مشاركته بديلا. &nbsp; وأضافت أن المهاجم البرتغالي الدولي تعادل بذلك مع كيليان مبابي الذي كان أفضل هداف من على مقاعد البدلاء في جميع المسابقات. &nbsp; ورحل كيليان مبابي عن صفوف النادي الباريسي صيف العام الماضي 2024 بعد انتهاء عقده لينضم لصفوف ريال مدريد الإسباني بصفقة انتقال حر. &nbsp; أما راموس انضم النادي الباريسي في صيف 2023 قادما من بنفيكا البرتغالي.",
    "image": null,
    "pubDate": "2025-09-18T04:16:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "763ef921482f403d",
    "title": "نقطة من أول السطر.. مشروع إنزاجي تحت القصف أمام عواقب الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%82%D8%B7%D8%A9-%D9%85%D9%86-%D8%A7%D9%94%D9%88%D9%84-%D8%A7%D9%84%D8%B3%D8%B7%D8%B1-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D9%82%D8%B5%D9%81-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B9%D9%88%D8%A7%D9%82%D8%A8-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltc10edd69c6e1974b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">هناك بعض اللحظات في كرة القدم التي تشبه الوقوف على الحافة؛ خطوة واحدة خاطئة قد تُسقط مشروعًا بأكمله، وهو ما تخشاه جماهير نادي الهلال السعودي خلال الفترة المُقبلة.</p><p style=\"text-align: right;\">صحيح أن الهلال يسير بخطى ثابتة على مستوى النتائج مع مدربه الإيطالي الجديد…",
    "body": "هناك بعض اللحظات في كرة القدم التي تشبه الوقوف على الحافة؛ خطوة واحدة خاطئة قد تُسقط مشروعًا بأكمله، وهو ما تخشاه جماهير نادي الهلال السعودي خلال الفترة المُقبلة. صحيح أن الهلال يسير بخطى ثابتة على مستوى النتائج مع مدربه الإيطالي الجديد سيموني إنزاجي، وآخرها الانتصار على الدحيل القطري (2-1) في مستهل المشوار الآسيوي، ولكن يبدو أن الانتصارات ليست كافية للاستمرار في المنافسة بالفترة المُقبلة. الهلال في الوقت الحالي يسير نحو مشروع جديد مُحمل بالطموحات والآمال على عاتق المدرب الإيطالي، الذي قرر تغيير الهوية، ولكنه وجد بعض الصعوبات المُبكرة، بعيدًا عن تحقيق النتائج الإيجابية. ومن المقرر أن يبدأ الهلال طريقه نحو التحديات الصعبة، بمواجهة أهلي جدة، غدًا الجمعة، في قمة الجولة الثالثة من دوري روشن للمحترفين. أزمات البداية بعيدًا عن تحقيق الفوز في مباراتين من 3 مباريات خاضها الهلال هذا الموسم حتى الآن، فإن الميركاتو الأخير فتح العديد من التساؤلات الجماهيرية والإعلامية، خاصة بعد ظهور \"الزعيم\" بمستوى فني مُبهم، حيث لم يتأقلم الفريق حتى هذه اللحظة مع طريقة إنزاجي. الأزمة الأولى تتمثل في الاستغناء عن الصربي ألكسندر ميتروفيتش، الهداف الذي ترك بصمة واضحة في خط الهجوم، فالقرار لم يمر مرور الكرام على الجماهير التي اعتبرته خطوة غير محسوبة. ورغم أن النادي أعلن استمرار معاناته من الإصابة، إلا أن اللاعب …",
    "image": "https://assets.kooora.com/images/v3/getty-2211299269/crop/MM5DENZTHA5DCOBSGU5G433XMU5DEOBSHIYA====/GettyImages-2211299269.jpg",
    "pubDate": "2025-09-18T04:05:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f95aec85d2efc6da",
    "title": "سيميوني يقترب من خط النهاية.. توريس يستعد لخلافة عرش الرجل الحديدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%AE%D8%B7-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%AA%D9%88%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%B9%D8%B1%D8%B4-%D8%A7%D9%84%D8%B1%D8%AC%D9%84-%D8%A7%D9%84%D8%AD%D8%AF%D9%8A%D8%AF%D9%8A/blta33ca8886a40f3eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فرناندو يحلم بتاج دييجو",
    "body": "لم يكن الفوز الأول لأتلتيكو مدريد هذا الموسم في الدوري الإسباني حدثًا عاديًا، فحتى دييجو سيميوني نفسه اعترف بأن الانتصار على فياريال (2-0) كان بمثابة \"تنفس الصعداء\"، بعد أن حصد فريقه نقطتين فقط في أول ثلاث جولات. لكن بعيدًا عن لحظة الارتياح تلك، يظل السؤال الكبير حاضرًا: هل اقتربت حقبة سيميوني الطويلة من نهايتها؟ ومن قد يكون خليفته في مقعد \"الرجل الحديدي\"؟ العديد من الأسماء طُرحت على الطاولة، لكن ثمة اسم واحد يلمع في سماء مدريد، ويثير الحماسة بين الجماهير والخبراء على حد سواء: فرناندو توريس. المهاجم الأسطوري السابق الذي أحبته جماهير ليفربول، وتغنت باسمه جماهير أتلتيكو مدريد، بات الآن مرشحًا لخلافة المدرب الذي صاغ هوية الروخيبلانكوس على مدار أكثر من عقد. أسطورة كلاعب.. ورمز في القلوب توريس لم يكن لاعبًا عاديًا في أتلتيكو مدريد. لقد كان \"ابن النادي\"، خريج الأكاديمية الذي حمل الفريق على كتفيه في سنوات صعبة، قبل أن يخط اسمه بين أبرز المهاجمين في أوروبا مع ليفربول وتشيلسي. جماهير \"الكوب\" في آنفيلد أحبّته بجنون، وترك بصمته بــ65 هدفًا في ثلاث سنوات ونصف. أما في تشيلسي، فقد تُوّج بدوري الأبطال عام 2012، ليتحول إلى بطل في لندن أيضًا. لكن رغم مغامراته الأوروبية، ظل قلب توريس معلقًا بمدريد. فعاد في 2015 إلى بيته الأول، وعاش تجربة ثانية مع الأتلتي، رغم أن مشاركاته مع سيميوني لم تكن دائمًا من…",
    "image": "https://assets.kooora.com/images/v3/getty-1690908711/crop/MM5DCOJRGA5DCMBXGQ5G433XMU5DIMZUHIZTG===/GettyImages-1690908711.jpg",
    "pubDate": "2025-09-17T20:18:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7df23c2e38499ed",
    "title": "نجوم ولكن.. مدريد تُطفئ شمعة الساحر البرازيلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%AC%D9%88%D9%85-%D9%88%D9%84%D9%83%D9%86-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%AA%D9%8F%D8%B7%D9%81%D9%8A%D9%94-%D8%B4%D9%85%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D8%A7%D8%AD%D8%B1-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A/blt34d2671395d0f83d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الموهبة وحدها لا تكفي",
    "body": "في عالم كرة القدم، قليلون هم من يجمعون بين الموهبة الفطرية والجاذبية الكروية التي تجعل من كل لمسة للكرة حدثًا بحد ذاته. ومن بين هؤلاء النجوم، يبرز البرازيلي ريكاردو إيزكسون دوس سانتوس ليتو، المعروف عالميًا باسم \"كاكا\"، الذي أضاء سماء إيطاليا وأوروبا مع ميلان، قبل أن يتعرض لتراجع مفاجئ في ريال مدريد، الفريق الذي ارتبط اسمه بالأرقام القياسية والنجوم الكبار. كاكا، الذي وُلد في 22 أبريل 1982 بمدينة برازيليا البرازيلية، سرعان ما أثبت نفسه كلاعب موهوب منذ الصغر، قبل أن يسطع نجمه مع سانتوس، حيث بدأت رحلة صعوده إلى العالمية. لكن الميلان كان محطة الانطلاق الحقيقية التي أظهرت قدراته الاستثنائية، وجعلت عشاق الكرة حول العالم يتحدثون عنه كأحد أفضل صانعي اللعب في عصره. ميلان: حيث تحولت الموهبة إلى أسطورة انضم كاكا إلى ميلان في صيف 2003، بعد مفاوضات طويلة وتوقعات عالية. ومنذ ظهوره الأول، كان واضحًا أن هذا اللاعب لم يكن عاديًا. تحركاته على أرض الملعب كانت مزيجًا ساحرًا من الرشاقة والذكاء التكتيكي، وقدرته على قراءة اللعب قبل أن يحدث، بالإضافة إلى لمسته الساحرة للكرة التي كانت تجعل كل تمريرة أو تسديدة تحفة فنية. خلال الفترة بين 2003 و2009، ساهم كاكا في إعادة ميلان إلى أضواء أوروبا، وكان لاعبًا محوريًا في تتويج الفريق بلقب دوري أبطال أوروبا 2007، وكأس العالم للأندية 2007، إضافة إلى الألقاب المحلية م…",
    "image": "https://assets.kooora.com/images/v3/getty-2001182005/crop/MM5DEMRXGI5DCMRXHA5G433XMU5DINJ2GA======/GettyImages-2001182005.jpg",
    "pubDate": "2025-09-17T20:07:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e2706ec98f86f60e",
    "title": "تحديد موعد عودة بنزيما إلى تشكيلة اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt9365f99e9135ad89?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية عن موعد عودة الفرنسي كريم بنزيما، مهاجم الاتحاد، للمشاركة مع الفريق في المباريات، في ظل الإصابة التي يعاني منها خلال الوقت الحالي. </p><p>وتعرض بنزيما لإصابة في العضلة الخلفية، تسببت في غيابه عن مباراة الفتح بالجولة الثانية من الدوري السعودي، ومباراة الوحدة الإماراتي في الجولة …",
    "body": "كشفت تقارير صحفية عن موعد عودة الفرنسي كريم بنزيما، مهاجم الاتحاد، للمشاركة مع الفريق في المباريات، في ظل الإصابة التي يعاني منها خلال الوقت الحالي. وتعرض بنزيما لإصابة في العضلة الخلفية، تسببت في غيابه عن مباراة الفتح بالجولة الثانية من الدوري السعودي، ومباراة الوحدة الإماراتي في الجولة الأولى من دوري أبطال آسيا للنخبة. وقالت صحيفة \"الرياضية\" السعودية إن بنزيما سيكون جاهزًا للمشاركة مع الاتحاد، بداية من مباراة الوحدة، الثلاثاء المقبل، في دور الـ32 من بطولة كأس خادم الحرمين الشريفين. يأتي ذلك بعدما سافر أسطورة ريال مدريد إلى فرنسا خلال الساعات القليلة الماضية، من أجل الخضوع لبرنامج تأهيلي، على أن يعود إلى جدة خلال الأيام القليلة المقبلة. يُذكر أن بنزيما بدأ الموسم مع الاتحاد بشكل قوي، حيث سجل \"هاتريك\" في الفوز على الأخدود 5-2، بالجولة الأولى من الدوري السعودي، قبل أن يغيب بعد ذلك بسبب الإصابة.",
    "image": null,
    "pubDate": "2025-09-17T20:02:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d2a3047fcefdc87",
    "title": "سيميوني عن طرده: تعرضت للسب طوال 90 دقيقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D8%B9%D9%86-%D8%B7%D8%B1%D8%AF%D9%87-%D8%AA%D8%B9%D8%B1%D8%B6%D8%AA-%D9%84%D9%84%D8%B3%D8%A8-%D8%B7%D9%88%D8%A7%D9%84-90-%D8%AF%D9%82%D9%8A%D9%82%D8%A9/blt359b192700a50aa8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى دييجو سيميوني، مدرب أتلتيكو مدريد، خيبة أمله، بعد خسارة فريقه 2-3 أمام ليفربول، مساء الأربعاء، في مستهل مشوار الفريقين بدوري أبطال أوروبا.",
    "body": "أبدى دييجو سيميوني، مدرب أتلتيكو مدريد، خيبة أمله، بعد خسارة فريقه 2-3 أمام ليفربول، مساء الأربعاء، في مستهل مشوار الفريقين بدوري أبطال أوروبا. وأكد سيميوني، أن فريقه ظهر بروح قتالية مثيرة، ونجح في قلب الطاولة بإدراك التعادل، قبل انتصار الريدز في الوقت بدل الضائع. وقال سيميوني في تصريحات نقلتها صحيفة ماركا \"الأتلتي لم يبدأ بشكل جيد، كنا غير محظوظين في الهدف الأول الذي أخرجنا من خطتنا، أما الهدف الثاني فكان رائعا، ومن هناك نجح الفريق في العودة وإدراك التعادل\". وأضاف \"أنهينا الشوط الأول بهدف ماركوس يورنتي، الذي أعادنا إلى أجواء المباراة، وفي الشوط الثاني ارتفع مستوانا وحافظنا على التوازن\". وشدد \"هدف التعادل 2-2 أعاد الأمل، لكن هدف فيرجيل فان دايك المذهل، ترك لنا الطعم المُر بالخسارة\". وعن رد فعله بعد هدف ليفربول الثالث، واشتباكه مع مشجعي الريدز مما أدى لطرده، أوضح المدرب الأرجنتيني \"يتحدثون عن ضرورة احترامك ثم يقضون 90 دقيقة كاملة في توجيه السباب والشتائم إليك، ولا يمكنك أن تقول شيئا\". ولفت \"رد فعلي ليس مبررا، لكنكم لا تعرفون ما معنى أن تتحمل الإهانات طوال المباراة دون توقف\". وأضاف \"أتمنى أن يحدد ليفربول، الشخص الذي قام بذلك، لأنه شتمني طوال 90 دقيقة. أنا من يجب أن يبقى هادئا ويتحمل إهانات الآخرين\". وختم سيميوني حديثه بالتأكيد على الروح التي أظهرها فريقه بقوله \"الروح التي لعبنا بها …",
    "image": null,
    "pubDate": "2025-09-17T20:00:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6109beb259edd02a",
    "title": "كيفو: إنتر ومنتخب إيطاليا سيستمتعان بهذا اللاعب لفترة طويلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%88-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%88%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%B3%D9%8A%D8%B3%D8%AA%D9%85%D8%AA%D8%B9%D8%A7%D9%86-%D8%A8%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D9%84%D9%81%D8%AA%D8%B1%D8%A9-%D8%B7%D9%88%D9%8A%D9%84%D8%A9/blt8bf8eed2f0a5c93c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;يرى كريستيان كيفو، مدرب إنتر ميلان، أن فوز فريقه على أياكس (2-0) بدوري أبطال أوروبا، علامة على نضج فريقه، مبديا إعجابه بفرانشيسكو بيو إسبوزيتو، مهاجم الفريق الشاب.</p><p style=\"direction: rtl;\">وقال كيفو في تصريحات لشبكة \"سكاي سبورت إيطاليا\": \"هذا الفوز مهم للعمل الذي يقوم به اللاعبون، لقد…",
    "body": "&nbsp;يرى كريستيان كيفو، مدرب إنتر ميلان، أن فوز فريقه على أياكس (2-0) بدوري أبطال أوروبا، علامة على نضج فريقه، مبديا إعجابه بفرانشيسكو بيو إسبوزيتو، مهاجم الفريق الشاب. وقال كيفو في تصريحات لشبكة \"سكاي سبورت إيطاليا\": \"هذا الفوز مهم للعمل الذي يقوم به اللاعبون، لقد كانوا قريبين من التسجيل سابقا، والليلة كانت برهان نضج\". وأضاف: \"حاولنا تحييد نقاط قوة أياكس، بما في ذلك تمريراتهم بالثلث الأخير من الملعب، ولم نسمح لهم بتمرير الكرة إلا في المناطق التي نشعر بالراحة فيها\". وتابع: \"حاولنا البقاء في نصف ملعبهم، واستعادة الكرة في أسرع وقت ممكن، والانطلاق بتمريرات عمودية مباشرة نحو المرمى.. والأمور سارت على ما يرام\". وعن ظهور إسبوزيتو الأول مع إنتر بدوري الأبطال، علق كيفو: \"كما قلت قبل عدة أسابيع، إنه مهاجم سيستمتع به منتخب إيطاليا وإنتر لفترة طويلة قادمة\". واختار كيفو الالتزام بطريقة 3-5-2 كما فعل سلفه سيموني إنزاجي، وعن هذا علق: \"أردت الاستمرار بنفس الخطة لأن هذا ما يجيده الفريق، أردنا فقط إضافة بعض التحسينات لكن الأهم من ذلك استعادة القوة الذهنية والثقة التي افتقدناها\". وأتم: \"أواصل مسيرتي محاولا عدم الإضرار بفريق قوي من الأساس\". &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-17T19:53:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "74a4fee0c09e712c",
    "title": "المنتشري: أهلي جدة الأقرب للتتويج بالدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%B4%D8%B1%D9%8A-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D8%B1%D8%A8-%D9%84%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt9f5333804dc1dd59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اعتبر حمد المنتشري نجم اتحاد جدة السابق، أن الأهلي السعودي هو الأقرب للفوز بلقب دوري روشن للمحترفين هذا الموسم. </p><p>ورغم تقاسم النصر والخليج والاتحاد صدارة جدول ترتيب المسابقة، برصيد 6 نقاط، وفقدان الأهلي نقطتين في أول جولتين، إلا أن نجم العميد السابق، يرى أن الراقي هو الأوفر حظا من أجل التتو…",
    "body": "اعتبر حمد المنتشري نجم اتحاد جدة السابق، أن الأهلي السعودي هو الأقرب للفوز بلقب دوري روشن للمحترفين هذا الموسم. ورغم تقاسم النصر والخليج والاتحاد صدارة جدول ترتيب المسابقة، برصيد 6 نقاط، وفقدان الأهلي نقطتين في أول جولتين، إلا أن نجم العميد السابق، يرى أن الراقي هو الأوفر حظا من أجل التتويج بالبطولة. وقال المنتشري في تصريحات تلفزيونية: \"بالنسبة لي الأهلي هو المرشح الأول للتتويج بالبطولة، من بعده يأتي النصر والهلال بنفس الحظوظ، ويليهما الاتحاد ثم القادسية\". وأشار نجم اتحاد جدة السابق: \"الأهلي يقدم مستويات مميزة سواء على مستوى دوري روشن أو دوري أبطال آسيا للنخبة، الفريق الأخضر إذا واصل نفس العروض القوية سيعزز حظوظه في الفوز بالمسابقتين مع نهاية الموسم الحالي\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-17T19:50:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5dd67d49b29742c",
    "title": "ليفربول يكمل ثلاثية الإنجليز التاريخية ضد فرق الليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%83%D9%85%D9%84-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D8%B6%D8%AF-%D9%81%D8%B1%D9%82-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/blta0113da57084975b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجا ليفربول من التعثر في أولى مبارياته بدوري أبطال أوروبا، وذلك بنجاحه في تحقيق فوز قاتل على حساب ضيفه أتلتيكو مدريد (3-2)، في مباراة جمعت بينهما بملعب أنفيلد، اليوم الأربعاء.",
    "body": "نجا ليفربول من التعثر في أولى مبارياته بدوري أبطال أوروبا، وذلك بنجاحه في تحقيق فوز قاتل على حساب ضيفه أتلتيكو مدريد (3-2)، في مباراة جمعت بينهما بملعب أنفيلد، اليوم الأربعاء. وجاء هدف الانتصار عبر رأسية فيرجيل فان دايك في الدقيقة الرابعة من الوقت المحتسب بدلا من الضائع (90+4). ووفقا لشبكة \"أوبتا\" للإحصائيات، فإن 29% من الأهداف المسجلة من فرق البريميرليج بمختلف البطولات، بعد الدقيقة 90، جاءت عن طريق ليفربول، بواقع 4 من أصل 14 هدفا. وأضافت: \"لأول مرة على الإطلاق، تحقق 3 فرق إنجليزية الفوز على 3 إسبانية بجولة واحدة في دور المجموعات\"، حيث تفوق آرسنال على أتلتيك بيلباو، وتوتنهام هوتسبير على فياريال. ومنذ ظهور فان دايك مع ليفربول في يناير/ كانون الثاني 2018، لا يوجد مدافع آخر في الدوريات الأوروبية الخمس الكبرى، سجل أهدافا بالرأس أكثر منه، بواقع 25 هدفا للهولندي.",
    "image": null,
    "pubDate": "2025-09-17T19:46:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]