[
  {
    "id": "caf79465a5947507",
    "title": "جدول ترتيب دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt5a13c6c4143f7b94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب دوري روشن السعودي 2025-2026....",
    "body": "تعرف على جدول ترتيب دوري روشن السعودي 2025-2026.... تعود عجلة دوري روشن السعودي للدوران مجددًا في موسم 2025-2026، حيث يستعد عشاق كرة القدم المحلية والعالمية لمتابعة نسخة استثنائية، بعدما أصبحت البطولة واحدة من أبرز الدوريات التي تخطف الأنظار في السنوات الأخيرة. الموسم الماضي شهد تتويج اتحاد جدة باللقب بقيادة الفرنسي كريم بنزيما، فيما نجح الأهلي في رفع الكأس الآسيوية، لتتواصل إنجازات الأندية السعودية على المستويين المحلي والقاري. الصيف الحالي لم يكن هادئًا، إذ تحركت معظم الأندية بقوة في سوق الانتقالات لجلب نجوم عالميين، ما يعزز من قوة المنافسة ويمنح الدوري بريقًا إضافيًا. هذه التعاقدات الكبيرة تمهد لصراع محتدم على اللقب ومراكز الصدارة. وبحسب إعلان رابطة الدوري السعودي للمحترفين، تنطلق المنافسات رسميًا يوم الخميس 28 أغسطس/آب 2025، على أن يسدل الستار على الموسم في 21 مايو/أيار 2026، وسط توقعات بأن يكون من أكثر المواسم إثارة في تاريخ البطولة. وفي هذا التقرير من كووورة نستعرض لكم جدول ترتيب دوري روشن السعودي 2025-2026. &nbsp;ترتيب دوري روشن السعودي 2025-2026: الأهلي يقسو على الخليج ويقفز على وصافة النصر عاد الأهلي من تأخر في النتيجة ضد الخليج لفوز 4-1 ليصل إلى المركز الثاني. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 الهلال 15 13 2 0 40 14 26 41 2 …",
    "image": null,
    "pubDate": "2026-01-22T17:25:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28c01952572a2fd5",
    "title": "رسميًا.. جيرونا يعلن ضم تير شتيجن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7-%D9%8A%D8%B9%D9%84%D9%86-%D8%B6%D9%85-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86/blt5e3d823d2f896113?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الحارس الألماني إلى الجار الكتالوني على سبيل الإعارة",
    "body": "الحارس الألماني إلى الجار الكتالوني على سبيل الإعارة أعلن نادي جيرونا رسميًا ضم الحارس الألماني مارك أندريه تير شتيجن، على سبيل الإعارة من برشلونة، حتى نهاية الموسم الحالي، خلال فترة الانتقالات الشتوية الجارية. &nbsp; وقال جيرونا عبر موقعه الرسمي اليوم الثلاثاء: \"توصل نادي جيرونا لكرة القدم ونادي برشلونة لكرة القدم إلى اتفاق بشأن إعارة مارك أندريه تير شتيجن، الذي سيدافع عن المرمى الأحمر والأبيض حتى نهاية الموسم\". &nbsp; وأضاف: \"وُلد تير شتيجن في 30 أبريل 1992 في مدينة مونشنجلادباخ الألمانية، وهو حارس مرمى تدرّب في الفئات العمرية الأدنى لنادي بوروسيا مونشنجلادباخ، حيث خاض أولى مبارياته في الدوري الألماني (البوندسليجا) وهو في الثامنة عشرة من عمره. وسرعان ما برز كواحد من أبرز حراس المرمى الواعدين في كرة القدم الألمانية بفضل نضجه التنافسي وثبات أدائه. وقد قاده تطوره المستمر، في عام 2014، إلى الانضمام إلى نادي برشلونة، حيث أمضى معظم مسيرته الاحترافية\". &nbsp; وتابع: \"خلال مسيرته مع برشلونة، خاض تير شتيجن 423 مباراة رسمية، وكان له دورٌ بارزٌ في العديد من الإنجازات الجماعية، سواءً على الصعيدين المحلي والدولي. فقد فاز اللاعب الجديد، الذي يرتدي قميص الفريق الأحمر والأبيض، بالعديد من الألقاب، من بينها دوري أبطال أوروبا، وستة ألقاب في الدوري الإسباني، وستة ألقاب في كأس ملك إسبانيا، وكأس السو…",
    "image": null,
    "pubDate": "2026-01-20T19:55:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4dd6732f1ba503de",
    "title": "فيديو: توتنهام يسقط دورتموند ويضع قدما في الدور الثاني بالتشامبيونزليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%8A%D8%B3%D9%82%D8%B7-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%88%D9%8A%D8%B6%D8%B9-%D9%82%D8%AF%D9%85%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-%D8%A8%D8%A7%D9%84%D8%AA%D8%B4%D8%A7%D9%85%D8%A8%D9%8A%D9%88%D9%86%D8%B2%D9%84%D9%8A%D8%AC/blt183c9da1956ad1a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الألماني لعب بعشرة لاعبين",
    "body": "الفريق الألماني لعب بعشرة لاعبين &nbsp; حقق توتنهام، فوزا ثمينا على ضيفه بوروسيا دورتموند، بنتيجة 2/0، في اللقاء الذي جمعهما اليوم ضمن الجولة السابعة من الدور الأول، لبطولة دوري أبطال أوروبا. تقدم كريستيان روميرو لتوتنهام في الدقيقة 14، وأضاف زميله دومينيك سولانكي، الهدف الثاني في الدقيقة 37 من اللقاء. ورفع توتنهام رصيده إلى 14 نقطة في المركز الخامس، بينما بات دورتموند في المركز 11 برصيد 11 نقطة. &nbsp; بداية ألمانية وهدف إنجليزي بدأت المباراة بهجوم من دورتموند، وحصل أديمي على فرصة مبكرة للانطلاق من المنتصف، لكن ثلاثة مدافعين أغلقوا عليه الملعب في الوقت المناسب. وشن توتنهام هجمة مرتدة، وانزلق سفينسون في اللحظة الأخيرة قبل أن يتمكن سيمونز من الوصول إلى الكرة داخل منطقة الست ياردات مانعا هجمة واعدة. وجاءت هجمة أخرى لأصحاب الأرض، عبر سيمونز الذي مرر كرة بينية متقنة على الجهة اليمنى إلى بيدرو بورو، الذي أرسل عرضية متقنة إلى القائم القريب، لكن دفاع دورتموند أبعد الخطورة. وفي الدقيقة 14 سجل روميرو، الهدف الأول لتوتنهام، حيث سدد الكرة وسط حشد من لاعبي دورتموند، داخل منطقة الجزاء، لتعانق الشباك. &nbsp; كريستيان روميرو يفتتح التسجيل لتوتنهام هوتسبير أمام بوروسيا دورتموند #دوري_أبطال_أوروبا pic.twitter.com/ZYf5ggMwTF — beIN SPORTS (@beINSPORTS) January 20, 2026 &nbsp;",
    "image": null,
    "pubDate": "2026-01-20T19:55:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9a495fd5f32a2efa",
    "title": "بأسنان مبابي وفينيسيوس.. ريال مدريد يفترس موناكو في دوري أبطال أوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%94%D8%B3%D9%86%D8%A7%D9%86-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%81%D8%AA%D8%B1%D8%B3-%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blt5822cfd94896c1d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ريال مدريد يحقق فوزا عريضا في دوري أبطال أوروبا",
    "body": "ريال مدريد يحقق فوزا عريضا في دوري أبطال أوروبا دك ريال مدريد مرمى ضيفه موناكو الفرنسي، وهزمه بنتيجة 6-1، اليوم الثلاثاء، في الجولة السابعة وقبل الأخيرة من مرحلة الدوري بدوري أبطال أوروبا. سجل سداسية الريال، كيليان مبابي \"هدفين\" وفرانكو ماستانتونو وتيلو كيرير \"بالخطأ في مرماه\" وفينيسيوس جونيور وجود بيلينجهام في الدقائق 5 و26 و51 و55 و63 و80. رفع الريال رصيده إلى 15 نقطة في المركز الثاني معززا حظوظه في التأهل المباشر لدور الـ16 بينما تجمد رصيد موناكو عند 9 نقاط في المركز العشرين، ليعقد حظوظه في المنافسة على التأهل لمرحلة الملحق المؤهل لدور الـ16. الابن العاق لم يرحم كيليان مبابي، ناديه القديم، بل هز شباكه بهدف مبكر بتسديدة من على حدود منطقة الجزاء بعد عمل جماعي رائع بين زميليه فيدريكو فالفيردي وفرانكو ماستانتونو. وأضاف مبابي هدفا ثانيا في الدقيقة 26 بعد تمريرة عرضية من فينيسيوس، ليرفع النجم الفرنسي رصيده إلى 11 هدفا في 6 مباريات بدوري أبطال أوروبا هذا الموسم. وبخلاف هدفي كيليان، أضاع الريال عددا من المحاولات الأخرى بتسديدات خارج إطار المرمى من فينيسيوس وماستانتونو وأوريلين تشواميني. موج أزرق رغم استقبال شباك موناكو هدفين، لكنه شكل خطورة كبيرة، وأحرج ريال مدريد في مناسبات عديدة طوال الشوط الأول. أنقذ تيبو كورتوا تسديدة من ماجنيس أكليوش، بينما أبعدت العارضة تسديدة رائعة من جوردان تيز…",
    "image": "https://assets.kooora.com/images/v3/getty-2256748461/crop/MM5DGNBUGY5DCOJTHA5G433XMU5DAORRG44Q====/GettyImages-2256748461.jpg",
    "pubDate": "2026-01-20T19:54:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "33729c409e3908df",
    "title": "فارس أحلام الأهلي.. توني يسطع برقم مذهل بعد هاتريك الخليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%B1%D8%B3-%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AA%D9%88%D9%86%D9%8A-%D9%8A%D8%B3%D8%B7%D8%B9-%D8%A8%D8%B1%D9%82%D9%85-%D9%85%D8%B0%D9%87%D9%84-%D8%A8%D8%B9%D8%AF-%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC/blt0b48f5cb8e51801b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الإنجليزي يسطع في سماء الراقي",
    "body": "النجم الإنجليزي يسطع في سماء الراقي سطع النجم الإنجليزي إيفان توني، مهاجم أهلي جدة، في سماء \"الراقي\"، وذلك بعدما قاد فريقه لتحقيق الفوز على الخليج، بنتيجة (4-1)، ضمن منافسات الجولة 17 من دوري روشن السعودي. واستطاع توني أن يسجل هاتريك في المباراة قلب به الطاولة على الخليج، بعد التأخر بهدف دون رد، قبل أن يسجل فريقه الهدف الرابع قبل النهاية. ووفقًا لشبكة \"أوبتا\" لإحصائيات كرة القدم، فإن توني سجل 9 من آخر 13 هدفًا سجلها الأهلي في دوري روشن، وحصد لفريقه 9 نقاط بآخر 5 أهداف. وأوضحت أن \"أهداف توني الـ14 التي سجلها خلال الموسم الحالي، ساهمت في حصول الأهلي على 18 نقطة، وهي الحصيلة الأعلىي لأي لاعب مع فريق واحد بالمسابقة بالنسخة الجارية من المسابقة\". وكان توني قد رفع رصيده إلى 14 هدفًا، منفردًا بوصافة ترتيب هدافي دوري روشن، خلف البرتغالي كريستيانو رونالدو، قائد النصر، بفارق هدف واحد. &nbsp;",
    "image": null,
    "pubDate": "2026-01-20T19:53:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "784c33301641c809",
    "title": "ترتيب هدافي دوري أبطال أوروبا عبر التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/1294397?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب هدافي دوري أبطال أوروبا التاريخيين",
    "body": "تعرف على ترتيب هدافي دوري أبطال أوروبا التاريخيين تعتبر بطولة دوري أبطال أوروبا هي الأهم والأغلى بين كل البطولات التي تتنافس عليها الفرق حول العالم، بل يعتبرها البعض في مكانة كأس العالم بالنسبة للمنتخبات. البطولة الأكثر إثارة والتي شهدت ظهور وإبداع العديد من اللاعبين ومعهم نجوم عالميين جعلوا ليالي الثلاثاء والأربعاء بمثابة سهرة ساحرة لا ينساها أي مشجع لكرة القدم. البطولة قدمت لنا دي ستيفانو وبوشكاش ويوهان كرويف إيزيبيو وخينتو، وكذلك كريسبو وديل بييرو ودروجبا وراؤول وشيفتشينكو وفان نيستلروي، ثم ليونيل ميسي وكريستيانو رونالدو وإرلينج هالاند وكيليان مبابي ومحمد صلاح وغيرهم من النجوم عبر التاريخ. ما ترتيب هدافي دوري أبطال أوروبا عبر التاريخ؟ وما موقف محمد صلاح ومبابي وهالاند وغيرهم من النجوم التي لا تزال تنشط في المسابقة الأكثر متابعة حول العالم؟ من الهداف التاريخي لدوري أبطال أوروبا؟ حينما نتحدث عن دوري أبطال أوروبا، فلا صوت يعلو فوق صوت كريستيانو رونالدو، فهو اللاعب الأكثر تسجيلًا للأهداف في البطولة والذي حققها خمس مرات. لا يمكن أيضًا تجاهل ليونيل ميسي الذي يعد أسرع من وصل إلى 100 هدف في البطولة وأول من كسر رقم راؤول الذي ظل لسنوات طويلة مسيطرًا على صدارة الهدافين. هذا بجانب روبرت ليفاندوفسكي وكريم بنزيما ومحمد صلاح الذين أظهروا قدرات خاصة في دوري أبطال أوروبا وقادوا فرقهم لحصد البط…",
    "image": null,
    "pubDate": "2026-01-20T19:52:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63bc17cd66031e80",
    "title": "بالفيديو.. إيبانيز: أتمنى خوض 200 مباراة أخرى مع الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%95%D9%8A%D8%A8%D8%A7%D9%86%D9%8A%D8%B2-%D8%A7%D9%94%D8%AA%D9%85%D9%86%D9%89-%D8%AE%D9%88%D8%B6-200-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%94%D8%AE%D8%B1%D9%89-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt9e468e14c512684d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدافع البرازيلي سعيد برحلته مع \"الراقي\"",
    "body": "المدافع البرازيلي سعيد برحلته مع \"الراقي\" عبر البرازيلي روجر إيبانيز، مدافع أهلي جدة، عن رغبته في خوض 200 مباراة أخرى مع الفريق خلال السنوات المقبلة، بعد وصوله للمئوية الأولى. وخاض المدافع البرازيلي المباراة رقم 101 مع الأهلي، الثلاثاء، خلال الفوز على الخليج بنتيجة 4-1، على ملعب الإنماء، في الجولة السابعة عشرة من دوري روشن. وقال إيبانيز في تصريحات لقنوات \"ثمانية\" بعد نهاية المباراة: \"لم نكن في أفضل حال في الشوط الأول، ولكن عندما دخلنا غرفة خلع الملابس صححنا كل ما يجب تصحيحه، وعند عودتنا في الشوط الثاني قدمنا مباراة كبيرة، والأهم أننا خرجنا بالفوز\". وأضاف: \"قمنا بتعديل الأمور التي كان يجب تعديلها، في الشوط الأول كانت الكرات الثانية دائمًا لهم، ولكن في الشوط الثاني كسبنا الالتحامات والكرات الثانية، وهذا هو الفارق الحقيقي\". وأردف: \"حققنا 6 انتصارات متتالية، وهذا يعكس روح الفريق التي نمتلكها، كنا متأخرين في النتيجة، لكننا عدنا في الشوط الثاني وقلبنا المباراة، وهذا هو الأهم، وعلينا الاستمرار على هذا النهج\". وأتم: \"سعيد جدًا وفخور بخوض 100 مباراة مع الأهلي، شرف كبير أن أكون جزءًا من هذا الفريق، وأتمنى أن ألعب 100 أو 200 مباراة أخرى، طالما أستطيع أن أكون هنا معهم\". يُذكر أن إيبانيز انضم إلى الأهلي في صيف 2023، قادمًا من روما، لينجح في فرض نفسه كعنصر أساسي في دفاع الفريق، ويقوده للتتويج ب…",
    "image": null,
    "pubDate": "2026-01-20T19:51:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dd90233b6356921c",
    "title": "إعصار أرسنال يجتاح إنتر بثلاثية في عقر داره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D8%B9%D8%B5%D8%A7%D8%B1-%D8%A7%D9%94%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%AC%D8%AA%D8%A7%D8%AD-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B9%D9%82%D8%B1-%D8%AF%D8%A7%D8%B1%D9%87/blt68c71978ddc73c83?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الجانرز يواصلون سلسلتهم الخيالية",
    "body": "الجانرز يواصلون سلسلتهم الخيالية &nbsp; حقق أرسنال فوزا مثيرا على حساب مضيفه إنتر ميلان، بنتيجة (3-1)، على ملعب جوزيبي مياتزا، في إطار مرحلة الدوري لدوري أبطال أوروبا.&nbsp; سجل جابرييل خيسوس الهدفين الأول والثاني في الدقائق 10 و31 وفيكتور جيوكيريس بالدقيقة 84، فيما سجل بيتار سوسيتش هدف إنتر الوحيد بالدقيقة 18.&nbsp; بفوز أرسنال واصل الفريق الإنجليزي سلسلته الخيالية خالية من التعادلات أو الهزائم برصيد 7 انتصارات جمع فيهم 21 نقطة في صدارة الجدول منفردا.&nbsp; أما النيراتزوري فتجمد رصيده عند 12 نقطة ويتراجع للمركز الثامن. بداية قوية لأرسنال.. وعودة مثالية &nbsp; جاءت البداية قوية جدا من أرسنال الذي بعد ثواني من انطلاق اللقاء، بدأ هجوم مباشر بعدة لمسات وتسديدة ميرينو على المرمى لكن الكرة اعترضها زيلينسكي، حيث شكل الضيوف خطورة كبيرة على الإنتر بشكل مبكر. ترجم أرسنال سيطرته في الدقائق الأولى إلى أول الأهداف بعد مرور 10 دقائق، بكرة سريعة وصلت إلى تيمبر الذي مرر نحو المرمى ليتابعها المهاجم جابرييل خيسوس بتسديدة في الشباك. إنتر من أول محاولة على المرمى بعد 18 دقيقة، تمكن من تعديل النتيجة بعد كرة بينية ممتازة وصلت تورام لم يستغلها بالشكل الأمثل لتضرب الدفاع وتصل لباريلا ثم لسوسيتش الذي سدد صاروخ من على حدود المنطقة لا يصد ولا يرد. هجوم متبادل وفرص كبيرة &nbsp; رد أرسنال سريعا عبر فرصة خطير…",
    "image": null,
    "pubDate": "2026-01-20T19:51:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cf0afbcaef76f88",
    "title": "جدول ترتيب هدافي دوري أبطال أوروبا 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026/bltcfb2c3f1fee4cd05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على قائمة هدافي دوري أبطال أوروبا 2025-2026",
    "body": "تعرف على قائمة هدافي دوري أبطال أوروبا 2025-2026 انطلقت النسخة الجديدة من بطولة دوري أبطال أوروبا 2025-2026 بمباريات مثيرة حافلة بالأهداف. وكان باريس سان جيرمان قد حصد لقب الموسم الماضي بعد الفوز على إنتر بخماسية نظيفة في المباراة النهائية. وتقاسم الثنائي رافينيا (برشلونة) وسيرهو جيراسي (بوروسيا دورتموند) صدارة هدافي البطولة بـ 13 هدفًا لكل منها. ويرصد كووورة في الجدول التالي قائمة هدافي دوري أبطال أوروبا 2025-2026: ترتيب هدافي دوري أبطال أوروبا 2025-2026: مبابي مستمر في تألقه بدوري أبطال أوروبا &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 11 =2 إيرلينج هالاند مانشستر سيتي 6 =2 فيكتور أوسيمين جلطة سراي 6 =4 جابريل مارتينلي أرسنال 5 =4 هاري كين بايرن ميونخ 5 =4 أنتوني جوردون نيوكاسل 5 =7 ماركوس راشفورد برشلونة 4 =7 لاوتارو مارتينيز إنتر 4 =7 فيتينيا باريس سان جيرمان 4 =7 إجور بايكساو مارسيليا 4 =7 هارفي بارنز نيوكاسل 4 =7 جوليان ألفاريز أتلتيكو مدريد 4 =7 سكوت ماكتوميناي نابولي 4 =7 لويس سواريز سبورتنج لشبونة 4 =7 ينس بيتر هاوجي بودو/ جليمت 4 =16 جوناثان بوركارد آينتراخت فرانكفورت 3 =16 لينارت كارل بايرن ميونخ 3 =16 لويس دياز بايرن ميونخ 3 =16 فيرمين لوبيز برشلونة 3 =16 خفيتشا كفاراتسخيليا باريس سان جيرمان 3 =16 فيليكس نميشا بوروسيا دورتموند 3 =16 مايسون جرينو…",
    "image": null,
    "pubDate": "2026-01-20T19:50:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0758f36242b4990f",
    "title": "بعد أيام من الصافرات.. تصرف مفاجئ من جماهير الريال تجاه فينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D9%8A%D8%A7%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D8%B5%D8%A7%D9%81%D8%B1%D8%A7%D8%AA-%D8%AA%D8%B5%D8%B1%D9%81-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%85%D9%86-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%AA%D8%AC%D8%A7%D9%87-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/blta32bc144fbbae1f9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مشجعو الفريق الملكي يهتفون باسم النجم البرازيلي ويصفقون له",
    "body": "مشجعو الفريق الملكي يهتفون باسم النجم البرازيلي ويصفقون له قدم فينيسيوس جونيور، نجم ريال مدريد، عرضًا مميزًا في مباراة موناكو بدوري أبطال أوروبا، أجبر جماهير الفريق الملكي على تغيير موقفها من اللاعب. وسجل فينيسيوس هدفًا في الدقيقة 63، كما صنع النجم البرازيلي 3 أهداف دفعة واحدة: هدف لكيليان مبابي في الدقيقة 26، وآخر لفرانكو ماستانتونو في الدقيقة 51، وثالث تكفل ثيو كيرير، لاعب موناكو، بتسجيله عن طريق الخطأ في الدقيقة 55. وقاد فينيسيوس ريال مدريد لانتصار كبير 6-1 ضمن الجولة السابعة من مرحلة الدوري بالبطولة القارية. وفاجأت جماهير ريال مدريد، التي تواجدت بملعب سانتياجو بيرنابيو، مساء اليوم الثلاثاء، فينيسيوس بالهتاف باسمه، والتصفيق له وقت أن كانت النتيجة تشير إلى تقدم الأبيض 3-0، وقبل حتى أن يسجل البرازيلي هدفه. يأتي ذلك بعد موقف مغاير تمامًا تجاه فينيسيوس من الجماهير قبل أيام في مباراة الفريق ضد ليفانتي يوم السبت الماضي بالدوري الإسباني. وقتها أطلقت الجماهير المدريدية صافرات الاستهجان ضد نجمها البرازيلي، بعد تراجع مستواه في الفترة الماضية، لدرجة أن اللاعب شوهد وهو متأثر من تلك الصافرات، وكاد يبكي في النفق المؤدي إلى غرف الملابس. ويبدو أن فينيسيوس مازال غاضب من صافرات جماهير الفريق في مباراة ليفانتي، فبعد أن سجل هدفًا اليوم ضد موناكو، لم يتوجه ناحية الجماهير على غير العادة، وفضّل الاحت…",
    "image": null,
    "pubDate": "2026-01-20T19:41:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "845d7a02dfcc23f1",
    "title": "تدخل عنيف يكلف نجم دورتموند طردا مباشرا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AF%D8%AE%D9%84-%D8%B9%D9%86%D9%8A%D9%81-%D9%8A%D9%83%D9%84%D9%81-%D9%86%D8%AC%D9%85-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D8%B7%D8%B1%D8%AF%D8%A7-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1%D8%A7/blt6572a0a1145dd513?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البطاقة الحمراء جاءت بعد مراجعة تقنية الفيديو",
    "body": "البطاقة الحمراء جاءت بعد مراجعة تقنية الفيديو حصل دانيال سفينسون، لاعب بوروسيا دورتموند على بطاقة حمراء مباشرة، خلال مباراة فريقه مع توتنهام، مساء اليوم الثلاثاء، بدوري أبطال أوروبا. وجاء الطرد المباشر بعد تدخل سفينسون، العنيف على ويلسون أودوبيرت، لاعب توتنهام، ومراجعة الحكم للعبة عبر شاشة تقنية الفيديو المساعد (VAR). وعلقت صحيفة \"بيلد\" على اللقطة قائلة: \"بعد مراجعة اللقطة، تم طرد سفينسون، فقد المدافع الكرة في نصف ملعب الخصم وانطلق نحو أودوبيرت بقوة.. ونتيجة لذلك، عرقل لاعب دورتموند خصمه بقدمه الممدودة عند مستوى الساق.. الطرد مُبرر تمامًا\". &nbsp; Daniel Svensson is shown a straight red card for a challenge on Wilson Odobert following a VAR review. Borussia Dortmund are down to 10. Everything is going Tottenham&#39;s way so far tonight... pic.twitter.com/GShTMbwTjY &mdash; The Athletic | Football (@TheAthleticFC) January 20, 2026 &nbsp;",
    "image": null,
    "pubDate": "2026-01-20T19:35:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8e69b14a2d51de1",
    "title": "بالفيديو.. إيفان توني: لست الأفضل في الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%95%D9%8A%D9%81%D8%A7%D9%86-%D8%AA%D9%88%D9%86%D9%8A-%D9%84%D8%B3%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltb36fcfb4fe1ed2ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المهاجم الإنجليزي يعلق على الهاتريك الذي سجله في شباك الخليج",
    "body": "المهاجم الإنجليزي يعلق على الهاتريك الذي سجله في شباك الخليج رفض الإنجليزي إيفان توني، مهاجم أهلي جدة، اعتبار نفسه أفضل لاعب في الفريق، بعد الهاتريك الذي سجله في شباك الخليج، حيث أرجع الفضل في ذلك لزملائه. وسجل توني هاتريك قاد به الأهلي للفوز على الخليج بنتيجة 4-1، الثلاثاء، على ملعب الإنماء، في الجولة السابعة عشرة من دوري روشن. وقال توني في تصريحات تلفزيونية بعد المباراة: \"كانت مباراة جيدة، صحيح أننا لم نبدأ بشكل جيد، ولكننا عدنا في النهاية وحصدنا النقاط الثلاثة\". وبخصوص أفضليته بعد تسجيل الهاتريك ضد الخليج، رد: \"لست أنا الأفضل (في الأهلي)، ولكن هو الفريق الذي يفعل كل شيء، ويقودونا للانتصارات\". وأتم المهاجم الإنجليزي تصريحاته: \"لدينا مجموعة مميزة (من اللاعبين)، وسننافس الأندية الكبيرة، وأتمنى أن يحالفنا التوفيق\". ورفع الفوز رصيد الأهلي إلى 37 نقطة، يحتل بها المركز الثاني في جدول ترتيب الدوري السعودي، بفارق 4 نقاط خلف الهلال صاحب الصدارة، غير أن \"الزعيم\" خاض مباراة أقل. توني - لاعب الأهلي: سننافس بقوة محرز - لاعب الأهلي: يجب أن يخسر الهلال مجاناً على MBC شاهد برنامج #نادينا يوميا الساعة 11مساءً بتوقيت السعودية على #MBC1 لمتابعة البث المباشر https://t.co/xVbkyV0ZVj pic.twitter.com/qfnat4OZcG &mdash; نادينا (@NadeenaShow) January 20, 2026",
    "image": null,
    "pubDate": "2026-01-20T19:34:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d7314f5af43167b7",
    "title": "بالفيديو.. رياض محرز: يجب أن يخسر الهلال!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B1%D9%8A%D8%A7%D8%B6-%D9%85%D8%AD%D8%B1%D8%B2-%D9%8A%D8%AC%D8%A8-%D8%A7%D9%94%D9%86-%D9%8A%D8%AE%D8%B3%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt55907b8f99ca94ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الجزائري يتحدث عن الغريم التقليدي",
    "body": "النجم الجزائري يتحدث عن الغريم التقليدي أكد الجزائري رياض محرز، نجم أهلي جدة، على ضرورة خسارة الغريم التقليدي الهلال في المباريات المقبلة، من أجل منافسته على الفوز بدوري روشن السعودي في الموسم الحالي. وصنع محرز هدفًا في فوز الأهلي على الخليج بنتيجة 4-1، الثلاثاء، على ملعب الإنماء، في الجولة السابعة عشرة من دوري روشن. وقال النجم الجزائري في تصريحات تلفزيونية بعد المباراة: \"أنا سعيد وأنا أشاهد فريقي يفوز، هدفنا القادم هو الفوز على نيوم، هذا هو ما نريده\". ويحل الأهلي ضيفًا على نيوم، يوم السبت المقبل، على ملعب مدينة الملك خالد الرياضية في تبوك، في الجولة الثامنة عشرة من منافسات دوري روشن. وأضاف محرز: \"بعد ذلك سنرى ما يمكن أن يحدث، سنسير خطوة بخطوة، ليس من السهل الفوز بالدوري، ولكن لدينا مشروعنا الخاص، ونحاول أن نضمي به\". وأتم: \"واحدة بواحدة، نفوز بمباراة تلو الأخرى، وبعد شهر أو شهرين نرى كيف ستكون الأمور، ولكن علينا أن نقدم الأفضل، ولكي نفوز بالدوري، يجب أن نفوز ويخسر الهلال\". يُذكر أن الفوز رفع رصيد الأهلي إلى 37 نقطة، يحتل بها المركز الثاني في جدول ترتيب الدوري السعودي، بفارق 4 نقاط خلف الهلال صاحب الصدارة، غير أن \"الزعيم\" خاض مباراة أقل. رياض محرز - لاعب الأهلي: الفوز بلقب الدوري ليس بالسهل، ولكنه طموحنا وسنرى ما يحدث. #دورينا_غير #قناة_السعودية pic.twitter.com/RhBD0ese6l &mdash; #…",
    "image": null,
    "pubDate": "2026-01-20T19:22:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b853f7cda8d4656c",
    "title": "رد رسمي.. هل أخطأ حكم ديربي مانشستر في واقعة دالوت الجدلية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%AF-%D8%B1%D8%B3%D9%85%D9%8A-%D9%87%D9%84-%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D9%94-%D8%AD%D9%83%D9%85-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%81%D9%8A-%D9%88%D8%A7%D9%82%D8%B9%D8%A9-%D8%AF%D8%A7%D9%84%D9%88%D8%AA-%D8%A7%D9%84%D8%AC%D8%AF%D9%84%D9%8A%D8%A9/blt85917682188f27e3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدافع البرتغالي تدخل بشكل عنيف على دوكو دون أن يتعرض للطرد",
    "body": "المدافع البرتغالي تدخل بشكل عنيف على دوكو دون أن يتعرض للطرد قال رئيس لجنة الحكام في الدوري الإنجليزي، هاوارد ويب، إن قرار عدم تدخل تقنية حكم الفيديو المساعد (VAR) للتوصية بإشهار البطاقة الحمراء في وجه ديوجو دالوت خلال ديربي مانشستر كان قرارًا صحيحًا. وكان مدرب مانشستر سيتي، بيب جوارديولا، ولاعبو فريقه مقتنعين بأن المدافع البرتغالي دالوت كان يجب أن يُطرد بسبب تدخله المبكر على جيريمي دوكو، خلال الديربي الذي حسمه الفريق الأحمر بثنائية دون رد يوم السبت الماضي. لكن ويب، وخلال حديثه في أحدث حلقات برنامج مراجعة الحكام \"Match Officials Mic’d Up\"، أوضح أن حكم غرفة الـVAR &nbsp;كريج باوسون، كان محقًا في عدم مطالبة الحكم أنتوني تايلور بمراجعة قراره الذي اكتفى فيه بإشهار البطاقة الصفراء، عبر شاشة المراجعة بجانب الملعب. واعترف ويب، البالغ من العمر 54 عامًا، بأن القرار النهائي \"قسّم الآراء\"، لكنه أشار إلى أن رد الفعل الفوري للاعبي مانشستر سيتي كان مؤشرًا على صحة القرار المتخذ. وقال ويب، في تصريحات أبرزتها صحيفة \"ذا صن\" البريطانية، \"في أرض الملعب، لم يكن هناك رد فعل كبير تجاه الواقعة\". وأضاف \"مهمة الـVAR هي تحديد ما إذا كان قرار الحكم داخل الملعب بإشهار بطاقة صفراء خاطئًا بشكل واضح\". وتابع \"الكثير من الحالات تقع في المنطقة الرمادية، حيث تتداخل عدة اعتبارات، وهذه واحدة منها\". وأوضح \"نقطة الالتحا…",
    "image": null,
    "pubDate": "2026-01-20T19:12:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4dad55af12f0a36c",
    "title": "رئيس حكومة المغرب لإبراهيم دياز: دخلت قلوبنا جميعًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%AD%D9%83%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%84%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%AF%D9%8A%D8%A7%D8%B2-%D8%AF%D8%AE%D9%84%D8%AA-%D9%82%D9%84%D9%88%D8%A8%D9%86%D8%A7-%D8%AC%D9%85%D9%8A%D8%B9%D9%8B%D8%A7/blt45b9a8acbaf8f520?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسالة دعم رسمية بعد ركلة \"بانينكا\" الضائعة",
    "body": "رسالة دعم رسمية بعد ركلة \"بانينكا\" الضائعة أثنى عزيز أخنوش رئيس الحكومة المغربية، على تنظيم بلاده لكأس أمم أفريقيا 2025، مشيرًا إلى أنها \"النسخة الأنجح في تاريخ البطولة\". &nbsp; وخسر منتخب المغرب في المباراة النهائية أمام السنغال (1-0)، على ملعب مولاي عبد الله بالرباط، بعد التمديد لشوطين إضافيين. &nbsp; وقال أخنوش، أثناء حلوله بمجلس النواب المغربي: \"التنظيم كان جيدًا، وقدمنا صورة مشرفة وأجواء رياضية جميلة، أكدنا خلالها أننا لسنا قادرون على احتضان البطولة الأفريقية فقط، بل نحن مستعدون لاحتضان مونديال 2030، بداية من اليوم\". &nbsp; وعن خسارة المباراة النهائية أضاف: \"كرة القدم فيها الفوز والخسارة، والنتيجة لا تعكس دائما حجم العمل. تأثرنا جميعا في المغرب\". &nbsp; كما وجه أخنوش رسالة دعم إلى إبراهيم دياز نجم أسود الأطلس، بعدما أهدر ركلة جزاء في الوقت القاتل أمام السنغال قائلًا: \"لقد اختار أن ينضم إلى المغرب (بدلًا من إسبانيا)، لكنك لم تدخل المنتخب الوطني فقط، بل دخلت قلوب المغاربة جميعًا\". &nbsp; وشهدت المباراة العديد من الأحداث الدرامية قرب نهايتها، إذ كانت تتجه نحو شوطين إضافيين، لكن قبل النهاية بدقائق ألغى الحكم الكونغولي جان جاك نادالا هدفًا لأسود التيرانجا، ثم احتسب ركلة جزاء لصالح المغرب، بعد العودة لتقنية الفيديو ومشاهدة اللعبة بنفسه. &nbsp; وفجر هذا القرار اعتراضات لاعبي والجهاز…",
    "image": null,
    "pubDate": "2026-01-20T19:12:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c25c4e7c05f3b060",
    "title": "قرار حاسم بشأن مقترح فينجر للتسلل.. واستثناء جديد يقلب الأوضاع في مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%82%D8%B1%D8%A7%D8%B1-%D8%AD%D8%A7%D8%B3%D9%85-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D9%82%D8%AA%D8%B1%D8%AD-%D9%81%D9%8A%D9%86%D8%AC%D8%B1-%D9%84%D9%84%D8%AA%D8%B3%D9%84%D9%84-%D9%88%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D8%A1-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B6%D8%A7%D8%B9-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/bltdb43ae246e28d2bf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب آرسنال السابق يقترح تغيير قانون التسلل",
    "body": "مدرب آرسنال السابق يقترح تغيير قانون التسلل &nbsp; كان اجتماع مجلس الاتحاد الدولي لكرة القدم (IFAB)، الذي عُقد يوم الثلاثاء في لندن، محط ترقب كبير، حيث كان ما يُسمى \"بقانون فينجر\"، الذي يقترح تغييرًا جذريًا في قانون التسلل، محور الاهتمام. يدعو المدرب السابق لآرسنال، والذي يشغل الآن منصب مدير تطوير كرة القدم العالمية في الفيفا، إلى تفسير جديد للقاعدة يقضي بمعاقبة اللاعب فقط إذا كان متقدمًا تمامًا على آخر مدافع. لكن حاليًا، يُحتسب التسلل حتى لو كان المهاجم متقدمًا ولو بمليمتر واحد عن آخر مدافع. &nbsp; استبعاد تام لفكرة تطبيق مقترح فينجر &nbsp; &nbsp; ووفقا لصحيفة \"آس\"، فإن المشرعين، الذين يدرسون القواعد الجديدة التي يمكن تطبيقها، استبعدوا أي تطبيق لاقتراح المدرب السابق لنادي آرسنال، آرسين فينجر. لم يتناول اجتماع مجلس الاتحاد الدولي لكرة القدم (IFAB) ، الذي عُقد قبل الاجتماع السنوي العام في كارديف، ويلز، في 28 فبراير/شباط المقبل، أي تغيير في قانون التسلل. &nbsp;في الأيام السابقة، أعرب كل من الاتحاد الأوروبي لكرة القدم (UEFA) والاتحادات البريطانية الأربعة لكرة القدم (إنجلترا، اسكتلندا، ويلز، وأيرلندا)، الأعضاء المؤسسين لمجلس الاتحاد الدولي لكرة القدم، عن معارضتهم الشديدة لتطبيق قاعدة فينجر، معتبرين أنها جذرية للغاية ومن المرجح أن تُحدث فوضى في خطوط الدفاع. &nbsp;لكن الفيفا رحب بالتغيي…",
    "image": "https://assets.kooora.com/images/v3/bltad021c817abb2d75/Orsato%20VAR.jpg",
    "pubDate": "2026-01-20T19:11:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6eb18186bea3bf9c",
    "title": "بالدي: نحلم بتحقيق لقب الأبطال.. ودرو حر في قراره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%AF%D9%8A-%D9%86%D8%AD%D9%84%D9%85-%D8%A8%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%88%D8%AF%D8%B1%D9%88-%D8%AD%D8%B1-%D9%81%D9%8A-%D9%82%D8%B1%D8%A7%D8%B1%D9%87/bltd9fda193a767120b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ظهير برشلونة يضع خطة التتويج بلقب دوري الأبطال",
    "body": "ظهير برشلونة يضع خطة التتويج بلقب دوري الأبطال أكد أليخاندرو بالدي، ظهير برشلونة، أن فريقه لو قدم نفس أداء مباراته أمام ريال سوسيداد (رغم الخسارة) خلال مباراة سلافيا براج، سيخرج فائزًا بالنقاط الثلاث. ويحل برشلونة ضيفًا على سلافيا براج، غدًا الأربعاء، ضمن لقاءات الجولة السابعة لمرحلة الدوري بدوري أبطال أوروبا. وقال بالدي، في المؤتمر الصحفي للمباراة: \"نعتقد أننا نقدم أداءً رائعًا، نحن برشلونة وعلينا الفوز دائمًا، إذا لعبنا كما فعلنا في المباراة الأخيرة، فسنفوز بالتأكيد\". وأكد: \"علينا الفوز في المباراتين القادمتين بدوري أبطال أوروبا إذا أردنا إنهاء هذا الدور ضمن المراكز الثمانية الأولى\". وأضاف: \"نحن متحمسون للغاية، إنها البطولة التي يحلم بها كل لاعب، ونرغب في التتويج بلقبها، علينا التركيز على كل مباراة على حدة، بدءًا من التأهل إلى المراكز الثمانية الأولى، ثم نريد الفوز باللقب\". وعن الأجواء الباردة في التشيك، قال: \"لقد تحدثنا عن الأمر فيما بيننا، أنا لا أحب البرد، لكني لا أعتقد أنه عذر، علينا التركيز على المباراة والقيام بما نفعله دائمًا\". وعن الهزيمة أمام ريال سوسيداد، قال: \"الجميع شاهدها، كانت واحدة من أفضل مبارياتنا هذا الموسم، لم يحالفنا الحظ، ولكن إذا واصلنا اللعب بهذا المستوى، فأنا متأكد من أن كل شيء سيكون على ما يرام\". وعن رحيل تير شتيجن إلى جيرونا، قال: \"تحدث معنا هذا الصباح،…",
    "image": null,
    "pubDate": "2026-01-20T19:07:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d10b6d1deba1b008",
    "title": "ليلة تاريخية.. مبابي يناطح كريستيانو ويسير على خطى إبراهيم دياز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D9%8A%D9%84%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D9%86%D8%A7%D8%B7%D8%AD-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D9%88%D9%8A%D8%B3%D9%8A%D8%B1-%D8%B9%D9%84%D9%89-%D8%AE%D8%B7%D9%89-%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%AF%D9%8A%D8%A7%D8%B2/bltf3bee1314c991b5a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل كيليان مبابي كتابة التاريخ بقميص ريال مدريد، بعدما قاد فريقه للتقدم على موناكو بثنائية مبكرة في دوري أبطال أوروبا، ليوقع على واحدة من أكثر لياليه الأوروبية تميزا، بتحقيق سلسلة أرقام من العيار الثقيل.",
    "body": "واصل كيليان مبابي كتابة التاريخ بقميص ريال مدريد، بعدما قاد فريقه للتقدم على موناكو بثنائية مبكرة في دوري أبطال أوروبا، ليوقع على واحدة من أكثر لياليه الأوروبية تميزا، بتحقيق سلسلة أرقام من العيار الثقيل. أسرع من أسطورة ميلان وبثنائيته في شباك فريقه السابق، رفع مبابي رصيده إلى 67 هدفا في المسابقات الأوروبية، ليعادل &nbsp;أندري شيفشينكو أسطورة ميلان، وإدين دجيكو نجم مانشستر سيتي السابق، لكنه تفوق عليهما بعدد المباريات، إذ سجل أهدافه في 95 مباراة فقط، مقابل 142 لشيفشينكو و160 لدجيكو، ليصبح تاسع أفضل هداف في تاريخ البطولات الأوروبية. مبابي يعادل كريستيانو رونالدو ولم تتوقف الأرقام عند هذا الحد، إذ عادل مبابي رقما قياسيا أسطوريا باسم كريستيانو رونالدو، بعدما سجل 11 هدفا في أول 6 مباريات من دور المجموعات لدوري أبطال أوروبا خلال موسم واحد، وهو نفس الرقم الذي حققه النجم البرتغالي في موسم 2015-2016، ليضع الفرنسي نفسه في مقارنة مباشرة مع أحد أعظم لاعبي البطولة عبر التاريخ. يزحف نحو بنزيما كما أصبح مبابي ثاني لاعب فرنسي فقط يسجل 11 هدفا في موسم واحد بدوري الأبطال، خلف كريم بنزيما صاحب الرقم القياسي الفرنسي بـ15 هدفا في موسم 2021-2022، متفوقا على عديد الأسماء الأسطورية، مثل تييري هنري وزين الدين زيدان. جلاد الأصدقاء القدامى ثنائية موناكو حملت دلالة خاصة، إذ أصبح مبابي صاحب الهدفين التاسع وال…",
    "image": null,
    "pubDate": "2026-01-20T19:03:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4762087b3df26d52",
    "title": "جدول مباريات اليوم الأربعاء 21 يناير 2026.. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-21-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt7f1e1e2f6b645bcf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يستقبل عشاق الساحرة المستديرة، اليوم الأربعاء 21 يناير/كانون ثاني 2026، وجبة كروية دسمة وتاريخية، حيث تعود ليالي الأبطال للصدارة بمواجهات نارية، بجانب استكمال منافسات دوري روشن السعودي. على الصعيد الأوروبي، تتجه الأنظار صوب قمة مارسيليا وليفربول، والصدام بين برشلونة وسلافيا براج. عربيًا، يواصل دوري روشن السعودي إثارته بمباريات قوية أبرزها ضمك ضد النصر، كما تُقام مباريات دوري يلو. &nbsp;وفي مصر يعود الدوري المحلي بجانب مباراة في الكأس. وفي هذا التقرير، يستعرض معكم «كووورة» جدول مباريات اليوم الأربعاء 21 يناير/كانون ثاني 2026، إلى جانب القنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الأربعاء 21 يناير /كانون ثاني 2026؟ يمكن مشاهدة مباريات دوري أبطال أوروبا عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. أما بالنسبة لدوري روشن السعودي ودوري يلو فمنقول حصرياً عبر قنوات ثمانية ، بينما تنقل مباريات الدوري المصري والكأس عبر قنوات OnTime Sports. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS HD شاهد من هنا TOD TV شاهد من هنا ثمانية شاهد من هنا ON Time Sports شاهد من هنا Nord VPN اشترك الآن &nbsp; جدول مباريات اليوم الأربعاء 2…",
    "image": null,
    "pubDate": "2026-01-20T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a52a1c3979b331d",
    "title": "يايسله: الجمهور ساعدنا على هزيمة الخليج.. وفخور بتوني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D8%A7%D9%84%D8%AC%D9%85%D9%87%D9%88%D8%B1-%D8%B3%D8%A7%D8%B9%D8%AF%D9%86%D8%A7-%D8%B9%D9%84%D9%89-%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D9%88%D9%81%D8%AE%D9%88%D8%B1-%D8%A8%D8%AA%D9%88%D9%86%D9%8A/bltbf8bd8891031ffa8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الألماني يعلق على ريمونتادا فريقه",
    "body": "المدرب الألماني يعلق على ريمونتادا فريقه اعتبر الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، أن الجمهور لعب دورًا في الفوز الذي حققه على الخليج، ضمن منافسات دوري روشن السعودي. وقلب الأهلي تأخره أمام الخليج بهدف نظيف إلى الفوز 4-1، اليوم الثلاثاء، على ملعب الإنماء، في الجولة السابعة عشرة من دوري روشن. وقال يايسله في المؤتمر الصحفي بعد المباراة: \"كانت مباراة بشوطين مختلفين، في الشوط الثاني دخلنا بأسلوب مختلف، وكان لتأثير الجمهور دور إيجابي\". وأضاف المدرب الألماني في تصريحات نقلتها صحيفة \"الشرق الأوسط\" السعودية: \"الأهلي حقق ستة انتصارات متتالية، وهو أمر لم يتحقق في الفترة القريبة الماضية\". وأردف: \"الجدولة صعبة، لكن علينا التعامل مع الأمر خطوة بخطوة، والعمل على تسريع تعافي اللاعبين، وأرفع القبعة لجميع العاملين في النادي على دعمهم ومساندتهم لنا في كل الظروف\". ويخوض الأهلي 3 مباريات قوية في أقل من 10 أيام، حيث يلاقي نيوم والاتفاق والهلال، أيام 24 و28 يناير/كانون الثاني و2 فبراير/شباط، في الجولات من الثامنة عشرة إلى العشرين من دوري روشن. كما أكد يايسله أنه لا يملك تفاصيل دقيقة عن الإصابة التي تعرض لها مدافعه التركي ميريح ديميرال، والتي تسببت في خروجه من الملعب، في الدقيقة 12 من عمر المباراة. وعن الهاتريك الذي سجله المهاجم الإنجليزي إيفان توني، قال: \"أنا مُعجب بما يقدمه توني، وأستغ…",
    "image": null,
    "pubDate": "2026-01-20T18:52:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]