[
  {
    "id": "ecfcc7530ca7fe8b",
    "title": "إنتر يثأر من بولونيا.. ويخطف الصدارة من ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D8%AB%D8%A7%D9%94%D8%B1-%D9%85%D9%86-%D8%A8%D9%88%D9%84%D9%88%D9%86%D9%8A%D8%A7-%D9%88%D9%8A%D8%AE%D8%B7%D9%81-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%85%D9%86-%D9%85%D9%8A%D9%84%D8%A7%D9%86/bltccecf7821132a913?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النيراتزوري يعود لصدارة الكالتشيو",
    "body": "النيراتزوري يعود لصدارة الكالتشيو استعرض إنتر عضلاته وثأر من ضيفه بولونيا بعدما خسر أمامه بالسوبر الإيطالي، ليحقق فوزا كبيرا بنتيجة 3-1، بملعب جوزيبي مياتزا، ضمن منافسات الجولة 18 من الدوري الإيطالي. سجل ثلاثية الإنتر كل من بيوتر زيلينسكي (الدقيقة 39)، لاوتارو مارتينيز (ق48) وماركوس تورام (ق74)، فيما أحرز سانتياجو كاسترو هدف بولونيا الوحيد (ق83). رفع النيراتزوري رصيده بهذا الفوز إلى 39 نقطة ليعود للمركز الأول ويضمن الصدارة لهذه الجولة أيضا، بفارق نقطة عن ميلان (الثاني) ونقطتين عن نابولي (الثالث)، فيما تجمد رصيد بولونيا عند 26 نقطة بالمركز السابع. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! إنتر وبداية قوية إنتر بدأ اللقاء بتركيز وقوة أكبر، وضغط على بولونيا في الثلث الأخير، بل وهدد مرمى الضيوف بأول فرصة مؤكدة بعد ست دقائق، من كرة عرضية وصلت للاوتارو من مسافة 12 ياردة سددها بالمرمى لولا الحارس رافاليا الذي تألق في التصدي لها. وبعد 3 دقائق وصلت الكرة مجددا إلى التورو أمام المنطقة ليتوغل ويمرر كرة إلى زميله تورام المنفرد من جهة اليسار ليسدد كرة ضعيفة في أحضان الحارس. لاوتارو انفرد بالدقيقة 19 من يمين المنطقة بعد أن قطع الكرة بشكل ممتاز من لوكومي (المدافع الأخير) وفضل التمرير إلى تورام بأقصى اليسار، لكن الفرنسي تأخر في رد فعله لين…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-04T19:44:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0587aa5f4b03247f",
    "title": "سان جيرمان يحسم الديربي بثنائية ويواصل الضغط على لانس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A8%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%88%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7-%D8%B9%D9%84%D9%89-%D9%84%D8%A7%D9%86%D8%B3/blt9ac512da1782990e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باريس سان جيرمان يستهل العام الجديد بالفوز في الديربي",
    "body": "باريس سان جيرمان يستهل العام الجديد بالفوز في الديربي حسم باريس سان جيرمان ديربي العاصمة بتغلبه على باريس إف سي بنتيجة (2-1)، مساء اليوم الأحد، في اللقاء الذي أُقيم على ملعب حديقة الأمراء، ضمن منافسات الجولة الـ17 من الدوري الفرنسي. وسجل ثنائية سان جيرمان كلٌّ من ديزيريه دويه في الدقيقة (45)، وعثمان ديمبلي في الدقيقة (53)، بينما أحرز هدف باريس إف سي ويليم جيوبيلز في الدقيقة (51). وبهذه النتيجة، رفع باريس سان جيرمان رصيده إلى 39 نقطة في المركز الثاني، بفارق نقطة واحدة خلف المتصدر لانس، فيما تجمّد رصيد باريس إف سي عند 16 نقطة في المركز الخامس عشر. تقنية الفار تنقذ باريس إف سي شكّل سان جيرمان الخطورة الأولى في اللقاء عند الدقيقة الثالثة، بتسديدة قوية من فيتينيا من على حدود منطقة الجزاء، مرّت بجوار القائم بقليل. وعاد سان جيرمان للمحاولة مجددًا في الدقيقة 16، بتسديدة من خارج المنطقة عبر نونو مينديز، لكنها ذهبت بعيدًا عن المرمى. وتحصّل سان جيرمان على ركلة جزاء في الدقيقة 26، بعد تعرّض دويه للإعاقة من قِبل أوتافيو، قبل أن تتدخل تقنية الفار وتُلغي القرار، بعدما أوضحت أن المخالفة وقعت خارج منطقة الجزاء. زحف سان جيرمان واصل سان جيرمان بحثه عن افتتاح التسجيل، حين تلقى زائير إيمري تمريرة من ديمبلي داخل المنطقة في الدقيقة 31، ليسدد كرة قوية تصدى لها الحارس تراب. ثم ظهر ديمبلي بمراوغة مميزة للو…",
    "image": "https://assets.kooora.com/images/v3/getty-2254078589/crop/MM5DINBTHE5DENBZG45G433XMU5DAORSGMYQ====/GettyImages-2254078589.jpg",
    "pubDate": "2026-01-04T19:43:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8e3b92779e3c81e",
    "title": "جونزالو يناطح كريستيانو رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%86%D8%B2%D8%A7%D9%84%D9%88-%D9%8A%D9%86%D8%A7%D8%B7%D8%AD-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt0e1e470bb7eb22db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جونزالو جارسيا يحقق إنجازا نادرا لم يتكرر للريال في الليجا منذ حقبة كريستيانو رونالدو",
    "body": "جونزالو جارسيا يحقق إنجازا نادرا لم يتكرر للريال في الليجا منذ حقبة كريستيانو رونالدو دخل الإسباني الشاب جونزالو جارسيا، مهاجم ريال مدريد، تاريخ النادي الملكي من أوسع أبوابه، بعدما سجل هاتريك \"مثالي\" في شباك ريال بيتيس، ليعيد إلى الأذهان إنجازات كبار أساطير الميرنجي، وعلى رأسهم كريستيانو رونالدو. واكتسح ريال مدريد ضيفه ريال بيتيس بنتيجة 5-1، مساء الأحد، على ملعب سانتياجو برنابيو، ضمن منافسات الجولة 18 من الدوري الإسباني، ليواصل مطاردة غريمه برشلونة، حامل اللقب ومتصدر الترتيب. وسجل جونزالو ثلاثية مكتملة الأركان، بواقع هدف بالقدم اليمنى وآخر باليسرى وثالث بالرأس، ليحقق هاتريك \"مثالي\" نادر بقميص ريال مدريد في الدوري الإسباني. ويعد هذا الهاتريك هو الأول من نوعه لريال مدريد في الليجا منذ أن حقق كريستيانو رونالدو إنجازا مماثلا أمام ريال سوسيداد عام 2018. بينما يعود آخر هاتريك مثالي للميرنجي في أي مسابقة رسمية، إلى البرازيلي رودريجو أمام جالطة سراي في دوري أبطال أوروبا عام 2019.",
    "image": null,
    "pubDate": "2026-01-04T19:41:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e88679f83b26c8ce",
    "title": "الأهلي يتحرك لضم ثنائي البنك.. وخيار بديل في الصورة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D9%84%D8%B6%D9%85-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%A8%D9%86%D9%83-%D9%88%D8%AE%D9%8A%D8%A7%D8%B1-%D8%A8%D8%AF%D9%8A%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%88%D8%B1%D8%A9/blt5e04793830cf75d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ميركاتو الشتاء يُحرك مسؤولي الأهلي نحو صفقات جديدة",
    "body": "ميركاتو الشتاء يُحرك مسؤولي الأهلي نحو صفقات جديدة بدأ الأهلي تحركاته الجادة للتعاقد مع صفقتين جديدتين، خلال فترة الانتقالات الشتوية، بناء على طلب ييس توروب المدير الفني للأحمر. &nbsp; ويسعى الأهلي لحسم 5 صفقات على الأقل في الميركاتو الشتوي، من أجل دعم صفوفه في المرحلة المقبلة. &nbsp; وقال مصدر داخل الأهلي في تصريحات خاصة لـ\"كووورة\" إن ياسين منصور نائب رئيس الأهي، أجري اتصالات بمحمد الإتربي رئيس البنك الأهلي، للتفاوض على ضم أسامة فيصل وعمرو الجزار ثنائي فريقه. &nbsp; وأضاف: \"خلال أيام ستعقد جلسة بين مسؤولي الناديين، لحسم الصفقتين وانتقال الثنائي إلى الأهلي\". &nbsp; وأوضح أن الأهلي وضع مروان عثمان مهاجم سيراميكا كليوباترا كخيار بديل في الصورة، حال عدم التوصل لاتفاق مع البنك الأهلي حول أسامة فيصل.",
    "image": null,
    "pubDate": "2026-01-04T19:26:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eed19132e04d984c",
    "title": "تعرف على موعد معركة المغرب والكاميرون في ربع نهائي أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%B1%D9%81-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D9%88%D9%86-%D9%81%D9%8A-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blte8a428657a4d1804?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ضرب المنتخب الكاميروني، موعدًا ناريًا ضد المغرب، في ربع نهائي كأس الأمم الأفريقية 2025.",
    "body": "ضرب المنتخب الكاميروني، موعدًا ناريًا ضد المغرب، في ربع نهائي كأس الأمم الأفريقية 2025. وبلغ المغرب، دور الثمانية لكأس الأمم الأفريقية، المقامة حاليًا على أرضه ووسط جماهيره، بعد الفوز 1-0 على تنزانيا، مساء الأحد. أما المنتخب الكاميروني، فقد قطع تذكرة العبور لربع النهائي، بعد فوزه المثير 2-1 على جنوب أفريقيا. وستقام مباراة المغرب ضد الكاميرون، في ربع نهائي الكان، يوم الجمعة المقبل، على ملعب الأمير مولاي عبد الله بالرباط، في تمام العاشرة مساءً بتوقيت مكة المكرمة (التاسعة بتوقيت مصر). واستهل المنتخب المغربي، مشواره في كأس الأمم الأفريقية، بالفوز 2-0 على جزر القمر، قبل التعادل 1-1 مع مالي، ثم الانتصار 3-0 على زامبيا. وفي دور 16، نجح أسود الأطلس في عبور عقبة تنزانيا، بهدف نظيف من توقيع إبراهيم دياز. فيما استهل منتخب الكاميرون، مشواره في البطولة، بالفوز 1-0 على الجابون، قبل التعادل 1-1 مع كوت ديفوار، ثم الانتصار 2-1 على موزمبيق. وفي ثمن النهائي، أطاح أسود الكاميرون، بجنوب أفريقيا، بالفوز عليهم بنتيجة 2-1.",
    "image": null,
    "pubDate": "2026-01-04T19:12:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c63f57e9a0e514a5",
    "title": "فيديو: الكاميرون تطيح بجنوب أفريقيا وتواجه المغرب في موقعة \"تكسير عظام\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D9%88%D9%86-%D8%AA%D8%B7%D9%8A%D8%AD-%D8%A8%D8%AC%D9%86%D9%88%D8%A8-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D8%AA%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%AA%D9%83%D8%B3%D9%8A%D8%B1-%D8%B9%D8%B8%D8%A7%D9%85/blt36023d4db05cafa3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مباراة نارية في ربع النهائي",
    "body": "مباراة نارية في ربع النهائي &nbsp;تأهل منتخب الكاميرون، إلى ربع نهائي كأس الأمم الأفريقية، بعد الفوز على جنوب أفريقيا، بنتيجة 2/1، في اللقاء الذي جمعهما مساء اليوم الأحد، في دور الستة عشر. وتقدمت الكاميرون عبر جونيور تشاماديو في الدقيقة 34، ثم أضاف كريستيان كوفاني الهدف الثاني في الدقيقة 47، وسجل إيفيدينس ماكجوبا، هدف جنوب أفريقيا في الدقيقة 88. موعد ناري مع المغرب وضرب منتخب الكاميرون، موعدا ناريا مع نظيره المغربي، صاحب الأرض والجمهور، في ربع نهائي كأس الأمم الأفريقية، يوم&nbsp; وكان منتخب المغرب، قد حسم تأهله لهذا الدور بعد فوزه الصعب على تنزانيا، بهدف نظيف سجله إبراهيم دياز. وتجري مواجهة ربع النهائي المرتقبة، يوم الجمعة المقبل، في ملعب مولاي عبد الله. فرص ضائعة وبدأت المباراة بهجوم متبادل بين الفريقين،&nbsp;وأهدرت جنوب أفريقيا أكثر من فرصة في أول ربع ساعة بغرابة شديدة، حيث سيطرت على سير المواجهة. وبعد أول 15 دقيقة دخلت الكاميرون أجواء اللقاء بقوة، وبدأت في تشكيل خطورة على &nbsp;مرمى المنافس. &nbsp; الكاميرون تعاقب جنوب أفريقيا ومع تراجع جنوب أفريقيا، وانتفاضة الكاميرون، تحولت المباراة تماما، حتى سجلت الكاميرون هدفها الأول في الدقيقة 34 عبر جونيور تشاماديو. وجاء الهدف ليترجم سيطرة الكاميرون على الكرة، وفوز لاعبيها في غالبية المواجهات الثنائية مع لاعبي جنوب أفريقيا. جونيور تشاماد…",
    "image": "https://assets.kooora.com/images/v3/getty-2254047003/crop/MM5DGMRYGE5DCOBUGY5G433XMU5DAORRG4YQ====/GettyImages-2254047003.jpg",
    "pubDate": "2026-01-04T19:10:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cdfa291b5f53ca0f",
    "title": "براتيس يرحب بمواجهة ديلا مادالينا في \"ي واف سي 327\"",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%A7%D8%AA%D9%8A%D8%B3-%D9%8A%D8%B1%D8%AD%D8%A8-%D8%A8%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AF%D9%8A%D9%84%D8%A7-%D9%85%D8%A7%D8%AF%D8%A7%D9%84%D9%8A%D9%86%D8%A7-%D9%81%D9%8A-%D9%8A-%D9%88%D8%A7%D9%81-%D8%B3%D9%8A-327/blt98b0d9f20b689c5a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المقاتل البرازيلي لا يمانع مواجهة البطل السابق في وزن خفيف الوسط.",
    "body": "المقاتل البرازيلي لا يمانع مواجهة البطل السابق في وزن خفيف الوسط. يبدو أن مقاتل وزن خفيف الوسط في يو إف سي، كارلوس براتيس، منفتح تماما على فكرة استقبال عودة جاك ديلا مادالينا إلى المنافسات، عبر مواجهة محتملة بينهما ضمن عرض \"يو إف سي 327\". &nbsp; وتعيش منظمة \"يو إف سي\" فترة توقف مطوّلة منذ 13 ديسمبر/كانون الأول، إلا أنها تستعد للعودة لاحقًا هذا الشهر عبر عرض \"يو إف سي 324\"، الذي سيشكّل الانطلاقة الرسمية لموسم 2026، إلى جانب بداية الشراكة الجديدة مع منصة \"باراماونت\". &nbsp; وخلال الأيام الماضية، تسرّبت أنباء عن عودة يو إف سي إلى صالة \"كاسيا سنتر\" في مدينة ميامي الأميركية خلال شهر أبريل/نيسان، لاستضافة عرض يو إف سي 327، وسط ترجيحات قوية بأن يشهد العرض مواجهة محورية في وزن الوسط تجمع بين براتيس وديلا مادالينا. &nbsp; وردًا على شائعات تفيد بأن يو إف سي تدرس تنظيم النزال يوم 11 أبريل/نيسان، نشر براتيس، الملقب بـ\"الكابوس\"، قصة عبر حسابه على \"إنستجرام\" لمح فيها إلى ترحيبه بالفكرة، داعيًا القائمين على النزالات للتواصل معه بخصوص المواجهة. &nbsp; ويحتل براتيس حاليا المركز السادس في تصنيف وزن خفيف الوسط، وقد انطلق مشواره في يو إف سي بشكل لافت بعد تحقيقه أربعة انتصارات متتالية بالضربة القاضية، عقب حصوله على عقده إثر فوز حاسم في الجولة الثانية ضمن \"سلسلة دانا وايت لاكتشاف المواهب\" عام 2023. &nb…",
    "image": null,
    "pubDate": "2026-01-04T19:06:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "baa917d7b196824b",
    "title": "رسميًا.. تونس تطرد سامي الطرابلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%AA%D9%88%D9%86%D8%B3-%D8%AA%D8%B7%D8%B1%D8%AF-%D8%B3%D8%A7%D9%85%D9%8A-%D8%A7%D9%84%D8%B7%D8%B1%D8%A7%D8%A8%D9%84%D8%B3%D9%8A/blt3748d46f9884a882?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنهى الاتحاد التونسي لكرة القدم ارتباطه بسامي الطرابلسي وجهازه الفني، عقب خروج منتخب تونس من بطولة كأس أمم أفريقيا 2025، بعد الخسارة أمام منتخب مالي بركلات الترجيح، في مواجهة دور ثمن النهائي، التي أقيمت مساء أمس.",
    "body": "أنهى الاتحاد التونسي لكرة القدم ارتباطه بسامي الطرابلسي وجهازه الفني، عقب خروج منتخب تونس من بطولة كأس أمم أفريقيا 2025، بعد الخسارة أمام منتخب مالي بركلات الترجيح، في مواجهة دور ثمن النهائي، التي أقيمت مساء أمس. وجاء قرار الإقالة، في بيان رسمي اليوم، كنتيجة لتوديع البطولة مبكرا، في ظل حالة الغضب الجماهيري والانتقادات الواسعة للأداء الفني للمنتخب خلال مشواره القاري، رغم الآمال التي كانت معلقة على تحقيق نتائج أفضل. وكان منتخب تونس قد فشل في حسم المباراة خلال الوقتين الأصلي والإضافي، قبل أن يودع المنافسات عبر ركلات الترجيح، في سيناريو أنهى طموحات نسور قرطاج في البطولة الحالية. ومن المنتظر أن يعلن الاتحاد التونسي خلال الأيام المقبلة عن هوية المدرب الجديد، الذي سيتولى قيادة المنتخب في المرحلة المقبلة، مع إعادة تقييم شاملة لمسار المنتخب واستحقاقاته المستقبلية. &nbsp;",
    "image": null,
    "pubDate": "2026-01-04T19:01:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a73efcc3378da6a4",
    "title": "جدول مباريات اليوم الإثنين 5 يناير 2026 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D8%AB%D9%86%D9%8A%D9%86-5-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt93b6508498baac28?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يترقب عشاق كرة القدم، اليوم الإثنين الموافق 5 يناير/كانون ثاني 2026، يومًا حافلًا بالمواجهات القوية على مختلف المستويات القارية والمحلية. على الصعيد القاري، يخوض منتخب مصر مباراة دور الـ 16 من كأس أمم إفريقيا أمام بنين، ثم بعدها مواجهة بين نيجيريا وموزمبيق. كما تُقام مباريات الجولة الخامسة عشر في دوري يلو الدرجة الأولى السعودي، بجانب نصف نهائي كأس السوبر التركي ومباريات الجولة الخامسة في كأس الرابطة المصرية. &nbsp;هذا التقرير، يستعرض معكم « كووورة » جدول مباريات اليوم الإثنين 5 يناير/كانون ثاني 2026، إلى جانب القنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الإثنين 5 يناير 2026؟ يمكن مشاهدة مباريات كأس أمم إفريقيا عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. أما بالنسبة لدوري يلو الدرجة الأولى السعودي فمنقول عبر تطبيق ثمانية، وكأس الرابطة المصرية على ON Sport. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS HD شاهد من هنا TOD TV شاهد من هنا ثمانية شاهد من هنا ON Sport شاهد من هنا Nord VPN اشترك الآن &nbsp; جدول مباريات اليوم الإثنين 5 يناير 2026 &nbsp;\"05-01-2026\" كأس أمم أفريقيا - دور الـ 16&nbsp; &nbsp; المباراة ا…",
    "image": null,
    "pubDate": "2026-01-04T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c86584400f2ea2f3",
    "title": "ما المنتخبات المتأهلة إلى ربع نهائي كأس أمم إفريقيا 2025؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025/blta95944786796ef78?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على المنتخبات التي وصلت إلى دور ربع نهائي كأس أمم إفريقيا 2025 ..",
    "body": "تعرف على المنتخبات التي وصلت إلى دور ربع نهائي كأس أمم إفريقيا 2025 .. حسم منتخب السنغال تأهله إلى ربع نهائي كأس أمم إفريقيا 2025 بعد الفوز على السودان ليكون أول الدول المتأهلة لهذا الدور. وأثبتت نتائج المباريات في النسخة الحالية من كأس أمم إفريقيا أنّ الأبواب مفتوحة للجميع للمنافسة خاصة في الأدوار الإقصائية، لتوفي البطولة بوعودها وتكون أكثر تنافسية وإثارة في كل لقاء. في السطور التالية من كووورة نستعرض لكم المنتخبات المتأهلة إلى ربع نهائي كأس أمم إفريقيا 2025 حتى الآن، وسوف يتم تحديث هذه الفقرة تباعًا. جدول مباريات كأس أمم إفريقيا 2025 .. والقنوات الناقلة ما نظام بطولة كأس أمم إفريقيا 2025؟ تُعد بطولة كأس الأمم الأفريقية واحدة من أبرز المسابقات الكروية القارية، حيث تجمع نخبة المنتخبات الأفريقية في صراع مشروع على اللقب القاري المرموق. وفي إطار التطوير المستمر للمسابقة، تشهد البطولة نظاماً تنظيمياً محكماً يعكس نمو كرة القدم الأفريقية على المستوى العالمي. للمرة الرابعة على التوالي، يشارك 24 منتخباً أفريقياً في بطولة كأس الأمم الأفريقية، وذلك بعد أن تم اعتماد هذا العدد بدءاً من نسخة مصر 2019، هذه التوسعة تتيح فرصة أكبر للمنتخبات الأفريقية المختلفة للمشاركة في البطولة القارية، وتعكس التطور الكبير الذي تشهده كرة القدم في القارة السمراء. يتم تقسيم المنتخبات الـ24 المشاركة إلى 6 مجموعات، …",
    "image": null,
    "pubDate": "2026-01-04T18:57:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fbd9ae04a80aff9",
    "title": "خبير تحكيمي يجيب.. هل خالف الهلال القانون بإجراء 6 تبديلات؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%AC%D9%8A%D8%A8-%D9%87%D9%84-%D8%AE%D8%A7%D9%84%D9%81-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%82%D8%A7%D9%86%D9%88%D9%86-%D8%A8%D8%A7%D9%95%D8%AC%D8%B1%D8%A7%D8%A1-6-%D8%AA%D8%A8%D8%AF%D9%8A%D9%84%D8%A7%D8%AA/blteb618218ac097558?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الخبير التحكيمي محمد كمال ريشة عن حقيقة سقوط نادي الهلال في مخالفة قانونية، على خلفية إجراء 6 تبديلات خلال مواجهة ضمك في دوري روشن السعودي.",
    "body": "كشف الخبير التحكيمي محمد كمال ريشة عن حقيقة سقوط نادي الهلال في مخالفة قانونية، على خلفية إجراء 6 تبديلات خلال مواجهة ضمك في دوري روشن السعودي. وأجرى الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال، 6 تغييرات خلال الفوز على ضمك بنتيجة 2-0، الأحد، على ملعب مدينة الأمير سلطان بن عبدالعزيز الرياضية، في الجولة الثالثة عشرة من الدوري السعودي. وقال ريشة في تصريحات لصحيفة \"الرياضية\" السعودية: \"الهلال استخدم حقه القانوني في إجراء 6 تبديلات، بعد إصابة جمال حركاس، لاعب ضمك، بارتجاج الرأس، وخروجه مستبدلا\". وبخصوص عدم قيام ضمك بإجراء 6 تبديلات، رغم أن مدافعه هو من تعرض للارتجاج، رد الحكم المصري السابق: \"اكتفاء ضمك بـ5 تبديلات لا يلغي حق الهلال في إجراء التبديل السادس\". يُذكر أن الهلال اعتلى صدارة جدول ترتيب الدوري السعودي للمرة الأولى في الموسم الحالي، عقب فوزه على ضمك، بعدما رفع رصيده إلى 32 نقطة، بفارق نقطة أمام النصر الذي هبط للمركز الثاني.",
    "image": null,
    "pubDate": "2026-01-04T18:56:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb1dd00c8d07cb36",
    "title": "جدول مباريات دور الـ 16 من كأس أمم إفريقيا 2025.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D9%80-16-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltb5e84d717f9a498b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات ثمن نهائي كأس أمم إفريقيا 2025 ..",
    "body": "تعرف على جدول مباريات ثمن نهائي كأس أمم إفريقيا 2025 .. دخل دور المجموعات في المرحلة الحاسمة بالوصول إلى الجولة الثالثة وحسمت عدة منتخبات تأهلها بالفعل للأدوار الإقصائية. منتخب مصر كان أول من حسم تأهله إلى ثمن النهائي متصدرًا عن المجموعة الثانية، تلاه كلًا من نيجريا والجزائر بعد مرور جولتين فقط. في السطور التالية من كووورة نستعرض لكم جدول مباريات دور الـ 16 من كأس أمم إفريقيا 2025، والقنوات الناقلة. جدول مباريات كأس أمم إفريقيا 2025 .. والقنوات الناقلة ما نظام بطولة كأس أمم إفريقيا 2025؟ تُعد بطولة كأس الأمم الأفريقية واحدة من أبرز المسابقات الكروية القارية، حيث تجمع نخبة المنتخبات الأفريقية في صراع مشروع على اللقب القاري المرموق. وفي إطار التطوير المستمر للمسابقة، تشهد البطولة نظاماً تنظيمياً محكماً يعكس نمو كرة القدم الأفريقية على المستوى العالمي. للمرة الرابعة على التوالي، يشارك 24 منتخباً أفريقياً في بطولة كأس الأمم الأفريقية، وذلك بعد أن تم اعتماد هذا العدد بدءاً من نسخة مصر 2019، هذه التوسعة تتيح فرصة أكبر للمنتخبات الأفريقية المختلفة للمشاركة في البطولة القارية، وتعكس التطور الكبير الذي تشهده كرة القدم في القارة السمراء. يتم تقسيم المنتخبات الـ24 المشاركة إلى 6 مجموعات، تضم كل منها 4 منتخبات. هذا التقسيم يضمن تنوعاً جغرافياً ومستويات تنافسية متباينة، مما يزيد من إثارة المبا…",
    "image": null,
    "pubDate": "2026-01-04T18:56:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cdfa6245ae3a58af",
    "title": "سكرامنتو يستعيد خدمات المصاب لافين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%83%D8%B1%D8%A7%D9%85%D9%86%D8%AA%D9%88-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AE%D8%AF%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8-%D9%84%D8%A7%D9%81%D9%8A%D9%86/bltf44d7be4ee58beea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسر فريق \"الملوك\" 7 مباريات من أصل تسع غاب عنها لافين بعد إصابته.",
    "body": "حسر فريق \"الملوك\" 7 مباريات من أصل تسع غاب عنها لافين بعد إصابته. تلقى فريق سكرامنتو كينجز دفعة مهمة بعودة نجمه الأول زاك لافين، بعدما تم إدراج اسمه ضمن قائمة اللاعبين المتاحين للمشاركة في مباراة الفريق أمام ميلووكي باكس، ضمن منافسات دوري رابطة المحترفين الأميركي لكرة السلة (NBA). &nbsp; وكان لافين قد غاب عن تسع مباريات متتالية، إثر تعرضه لإصابة في كاحله الأيسر يوم 14 ديسمبر/كانون الأول، خلال مواجهة كينجز أمام مينيسوتا تمبروولفز، وذلك بعد هبوطه بشكل غير متوازن أثناء اختراقه لمنطقة السلة. &nbsp; ويبلغ لافين من العمر 30 عامًا، ويُعد الهداف الأبرز لسكرامنتو هذا الموسم، بمتوسط 20.2 نقطة في المباراة الواحدة، في وقت يعاني فيه الفريق من نتائج متواضعة، حيث حقق 8 انتصارات مقابل 27 خسارة حتى الآن. وخلال فترة غياب لافين، اكتفى سكرامنتو بتحقيق فوزين فقط مقابل سبع هزائم، ما يبرز حجم التأثير الذي تمثله عودته على أداء الفريق في المرحلة المقبلة.",
    "image": null,
    "pubDate": "2026-01-04T18:55:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ffbf8c165382669b",
    "title": "نوير يحدد موعد قراره النهائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D9%8A%D8%B1-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D9%82%D8%B1%D8%A7%D8%B1%D9%87-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A/blt147328596687ee82?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مانويل نوير يعلق على موعد تجديد عقده مع بايرن ميونخ",
    "body": "مانويل نوير يعلق على موعد تجديد عقده مع بايرن ميونخ ألمح حارس مرمى بايرن ميونخ، مانويل نوير، إلى إمكانية تمديد عقده مع النادي، علماً بأن عقده الحالي من المقرر أن ينتهي بنهاية الموسم الجاري. وكما جرت العادة في بايرن ميونخ، قام اللاعبون والمسؤولون بزيارة بعض روابط المشجعين الرسمية خلال العطلة الشتوية. وفي أحد هذه التجمعات في بلدة \"إيمرتشام\" (التي تبعد حوالي 45 ميلاً شرق ميونخ)، سُئل نوير عن مستقبله. وأجاب اللاعب البالغ من العمر 39 عاماً بحسب ما نقل موقع \"سكاي ألمانيا\": \"أشعر بالإيجابية تجاه الوضع الحالي. أريد أن أحاول تقديم مستويات جيدة خلال الأشهر القليلة القادمة. أعتقد أنه سيتم اتخاذ القرار النهائي بخصوص العقد في أواخر مارس أو بداية أبريل\". في الوقت الحالي، يصب نوير تركيزه على العودة إلى الملاعب، بعد أن غاب عن آخر مباراة لبايرن في الدوري الألماني لعام 2025 بسبب تمزق عضلي في فخذه الأيمن. ويتوقع نوير أن تكون عودته قريبة جداً، حيث قال للمشجعين في إيمرتشام: \"أنا واثق من أنني سأكون في حراسة المرمى ضد فولفسبورج في مباراتنا القادمة على ملعبنا.. أنا أشعر بحالة جيدة\". وتُعد المؤشرات مشجعة للغاية؛ إذ شارك نوير في حصة تدريبية كاملة مع الفريق لأول مرة منذ ثلاثة أسابيع، وذلك خلال المران الثاني لبايرن في العام الجديد صباح اليوم الأحد.",
    "image": null,
    "pubDate": "2026-01-04T18:54:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "32f706eaa9752c38",
    "title": "جدول مباريات كأس أمم إفريقيا 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltf43219adb464d38a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات بطولة كأس أمم إفريقيا 2025 من دور المجموعات حتى النهائي..",
    "body": "تعرف على مباريات بطولة كأس أمم إفريقيا 2025 من دور المجموعات حتى النهائي.. من جديد تعود المنتخبات الإفريقية للتنافس على لقب بطولة كأس أمم إفريقيا، حيث تقام نسخة جديدة في المغرب خلال ديسمبر/كانون أول 2025، بمشاركة 24 منتخبًا. البطولة التي بدأت في عام 1957 في السودان، شهدت منافسات شرسة على مدار تاريخها، وحققها العديد من البلدان على رأسها مصر والكاميرون وغانا. وينتظر الجمهور العربي انتصارًا جديدًا للمنتخبات العربية وحصدًا للبطولة التي تنظمها المغرب. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج مباريات &nbsp;كأس أمم إفريقيا 2025، جدول المجموعات &nbsp;والقنوات الناقلة لمنافستها. متى مواعيد كأس أمم إفريقيا 2025؟ &nbsp; الدور البداية النهاية المجموعات 21 ديسمبر 2025 31 ديسمبر 2025 دور 16 3 يناير 2026 6 يناير 2026 ربع النهائي 9 يناير 2026 10 يناير 2026 نصف النهائي 14 يناير 2026 مباراة الثالث والرابع 17 يناير 2026 النهائي 18 يناير 2026 ما القنوات الناقلة لكأس أمم إفريقيا 2025؟ تنقل منافسات بطولة كأس أمم إفريقيا 2025 عبر قنوات بي إن سبورتس. وخصصت الشبكة قنوات beIN MAX 1 و beIN MAX 2 و beIN MAX 3 وكذلك beIN MAX 4 لبث البطولة. ولهواة مشاهدة البث عبر الإنترنت يمكنك متابعة beIN connect وTOD. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! البطولة الموعد القنوات الناقلة…",
    "image": null,
    "pubDate": "2026-01-04T18:51:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f0daa93d9ccfb3d",
    "title": "بالفيديو.. إبراهيم دياز يجيب على \"السؤال الصعب\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%AF%D9%8A%D8%A7%D8%B2-%D9%8A%D8%AC%D9%8A%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D9%88%D9%94%D8%A7%D9%84-%D8%A7%D9%84%D8%B5%D8%B9%D8%A8/bltedc5b75ecc9d7608?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى إبراهيم دياز، نجم منتخب المغرب، سعادته البالغة، بقيادة أسود الأطلس إلى ربع نهائي كأس الأمم الأفريقية.",
    "body": "أبدى إبراهيم دياز، نجم منتخب المغرب، سعادته البالغة، بقيادة أسود الأطلس إلى ربع نهائي كأس الأمم الأفريقية. وبلغ المغرب، دور الثمانية للكان، بعد فوزه على تنزانيا، بهدف دون رد، حمل توقيع إبراهيم دياز في الدقيقة 64. وقال دياز في تصريحات لشبكة قنوات beinsports \"سعيد للغاية بتسجيل الأهداف، وفخور بما قدمناه خلال اللقاء\". وأضاف \"أقدم التحية والشكر إلى عائلتي، وسعيد بالعمل والجهد المبذول للمنتخب بأكمله\". وردًا على السؤال الصعب حول من يفضل مواجهته في ربع النهائي، أجاب \"سنقدم مباراة كبيرة في ربع النهائي، بغض النظر عن هوية المنافس سواء الكاميرون أو جنوب أفريقيا\". وشدد نجم أسود الأطلس \"نركز على أنفسنا فقط، من أجل التحسن والتطور والمضي قدمًا، ولا نفكر في المنافسين\". &nbsp;",
    "image": null,
    "pubDate": "2026-01-04T18:51:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ddb1889e6fcb4bd5",
    "title": "فيوري يعلن عودته عن قرار اعتزال الملاكمة",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A%D9%88%D8%B1%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%B9%D9%88%D8%AF%D8%AA%D9%87-%D8%B9%D9%86-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9/bltf690038ec86e0720?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"الملك الغجري\" يعلن أن 2026 سيشكل عام عودته إلى الحلبة.",
    "body": "\"الملك الغجري\" يعلن أن 2026 سيشكل عام عودته إلى الحلبة. أعلن الملاكم البريطاني تايسون فيوري عودته رسميًا إلى عالم الملاكمة في العام 2026، وذلك بعد نحو عام واحد من إعلانه اعتزال الحلبة للمرة الأخيرة. &nbsp; وكان فيوري قد أكد نهاية مسيرته الاحترافية في يناير/كانون الثاني الماضي، عقب خسارته الثانية بالنقاط أمام غريمه في الوزن الثقيل أولكسندر أوسيك في ديسمبر/كانون الأول 2024، في نزال خسر فيه ثلاثة من أصل أربعة ألقاب عالمية كبرى. إلا أن فيوري، المعروف بتقلب قراراته بشأن الاعتزال، فاجأ الجميع مجددًا بإعلان عودته. عام الملك وكتب عبر حسابه على \"إنستجرام\" يوم الأحد: \"2026 هو العام عودتي. ابتعدت لفترة، لكنني عدت الآن. أبلغ من العمر 37 عامًا وما زلت أوجّه اللكمات. لا يوجد شيء أفضل من ضرب الرجال في وجوههم مقابل المال». &nbsp; ويملك فيوري سجلًا حافلًا بالاعتزال والعودة، إذ سبق أن أعلن انسحابه من الملاكمة بعد فوزه على ديليان وايت في أبريل 2022، قبل أن يتراجع لاحقًا عن قراره ويعود إلى المنافسات.&nbsp; &nbsp; ولهذا السبب، لم يأخذ كثيرون إعلان اعتزاله الأخير على محمل الجد، خاصة في ظل مسيرة شهدت 34 فوزًا من أصل 37 نزالًا، إلى جانب فترتين كبطل عالم في الوزن الثقيل. شعور بالظلم وكان فيوري قد أبدى غضبًا شديدًا من قرارات الحكام عقب خسارتيه أمام أوسيك، الملاكم الوحيد الذي تمكن من هزيمته، وكتب في رسالة ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2243265206/crop/MM5DIOJRGM5DENZWGQ5G433XMU5DAORSGU3A====/GettyImages-2243265206.jpg",
    "pubDate": "2026-01-04T18:48:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f1c54f1e92efe95",
    "title": "بالصور: هدف إنزو يفجر بركان الغضب داخل جوارديولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D9%87%D8%AF%D9%81-%D8%A7%D9%95%D9%86%D8%B2%D9%88-%D9%8A%D9%81%D8%AC%D8%B1-%D8%A8%D8%B1%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%BA%D8%B6%D8%A8-%D8%AF%D8%A7%D8%AE%D9%84-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7/blt50908febdb904e57?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ردة فعل غاضبة من المدرب الإسباني",
    "body": "ردة فعل غاضبة من المدرب الإسباني فجر هدف إنزو فرنانديز نجم تشيلسي، في شباك مانشستر سيتي، اليوم الأحد، بركان الغضب داخل مدرب الستزنز بيب جوارديولا، بعدما جاء في وقت قاتل يصعب تعويضه. &nbsp; وسجّل إنزو هدفًا في الدقيقة 90+4، ليمنح البلوز نقطة ثمينة من قلب ملعب الاتحاد، علمًا بأن تيجاني رايندرز أحرز هدف مانشستر سيتي في الدقيقة 42. &nbsp; ويمر تشيلسي بظروف استثنائية، في ظل فسخ عقد مدربه إنزو ماريسكا، وتولي كالوم ماكفارلين مهمة تدريب البلوز بشكل مؤقت لحين تعيين المدرب الجديد. &nbsp; وفي هذه الظروف، يعتبر التعادل بطعم الفوز بالنسبة لتشيلسي، في حين يعد بمثابة الهزيمة لكتيبة بيب جوارديولا التي سيطرت على أغلب فترات المباراة. &nbsp; وبعد الهدف، وضع جوارديولا يده على وجهه وصرخ بقوة، معبرًا عن حزنه الشديد بعد هذا التعادل، الذي يبعده نوعًا ما عن المتصدر آرسنال. &nbsp; وهذا هو التعادل الثاني على التوالي لمانشستر سيتي، بعد التعادل السلبي في الجولة الماضية ضد سندرلاند. &nbsp; ويملك السيتي حاليًا 42 نقطة في المركز الثاني، بفارق 6 نقاط كاملة عن آرسنال المتصدر، بعد مرور 20 جولة من عمر البريميرليج. &nbsp; &nbsp;",
    "image": "https://assets.kooora.com/images/v3/getty-2254641675/crop/MM5DIMBUGU5DENRZG45G433XMU5DAORQ/GettyImages-2254641675.jpg",
    "pubDate": "2026-01-04T18:46:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd66107e44924740",
    "title": "جوارديولا: أداؤنا كان استثنائيًا أمام تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%AF%D8%A7%D9%88%D9%94%D9%86%D8%A7-%D9%83%D8%A7%D9%86-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D9%8B%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/bltfb95c4d04685d8e5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعتقد بيب جواريولا، المدير الفني لمانشستر سيتي، أن أداء فريقه أمام تشيلسي كان استثنائيًا، على الرغم من نتيجة اللقاء.",
    "body": "يعتقد بيب جواريولا، المدير الفني لمانشستر سيتي، أن أداء فريقه أمام تشيلسي كان استثنائيًا، على الرغم من نتيجة اللقاء. وفقد مانشستر سيتي، نقطتين جديدتين في سباق المنافسة على لقب البريميرليج، بعدما تعادل مع تشيلسي بهدف لمثله، اليوم الأحد، على ملعب الاتحاد، ضمن لقاءات الجولة 20. قال جوارديولا، في تصريحات لشبكة \"بي بي سي\" عقب المباراة: \"لا أتفق مع الرأي القائل بأن السيتي فقد السيطرة على المباراة، لقد سجلوا هدفًا متأخرًا، وهذا هو سبب تحليل النتيجة الآن، بدلًا من الإشادة بنا\". وأضاف: \"بالطبع، ضغطوا بقوة أكبر، وسنحت لهم فرص لأننا فقدنا كرتين في بداية الشوط الثاني، لكن، إذا كنت تعتقد أنهم قلبوا مجرى المباراة، حسنًا، ربما أنت أدرى\". وتابع: \"تشيلسي بطل العالم، ليس لديهم لاعبون من الأكاديمية، جميعهم لاعبون من الطراز الرفيع، لذا، من الصعب جدًا السيطرة على المباراة لمدة 90 دقيقة ضد فريق قوي\". وأكمل: \"أهدرنا فرصًا في الشوط الثاني، أربع أو خمس هجمات، اثنان ضد واحد أو ثلاثة ضد اثنين، حاول لاعبونا الموهوبون إنهاء المباراة، لكننا لم نتمكن من ذلك\". وواصل: \"هذه هي الحقيقة، عندما نتحدث عن جميع الإحصائيات في جميع الجوانب التي يمكننا تحليلها، فإن أحدها هو مدى فعاليتنا في الثلث الهجومي الأخير، بشكل عام، كان أداؤنا الدفاعي، وتحركاتنا، ولعبنا، استثنائيًا\". وعن فارق النقاط الست مع آرسنال، قال: \"سنستعيد اللاع…",
    "image": null,
    "pubDate": "2026-01-04T18:45:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f64a3c61f7e31eb8",
    "title": "جدول ترتيب هدافي كأس أمم أفريقيا 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025/bltf6136f7e409104e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب هدافي كأس أمم أفريقيا 2025",
    "body": "تعرف على جدول ترتيب هدافي كأس أمم أفريقيا 2025 مع انطلاق صافرة البداية لبطولة كأس أمم أفريقيا 2025، لم يتأخر المهاجمون في الإعلان عن نواياهم، ليدشنوا مبكرًا الصراع الشرس على لقب \"الحذاء الذهبي\". وبالعودة إلى النسخة المنصرمة التي استضافتها ساحل العاج عام 2023، كان لقب الهداف من نصيب إيميليو إنسوي من غينيا الاستوائية، الذي حسم سباق \"الحذاء الذهبي\" لصالحه برصيد 5 أهداف. وشهدت المباراة الأولى حراكًا فوريًا في سباق الهدافين، حيث نجح أكثر من لاعب في تدوين اسمه، لتبدأ القائمة في التشكل وسط توقعات بمنافسة محتدمة ستزداد سخونة مع توالي المباريات. وفيما يلي جدول ترتيب هدافي كأس أمم أفريقيا 2025 حتى الآن: جدول ترتيب هدافي كأس أمم أفريقيا 2025 &nbsp; الترتيب اللاعب المنتخب عدد الأهداف 1 إبراهيم دياز المغرب 4 =2 أيوب الكعبي المغرب 3 =2 رياض محرز الجزائر 3 =2 لاسين سينايكو مالي 3 =5 إلياس عاشوري تونس 2 =5 نيكولاس جاكسون السنغال 2 =5 شريف ندياي السنغال 2 =5 باب جايي السنغال 2 =5 محمد صلاح مصر 2 =5 إبراهيم مازا الجزائر 2 =5 أديمولا لوكمان نيجيريا 2 =5 رافائيل أونيديكا نيجيريا 2 =5 أماد ديالو ساحل العاج 2 =5 كريستيان كوفان الكاميرون 2 =5 لايلي فوستر جنوب إفريقيا 2 =5 أوزوين أبوليس جنوب إفريقيا 2 =5 جايل كاكوتا الكونغو الديمقراطية 2 =5 جيني كاتامو موزمبيق 2 =20 عمر مرموش مصر 1 =19 إلياس السخيري تونس…",
    "image": null,
    "pubDate": "2026-01-04T18:43:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]