[
  {
    "id": "ef90f69fbb280c3e",
    "title": "التشكيل المثالي لثمن نهائي أمم إفريقيا.. ثلاثي مصري ولاعب من المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A-%D9%84%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D9%85%D8%B5%D8%B1%D9%8A-%D9%88%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt7f18ffaba86e2c82?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مصر تفوقت على بنين (3-1) في الوقت الإضافي",
    "body": "مصر تفوقت على بنين (3-1) في الوقت الإضافي كشفت شبكة \"سوفاسكور\" المتخصصة في الإحصائيات، اليوم الأربعاء، عن تشكيلها المثالي لثمن نهائي كأس أمم إفريقيا 2025، بعد انتهاء مبارياته أمس، بانتصار الجزائر على الكونغو الديمقراطية (1-0)، وكوت ديفوار على بوركينا فاسو (3-0). وجاء التشكيل كالتالي: حراسة المرمى: ديارا (مالي) 8.0. الدفاع: كالفن باسي (نيجيريا) 7.6 – نايف أكرد (المغرب) 8.0 – ياسر إبراهيم (مصر) 9.1. الوسط: مروان عطية (مصر) 8.5 – جاي (السنغال) 8.8 – ديوماندي (كوت ديفوار) 8.8 – أماد ديالو (كوت ديفوار) 8.6 – أديمولا لوكمان (نيجيريا) 10. الهجوم: آدامز (نيجيريا) 9.2 – محمد صلاح (مصر) 8.8. وفي ربع النهائي، ستلعب مصر مع كوت ديفوار، والكاميرون مع المغرب، والجزائر مع نيجيريا، ومالي مع السنغال. &nbsp;",
    "image": null,
    "pubDate": "2026-01-07T14:19:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f17c1f17bf6a6c11",
    "title": "ما القنوات الناقلة لمباراة آرسنال وليفربول في الدوري الإنجليزي الممتاز 2025-2026؟ وكيف تتابعها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D8%A7%D9%84%D9%85%D9%85%D8%AA%D8%A7%D8%B2-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltd73edde95cb99a0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة آرسنال وليفربول في الدوري الإنجليزي الممتاز 2025-2026 وكيف تشاهدها على الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة آرسنال وليفربول في الدوري الإنجليزي الممتاز 2025-2026 وكيف تشاهدها على الإنترنت يحتضن ملعب الإمارات مساء غدٍ الخميس مواجهة نارية تجمع بين آرسنال وضيفه ليفربول، ضمن منافسات الجولة الحادية والعشرين من بطولة الدوري الإنجليزي الممتاز. ويسعى آرسنال، بقيادة مديره الفني الإسباني ميكيل أرتيتا، إلى مواصلة سلسلة نتائجه الإيجابية وتعزيز موقعه في صدارة جدول ترتيب البريميرليج، حيث يتربع على القمة برصيد 48 نقطة، في ظل الأداء القوي والثابت الذي يقدمه الفريق منذ بداية الموسم. في المقابل، يدخل ليفربول اللقاء بقيادة مدربه الهولندي آرين سلوت وهو يحتل المركز الرابع في جدول الترتيب برصيد 34 نقطة، ويطمح إلى العودة لطريق الانتصارات، على أمل تصحيح المسار وتحسين وضعه في موسم يبدو معقدًا حتى الآن، خاصة في ظل المنافسة الشرسة على المراكز المتقدمة. ويرصد \"كووورة\" في السطور التالية، القنوات الناقلة لمباراة آرسنال وليفربول في الدوري الإنجليزي الممتاز 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة آرسنال و ليفربول في الدوري الإنجليزي الممتاز 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس الحقوق الحصرية لمباراة آرسنال و ليفربول في الدوري الإنجليزي الممتاز 2025-2026. وخصصت الشبكة القطرية قناة beIN SPORTS 1 HD لإذاعة المباراة بتعليق عربي. كيف تشاهد مباراة آ…",
    "image": null,
    "pubDate": "2026-01-07T14:15:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07b728c9b0b0d20b",
    "title": "مواجهة مصر تضع كيسي في مكانة واحدة مع دروجبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%B5%D8%B1-%D8%AA%D8%B6%D8%B9-%D9%83%D9%8A%D8%B3%D9%8A-%D9%81%D9%8A-%D9%85%D9%83%D8%A7%D9%86%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-%D9%85%D8%B9-%D8%AF%D8%B1%D9%88%D8%AC%D8%A8%D8%A7/blt6af4e83f520edda0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قائد ساحل العاج يستعد لليلة تاريخية أمام الفراعنة",
    "body": "قائد ساحل العاج يستعد لليلة تاريخية أمام الفراعنة اقترب الدولي الإيفواري فرانك كيسيه، من معادلة رقم تاريخي لمواطنه الأسطورة المعتزل ديدييه دروجبا، في عدد المباريات التي خاضها ببطولة كأس الأمم الإفريقية، وذلك حال مشاركته أمام منتخب مصر. ويلتقي منتخب كوت ديفوار مع نظيره المصري، يوم السبت المقبل، في ربع نهائي كأس الأمم الإفريقية \"المغرب 2025\". وشارك كيسي أساسيًا في مواجهة بوركينا فاسو، أمس الثلاثاء، والتي انتهت بفوز ساحل العاج 3-0، ضمن منافسات دور الـ16، وأكمل المباراة حتى النهاية. ورفع كيسي رصيده إلى 23 مباراة في أمم إفريقيا، متجاوزًا مواطنه عبدولاي تراوري، لينفرد بالمركز الثامن في قائمة أكثر اللاعبين الإيفواريين مشاركة في البطولة القارية. وفي حال مشاركته أمام مصر، سيصل كيسي إلى المباراة رقم 24، ليتساوى مع أربعة لاعبين سبق لهم الوصول إلى هذا الرقم، يأتي في مقدمتهم ديدييه دروجبا. ويتصدر القائمة يايا توريه، برصيد 29 مباراة، يليه شقيقه كولو توريه (28 مباراة)، ثم ماكس جراديل، الذي يغيب عن النسخة الحالية، قبل أن يأتي أصحاب الـ24 مباراة، ومن بعدهم كيسي.",
    "image": null,
    "pubDate": "2026-01-07T14:13:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b11ec524f8eaf51a",
    "title": "وداعا بايرن ميونخ.. السعودية تشهد لحظة تاريخية لفليك مع برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%AF%D8%A7%D8%B9%D8%A7-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D8%B4%D9%87%D8%AF-%D9%84%D8%AD%D8%B8%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%84%D9%81%D9%84%D9%8A%D9%83-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt8ab3e97690bc6efb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبدأ برشلونة مشواره في بطولة السوبر الإسباني المقامة في المملكة العربية السعودية، بمواجهة أتلتيك بيلباو بالدور نصف النهائي اليوم الأربعاء.",
    "body": "يبدأ برشلونة مشواره في بطولة السوبر الإسباني المقامة في المملكة العربية السعودية، بمواجهة أتلتيك بيلباو بالدور نصف النهائي اليوم الأربعاء. وتذاع فاعليات السوبر الإسباني عبر تطبيق \" ثمانية \" الناقل الحصري لدوري روشن السعودي للمحترفين. &nbsp; &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! من جهتها، كشفت صحيفة \"ماركا\" الإسبانية عن إحصائية مهمة تخص الألماني هانز فليك، المدير الفني للبلوجرانا، خلال مباراة الليلة، المقرر إقامتها على ملعب مدينة الملك عبد الله الرياضية. وأوضحت الصحيفة الإسبانية أن فليك سيخوض مباراته رقم 87 مع برشلونة، اليوم، ليصبح البارسا هو الفريق الذي قاده المدرب الألماني أكثر عدد من المرات، على مستوى \"النخبة\". وذكرت الصحية أن فليك سبق له أن قاد فريق 1899 هوفنهايم في الدرجات الدنيا بألمانيا في 195 مباراة، فيما تتولى المسؤولية الفنية لبايرن ميونخ خلال 86 مباراة. ولفتت \"ماركا\" إلى إحصائيات فليك مع الفريق الكتالوني، حيث أكدت أنه يمتلك مع برشلونة حصيلة تبلغ 64 فوزا، و9 تعادلات، و13 خسارة، مع تسجيل 243 هدفا واستقبال 103 أهداف. &nbsp; &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق!",
    "image": null,
    "pubDate": "2026-01-07T14:08:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ba8eaf54610bf97b",
    "title": "في غياب كيسيه وأتانجانا.. كيف يضبط يايسله وسط ملعب الأهلي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%83%D9%8A%D8%B3%D9%8A%D9%87-%D9%88%D8%A7%D9%94%D8%AA%D8%A7%D9%86%D8%AC%D8%A7%D9%86%D8%A7-%D9%83%D9%8A%D9%81-%D9%8A%D8%B6%D8%A8%D8%B7-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%88%D8%B3%D8%B7-%D9%85%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt5047a189445b4b00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مهمة صعبة تنتظر المدرب الألماني",
    "body": "مهمة صعبة تنتظر المدرب الألماني سيكون الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، في مهمة صعبة لضبط إيقاع وسط الملعب، في ظل غياب الإيفواري فرانك كيسيه، والفرنسي فالنتين أتانجانا، عن المباراة المقبلة ضد الأخدود. ويحل الأهلي ضيفًا على الأخدود، السبت المقبل، على ملعب مدينة الأمير هذلول بن عبدالعزيز الرياضية في نجران، في الجولة الرابعة عشرة من منافسات دوري روشن. ويغيب كيسيه عن المباراة لمشاركته مع منتخب كوت ديفوار في بطولة كأس الأمم الأفريقية، فيما يغيب أتانجانا بسبب تراكم البطاقات، عقب حصوله على إنذار في الفوز على النصر بنتيجة 3-2، يوم الجمعة الماضي، في الجولة الثالثة عشرة. وقالت صحيفة \"الرياضية\" إن يايسله قرر الاعتماد على الفرنسي إنزو ميلوت في وسط الملعب، بجوار زياد الجهني، من أجل تعويض غياب كيسيه وأتانجانا. كما أشارت الصحيفة إلى احتمالية أن يكون عيد المولد ضمن خيارات تدعيم وسط الملعب أمام الأخدود، في ظل غياب كيسيه وأتانجانا، على أن يتم حسم القرار بشكل نهائي في المناورة الأخيرة يوم الجمعة المقبل. ويحتل الأهلي المركز الرابع في جدول ترتيب الدوري السعودي برصيد 25 نقطة، بفارق 7 نقاط خلف الهلال صاحب الصدارة.",
    "image": null,
    "pubDate": "2026-01-07T14:07:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bac3c04fb17d5bb6",
    "title": "قائد مانشستر يونايتد كان متخفيا.. لقاء غامض بين برونو فرنانديز ومساعد أموريم يثير الجدل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%83%D8%A7%D9%86-%D9%85%D8%AA%D8%AE%D9%81%D9%8A%D8%A7-%D9%84%D9%82%D8%A7%D8%A1-%D8%BA%D8%A7%D9%85%D8%B6-%D8%A8%D9%8A%D9%86-%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%81%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%88%D9%85%D8%B3%D8%A7%D8%B9%D8%AF-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84/blt61d86da6839d0252?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برونو كان حلقة وصل بين أموريم وباقي اللاعبين",
    "body": "برونو كان حلقة وصل بين أموريم وباقي اللاعبين كشف تقرير صحفي، اليوم الأربعاء، عن لقاء غامض بين برونو فرنانديز، نجم مانشستر يونايتد، ومساعد روبن أموريم، المقال مؤخرا من تدريب الفريق. ووفقا لصحيفة \"ديلي ميل، استمتع برونو بتناول القهوة مع &nbsp;كارلوس فرنانديز، مساعد أموريم، في وقت متأخر من مساء الثلاثاء، بعد يوم واحد فقط من إقالة المدرب البرتغالي، الأمر الذي أثار جدلا كبيرا.&nbsp; أُقيل أموريم في وقت مبكر من صباح الإثنين، بعد أقل من 24 ساعة من انتقاده اللاذع لإدارة أولد ترافورد في مباراة حماسية على ملعب إيلاند رود عقب تعادل فريقه 1-1 مع ليدز يونايتد.&nbsp; وتشير مصادر صحيفة \"ديلي ميل سبورت\" إلى أن أموريم أثار استغرابًا واسعًا برحيله عن مركز التدريبات، حيث شوهد وهو يخرج ضاحكًا ويمزح مع طاقمه التدريبي، بمن فيهم مساعده كارلوس فرنانديز.&nbsp; وساد الصمت التام من معسكر أموريم بعد إقالته، على الرغم من أن مدرب سبورتينج لشبونة السابق ابتسم ولوّح للمصورين يوم إقالته. &nbsp; Bruno Fernandes and Ruben Amorim&#39;s Assistant Manager at Man United enjoyed a coffee together late on Tuesday just a day after the Portuguese boss&#39;s sacking. Amorim was axed early on Monday less than 24 hours after blasting the hierarchy at Old Trafford in an explosive rant at… pic.twitter.com/VKuUR4EnZY &mdash; Dai…",
    "image": null,
    "pubDate": "2026-01-07T14:03:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "696a38048d6e9dde",
    "title": "موعد مباراة المغرب والكاميرون في كأس أمم إفريقيا 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D9%88%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt4ba53814fe177d24?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة المغرب والكاميرون في كأس أمم إفريقيا 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة المغرب والكاميرون في كأس أمم إفريقيا 2025 والقنوات الناقلة والتشكيل المتوقع... يخوض منتخب المغرب مواجهة صعبة أمام الكاميرون، الجمعة المقبل على ملعب الأمير مولاي عبد الله بالرباط، ضمن منافسات الدور ربع النهائي بكأس الأمم الإفريقية 2025. ويدخل المغرب المباراة بطموح الفوز والتقدم إلى المربع الذهبي، بعد عبوره تنزانيا في ثمن النهائي بهدف براهيم دياز، بينما تأهلت أسود الكاميرون إلى ربع النهائي بفوز صعب على جنوب إفريقيا (2-1). وتعد هذه المباراة بمثابة نهائي مبكر للكان، حيث يطمع المغرب في تحقيق اللقب على أرضه وبين جماهيره، بعد غياب طويل منذ عام 1976، بينما الأسود غير المروضة لديها طموح في تحقيق النجمة السادسة في تاريخها. ويرصد كووورة في السطور التالية، موعد مباراة المغرب والكاميرون في كأس أمم إفريقيا 2025 والقنوات الناقلة وطرق المشاهدة عبر الإنترنت.. متى موعد مباراة المغرب والكاميرون في كأس أمم إفريقيا 2025؟ موعد مباراة المغرب والكاميرون في كأس أمم إفريقيا 2025، هو يوم الجمعة 9 يناير/كانون ثان 2026، على استاد الأمير مولاي عبد الله بالرباط. وتنطلق صافرة المباراة في التاسعة مساءً (21:00) بتوقيت المغرب، العاشرة مساءً (22:00) بتوقيت مصر، الحادية عشر مساءً (23:00) بتوقيت السعودية. ما القنوات الناقلة لمباراة المغرب والكاميرون في كأس أمم إفريقيا 2025؟ تمتلك مجموعة قنوات بي إ…",
    "image": null,
    "pubDate": "2026-01-07T14:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c5435da0d36d458",
    "title": "نجم كوت ديفوار عن موقعة مصر: لا نخشى أي منتخب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%83%D9%88%D8%AA-%D8%AF%D9%8A%D9%81%D9%88%D8%A7%D8%B1-%D8%B9%D9%86-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%85%D8%B5%D8%B1-%D9%84%D8%A7-%D9%86%D8%AE%D8%B4%D9%89-%D8%A7%D9%94%D9%8A-%D9%85%D9%86%D8%AA%D8%AE%D8%A8/blt570f8ba84d16db31?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب الإيفواري قدم أداءً هجوميًا قويًا في النسخة الحالية من الكان",
    "body": "المنتخب الإيفواري قدم أداءً هجوميًا قويًا في النسخة الحالية من الكان أكد بازومانا توريه، لاعب كوت ديفوار، أن منتخب بلاده لا يخشى مواجهة مصر في ربع نهائي كأس أمم إفريقيا (المغرب 2025)، السبت المقبل، مشددًا على أن تركيز “الأفيال” منصب بالكامل على تقديم أفضل أداء داخل الملعب، دون الالتفات لأسماء المنافسين. وجاءت تصريحات توريه عقب تأهل كوت ديفوار إلى ربع النهائي، أمس الثلاثاء، بعد الفوز على بوركينا فاسو (3-0)، حيث قال: \"منذ البداية، طلب منا المدرب أن نُظهر العدوانية اللازمة، من أجل الفوز بالمباراة، وقد طبقنا ذلك بشكل جيد\". وعن المواجهة المرتقبة مع الفراعنة، الذين يمثلون عقدة تاريخية لكوت ديفوار، قال مهاجم هوفنهايم الألماني: \"نحن لا نخاف أي منتخب.. نعمل على أنفسنا، ونركز فقط على أدائنا، وهدفنا هو الفوز في جميع المباريات\". وحجز المنتخب المصري مقعده في ربع النهائي، بالفوز على بنين (3-1) في الوقت الإضافي، بينما أحرز توريه هدف الأفيال الثالث، خلال الانتصار العريض على الخيول.",
    "image": null,
    "pubDate": "2026-01-07T13:55:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "938c7592746c8768",
    "title": "ميلان يقترب من تأمين بقاء ماينان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%AA%D8%A7%D9%94%D9%85%D9%8A%D9%86-%D8%A8%D9%82%D8%A7%D8%A1-%D9%85%D8%A7%D9%8A%D9%86%D8%A7%D9%86/blt4493e9780d917fdb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اتفاق قريب من حيز التنفيذ بين الروسونيري وحارسه على عقد طويل",
    "body": "اتفاق قريب من حيز التنفيذ بين الروسونيري وحارسه على عقد طويل كشف تقرير صحفي إيطالي، اليوم الأربعاء، عن اقتراب ميلان من تجديد عقد حارس مرماه الفرنسي مايك ماينان. وينتهي عقد ماينان مع ميلان، بنهاية الموسم الجاري، ويحق له التوقيع بشكل مجاني لأي فريق ابتداءً من شهر يناير الحالي. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! وأكد جيانلوكا ي مارزيو، الصحفي بشبكة \"سكاي سبورتس\" الإيطالية، أن المفاوضات بين الطرفين كانت إيجابية للغاية خلال الفترة الماضية. وأضاف دي مارزيو، أن ميلان قدم لماينان عرضًا قيمته 5.7 مليون يورو كراتب سنوي، وهو نفس الراتب الذي يتقاضاه البرتغالي رافائيل لياو، نجم الفريق. وسيعقد الطرفان جلسة جديدة خلال الفترة المقبلة لإنهاء الاتفاق بشكل كامل، وفي حال التوصل لاتفاق نهائي، من المتوقع أن يستمر ماينان في صفوف ميلان حتى صيف 2031. وشارك ماينان مع ميلان حتى الآن في 183 مباراة، حافظ فيهم على نظافة شباكه في 69 مباراة، واستقبل 186 هدفًا. وساهم الحارس الفرنسي، في تتويج ميلان بالدوري الإيطالي وكأس السوبر الإيطالي. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن!",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-07T13:45:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d5ab63b4821422c1",
    "title": "رسميُا.. الوداد يضم بطل العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8F%D8%A7-%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D9%8A%D8%B6%D9%85-%D8%A8%D8%B7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/bltd69493dc42089c55?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي البيضاوي يعمل بقوة على تعزيز صفوفه",
    "body": "النادي البيضاوي يعمل بقوة على تعزيز صفوفه واصل الوداد الرياضي، متصدر ترتيب الدوري المغربي للمحترفين، تحركاته القوية في سوق الانتقالات الشتوية، بإعلانه التعاقد الرسمي مع اللاعب نعيم بيار، اليوم الأربعاء، قادمًا من بولونيا الإيطالي بعقد يمتد لأربعة مواسم ونصف. ويُعد نعيم بيار، متوسط ميدان المنتخب المغربي لأقل من 20 سنة، وبطل العالم للشباب مؤخرًا في تشيلي، خامس صفقات الوداد خلال فترة الانتقالات الشتوية الحالية، بعد التعاقد مع أيمن الوافي (23 عاما) قادما من لوجانو السويسري، وحكيم زياش في صفقة انتقال حر، ونبيل خالي القادم من الدوري السلوفيني، إلى جانب ضم الدولي الفرنسي السابق وسام بن يدر (35 عاما) في صفقة مجانية. في المقابل، أجرى الوداد عدة تغييرات في قائمته، إذ سرّح لاعبه أسامة الزمراوي إلى أولمبيك آسفي، وفسخ عقد المخضرم زهير المترجي، كما أعار البرازيلي بيدرينهو إلى الدوري الإماراتي، لإفساح المجال أمام تسجيل الوافدين الجدد. وبإنجاز صفقة نعيم بيار، ارتفع عدد تعاقدات الوداد خلال الموسم الحالي إلى 24 صفقة، وهو الرقم الأعلى بين أندية الدوري المغربي، ليصل إجمالي الصفقات إلى 52 تعاقدا، منذ تولي آيت منا رئاسة النادي قبل نحو عام ونصف.",
    "image": null,
    "pubDate": "2026-01-07T13:35:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "996de247c1ab6323",
    "title": "سر غياب نجم الاتحاد عن مواجهة الخلود بدوري روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%B1-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%B9%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blt75e38d497108e3d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأكد غياب عبد الرحمن العبود، لاعب فريق الاتحاد، عن مباراة العميد المقبلة، أمام الخلود، والتي ستقام بعد غد الجمعة، على استاد مدينة الملك عبد الله الرياضية في بريدة.",
    "body": "تأكد غياب عبد الرحمن العبود، لاعب الاتحاد، عن مباراة العميد المقبلة، أمام الخلود، والتي ستقام بعد غد الجمعة، على استاد مدينة الملك عبد الله الرياضية في بريدة. ويحل النادي الغربي، ضيفا على منافسه، الخلود، لحساب الجولة 14 من عمر مسابقة دوري روشن السعودي. وأفادت صحيفة \"الرياضية\" السعودية، بأن عبد الرحمن العبود، يخضع لتدريباتٍ انفرادية يومية في صالة الإعداد البدني بمقر النادي في جدة، تطبيقًا لقرار المدرب البرتغالي سيرجيو كونسيساو، بسبب خلال سابق بين الطرفين. وأضافت الصحيفة، أن العبود لا يزال يخضع لعقوبة كونسيساو، ما يعني غيابه عن مواجهة الخلود، بعد أن غاب عن مواجهات النمور الأخيرة، ضد كلا من، الشباب ونيوم والتعاون على التوالي. وشارك عبد الرحمن العبود، في 151 مباراة رفقة العميد، في كل المسابقات، وسجل 13 هدفا وقدم 22 تمريرة حاسمة.&nbsp; تجدر الإشارة إلى أن اتحاد جدة السعودي، قد أعلن مطلع شهر ديسمبر/كانون الأول الماضي، تمديد عقد لاعبه عبد الرحمن العبود (30 عاما) حتى 2027. ويتواجد فريق الاتحاد بالمركز السادس في ترتيب دوري روشن السعودي، برصيد 23 نقطة، بعد تحقيقه 7 انتصارات وتعادلين، مقابل 3 هزائم. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2026-01-07T13:33:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ba8e3bdee73947fc",
    "title": "ما القنوات الناقلة لمباراة ميلان وجنوى في الدوري الإيطالي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D8%AC%D9%86%D9%88%D9%89-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt6b3799cd0c30f1e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ميلان وجنوى في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ميلان وجنوى في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟ يستضيف ميلان نظيره جنوى، غدًا الخميس في مواجهة قوية على ملعب \"سان سيرو\"، ضمن منافسات الجولة 19 من الدوري الإيطالي 2025-2026. ويحتل ميلان وصافة الكالتشيو برصيد 38 نقطة، بفارق نقطة عن إنتر المتصدر، ويطارد الفوز من أجل المنافسة على القمة. في المقابل، يعاني جنوى من دوامة نتائج سلبية جعلته يحتل المركز الـ17 برصيد 15 نقطة، ليصبح مهددًا بالتواجد في دائرة الهبوط. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة ميلان وجنوى في الدوري الإيطالي 2025-2026، وطريقة مشاهدتها عبر الإنترنت.. ما القنوات الناقلة لمباراة ميلان وجنوى في الدوري الإيطالي 2025-2026؟ يمتلك تطبيق stc tv ، حقوق بث مباريات الدوري الإيطالي 2025-2026، ومن المنتظر أن يقوم بإذاعة مباراة ميلان وجنوى في الدوري الإيطالي عبر شاشته، بتعليق عربي. stc tv اشترك الآن &nbsp; كيف تشاهد مباراة&nbsp;ميلان وجنوى في الدوري الإيطالي 2025-2026&nbsp;عبر الإنترنت؟ لهواة البث عبر الإنترنت، يمكنهم مشاهدة مباراة ميلان وجنوى في الدوري الإيطالي 2025-2026 عبر تطبيق stc . ويمكن الاشتراك الآن في التطبيق ومتابعة قمم الدوري الإيطالي. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; …",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-07T13:20:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "20e112f1d1053cd1",
    "title": "\"أربطة الأحذية\".. كواليس انهيار العلاقة بين أموريم ومانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B1%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D8%B0%D9%8A%D8%A9-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%82%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%88%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltce722a9cf18c73a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "14 شهرا من الخلافات بين أموريم وإدارة النادي الإنجليزي",
    "body": "14 شهرا من الخلافات بين أموريم وإدارة النادي الإنجليزي أفادت تقارير صحفية بأن البرتغالي روبن أموريم مدرب مانشستر يونايتد السابق، كان قد أدرك صعوبة تحقيق الانتصارات مع الشياطين الحمر منذ بداية توليه المهمة. وأفادت شبكة \"ESPN\" بأن ذلك جاء بعد أن لاحظ أموريم كيفية ربط لاعبي مانشستر يونايتد لأربطة أحذيتهم خلال فترة الإحماء قبل المباريات. وأقال نادي مانشستر يونايتد المدرب البالغ من العمر 40 عاما في وقت سابق من هذا الأسبوع، حيث أنهى بذلك فترة دامت 14 شهرا، شهدت نتائج مخيبة للآمال. يأتي هذا القرار في الوقت الذي يحتل فيه الفريق المركز السادس في ترتيب الدوري الإنجليزي الممتاز، علما بأن أموريم كان قد أعرب في وقت سابق عن مخاوفه من أن النادي كان \"محطما\" بالفعل عند توليه المسؤولية. هل أُقيل أموريم من مانشستر يونايتد بيبب تصريح؟ في أعقاب تعادل مانشستر يونايتد مع ليدز يونايتد، الأحد الماضي، بنتيجة 1-1، أصر أموريم على أنه \"المدير وليس المدرب\" في النادي، بينما بدا أنه ينتقد مجلس الإدارة لتدخله في شؤون الفريق. وقال أموريم، في تصريحات صحفية بعد المباراة: \"جئت إلى هنا لأكون مدير مانشستر يونايتد، وليس مدربًا رئيسيًا.. أعلم أن اسمي ليس أنطونيو كونتي أو توماس توخيل أو جوزيه مورينيو، لكنني مدير مانشستر يونايتد الآن\". وتابع موجها حديثه لإدارة النادي: \"سيظل الوضع على هذا الحال لمدة 18 شهرًا أو حتى يقرر مجل…",
    "image": "https://assets.kooora.com/images/v3/getty-2254097163/crop/MM5DCOBQGE5DCMBRGM5G433XMU5DAORRGE4Q====/GettyImages-2254097163.jpg",
    "pubDate": "2026-01-07T13:14:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6bbd469ef4f747b2",
    "title": "\"لست مجنونا لهذا الحد\".. لماذا خرج كلوب من حسابات مانشستر يونايتد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%B3%D8%AA-%D9%85%D8%AC%D9%86%D9%88%D9%86%D8%A7-%D9%84%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%AD%D8%AF-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%AE%D8%B1%D8%AC-%D9%83%D9%84%D9%88%D8%A8-%D9%85%D9%86-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blta04ada38a0118cf2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إعجاب شديد من جانب راتكليف.. وقصة قديمة تنهي الجدل",
    "body": "إعجاب شديد من جانب راتكليف.. وقصة قديمة تنهي الجدل كشفت صحيفة ميرور البريطانية عن الأسباب التي تمنع يورجن كلوب من تدريب مانشستر يونايتد، رغم إعجاب السير جيم راتكليف المالك الشريك للشياطين الحمر الشديد بالمدير الفني الألماني. وأكدت أنه هذا الإعجاب وحده \"لن يكون كافيا لإقناع مدرب ليفربول السابق بالانتقال المفاجئ إلى أولد ترافورد\". يأتي هذا في الوقت الذي يبحث فيه يونايتد عن مدرب جديد بعد إقالة روبن أموريم، حيث برز اسم إنزو ماريسكا مدرب تشيلسي المقال قبل أيام أيضا كمرشح محتمل. وأسندت إدارة يونايتد تدريب الفريق أمام بيرنلي المقررة اليوم الأربعاء ضمن الجولة 21 من الدوري الإنجليزي الممتاز لأسطورة النادي دارين فليتشر، بينما قالت تقارير عدة إن المدرب الأسبق، النرويجي أولي جونار سولسكاير يبدو الأقرب لاستلام المهمة مؤقتا حتى نهاية الموسم الجاري. تصريحات راتكليف.. أسئلة ممنوعة! في مارس 2024، بعد تأكيد صفقة استحواذه على حصة في النادي، قال راتكليف: \"كلوب يمتلك القدرة على دفع لاعبيه إلى حالة من الهوس، والالتزام الكامل على أرض الملعب، وهذا أحد الأمور التي يستطيع المدرب الجيد القيام بها\". وعندما سئل حينها عما إذا كان سيفكر في الاتصال بكلوب مع علمه برحيله عن ليفربول نهاية موسم 2023-2024، رد راتكليف بسرعة: \"لا يمكنك طرح أسئلة مثل هذه\". عهد مع ليفربول.. \"لا فرصة على الإطلاق\" أكد كلوب موقفه بوضوح عند …",
    "image": null,
    "pubDate": "2026-01-07T13:06:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a181dff680ac5676",
    "title": "ما القنوات الناقلة لمباراة الهلال والحزم في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%AD%D8%B2%D9%85-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt6ce24cb710e1f521?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الهلال والحزم في دوري روشن السعودي 2025-2026 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الهلال والحزم في دوري روشن السعودي 2025-2026 وكيف تشاهدها عبر الإنترنت يستعد الهلال لمواجهة قوية أمام ضيفه الحزم، غدًا الأحد، على ملعب \"المملكة أرينا\"، ضمن منافسات الجولة 14 من دوري روشن السعودي للمحترفين 2025-2026. الهلال نجح في القبض على صدارة الدوري السعودي خلال الجولة الماضية، ورصيده الحالي 32 نقطة، متقدمًا بفارق نقطة عن غريمه الأزلي النصر، ويسعى لمواصلة انتصاراته للبقاء على القمة في المقابل، يحتل الحزم المركز الـ11 برصيد 13 نقطة، ويطمح في الفوز وتحقيق مفاجأة أمام الزعيم. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الهلال والحزم في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الهلال والحزم في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة مباراة الهلال والحزم في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة ثمانية 1 لبث المواجهة المرتقبة في الجولة 14 من الدوري السعودي للمحترفين. ما تردد قنوات ثمانية الناقلة لمباراة الهلال والحزم في دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة الهلال وال…",
    "image": null,
    "pubDate": "2026-01-07T13:02:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e938c535d7d7d092",
    "title": "وزير الرياضة الجنوب إفريقي يوبخ بروس بسبب انتقاده للمغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9-%D8%A7%D9%84%D8%AC%D9%86%D9%88%D8%A8-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D9%8A%D9%88%D8%A8%D8%AE-%D8%A8%D8%B1%D9%88%D8%B3-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D9%87-%D9%84%D9%84%D9%85%D8%BA%D8%B1%D8%A8/bltaeea685060a89e0c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أبدى وزير الرياضة الجنوب إفريقيا غايتون ماكنزي، انزعاجه الشديد من تصريحات مدرب منتخب بلاده هوغو بروس، بخصوص ظروف تنظيم كأس أمم أفريقيا التي تقام حاليا المغرب.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وقدم ماكنزي اعتذاره الشديد للملكة المغربية، عل…",
    "body": "أبدى وزير الرياضة الجنوب إفريقيا غايتون ماكنزي، انزعاجه الشديد من تصريحات مدرب منتخب بلاده هوغو بروس، بخصوص ظروف تنظيم كأس أمم أفريقيا التي تقام حاليا المغرب. &nbsp; وقدم ماكنزي اعتذاره الشديد للملكة المغربية، على التصريحات السلبية التي أطلقها بروس، والذي قال فيها إنه لا يشعر بأجواء كأس إفريقيا في المغرب، حيث لا يلاحظ حماس الجماهير في الشوارع ولا يتم الترحيب بفريقه في الأماكن التي يتدرب فيها، كما انتقد التنظيم وخاصة عملية دخول الجمهور. &nbsp; وأكد ماكنزي في مقطع فيديو نشرته قناة \"ديسكيفانز\" أن المغرب قام بعمل ممتاز في تنظيم البطولة، وأنه يشعر بفخر كبير بهذه الجهود المميزة، التي أثبتت أن إفريقيا جاهزة لاستضافة الأحداث العالمية مرة أخرى. &nbsp; وأضاف الوزير الجنوب أفريقي، أنه انزعج للغاية مما قام به مدرب منتخب \"بافانا بافانا\" خلال البطولة، مشدداً على أن التصرفات التي تسيء للآخرين في بلدهم غير مقبولة. &nbsp; وقال: \"كنت منزعجاً جداً من مدرب \"بافانا بافانا\"، وسأكون صريحاً معكم، لا يجب أن تفعل ذلك، ولا تذهب إلى بلد شخص وتهينه، في بلده، لا ينبغي لأحد أن يفعل ذلك، هذا خطأ كبير\". &nbsp; وأشار الوزير إلى أن تصريحات المدرب لم تعكس الواقع، مؤكدا أنه هو شخصياً شهد الأجواء في الشوارع المغربية، بقوله: \"كنا في الشوارع، ورأينا الأجواء، فمن يجلس في الفنادق لا يحق له تقييم نبض الشارع المغربي، &nbsp;…",
    "image": null,
    "pubDate": "2026-01-07T12:48:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c50841334235a62",
    "title": "أرتيتا عن إقالة أموريم: النتائج تحمي المدربين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%B9%D9%86-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D8%A7%D9%84%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D8%AA%D8%AD%D9%85%D9%8A-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8%D9%8A%D9%86/blte44e75c2a0567d6a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإسباني يؤكد غياب هذا الثنائي أمام ليفربول",
    "body": "المدرب الإسباني يؤكد غياب هذا الثنائي أمام ليفربول أكد الإسباني ميكل أرتيتا، المدير الفني لآرسنال، غياب الثنائي كريستيان موسكيرا وريكاردو كالافيوري عن المواجهة المرتقبة أمام ليفربول، غدا الخميس. غياب ثنائي أمام ليفربول قال أرتيتا، خلال المؤتمر الصحفي للمباراة: \"كلاهما خارج الحسابات مجددًا. أعتقد أنهما سيعودان قريبًا جدًا، إذ يتعين عليهما اجتياز المرحلة الأخيرة من التأهيل، وإذا سارت الأمور على ما يرام، نأمل أن يكونا متاحين للاختيار في وقت قريب\". وخاض الألماني كاي هافيرتز التدريبات صباح اليوم وبات قريبًا جدًا من العودة، حيث أوضح المدرب أن النادي \"يراقب أحماله البدنية\" بعد غيابه عن قائمة المباراة الماضية. وفي هذا الصدد أضاف أرتيتا: \"نحن نراقب حمله البدني، لقد غاب لفترة طويلة لسببين مختلفين، لكنه قريب جدًا وتدرب هذا الصباح مجددًا، ونأمل أن يكون متاحًا وبأفضل نسخة لديه\". أرتيتا: لدينا ما نثبته أمام ليفربول عن موقعة الخميس، أبدى أرتيتا حماسه، قائلًا: \"أنا متحمس، إنها مباراة ضخمة ضد بطل النسخة الأخيرة من الدوري الإنجليزي. لدينا ما نثبته، وسيكون جمهورنا حاضرًا لخلق أجواء مذهلة\". وأشاد المدرب الإسباني بتأثير المشجعين، قائلًا: \"لقد كانوا رائعين مجددًا هذا الموسم، إنهم يصنعون الفارق ونصبح فريقًا مختلفًا بوجودهم؛ فهم ينقلون لنا مستويات الطاقة والالتزام والثقة والرغبة، ونحن بحاجة إليهم غدًا\". …",
    "image": "https://assets.kooora.com/images/v3/getty-2254531606/crop/MM5DENZSHA5DCNJTGU5G433XMU5DAORTGU======/GettyImages-2254531606.jpg",
    "pubDate": "2026-01-07T12:44:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c776848561f154d8",
    "title": "ما القنوات الناقلة لمباراة النصر والقادسية في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt527cf096969dd428?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة النصر والقادسية في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة النصر والقادسية في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟ يفتح ملعب \"الأول بارك\" أبوابه لاستضافة قمة كروية مرتقبة تجمع بين النصر وضيفه القادسية، مساء الخميس المقبل، ضمن منافسات الجولة الرابعة عشرة من دوري روشن السعودي للمحترفين لموسم 2025-2026. ويدخل \"العالمي\" اللقاء وهو في وصافة جدول الترتيب برصيد 31 نقطة، جمعها من 10 انتصارات وتعادل وحيد وخسارة واحدة، ويسعى رفاق كريستيانو رونالدو لخطف النقاط الثلاث لمواصلة الضغط على المتصدر وتقليص الفارق النقطي. في المقابل، يقدم القادسية موسماً مميزاً يحتل فيه المركز الخامس برصيد 24 نقطة، ويطمح للخروج بنتيجة إيجابية من معقل النصر، للاقتراب أكثر من المربع الذهبي والمنافسة على المقاعد الآسيوية. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة النصر والقادسية في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة النصر والقادسية في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة مباراة النصر والقادسية في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. ما تردد قنوات ثمانية الناقلة لمباراة النصر والقادسية في دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات الترد…",
    "image": null,
    "pubDate": "2026-01-07T12:37:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "119dddebc64d71ae",
    "title": "سويسرا تُقصي الأرجنتين وتبلغ نصف نهائي كأس الاتحاد",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D9%8A%D8%B3%D8%B1%D8%A7-%D8%AA%D9%8F%D9%82%D8%B5%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D9%88%D8%AA%D8%A8%D9%84%D8%BA-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blta032d6df3803cb43?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيليندا بينسيتش تتألق في الفردي والزوجي في كأس الاتحاد",
    "body": "بيليندا بينسيتش تتألق في الفردي والزوجي في كأس الاتحاد قادت بيليندا بينسيتش وزميلها ياكوب بول المنتخب السويسري إلى نصف نهائي بطولة كأس الاتحاد اليوم الأربعاء في مدينة بيرث، بعد فوزهما بمباراة الزوجي المختلط الحاسمة ضد الثنائي الأرجنتيني ماريا لورديس كارل وجيدو أندريوزي بنتيجة (6-3) و(6-3). وكان الأرجنتيني سيباستيان بايز قد حافظ في وقت سابق من اليوم على بدايته المثالية للموسم بتغلبه على المخضرم ستان فافرينكا بنتيجة (7-5) و(6-4)، ليعادل النتيجة في ربع النهائي (1-1)، بعدما كانت بينسيتش قد منحت التقدم لسويسرا بفوزها السهل على سولانا سييرا بمجموعتين متتاليتين (6-2) و(6-2). وتحت الضغط، قدم الثنائي بينسيتش وباول أداءً استثنائياً ليحققا فوزهما الثالث على التوالي في الزوجي المختلط هذا الأسبوع. وسيطر الثنائي السويسري على اللقاء الذي استغرق 68 دقيقة في \"راك أرينا\"، بفضل دقة الضربات والتحكم المحكم عند الشبكة، ليحتفلا بالفوز بالقفز عالياً في الهواء وسط أجواء احتفالية فوق أرض الملعب. وحقق بايز فوزاً لافتاً على فافرينكا (40 عاماً)، وهو الانتصار الذي أكد قوة اللاعب الأرجنتيني هذا الأسبوع بعد فوزه السابق على تايلور فريتز في دور المجموعات. وأنقذ بايز جميع نقاط كسر الإرسال الخمس التي واجهها، وأجبر المصنف الثالث عالمياً سابقاً على ارتكاب الأخطاء بضرباته الأرضية القوية. وهذه هي المرة الثانية فقط في مس…",
    "image": null,
    "pubDate": "2026-01-07T12:32:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e3605ae63363e39",
    "title": "ما القنوات الناقلة لمباراة باريس سان جيرمان ومارسيليا في كأس السوبر الفرنسي 2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%88%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blte7007e007dbd15b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة باريس سان جيرمان ومارسيليا في كأس السوبر الفرنسي 2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "تعرف على القنوات الناقلة لمباراة باريس سان جيرمان ومارسيليا في كأس السوبر الفرنسي 2026؟ وكيف تشاهدها عبر الإنترنت؟ يضرب عشاق الساحرة المستديرة موعداً مع الإثارة في ليلة كروية استثنائية، حيث يحتضن ملعب \"جابر الأحمد الدولي\" بالكويت، ديربي الغضب الفرنسي \"لو كلاسيك\" الذي يجمع بين باريس سان جيرمان وغريمه الأزلي مارسيليا، مساء الخميس، للمنافسة على لقب كأس السوبر الفرنسي 2026. ويدخل النادي الباريسي اللقاء وعينه على حصد لقب جديد يُضاف لخزائنه الممتلئة، معولاً على كتيبة نجومه لفرض السيطرة المعتادة. بينما يمني مارسيليا النفس بكسر الهيمنة الباريسية والعودة بالكأس لإسعاد جماهير الجنوب الفرنسي. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة باريس سان جيرمان ومارسيليا في كأس السوبر الفرنسي 2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة باريس سان جيرمان ومارسيليا في كأس السوبر الفرنسي 2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات البطولات الفرنسية بشكل حصري في الشرق الأوسط وشمال أفريقيا، لذا يمكنك مشاهدة الكلاسيكو الناري عبر شاشتها. وخصصت الشبكة قناة beIN Sports Xtra 1 لإذاعة المباراة المرتقبة. كيف تشاهد مباراة باريس سان جيرمان ومارسيليا في كأس السوبر الفرنسي 2026 عبر الإنترنت؟ يمكن مشاهدة مباراة باريس سان جيرمان ومارسيليا في كأس السوبر الفرنسي 2026 عبر الإنترنت، وذلك عبر…",
    "image": null,
    "pubDate": "2026-01-07T12:31:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]