[
  {
    "id": "7a460bccc949fc48",
    "title": "المغرب يحسم بطاقة نهائي كأس العرب الأولى على حساب الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A8%D8%B7%D8%A7%D9%82%D8%A9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%B9%D9%84%D9%89-%D8%AD%D8%B3%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt140cbf78bcb4d3e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حسم المنتخب المغربي بطاقة التأهل إلى المباراة النهائية على كأس العرب في قطر، بعد فوزه على المنتخب الإماراتي بثلاثة أهداف دون مقابل سجلهما كريم البركاوي وأشرف المهديوي وعبد الرزاق حمد لله في الدقائق 28 و83 و2+90 من زمن مباراتهما التي جرت مساء اليوم، على استاد خليفة الدولي ضمن الدور نصف النهائي.</…",
    "body": "حسم المنتخب المغربي بطاقة التأهل إلى المباراة النهائية على كأس العرب في قطر، بعد فوزه على المنتخب الإماراتي بثلاثة أهداف دون مقابل سجلهما كريم البركاوي وأشرف المهديوي وعبد الرزاق حمد لله في الدقائق 28 و83 و2+90 من زمن مباراتهما التي جرت مساء اليوم، على استاد خليفة الدولي ضمن الدور نصف النهائي. وينتظر المنتخب المغربي في المباراة النهائية المقررة الخميس المقبل، الفائز من لقاء منتخبي السعودية والأردن مساء اليوم، في ختام الدور قبل النهائي، بينما ينتظر \"الأبيض\" الإماراتي للقاء الخاسر من نفس المواجهة، في مباراة تحديد المركزين الثالث والرابع والتي ستسبق المباراة النهائية. كفة متعادلة في السيطرة بدأ المنتخب الإماراتي ضاغطا على المرمى المغربي، وسدد يحيى الغساني كرة مرت بجوار القائم، وبدأ بعدها المنتخب المغربي تدريجيا في التحرر والتقدم الهجومي، وسدد كريم البركاوي في الدقيقة 7، وأمسكها الحارس الإماراتي حمد المقبالي. وفرض \"أسود الأطلس\" سيطرتهم مع ارتفاع تدريجي في رتم اللقاء، وسدد أنس باش، كرة مغربية أخرى من خارج منطقة الجزاء في الدقيقة 10، ولم يجد المقبالي صعوبة أيضا في الإمساك بالكرة، كما أمسك بعدها بكرة رأسية ضعيفة وغير مركزة من المغربي وليد أزارو في الدقيقة 14. وتعادلت كفة الأداء بين المنتخبين مع نشاط ملحوظ في خط وسط المنتخب الإماراتي، وتغييرات في مراكز لاعبيه، ليبني هجمة مرتدة سريعة في ال…",
    "image": "https://assets.kooora.com/images/v3/bltba4e0a4ca71401a6/WhatsApp%20Image%202025-12-15%20at%2019.29.49%20(3).jpeg",
    "pubDate": "2025-12-15T14:54:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f0303bcf4b7fb31",
    "title": "السر في دبي.. كيف أعاد كونسيساو ترميم خط الاتحاد الخلفي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D8%B1-%D9%81%D9%8A-%D8%AF%D8%A8%D9%8A-%D9%83%D9%8A%D9%81-%D8%A7%D9%94%D8%B9%D8%A7%D8%AF-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D8%AA%D8%B1%D9%85%D9%8A%D9%85-%D8%AE%D8%B7-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%AE%D9%84%D9%81%D9%8A/bltd79b10733bf11aed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبدو أن البرتغالي سيرجيو كونسيساو، المدير الفني لفريق اتحاد جدة، نجح في إعادة ترميم الخط الخلفي للعميد خلال معسكر دبي الأخير.",
    "body": "يبدو أن البرتغالي سيرجيو كونسيساو، المدير الفني لفريق اتحاد جدة، نجح في إعادة ترميم الخط الخلفي للعميد خلال معسكر دبي الأخير. وخاض الفريق الاتحادي مباراتين وديتين في معسكر دبي، حقق خلالهما الفوز على بالم سيتي وجلف يونايتد الإماراتيين، بنتيجة (6-0) و(5-0). وشهد المعسكر، ظهورًا جديدًا، للخط الخلفي الخاص بنادي الاتحاد، حيث اعتمد كونسيساو خلال المباراتين الوديتين على ثنائية البرتغالي دانيلو بيريرا وفابينيو كقلبي دفاع أساسيين. &nbsp;ورغم مرور شهرين فقط على انضمام المدرب للفريق، تمكن من اكتشاف هذه الثنائية الأقوى التي تمنح الخط الخلفي توازنًا كبيرًا، وتبرز أهميتهما في منظومة اللعب الدفاعية، ما يعكس قدرة كونسيساو على قراءة إمكانيات اللاعبين بسرعة واستغلالها بالشكل الأمثل قبل انطلاق الموسم الرسمي. الاتحاد عانى منذ الفترة الأخيرة في الموسم الماضي حتى قبل التوقف الحالي من ثغرات دفاعية واضحة، بسبب عدم الاستقرار على ثنائي دفاعي يضمن تأمين مناطق الخطر، والخروج بشكل سليم في عملية البناء وتوزيع اللعب. ولكن يبدو أن الفترة المقبلة، ستشهد اعتماد المدير الفني البرتغالي على ثنائية فابينيو وبيريرا من أجل ترميم الخط الخلفي، وضمان خروج الكرة بأفضل شكل ممكن.",
    "image": null,
    "pubDate": "2025-12-15T14:41:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb0a0576a465e202",
    "title": "مكتوميناي يحاول إقناع نجم مانشستر يونايتد بخطوة نابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%83%D8%AA%D9%88%D9%85%D9%8A%D9%86%D8%A7%D9%8A-%D9%8A%D8%AD%D8%A7%D9%88%D9%84-%D8%A7%D9%95%D9%82%D9%86%D8%A7%D8%B9-%D9%86%D8%AC%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A8%D8%AE%D8%B7%D9%88%D8%A9-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/blt6d4498f4e9863f3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أموريم يوضح موقفه من الرحيل المحتمل لموهبة الشياطين الحمر",
    "body": "أموريم يوضح موقفه من الرحيل المحتمل لموهبة الشياطين الحمر يحاول الإسكتلندي سكوت ماكتوميناي نجم نابولي، بإقناع زميله السابق في مانشستر يونايتد كوبي ماينو، بالانتقال إلى النادي الإيطالي، في فترة الانتقالات الشتوية المقبلة. &nbsp; انتقل لاعب خط الوسط الإسكتلندي من مانشستر يونايتد إلى نابولي في عام 2024، وقد أثبت نجاحًا باهرًا. &nbsp; وساعد ماكتوميناي، البالغ من العمر 29 عامًا، نابولي على الفوز بلقب الدوري الإيطالي الموسم الماضي، وحصل على لقب أفضل لاعب في الدوري الإيطالي. &nbsp; ويحاول لاعب الشياطين الحمر السابق الآن جلب ماينو إلى إيطاليا للانضمام إليه في ملعب دييجو أرماندو مارادونا. &nbsp; وذكرت صحيفة \"ذا صن\" الإنجليزية نقلًا عن تقارير إيطالية، أن ماينو بات هدفًا لنابولي، وأن ماكتوميناي يبذل قصارى جهده لإقناع لاعب الوسط بالانتقال إلى النادي الجنوبي مستعينًا في ذلك بأجواء الدوري الرائعة.&nbsp; &nbsp; ارتبط اسم ماينو، البالغ من العمر 20 عامًا، بما يصل إلى 12 ناديًا خلال الأشهر القليلة الماضية، نظرًا للشكوك التي تحوم حول مستقبله في أولد ترافورد. &nbsp; وأثار قرار روبن أموريم مدرب مان يونايتد بتقليص دقائق لعبه التكهنات حول رحيله في الشتاء من أجل حجز مكان في قائمة إنجلترا المشاركة في مونديال 2026. &nbsp; فضّل المدرب البرتغالي في الغالب إشراك كاسيميرو بدلاً من اللاعب الشاب في خط وسطه، حيث …",
    "image": null,
    "pubDate": "2025-12-15T14:35:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae99f42c5de1da41",
    "title": "حقيقة إصابة رودريجو في لقاء ألافيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88-%D9%81%D9%8A-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3/bltce7e96ec634e0d5f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنباء سارة لجماهير ريال مدريد",
    "body": "أنباء سارة لجماهير ريال مدريد كشف تقرير صحفي إسباني، اليوم الإثنين، عن حقيقة إصابة البرازيلي رودريجو جوس، نجم ريال مدريد، خلال مباراة ديبورتيفو ألافيس. وتألق رودريجو من جديد وسجل هدف انتصار ريال مدريد على ديبورتيفو ألافيس، أمس الأحد، على ملعب مينديروزا، في المباراة التي انتهت 2-1 لصالح الميرنجي، ضمن لقاءات الجولة 17 لليجا. وسقط رودريجو أرضًا وغادر الملعب في الدقيقة 83، وحل محله إبراهيم دياز، مما أثار قلق جماهير الميرنجي، خاصة وأن دياز سيسافر إلى المغرب لخوض بطولة أمم أفريقيا مع منتخب أسود الأطلس. وبحسب صحيفة ''آس'' الإسبانية، فإن رودريجو لا يعاني من أي إصابة وإنما تعرض لبعض الإجهاد، لعدم اعتياده على اللعب بشكل أساسي خلال الفترة الماضية. وشارك رودريجو أمام مانشستر سيتي بشكل أساسي وخاض المباراة كاملة، ثم شارك بشكل أساسي أيضًا ضد ديبورتيفو ألافيس. وأوضحت الصحيفة، أن رودريجو سجل للمبارة الثانية على التوالي، بعدما ابتعد عن التسجيل منذ شهر مارس/ آذار الماضي. وأضافت الصحيفة، أن رودريجو بدأ في استعادة مستواه المعهود، على الرغم من عدم مشاركته في مركزه المفضل كجناح أيسر. ومن المتوقع أن يكون رودريجو جاهزًا لمباراة ريال مدريد وتالافيرا، يوم الأربعاء المقبل، بكأس ملك إسبانيا، وكذلك مواجهة الميرنجي مع إشبيلية الأسبوع المقبل بالدوري الإسباني.",
    "image": null,
    "pubDate": "2025-12-15T14:25:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "929c6bcbf32b790e",
    "title": "جدول مباريات وترتيب مجموعة منتخب المغرب في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/bltf9146d5edfe80efc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة منتخب المغرب في كأس العرب 2025..",
    "body": "تعرف على جدول مباريات وترتيب مجموعة منتخب المغرب في كأس العرب 2025.. يترقب عشاق كرة القدم المغربية بدء مشوار أسود الأطلس في كأس العرب 2025، التي تحتضنها قطر خلال الفترة بين 1 و18 ديسمبر/كانون الأول المقبل. وأوقعت قرعة الدور الرئيسي من البطولة منتخب المغرب في المجموعة الثانية، إلى جانب السعودية وعمان وجزر القمر. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على جدول مباريات وترتيب مجموعة منتخب المغرب في كأس العرب 2025: ما هو نظام كأس العرب 2025؟ تبدأ مباريات الدور التمهيدي في كأس العرب يوم 22 حتى 26 نوفمبر/تشرين الثاني المقبل، وهي عبارة عن 7 مباريات بين \"عمان ضد الصومال\" و\"البحرين ضد جيبوتي\" و\"لبنان ضد السودان\" و\"سوريا ضد جنوب السودان\" و\"فلسطين ضد ليبيا\" و\"اليمن ضد جزر القمر\" و\"الكويت ضد موريتانيا\". تنضم الفرق الفائزة إلى مجموعاتها في الدور الرئيسي من كأس العرب 2025، بحيث يتم تقسيم 16 منتخبًا على 4 مجموعات، ويتأهل المنتخبان الأول والثاني من كل مجموعة، لخوض منافسات الدور ربع النهائي (من مباراة واحدة). والمقرر أن تجرى المباراة الافتتاحية لبطولة كأس العرب 2025 بين قطر والفائز من فلسطين وليبيا يوم 1 ديسمبر المقبل على ملعب لوسيل. ما هي القنوات الناقلة لمباريات منتخب المغرب في كأس العرب 2025؟ تبث مباريات منتخب المفرب كأس العرب 2025 على قنوات beIN Sports، بالإضافة إلى قنوات الكأس القطرية…",
    "image": null,
    "pubDate": "2025-12-15T14:20:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ca994e62b1937a2",
    "title": "جدول مباريات وترتيب مجموعة منتخب الإمارات في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt61a76fd2f77a7712?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة الإمارات في كأس العرب 2025..",
    "body": "تعرف على جدول مباريات وترتيب مجموعة الإمارات في كأس العرب 2025.. يتواجد منتخب الإمارات لبدء مشواره في كأس العرب 2025، التي تحتضنها قطر خلال الفترة بين 1 و18 ديسمبر/كانون الأول المقبل. جاء الأبيض الإماراتي في المجموعة الثالثة، التي تضم كلًا من \"مصر والأردن والكويت. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على جدول مباريات وترتيب مجموعة منتخب الإمارات في كأس العرب 2025: ما هو نظام كأس العرب 2025؟ تبدأ مباريات الدور التمهيدي في كأس العرب يوم 22 حتى 26 نوفمبر/تشرين الثاني المقبل، وهي عبارة عن 7 مباريات بين \"عمان ضد الصومال\" و\"البحرين ضد جيبوتي\" و\"لبنان ضد السودان\" و\"سوريا ضد جنوب السودان\" و\"فلسطين ضد ليبيا\" و\"اليمن ضد جزر القمر\" و\"الكويت ضد موريتانيا\". تنضم الفرق الفائزة إلى مجموعاتها في الدور الرئيسي من كأس العرب 2025، بحيث يتم تقسيم 16 منتخبًا على 4 مجموعات، ويتأهل المنتخبان الأول والثاني من كل مجموعة، لخوض منافسات الدور ربع النهائي (من مباراة واحدة). والمقرر أن تجرى المباراة الافتتاحية لبطولة كأس العرب 2025 بين قطر والفائز من فلسطين وليبيا يوم 1 ديسمبر المقبل على ملعب لوسيل. ما هي القنوات الناقلة لمباريات منتخب الإمارات في كأس العرب 2025؟ تبث مباريات منتخب الإمارات كأس العرب 2025 على قنوات beIN Sports، بالإضافة إلى قنوات الكأس القطرية. هذا بجانب قنوات دبي الرياضية وأبو ظبي ال…",
    "image": null,
    "pubDate": "2025-12-15T14:19:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e9e3f57a163fb83",
    "title": "جدول مباريات نصف نهائي كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt9921d1f183ddc2da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مواعيد مباريات الدور نصف النهائي من بطولة كأس العرب 2025 والقنوات الناقلة..",
    "body": "تعرف على مواعيد مباريات الدور نصف النهائي من بطولة كأس العرب 2025 والقنوات الناقلة.. وصلت بطولة كأس العرب 2025، إلى ذروة الإثارة مع مباريات نصف نهائي البطولة. كأس العرب التي انطلقت يوم 2 ديسمبر/كانون أول 2025 وتستمر منافساتها حتى يوم 18 من الشهر الجاري، شهدت منافسة شرسة في مرحلة المجموعات ومفاجآت من العيار الثقيل، واستمر تصاعد مستوى المنافسة في الدور ربع النهائي. وتأهلت أربع منتخبات إلى نصف نهائي من كأس العرب لتصبح المنافسة في المربع الذهبي مثيرة وتحمل الكثير من التوقعات. وفي السطور التالية، يرصد كووورة جدول مباريات نصف نهائي من كأس العرب 2025 والقنوات الناقلة. متى موعد مباريات نصف نهائي كأس العرب 2025؟ تُقام مباريات نصف نهائي كأس العرب 2025 يوم الإثنين 15 ديسمبر/كانون الأول 2025 على ملعبي خليفة الدولي والبيت. الدور الموعد نصف نهائي كأس العرب 2025 الإثنين 15 ديسمبر/كانون الأول 2025 &nbsp; ما المنتخبات المتأهلة إلى نصف نهائي كأس العرب 2025 بشكل رسمي تأهلت هذه المنتخبات إلى نصف نهائي كأس العرب 2025 &nbsp; المنتخب المغرب الإمارات السعودية الأردن &nbsp; جدول مباريات نصف نهائي كأس العرب 2025 &nbsp; &nbsp; المباراة الموعد النتيحة &nbsp; المغرب - الإمارات الإثنين 15 ديسمبر 2025 16:30 مصر، 17:30 السعودية 0-3 ستاد خليفة الدولي السعودية - الأردن الإثنين 15 ديسمبر 2025 19:30 مصر، 20:30 السعو…",
    "image": null,
    "pubDate": "2025-12-15T14:18:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3a2987830df0e91",
    "title": "جدول مباريات كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8abf39bf3160dd0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات..",
    "body": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات.. من جديد تعود المنتخبات العربية للتنافس على لقب بطولة كأس العرب بشكلها الجديد، حيث تقام النسخة الحادية عشر في قطر خلال ديسمبر/كانون أول 2025، بمشاركة 16 منتخبًا عربيًا. البطولة التي بدأت في عام 1963 بلبنان، شهدت منافسات شرسة على مدار تاريخها، أخذت منحنى آخر منذ النسخة العاشرة في قطر عام 2021، بعدما تم اعتمادها من قبل الاتحاد الدولي لكرة القدم \"فيفا\"، على أن تقام كل 4 أعوام. وكانت هذه النسخة بمثابة تحضير للمنتخبات العربية المشاركة في كأس العالم 2022، لذلك شهدت مشاركة شرسة في جميع مراحلها، وانتهت بتتويج منتخب الجزائر باللقب، بعد فوزه على تونس في المباراة النهائية بهدفين دون رد. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج وترتيب مجموعات بطولة كأس العرب 2025، والقنوات الناقلة لمنافستها. متى موعد كأس العرب 2025؟ تنطلق مرحلة الأدوار التمهيدية خلال فترة التوقف الدولي في شهر نوفمبر/تشرين أول، وتحديدًا خلال يومي 25 و26 من نفس الشهر. على أن تقام بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. البطولة التصفيات الافتتاح النهائي كأس العرب 2025 25-26 نوفمبر 2025 1 ديسمبر 2025 18 ديسمبر 2025 ما القنوات الناقلة لكأس العرب 2025؟ تنقل منافسات بطولة كأس العرب 2025 عبر قنوات بي إن سبورتس والكأس القطرية. …",
    "image": null,
    "pubDate": "2025-12-15T14:17:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d0e12c2d5b7ee00d",
    "title": "حارس مرمى الأردن: الجمهور حافزنا الأكبر لتحقيق الإنجاز العربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D8%B1%D8%B3-%D9%85%D8%B1%D9%85%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D8%A7%D9%84%D8%AC%D9%85%D9%87%D9%88%D8%B1-%D8%AD%D8%A7%D9%81%D8%B2%D9%86%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%84%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A/blt472c38e90d38c60b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد ما قاله حارس مرمى الأردن يزيد أبو ليلى عن طموحات اللقب في كأس العرب..وكيف ينظر لدعم الجمهور الكبير للمنتخب</p>",
    "body": "شاهد ما قاله حارس مرمى الأردن يزيد أبو ليلى عن طموحات اللقب في كأس العرب..وكيف ينظر لدعم الجمهور الكبير للمنتخب",
    "image": null,
    "pubDate": "2025-12-15T14:11:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b478af134835bcd6",
    "title": "مرشح واعد لخلافة ألونسو.. ودور جديد لمساعده",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B1%D8%B4%D8%AD-%D9%88%D8%A7%D8%B9%D8%AF-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%88%D8%AF%D9%88%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D9%87/bltdfb5d5d9ebddfd34?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفاد تقرير صحفي إسباني، اليوم الإثنين، بأن لاعب ريال مدريد السابق، مرشح لخلافة تشابي ألونسو، حال رحيل الأخير عن تدريب الميرنجي.",
    "body": "أفاد تقرير صحفي إسباني اليوم الإثنين بأن أحد لاعبي ريال مدريد السابقين، مرشح لخلافة تشابي ألونسو، حال رحيل الأخير عن تدريب الميرنجي. وساءت نتائج ريال مدريد في الفترة الماضية، مما فتح الباب التكهنات حول احتمالية رحيل ألونسو عن تدريب الفريق. وبحسب شبكة \"ديفينسا سينترال\" الإسبانية، فإن ألفارو أربيلوا مدرب فريق ريال مدريد \"كاستيا\" الحالي، مرشح لخلافة تشابي ألونسو. وفاز ريال مدريد بصعوبة على مضيفه ديبورتيفو ألافيس أمس الأحد بهدفين مقابل هدف، في الجولة 17 لليجا، بعد فترة من النتائج المتفاوتة. وأضاف التقرير أن إدارة ريال مدريد تعتبر أربيلوا مدرب واعد وقادر على قيادة الفريق الأول يومًا ما. وأشار التقرير كذلك إلى أن الإدارة ترغب أيضًا في إعطاء أنطونيو بينتوس، مسؤول الإعداد البدني، دورًا أكبر في الجهاز الفني، بعدما تم تهميشه منذ تولي ألونسو المسؤولية. وأكد أن نتائج الفريق خلال الفترة المقبلة ستحسم القرار النهائي بالنسبة للإدارة بشأن مصير ألونسو. جدير بالذكر أن ألونسو مرتبط بعقد مع ريال مدريد حتى يونيو/حزيران 2028.",
    "image": null,
    "pubDate": "2025-12-15T14:06:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "67863340853bb281",
    "title": "كووورة يكشف موقف الأهلي من تعيين مدير تعاقدات جديد",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%85%D9%86-%D8%AA%D8%B9%D9%8A%D9%8A%D9%86-%D9%85%D8%AF%D9%8A%D8%B1-%D8%AA%D8%B9%D8%A7%D9%82%D8%AF%D8%A7%D8%AA-%D8%AC%D8%AF%D9%8A%D8%AF/blt3331583561e0597b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم تستقر إدارة الكرة بالنادي الأهلي حتى الآن على تعيين مدير جديد للتعاقدات، ليظل أسامة هلال يؤدي هذا الدور حتى الآن.",
    "body": "لم تستقر إدارة الكرة بالنادي الأهلي حتى الآن على تعيين مدير جديد للتعاقدات، ليظل أسامة هلال يؤدي هذا الدور حتى الآن. وقال مصدر داخل الأهلي في تصريحات خاصة لـ\"كووورة\" أن أسامة هلال مدير إدارة \"الإسكواتنج\" يقوم بأعمال مدير التعاقدات منذ رحيل أمير توفيق عن منصبه ليعمل في أهلي جدة السعودي. وأضاف أن سيد عبد الحفيظ عضو مجلس إدارة الأهلي ونائب المشرف العام على قطاع الكرة يرغب في إجراء هيكلة شاملة للقطاع، بإنشاء إدارة جديدة للإسكاوتنج وكذلك تعيين مدير جديد للتعاقدات. وأوضح: \"هناك أسماء محددة يتم النقاش حول تعيين أحدها مدير للتعاقدات على رأسها عبدالله شحاتة المستشار القانوني لشركة الكرة، والدكتور عصام سراج الذي شغل المنصب ذاته في فترة ماضية ونادر خليل الذي كان مديرا رياضيا لنادي المريخ السوداني\". وشدد المصدر على أنه حتى الآن لم يستقر الأهلي على اسم مدير التعاقدات الجديد، ولكن قد يتم الإعلان عنه في يناير/كانون الثاني المقبل. ويستعد الأهلي لمواجهة سيراميكا كليوباترا المقرر لها الجمعة المقبل في الجولة الثانية من منافسات المجموعة الأولى ببطولة كأس عاصمة مصر.",
    "image": null,
    "pubDate": "2025-12-15T14:03:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "567d658d03e68b6f",
    "title": "الدباغ: الحكم لم يكن مسؤولا عن خروج منتخب فلسطين من كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D8%A8%D8%A7%D8%BA-%D8%A7%D9%84%D8%AD%D9%83%D9%85-%D9%84%D9%85-%D9%8A%D9%83%D9%86-%D9%85%D8%B3%D9%88%D9%94%D9%88%D9%84%D8%A7-%D8%B9%D9%86-%D8%AE%D8%B1%D9%88%D8%AC-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt096145009b39954b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد تصريحات نجم منتخب فلسطين لكرة القدم عدي الدباغ لـكووورة وتعيبه على انتقادات التحكيم بعد الخسارة من السعودية</p>",
    "body": "شاهد تصريحات نجم منتخب فلسطين لكرة القدم عدي الدباغ لـكووورة وتعيبه على انتقادات التحكيم بعد الخسارة من السعودية",
    "image": null,
    "pubDate": "2025-12-15T14:01:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12d2a0be631fc34a",
    "title": "\"ادهسوا رأسه\".. تصرف مسيء من جماهير ألافيس ضد نجم ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AF%D9%87%D8%B3%D9%88%D8%A7-%D8%B1%D8%A7%D9%94%D8%B3%D9%87-%D8%AA%D8%B5%D8%B1%D9%81-%D9%85%D8%B3%D9%8A%D8%A1-%D9%85%D9%86-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3-%D8%B6%D8%AF-%D9%86%D8%AC%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltbe3cc87883db34d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هتافات من جماهير ألافيس ضد فالفيردي",
    "body": "هتافات من جماهير ألافيس ضد فالفيردي أقدمت جماهير ديبورتيفو ألافيس على تصرف مسيء لنجم ريال مدريد فيديريكو فالفيردي، خلال مواجهة الفريقين التي انتهت بفوز الملكي 2-1 خارج ملعبه. جاءت الواقعة في الشوط الأول عندما تعرض لاعب الوسط الأوروجواياني لإصابة، وأثناء تلقيه العلاج على أرضية الملعب، رددت فئة من جماهير الفريق المضيف عبارات مسيئة من بينها: \"ادهسوه، ادهسوا رأسه\". الهتافات أثارت استياءً كبيرًا على منصات التواصل الاجتماعي، حيث قوبلت بانتقادات حادة من جماهير ريال مدريد، كما رفضتها شريحة من مشجعي ألافيس أنفسهم، ووصفتها بالسلوك غير الحضاري والمرفوض. ورغم الإصابة، أظهر فالفيردي روحًا قتالية عالية، ونجح في استكمال المباراة حتى صافرة النهاية، في مشهد نال إشادة واسعة من الجماهير والمحللين، الذين أشادوا بشجاعته وتضحيته من أجل الفريق. وحقق ريال مدريد فوزا شاقا على ألافيس، أميس، في الجولة 15 من الدوري الإسباني. جاء هدفا الريال عن طريق كيليان مبابي ورودريجو، فيما أحرز كارلوس فيسنتي هدف ألافيس الوحيد. بهذا الانتصار رفع ريال مدريد رصيده إلى 39 نقطة في وصافة جدول ترتيب الليجا، بفارق 4 نقاط فقط عن المتصدر برشلونة، بينما تجمد رصيد ألافيس عند 18 نقطة في المركز الثاني عشر.",
    "image": null,
    "pubDate": "2025-12-15T13:55:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "65250f7f8964407d",
    "title": "من أجل مونديال 2026.. تياجو سيلفا يبحث عن عرض أوروبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D8%AA%D9%8A%D8%A7%D8%AC%D9%88-%D8%B3%D9%8A%D9%84%D9%81%D8%A7-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%B9%D8%B1%D8%B6-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A/bltfa972fd2d7b8abfc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"هل تتخيلون لو أنهيت مسيرتي بلقب كأس العالم؟.. تياجو سيلفا يواصل الحلم",
    "body": "\"هل تتخيلون لو أنهيت مسيرتي بلقب كأس العالم؟.. تياجو سيلفا يواصل الحلم يتمسك المخضرم تياجو سيلفا قائد فلومينينسي البرازيلي بأمل المشاركة مع منتخب السليساو، في مونديال 2026، المقرر إقامته في أمريكا وكندا والمكسيك، الصيف المقبل. &nbsp; وذكر الصحفي فابريزيو رومانو خبير الميركاتو عبر صفحته على إكس، أن تياجو سيلفا قرر مغادرة فلومينينسي وبدء فصل جديد في مسيرته كلاعب حر قبل انطلاق كأس العالم 2026. وأشار إلى أن تياجو سيكون متاحًا للانضمام فورًا لنادٍ جديد اعتبارًا من يناير/كانون الثاني المقبل، مؤكدًا أن أولويته تبقى العودة لأوروبا. ويملك تياجو سيلفا (41 عامًا) مسيرة رائعة داخل الملاعب الأوروبية مع ميلان وباريس سان جيرمان وتشيلسي، قبل أن يعود إلى الدوري البرازيلي في صيف 2024. &nbsp; وقاد سيلفا المنتخب البرازيلي في نسختي كأس العالم 2018 و2022، لكنه لم يلعب مع كتيبة السامبا منذ خروجها على يد كرواتيا بركلات الترجيح في ربع نهائي البطولة التي أقيمت في قطر. اعترف سيلفا، اللاعب الأساسي في فلومينينسي، النادي الذي عاد إليه بعد رحيله عن تشيلسي عام 2024، بأنه يقترب من نهاية مسيرته الكروية، لكنه صرّح لمجلة فرانس فوتبول : \"هل تتخيلون لو أنهيت مسيرتي بلقب كأس العالم؟\". &nbsp; وأضاف: \"سيكون ذلك حلماً تحقق، واللحظة المثالية للتوقف.\" سجل سيلفا 7 أهداف في 113 مباراة مع منتخب البرازيل، وفاز بكأس القارات عام …",
    "image": null,
    "pubDate": "2025-12-15T13:46:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ea731dbf42025fed",
    "title": "ظهير ريال مدريد السابق يعوض ألبا في إنتر ميامي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B8%D9%87%D9%8A%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D8%B9%D9%88%D8%B6-%D8%A7%D9%94%D9%84%D8%A8%D8%A7-%D9%81%D9%8A-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A/blt0236538d603ea08b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أتم نادي إنتر ميامي، تعاقده مع ظهير أيسر جديد، لخلافة ظهيره الإسباني السابق جوردي ألبا.",
    "body": "أتم نادي إنتر ميامي، تعاقده مع ظهير أيسر جديد، لخلافة ظهيره الإسباني السابق جوردي ألبا. وأعلن ألبا اعتزاله كرة القدم بنهاية الموسم الجاري، الذي اختتم فعليًا بتتويج الفريق بلقب كأس الدوريات. وأكد فابريزيو رومانو خبير سوق الانتقالات في أوروبا أن إنتر ميامي أتم اتفاقه مع الإسباني سيرجي ريجيلون، ظهير ريال مدريد ومانشستر يونايتد السابق. وكتب رومانو عبر حسابه على منصة \"إكس\": \"سيرجيو ريجيلون ينتقل إلى إنتر ميامي. الصفقة تمت\". وأضاف: \"سيتم الإعلان رسميًا عن الصفقة فور إتمام الإجراءات. تلقى ريجيلون عروضًا عديدة، لكن إنتر ميامي كان خياره الأول\". وسبق لريجيلون أن لعب بألوان كل من توتنهام وإشبيلية أيضا.",
    "image": null,
    "pubDate": "2025-12-15T13:39:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "465c7174b953c3ac",
    "title": "بث مباشر: شاهد مباراة المنتخب السعودي والأردن في نصف نهائي كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%81%D9%8A-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt38a525ded6c106c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لمباراة المنتخب السعودي والأردن في كأس العرب 2025 ضمن منافسات نصف النهائي",
    "body": "شاهد بالفيديو البث المباشر لمباراة المنتخب السعودي والأردن في كأس العرب 2025 ضمن منافسات نصف النهائي السعودية × الأردن مباشر لحظة بلحظة مشاهدة مباراة المنتخب السعودي والأردن في نصف نهائي كأس العرب 2025 من المصدر من هنا &nbsp; أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة المنتخب السعودي والأردن، في مباريات نصف نهائي كأس العرب 2025، والتي تُقام على أرضية استاد البيت. منتخب السعودية تأهل وصيفًا عن المجموعة الثانية بعد الخسارة من المغرب بهدف نظيف في الجولة الأخيرة ، ثم أطاح بفلسطين من ربع النهائي. أما منتخب الأردن فقد وصل إلى نصف النهائي بعد أربع انتصارات على التوالي في البطولة على الإمارات والكويت ومصر وفي ربع النهائي أمام العراق. ما القنوات الناقلة لمباراة المنتخب السعودي والأردن في نصف نهائي كأس العرب 2025 القنوات الناقلة المعلق دبي الرياضية 1 حماد العنزي stc tv beIN SPORTS HD علي سعيد الكعبي الكأس 1 خليل البلوشي MBC مصر 2 مدحت شلبي MBC Action أحمد النفيسة شاهد السعودية الرياضية عبدالله الحربي أبو ظبي الرياضية 1 عامر عبدالله &nbsp;الشارقة الرياضية 1 سالم السالمي الكويت الرياضية 1 محمد النحوي عمان الرياضية صلاح الحمداني شاشا فهد العتيبي &nbsp; تشكيل المنتخب السعودي ضد الأردن في كأس العرب 2025 التشكيل:4-3-3 نواف العقيدي علي مجرشي - حسان التمبكتي - وليد الأحمد - نواف بوشل…",
    "image": null,
    "pubDate": "2025-12-15T13:35:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5cc07ad4349742f3",
    "title": "اتهام برشلونة بسوء النية في بيع لاعبه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D9%87%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%B3%D9%88%D8%A1-%D8%A7%D9%84%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A8%D9%8A%D8%B9-%D9%84%D8%A7%D8%B9%D8%A8%D9%87/blt6d573a0aab3b9f92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اتهم نادي راسينج سانتاندير الإسباني، نظيره برشلونة، بسوء النية في صفقة بيع بابلو توري إلى نادي ريال مايوركا.",
    "body": "اتهم نادي راسينج سانتاندير الإسباني، نظيره برشلونة، بسوء النية في صفقة بيع بابلو توري إلى نادي ريال مايوركا. ورحل توري إلى مايوركا في صيف 2025، مقابل 5 ملايين يورو. وانضم توري لبرشلونة، قادمًا من راسينج، في صيف 2022 مقابل نفس القيمة. وسبق للاعب الخروج على سبيل الإعارة لجيرونا في 2024. وبحسب صحيفة \" آس \" الإسبانية، فإن راسينج اتهم برشلونة بشكل مباشر ببيع توري بنفس السعر، لضمان عدم دفع أي أموال للنادي. وأوضحت الصحيفة، أن راسينج كان من المفترض أن يحصل على جزء من رسوم الانتقال في حالة تحقيق ربح. ووقع توري عقدًا مع مايوركا حتى صيف 2029. ووضع برشلونة بندًا يفيد بأحقيته في إعادة شراء اللاعب مع تواجد نسبة من إعادة البيع المستقبلي بحصوله على 50% من الصفقة. ولفتت الصحيفة، إلى أن برشلونة يمكنه استعادة توري مقابل 12.5 مليون يورو وهو ما يساوي 50% من قيمة الشرط الجزائي في عقد اللاعب مع مايوركا والذي يبلغ 25 مليون يورو. وشارك توري (22 عامًا) في 14 مباراة خلال الموسم الماضي بقميص برشلونة وسجل 4 أهداف وصنع 3 آخرين. وختمت الصحيفة، بأن اتهامات راسينج لبرشلونة لن تصل إلى شيء، خاصة وأن البارسا يمكنه الادعاء بأن القيمة السوقية للاعب تقدر بخمسة ملايين يورو.",
    "image": null,
    "pubDate": "2025-12-15T13:14:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ef5eaf591133b6c",
    "title": "جدول ترتيب هدافي كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blta0bcd0ef105564c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب هدافي كأس العرب 2025",
    "body": "تعرف على جدول ترتيب هدافي كأس العرب 2025 مع انطلاق صافرة البداية لبطولة كأس العرب 2025، لم يتأخر المهاجمون في الإعلان عن نواياهم، ليدشنوا مبكرًا الصراع الشرس على لقب \"الحذاء الذهبي\". وبالعودة إلى النسخة المنصرمة التي استضافتها الدوحة عام 2021، كان لقب الهداف من نصيب التونسي سيف الدين الجزيري، الذي حسم سباق \"الحذاء الذهبي\" لصالحه برصيد 4 أهداف. وشهدت الجولة الأولى حراكًا فوريًا في سباق الهدافين، حيث نجح أكثر من لاعب في تدوين اسمه، لتبدأ القائمة في التشكل وسط توقعات بمنافسة محتدمة ستزداد سخونة مع توالي المباريات. وفيما يلي جدول ترتيب هدافي كأس العرب 2025 حتى الآن: جدول ترتيب هدافي كأس العرب 2025:&nbsp; الترتيب اللاعب المنتخب عدد الأهداف 1 علي علوان الأردن 4 =2 كريم البركاوي المغرب 3 =2 حمد كنو السعودية 3 =2 عادل بولبينة الجزائر 3 =5 عمر خربين سوريا 2 =5 رضوان بركان الجزائر 2 =5 فراس البريكان&nbsp; السعودية 2 =5 يحيى الغساني الإمارات 2 =5 مهند علي كاظم العراق 2 =5 عصام الصبحي عمان 2 =5 فهد الهاجري الكويت 2 =5 مهدي عبدالجبار البحرين 2 =13 عبدالرزاق حمدالله المغرب 1 =13 سفيان بوفتيني المغرب 1 =13 أشرف المهيدوي المغرب 1 =13 طارق تيسودالي المغرب 1 =13 وليد أزارو المغرب 1 =13 محمد مجدي أفشة مصر 1 =13 مروان حمدي مصر 1 =13 أمجد عطوان العراق 1 =13 محمد أبو حشيش الأردن 1 =13 محمد شرارة الأردن…",
    "image": null,
    "pubDate": "2025-12-15T13:01:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ab97467f3a5fabe",
    "title": "عمار السويح يقود الملعب التونسي خلفا للدريدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%85%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%AD-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D8%AA%D9%88%D9%86%D8%B3%D9%8A-%D8%AE%D9%84%D9%81%D8%A7-%D9%84%D9%84%D8%AF%D8%B1%D9%8A%D8%AF%D9%8A/blt56f281855c6c1279?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توصلت إدارة نادي الملعب التونسي اليوم الاثنين، الموافق 15 ديسمبر 2025، إلى اتفاق رسمي مع المدرب المخضرم عمار السويح، يقضي بتوليه مهمة تدريب الفريق الأول لكرة القدم حتى نهاية الموسم الرياضي الحالي.",
    "body": "توصلت إدارة نادي الملعب التونسي، اليوم الإثنين، إلى اتفاق رسمي مع المدرب المخضرم عمار السويح، يقضي بتوليه مهمة تدريب الفريق الأول حتى نهاية الموسم الرياضي الحالي. ويأتي التعاقد مع السويح ليخلف المدرب لسعد الدريدي، الذي غادر منصبه بعد التوصل إلى اتفاق بالتراضي لإنهاء علاقته التعاقدية مع الملعب التونسي.&nbsp; ومن المقرر أن يتولى الدريدي الإشراف على نادي شباب قسنطينة الجزائري خلال الفترة المقبلة. وعلم كووورة أن رحيل لسعد الدريدي عن القيادة الفنية للفريق جاء &nbsp;لتلقيه عرضاً مغرياً من الناحية المادية لقيادة شباب قسنطينة الجزائري.&nbsp; واجتمع الدريدي مع رئيس الملعب التونسي، محمد محجوب، حيث أعرب عن رغبته في المغادرة لتولي مهمة تدريب النادي الجزائري. &nbsp;وجاءت هذه الخطوة مفاجئة نسبياً، إذ كان الدريدي قد تعاقد مع الملعب التونسي في نهاية شهر نوفمبر/تشرين الثاني الماضي، خلفاً للمدرب شكري الخطوي. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-15T12:58:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "afa29571d9921228",
    "title": "موعد مباراة تالافيرا وريال مدريد في كأس ملك إسبانيا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AA%D8%A7%D9%84%D8%A7%D9%81%D9%8A%D8%B1%D8%A7-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D9%84%D9%83-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt214f8e10f41e6691?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة تالافيرا وريال مدريد في كأس ملك إسبانيا 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة تالافيرا وريال مدريد في كأس ملك إسبانيا 2025-2026، والقنوات الناقلة للقاء.. يستعد ريال مدريد لمواجهة تالافيرا مساء الأربعاء المقبل، في لقاء يحتضنه ملعب \"إل برادو\" ضمن منافسات دور الـ 32 من كأس ملك إسبانيا 2025-2026. ريال مدريد يدخل المباراة وعينه على استعادة اللقب المفقود، ويسعى تشابي ألونسو لاستغلال هذه المواجهة لمنح الفرصة لبعض العناصر البديلة لإراحة الأساسيين في ظل ضغط المباريات، مع ضمان العبور للدور القادم وتجنب مفاجآت الكأس المعتادة. في المقابل، يطمح فريق تالافيرا لتحقيق \"المعجزة\" وإقصاء العملاق الملكي مستغلاً عاملي الأرض والجمهور في ليلة تاريخية لمدينة تالافيرا دي لا رينا. ويرصد كووورة في السطور التالية موعد مباراة تالافيرا وريال مدريد في كأس ملك إسبانيا 2025-2026 والقنوات الناقلة.. متى موعد مباراة تالافيرا وريال مدريد في كأس ملك إسبانيا 2025-2026؟ موعد مباراة تالافيرا وريال مدريد في كأس ملك إسبانيا 2025-2026، هو يوم الأربعاء 17 ديسمبر/كانون أول 2025 على ملعب \"إل برادو\". وتنطلق صافرة المباراة في تمام الحادية عشرة مساءً (23:00) بتوقيت السعودية، الثانية عشرة بعد منتصف الليل (00:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة تالافيرا وريال مدريد في كأس ملك إسبانيا 2025-2026؟ تمتلك شبكة قنوات MBC حقوق بث مباريات كأس ملك إسبانيا 2025-2026. ومن المتوقع…",
    "image": null,
    "pubDate": "2025-12-15T12:48:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]