[
  {
    "id": "e9d2f5fe15e78f65",
    "title": "كم عدد أهداف كريستيانو رونالدو طوال مسيرته؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%85-%D8%B9%D8%AF%D8%AF-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%B7%D9%88%D8%A7%D9%84-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%87/1293620?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جميع أهداف كريستيانو رونالدو في مسيرته",
    "body": "لا يستطيع أحد تجاهل حقيقة أن كريستيانو رونالدو، نجم النصر السعودي، أحد أهم أساطير كرة القدم، كيف لا وهو الأكثر تسجيلًا في تاريخ اللعبة على الإطلاق. رونالدو هو نموذج للاعب الذي لا يكل ولا يمل ولا يعرف معنى الاستسلام، وأينما حل أو ارتحل يترك بصمته ويمزق شباك الخصوم، ولن يكون غريبًا أن يراه البعض أفضل من لمس الكرة على الإطلاق. بعد نجاح في إنجلترا وإسبانيا وإيطاليا، جاء كريستيانو رونالدو إلى النصر السعودي في يناير الماضي ليسطر تاريخًا جديدًا له وللعالمي، ويستمر في رحلة دك الخصوم باختلاف المسابقات. ولا يتوقف الأمر فقط على الأندية، بل أصبح كريستيانو رونالدو الهداف التاريخي للمنتخبات وحطم أرقامًا قياسية عاشت لسنوات طويلة. في التقرير الآتي نرصد أرقام كريستيانو رونالدو التهديفية سواء مع الفرق التي لعب لها أم منتخب البرتغال. كم عدد أهداف ليونيل ميسي في مسيرته؟ كم عدد أهداف كريستيانو رونالدو مع مانشستر يونايتد؟ &nbsp; بعد تألقه في مرحلة سنية صغيرة، رحل كريستيانو رونالدو إلى مانشستر يونايتد في 2003 ليدشن البداية الحقيقية لمسيرته في الدوري الإنجليزي. وأبدع صاروخ ماديرا مع الشياطين الحمر وقادهم لتحقيق عدة بطولات أهمها دوري أبطال أوروبا في 2008 ليفوز وقتها بالكرة الذهبية الأولى في تاريخ. وخلال فترته الأولى مع مانشستر يونايتد سجل 118 هدفًا في 292 مباراة، ولكنّه عاد بعد ذلك في صيف 2021 وسجل 27 هدف…",
    "image": null,
    "pubDate": "2025-10-25T18:02:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "61ba43b3804504e6",
    "title": "نابولي يضمد جراحه بانتصار عريض على إنتر ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%8A%D8%B6%D9%85%D8%AF-%D8%AC%D8%B1%D8%A7%D8%AD%D9%87-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%B9%D8%B1%D9%8A%D8%B6-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt949ba7589f9dec66?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الجنوبي قفز لصدارة الكالتشيو",
    "body": "حقق نابولي فوزًا ثمينًا على ضيفه إنتر ميلان (3-1)، في اللقاء الذي جمع بين الفريقين على ملعب دييجو أرماندو مارادونا، اليوم السبت، ضمن منافسات الجولة الثامنة من الدوري الإيطالي. تقدم نابولي في الدقيقة 33 عبر كيفن دي بروين، من ركلة جزاء، قبل أن يضيف سكوت ماكتوميناي الهدف الثاني، في الدقيقة 54.&nbsp; وقلص التركي هاكان تشالهانوجلو النتيجة، من ركلة جزاء لإنتر ميلان في الدقيقة 59، لكن أندريه-فرانك أنجويسا أعاد الفارق كما كان، بتسجيل الهدف الثالث لأصحاب الأرض في الدقيقة 66. بهذا الانتصار، رفع نابولي رصيده إلى 18 نقطة، لينتزع صدارة جدول ترتيب الكالتشيو مؤقتًا، فيما تجمد رصيد إنتر عند 15 نقطة، وتراجع إلى المركز الثالث. واستعاد البارتينوبي توازنه بانتصاره الكبير على النيراتزوري، بعد سقوطه المفاجئ أمام آيندهوفن الهولندي (6-2) في دوري أبطال أوروبا.&nbsp; التشكيل دخل نابولي اللقاء بقيادة مدربه أنطونيو كونتي، معتمدًا على طريقة 4-1-4-1، في ظل معاناة الفريق من غياب مهاجميه الأساسيين، روميلو لوكاكو، والوافد الجديد راسموس هويلوند. ورغم وجود لورينزو لوكا ضمن قائمة الفريق، قرر كونتي الإبقاء عليه على مقاعد البدلاء، والاعتماد على مهاجم وهمي في البداية، مع تشكيل دفاعي ضم دي لورينزو، بونجيورنو، خيسوس، وسبينازولا، وأمامهم لاعب الارتكاز جيلمور.&nbsp; وفي وسط الميدان اعتمد كونتي على بوليتانو وماكتوميناي على …",
    "image": null,
    "pubDate": "2025-10-25T18:00:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8bdadee459aa608",
    "title": "كم مباراة يحتاجها كريستيانو رونالدو للوصول للهدف رقم 1000؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC%D9%87%D8%A7-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%84%D9%84%D9%88%D8%B5%D9%88%D9%84-%D9%84%D9%84%D9%87%D8%AF%D9%81-%D8%B1%D9%82%D9%85-1000/bltb74cdef3b58bcab9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على رحلة كريستيانو رونالدو لأجل الوصول إلى الهدف رقم 1000 في مسيرته مع الأندية ومنتخب البرتغال..",
    "body": "لا يزال كريستيانو رونالدو، أحد أعظم لاعبي كرة القدم في التاريخ، يواصل تحطيم الأرقام القياسية، وكتابة فصول جديدة في كتاب المجد الكروي. بعد أن أصبح الهداف التاريخي على مستوى المنتخبات متفوقًا على الإيراني علي دائي، أثبت النجم البرتغالي أنه لا يزال يملك ما يقدمه رغم تقدمه في السن. وبينما يصل إلى العقد الرابع من عمره، يضع رونالدو تحديًا جديدًا نصب عينيه، ربما يكون الأضخم في مسيرته الحافلة: تسجيل 1000 هدف رسمي خلال مسيرته الاحترافية. رونالدو، الذي تجاوز بالفعل حاجز الـ850 هدفًا رسميًا، يملك فرصة واقعية لتحقيق هذا الإنجاز، بفضل استمراريته، وانضباطه البدني، وإصراره غير العادي على مواصلة اللعب في أعلى مستوى ممكن. لكن السؤال الأهم: كم عدد الأهداف المتبقية؟ وكم من المباريات يحتاج للوصول إلى الرقم \"1000\"؟ في ظل مشاركته المستمرة مع النصر السعودي والمنتخب البرتغالي، إلى جانب احتمالية ظهوره في كأس العالم 2026، فإن تحقيق هذا الرقم ليس مجرد حلم، بل هدف يبدو في متناول الأسطورة البرتغالية، إذا ما استمر في معدلاته التهديفية الحالية. وفي التقرير الآتي من كووورة نجيب على هذا السؤال. من الهداف التاريخي لكرة القدم؟ في عالم كرة القدم، لا يضاهي تسجيل الأهداف أي إنجاز آخر، حيث يقاس المجد الكروي غالبًا بعدد الكرات التي تعانق الشباك. وعلى رأس قائمة الهدافين في تاريخ اللعبة، يسطع اسم النجم البرتغالي كريستيانو…",
    "image": null,
    "pubDate": "2025-10-25T17:58:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c7c37cfda21dcae",
    "title": "جدول مباريات وترتيب النصر في دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt50fc377e5a07b0db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات النصر في دوري روشن السعودي 2025-2026 ونتائجه وترتيبه...",
    "body": "يحمل النجم البرتغالي كريستيانو رونالدو، على عاتقه مهمة إعادة النصر إلى منصات التتويج مع بداية موسم 2025-2026، حيث يشارك الفريق في بطولة دوري روشن السعودي بهدف واحد وهو حصد اللقب. النصر أجرى صفقات قوية في صيف 2025، واستعان بخدمات المدرب البرتغالي المخضرم جورج جيسوس، في إطار سعيه لبناء فريق قادر على المنافسة محليًا وقاريًا، بعد موسم خرج فيه خالي الوفاض من البطولات. ولم يحقق النصر لقب دوري روشن السعودي منذ موسم 2018-2019، لذلك لن تتهاون جماهير العالمي مع فكرة التفريط في اللقب الغائب عن خزائن الفريق منذ 6 مواسم كاملة.. ويرصد كووورة في السطور التالية جدول مباريات النصر في دوري روشن السعودي ونتائج العالمي وترتيبه أيضًا بين فرق المسابقة، مع تحديث مباشر بشكل مستمر بعد نهاية كل جولة. جدول مباريات النصر في دوري روشن السعودي 2025-2026 &nbsp; الجولة المباراة الموعد النتيجة الملعب 1 التعاون - النصر الجمعة 29 أغسطس 2025 21:00 السعودية، 22:00 الإمارات 5-0 استاد مدينة الملك عبدالله الرياضية ببريدة 2 النصر - الخلود الأحد 14 سبتمبر 2025 21:00 السعودية، 22:00 الإمارات 0-2 الأول بارك 3 النصر - الرياض السبت 20 سبتمبر 2025 21:00 السعودية، 22:00 الإمارات 1-5 الأول بارك 4 الاتحاد - النصر الجمعة 26 سبتمبر 2025 21:00 السعودية، 22:00 الإمارات 2-0 الإنماء 5 النصر - الفتح السبت 18 أكتوبر 2025 21:00 السعودية، …",
    "image": null,
    "pubDate": "2025-10-25T17:55:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "10591fa139e77e5a",
    "title": "الدحيل والعربي يفوزان على الشمال والسد في الدوري القطري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%8A%D9%81%D9%88%D8%B2%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%B3%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A/blt90fddb82fdfe2bff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "معدل أهداف مرتفع في الجولة الثامنة من الدوري القطري",
    "body": "شهد اليومُ الافتتاحي للجولة الثامنة من دوري نجوم بنك الدوحة، تسجيلَ 10 أهداف في 3 مباريات، بمتوسط 3.3 أهداف في كل مباراة، إذ حقق الغرافة فوزاً صعباً على الأهلي (3-1)، وتغلّب الدحيل على الشمال (2-0)، وتفوّق العربي على السد (3-1). الغرافة والأهلي وحقق الغرافة فوزاً صعباً على الأهلي بثلاثة أهداف مقابل هدف، في المباراة التي أقيمت بينهما على ملعب الثمامة، ليرفع الغرافة رصيده إلى 16 نقطة، فيما توقف رصيد الأهلي عند 6 نقاط. وجاءت المباراة قوية ومثيرة، خصوصاً في شوطها الثاني الذي شهد غزارة تهديفية وندية واضحة بين الفريقين، قبل أن يحسم الغرافة اللقاء لصالحه ويواصل انطلاقته القوية هذا الموسم. وافتتح فرجاني ساسي التسجيل للغرافة في الدقيقة 47 عندما حوّل برأسه كرةً عرضيةً في شباك الأهلي، ثم أدرك الأهلي التعادل عبر جوليان دراكسلر من ركلة جزاء في الدقيقة 59. وأضاف سيدو سانو الهدف الثاني للغرافة في الدقيقة 63 برأسية قوية بعد ركلة ركنية من الجانب الأيمن، ليمنح فريقه أفضلية مريحة. وفي الدقيقة 88، أحرز دفاع الأهلي الهدف الثالث للغرافة بالخطأ في مرماه، بعدما حاول أمين التيهي إبعاد الكرة فسددها لتصطدم بزميله وتدخل الشباك، لتنتهي المواجهة بفوز الغرافة بثلاثة أهداف مقابل هدف. وقال إيجور بيسكان، مدرب الأهلي، في المؤتمر الصحفي بعد المباراة: \"الأخطاء والهدايا للمنافس كلفتنا الخسارة أمام الغرافة الذي استغل ا…",
    "image": null,
    "pubDate": "2025-10-25T17:55:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "56494d120132c2bf",
    "title": "ماروتا يعلق خسارة إنتر على شماعة ركلة الجزاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%88%D8%AA%D8%A7-%D9%8A%D8%B9%D9%84%D9%82-%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%B9%D9%84%D9%89-%D8%B4%D9%85%D8%A7%D8%B9%D8%A9-%D8%B1%D9%83%D9%84%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D8%A1/blt0c0077a980f2aeea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعتقد بيبي ماروتا، رئيس نادي إنتر ميلان، أن فوز نابولي على فريقه، جاء بعد احتساب ركلة جزاء لأصحاب الأرض.",
    "body": "يعتقد بيبي ماروتا، رئيس نادي إنتر ميلان، أن فوز نابولي على فريقه، جاء بعد احتساب ركلة جزاء لأصحاب الأرض. وتمكن نابولي من الفوز على ضيفه إنتر ميلان، بنتيجة 3-1 مساء اليوم السبت، على ملعب دييجو مارادونا، في الجولة الثامنة ضمن منافسات الدوري الإيطالي. وسجل ثلاثية نابولي، كيفين دي بروين، من ركلة جزاء (33) وسكوت مكتوميناي وفرانك (54) وأنجويسا (66). بينما سجل التركي هاكان كالهان أوجلو، هدف إنتر ميلان الوحيد من ركلة جزاء (59). وقال ماروتا في تصريحات لشبكة DAZN عقب المباراة \"تحمست لوجودي معكم هنا لإجراء هذه المقابلة لفهم سبب احتساب ركلة الجزاء\". وأضاف \"احتساب ركلة جزاء لنابولي كان حاسمًا في تغيير مجريات المباراة، جاء القرار من الحكم المساعد، حكم الساحة كان في موقع مثالي للتقييم، ورأى اللقطة وأدار وجهه مبتعدًا، ثم أطلق الصافرة بعد 8 ثوان\". وتابع \"هذه الحالة كانت مثالية لتدخل الفيديو وستسمح للحكم بمشاهدتها مرة أخرى واتخاذ قراره بنفسه\". وأكد \"فوز نابولي جاء من بعد تلك الحالة، كل ما حدث عكس ما قاله جيانلوكا روكي رئيس لجنة الحكام الإيطالية بأنه لا مزيد من ركلات الجزاء السهلة، العديد من الصحفيين وخبير التحكيم في الاستوديو الخاص بكم قالوا إنها ليست ركلة جزاء\". وواصل ماروتا \"كنت في غرفة الملابس بين الشوطين، ومن الواضح أن تلك ركلة الجزاء أثرت بقوة على الحالة النفسية للفريق، لا أقول إن نابولي لم يك…",
    "image": null,
    "pubDate": "2025-10-25T17:51:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "caf79465a5947507",
    "title": "جدول ترتيب دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt5a13c6c4143f7b94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب دوري روشن السعودي 2025-2026....",
    "body": "تعود عجلة دوري روشن السعودي للدوران مجددًا في موسم 2025-2026، حيث يستعد عشاق كرة القدم المحلية والعالمية لمتابعة نسخة استثنائية، بعدما أصبحت البطولة واحدة من أبرز الدوريات التي تخطف الأنظار في السنوات الأخيرة. الموسم الماضي شهد تتويج اتحاد جدة باللقب بقيادة الفرنسي كريم بنزيما، فيما نجح الأهلي في رفع الكأس الآسيوية، لتتواصل إنجازات الأندية السعودية على المستويين المحلي والقاري. الصيف الحالي لم يكن هادئًا، إذ تحركت معظم الأندية بقوة في سوق الانتقالات لجلب نجوم عالميين، ما يعزز من قوة المنافسة ويمنح الدوري بريقًا إضافيًا. هذه التعاقدات الكبيرة تمهد لصراع محتدم على اللقب ومراكز الصدارة. وبحسب إعلان رابطة الدوري السعودي للمحترفين، تنطلق المنافسات رسميًا يوم الخميس 28 أغسطس/آب 2025، على أن يسدل الستار على الموسم في 21 مايو/أيار 2026، وسط توقعات بأن يكون من أكثر المواسم إثارة في تاريخ البطولة. وفي هذا التقرير من كووورة نستعرض لكم جدول ترتيب دوري روشن السعودي 2025-2026. &nbsp;ترتيب دوري روشن السعودي 2025-2026: الهلال يفوز بالديربي والنصر يحقق الانتصار السادس على التوالي &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 النصر 6 6 0 0 21 2 19 18 2 التعاون 6 5 0 1 16 10 6 15 3 الهلال 6 4 2 0 17 6 11 14 4 القادسية 6 4 2 0 11 5 6 14 5 الأهلي 6 3 3 0 8 4 4 12 6 ا…",
    "image": null,
    "pubDate": "2025-10-25T17:50:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "85354ab847ebd97c",
    "title": "المقاولون يحصد فوزه الأول بالدوري المصري.. وغزل المحلة يتعادل مع الحرس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%84%D9%88%D9%86-%D9%8A%D8%AD%D8%B5%D8%AF-%D9%81%D9%88%D8%B2%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%88%D8%BA%D8%B2%D9%84-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D8%A9-%D9%8A%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%AD%D8%B1%D8%B3/blt57114dbdfb3163b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق المقاولون العرب فوزه الأول في الدوري المصري هذا الموسم بعد تغلبه على مضيفه مودرن سبورت بهدفين مقابل هدف، مساء اليوم السبت، في الجولة 12 من عمر المسابقة على ملعب السلام بالقاهرة.</p><p style=\"direction: rtl;\">تقدم علي فوز لصالح مودرن سبورت في الدقيقة 50 من ضربة جزاء بي…",
    "body": "حقق المقاولون العرب فوزه الأول في الدوري المصري هذا الموسم بعد تغلبه على مضيفه مودرن سبورت بهدفين مقابل هدف، مساء اليوم السبت، في الجولة 12 من عمر المسابقة على ملعب السلام بالقاهرة. تقدم علي فوز لصالح مودرن سبورت في الدقيقة 50 من ضربة جزاء بينما أدرك المقاولون العرب التعادل في الدقيقة 74. وأحرز اللاعب مصطفى صبحي هدف الفوز لصالح المقاولون العرب في الدقيقة 87 من عمر اللقاء الذي شهد حالة طرد من نصيب طارق محمد لاعب مودرن في الدقيقة 9 بجانب تشارلز إكبينج لاعب المقاولون في الدقيقة 55. وارتفع رصيد المقاولون العرب بقيادة مديره الفني سامي قمصان إلى 9 نقاط في المركز السادس عشر في جدول الترتيب بعد أن حقق أول فوز له في الدوري هذا الموسم. وتوقف رصيد مودرن سبورت بقيادة مديره الفني مجدي عبد العاطي عند 11 نقطة في المركز الحادي عشر. وكان المقاولون العرب قد أقال مديره الفني محمد مكي من منصبه بسبب سوء النتائج بعد أن قاد الفريق للعودة إلى منافسات الدوري المصري هذا الموسم. واستعان المقاولون بخدمات المدير الفني سامي قمصان الذي عمل لسنوات كمدرب عام في النادي الأهلي مع أكثر من مدير فني على رأسهم باتريس كارتيرون وبيتسو موسيماني ومارسيل كولر قبل رحيله عن الفريق الأحمر في شهر أبريل الماضي. وقدم مودرن سبورت عرضاً جيداً رغم الخسارة ولكنه دفع ثمن الأخطاء الدفاعية خلال المباراة التي شهدت تراجعاً كبيراً في أداء …",
    "image": null,
    "pubDate": "2025-10-25T17:49:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f44e56e6784768fb",
    "title": "جدول مباريات دوري روشن السعودي 2025-2026 .. القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt17c971b2cacda8b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات دوري روشن السعودي 2025-2026 .. القنوات الناقلة والترتيب",
    "body": "انطلق موسم جديد من دوري روشن السعودي 2025-2026، في ظل ترقب كبير على المستوى العربي والعالمي بعد التطور الكبير للمسابقة في السنوات الأخيرة. بوجود كوكبة من نجوم كرة القدم العالميين، حسم اتحاد جدة بقيادة النجم الفرنسي كريم بنزيما لقب دوري روشن الموسم الماضي، بينما توّج الأهلي باللقب الآسيوي. دعمت الكثير من أندية دوري روشن صفوفها بنجوم من الطراز العالمي، في سوق الانتقالات الصيفية الجارية، ما يمهد لموسم ناري بالمسابقة المحلية، التي تستقطب الأنظار بشدة. وأعلن مجلس إدارة رابطة الدوري السعودي للمحترفين موعد انطلاق دوري روشن السعودي للموسم الجديد 2025–2026، إذ بدأت المنافسات يوم الخميس 28 أغسطس/آب 2025. كما أكد نهاية منافسات دوري روشن السعودي لموسم 2025-2026 يوم 21 مايو/ آيار 2026. وفي هذا التقرير، يستعرض كووورة جدول مباريات الدوري السعودي 2025-2026، القنوات الناقلة والترتيب، وسجل الفائزين، وكل ما تريد معرفته: جدول ترتيب دوري روشن السعودي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 النصر 6 6 0 0 21 2 19 18 2 التعاون 6 5 0 1 16 10 6 15 3 الهلال 6 4 2 0 17 6 11 14 4 القادسية 6 4 2 0 11 5 6 14 5 الأهلي 6 3 3 0 8 4 4 12 6 الخليج 6 3 1 2 13 6 7 10 7 الاتحاد 6 3 1 2 11 9 2 10 8 نيوم 6 3 1 2 8 8 0 10 9 الخلود 6 3 0 3 10 8 2 9 10 الفيحاء 6 2 2 2 6 8 -2 8 11 …",
    "image": null,
    "pubDate": "2025-10-25T17:48:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "02db54ab5560bb3b",
    "title": "إسبانيول يحتفل بالذكرى 125 لتأسيسه بتجاوز ليتشي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%84-%D9%8A%D8%AD%D8%AA%D9%81%D9%84-%D8%A8%D8%A7%D9%84%D8%B0%D9%83%D8%B1%D9%89-125-%D9%84%D8%AA%D8%A7%D9%94%D8%B3%D9%8A%D8%B3%D9%87-%D8%A8%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D9%84%D9%8A%D8%AA%D8%B4%D9%8A/blt3e3bd8f673584089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "احتفل إسبانيول، بالذكرى 125 لتأسيسه، بأفضل طريقة ممكنة، عندما تغلب على ضيفه إلتشي الصاعد حديثا، بهدف دون رد، اليوم السبت.",
    "body": "احتفل إسبانيول، بالذكرى 125 لتأسيسه، بأفضل طريقة ممكنة، عندما تغلب على ضيفه إلتشي الصاعد حديثا، بهدف دون رد، اليوم السبت، في المرحلة العاشرة من عمر الدوري الإسباني لكرة القدم، وصعد الى المركز الثالث مؤقتا. وسجل المدافع كارلوس روميرو، الهدف الوحيد في الدقيقة 47 مساهما في الفوز الثاني تواليا لناديه الكتالوني، الذي بدأ الموسم الحالي بقوة، بعد أن أنهى الموسم الماضي في المركز الرابع عشر. وهو الفوز الخامس هذا الموسم لإسبانيول، الذي رفع رصيده الى 18 نقطة بفارق نقطة واحدة أمام فياريال، الذي يحل ضيفا على فالنسيا لاحقا في ديربي الساحل الشرقي. وافتتح إسبانيول، الذي تأسس في 28 تشرين أول/أكتوبر 1900، منطقة خاصة للمشجعين خارج الملعب مع موسيقى ومأكولات، احتفالًا بالذكرى السنوية. وخطف ريال أوفييدو، تعادلا مثيرا من مضيفه جيرونا بنتيجة 3-3 اليوم السبت، في المرحلة العاشرة من بطولة الدوري الإسباني. وتقدم ريال أوفييدو بهدفين لمهاجميه الأوروجوياني فيديريكو فينياس (38 من ركلة جزاء) والفنزويلي سالومون روندون (57). لكن جيرونا رد بثلاثة أهداف لمهاجمه الأوروجوياني كريستيان ستوياني (64) و(90) من ركلتي جزاء، ولاعب وسطه الدولي المغربي عز الدين أوناحي (64)، قبل أن يخطف الأنجولي ديفيد كارمو، التعادل للضيوف في الدقيقة السابعة من الوقت بدل الضائع. وهو التعادل الرابع لجيرونا هذا الموسم، فبقي في المركز الأخير برصيد …",
    "image": "https://assets.kooora.com/images/v3/getty-2243229823/GettyImages-2243229823.jpg",
    "pubDate": "2025-10-25T17:38:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80bd936a7ed1c5bf",
    "title": "تشكيل الكلاسيكو المتوقع: برشلونة مثقل بالغيابات.. وهجوم الريال كامل العدد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D8%AB%D9%82%D9%84-%D8%A8%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D9%88%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%83%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D8%B9%D8%AF%D8%AF/bltd9b95d0feeda3070?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تتجه الأنظار غدًا الأحد، إلى ملعب \"سانتياجو برنابيو\" الذي سيحتضن قمة الجولة العاشرة من الليجا بين القطبين ريال مدريد وبرشلونة.&nbsp;</p><p style=\"direction: rtl;\">وأنهى برشلونة استعداداته قبل التوجه إلى مدريد لخوض الكلاسيكو، وسط حالة من القلق والارتياح في آن واحد داخل بعث…",
    "body": "تتجه الأنظار غدًا الأحد، إلى ملعب \"سانتياجو برنابيو\" الذي سيحتضن قمة الجولة العاشرة من الليجا بين القطبين ريال مدريد وبرشلونة.&nbsp; وأنهى برشلونة استعداداته قبل التوجه إلى مدريد لخوض الكلاسيكو، وسط حالة من القلق والارتياح في آن واحد داخل بعثة الفريق الكتالوني.&nbsp; القلق سببه الغيابات المؤثرة التي ضربت الخط الأمامي، أما الارتياح فجاء مع أنباء مشاركة جول كوندي في المران الأخير. وكان المدافع الفرنسي قد غاب عن حصتين تدريبيتين كاملتين، ما فتح باب التخوف من احتمالية فقدانه في أهم اختبار محلي هذا الموسم، لكن عودته قبيل السفر أعادت شيئًا من الطمأنينة لدى الجهاز الفني بقيادة هانز فليك، الذي يدرك تمامًا قيمة اللاعب في الصراعات الدفاعية الثنائية والقدرات الفردية التي يمتلكها في مواجهة السرعات الهجومية المنتظرة من ريال مدريد. ورغم جاهزية كوندي، فضل فليك اتخاذ احتياطات إضافية بشكل غير معتاد، حيث ضم ثمانية مدافعين إلى قائمة الفريق المسافرة إلى العاصمة الإسبانية.&nbsp; وجاء هذا القرار على خلفية استبعاد أندرياس كريستنسن، الذي لم يصل إلى الجاهزية الكاملة بعد معاناته من أعراض فيروسية أثرت على حالته البدنية.&nbsp; ووجد المدرب نفسه مجبرًا على توسيع خياراته الدفاعية، فاستدعى تشافي إسبارت وجوفري تورنتس بجانب الأسماء الأساسية المعروفة، فيما حافظ على وجود بالدي ومارتين، رغم أن الظروف لم تكن تضغط عليه …",
    "image": null,
    "pubDate": "2025-10-25T17:36:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e8b3677df602978",
    "title": "حكيمي: فلسفة إنريكي تناسبني.. وأتمنى حصد الكرة الذهبية الأفريقية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%81%D9%84%D8%B3%D9%81%D8%A9-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%AA%D9%86%D8%A7%D8%B3%D8%A8%D9%86%D9%8A-%D9%88%D8%A7%D9%94%D8%AA%D9%85%D9%86%D9%89-%D8%AD%D8%B5%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9/blt1ddc4d879bee75f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عاش النجم المغربي، أشرف حكيمي، ظهير أيمن باريس سان جيرمان لحظات سعيدة للغاية في فوز فريقه على بريست بثلاثة أهداف دون رد، اليوم السبت، ضمن منافسات الجولة التاسعة من الدوري الفرنسي \"الليج وان\".</p><p style=\"direction: rtl;\">سجل حكيمي أول هدفين له في الدوري الفرنسي هذا الموس…",
    "body": "عاش النجم المغربي، أشرف حكيمي، ظهير أيمن باريس سان جيرمان لحظات سعيدة للغاية في فوز فريقه على بريست بثلاثة أهداف دون رد، اليوم السبت، ضمن منافسات الجولة التاسعة من الدوري الفرنسي \"الليج وان\". سجل حكيمي أول هدفين له في الدوري الفرنسي هذا الموسم خلال مشاركته في 8 مباريات بالمسابقة التي حققها بي إس جي في المواسم الأربعة الماضية. وأحرز النجم المغربي ثنائيته في غضون عشر دقائق بالشوط الأول، بينما أضاف زميله ديزيريه دوي، هدفا ثالثا، ليحصل أشرف حكيمي على جائزة رجل المباراة. هذا الفوز أعاد العملاق الباريسي، بطل أوروبا هذا العام، وبطل الثلاثية المحلية في آخر موسمين، إلى طريق الانتصارات بعد تعادلين متتاليين أمام ليل وستراسبورج في الجولتين الماضيتين. ورفع باريس سان جيرمان رصيده إلى 20 نقطة، ليعتلي قمة جدول الترتيب مؤقتًا، بفارق نقطتين عن غريمه أولمبيك مارسيليا، الذي ألحق به الخسارة الوحيدة هذا الموسم، ومن المقرر أن يواجه لانس لاحقًا اليوم. أما بريست، فواصل نزيف النقاط بعد تعادلين في الجولتين السابقتين، ولم يستفد من عاملي الأرض والجمهور، ليتكبد خسارته الرابعة هذا الموسم، ويتجمد رصيده عند 9 نقاط في المركز الثاني عشر. وفي الجولة المقبلة، سيخوض باريس سان جيرمان مباراة خارج ملعبه أمام لوريان، بينما يحل بريست ضيفًا على لوهافر. وعبر أشرف حكيمي عن سعادته بهذه الجائزة، قائلا عقب اللقاء \"أشعر أنني في ح…",
    "image": null,
    "pubDate": "2025-10-25T17:23:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e06d952c0db8959",
    "title": "دوري التحدي الآسيوي: الكويت يهزم الأنصار اللبناني.. وانتصار مثير للسيب العماني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D9%84%D8%A8%D9%86%D8%A7%D9%86%D9%8A-%D9%88%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D9%85%D8%AB%D9%8A%D8%B1-%D9%84%D9%84%D8%B3%D9%8A%D8%A8-%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%86%D9%8A/blt8fbb25206d248cdd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الشبابُ العُماني تغلب على بارو البوتاني",
    "body": "حققَت الأنديةُ العربيةُ نتائجَ إيجابيةً في الجولة الأولى، اليوم السبت، من دور المجموعات لمنطقة الغرب في دوري التحدي الآسيوي 2025-2026، إذ فاز الشبابُ العُماني على بارو من بوتان المضيف (1-0)، على استاد تشانجليميثانج في ثيمبو، ضمن المجموعة الأولى. وحقّق السيبُ العُماني فوزاً صعباً ومثيراً على باشوندارا كينجز البنغالي (3-2)، على استاد جابر المبارك الصباح في الكويت، فيما فاز الكويتُ الكويتي المضيف على الأنصار اللبناني (3-2)، على الملعب نفسه. ويتأهّل إلى الدور ربع النهائي عن منطقة الغرب، صاحب المركز الأول في كل مجموعة، إلى جانب أفضل فريق حاصل على المركز الثاني في المجموعات الثلاث. المجموعة الأولى فاز الشبابُ على بارو (1-0)، وسجّل كينيان ماركينيه هدف الفوز الثمين لصالح الشباب من ضربة جزاء في الدقيقة 26 من عمر اللقاء الذي جرى على استاد تشانجليميثانج في ثيمبو، ضمن المجموعة الأولى. وشهدت المجموعةُ نفسها أيضاً فوز ألتين أسير التركماني على أبديش عطا القرغيزي (1-0)، على الملعب ذاته. وتشارك الشبابُ وألتين أسير صدارةَ المجموعة برصيد 3 نقاط لكلٍّ منهما، في حين بقي رصيد أبديش عطا وبارو خالياً من النقاط. وجاءت المباراةُ سريعة الإيقاع، وسدّد مصعبُ المعمري كرةً قويةً للشباب من خارج منطقة الجزاء تصدى لها الحارس بالتوس في الدقيقة 19، لكن الأخير لم يتمكن من صدّ ضربة الجزاء التي سددها كينيان ماركينيه في…",
    "image": null,
    "pubDate": "2025-10-25T17:20:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39cd279220e7b174",
    "title": "جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/bltdd184a803e754f03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواعيد المباريات، الملاعب، القنوات الناقلة وكل ما تريد معرفته عن كل جولات الدوري المغربي 2025-2026..",
    "body": "انطلق الموسم الجديد من الدوري المغربي (البطولة الوطنية المغربية) 2025-2026 في ظل ترقب جماهيري بعدما تمكن نهضة بركان من حسم لقب الموسم الجاري 2024-2025. ومما لا شك فيه، يعد الدوري المغربي أحد أكثر بطولات كرة القدم متابعة على مستوى العالم العربي، بفضل المنافسة الشرسة بين الأندية الكبرى&nbsp; وتوج نهضة بركان بلقب الدوري الموسم الماضي، لذا من المنتظر أن يشهد الموسم الجديد منافسة شرسة مع الجيش الملكي والوداد والرجاء. وفي هذا التقرير من كووورة، نستعرض لكم جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب جدول ترتيب الدوري المغربي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 المغرب الفاسي 6 3 3 0 7 2 5 12 2 الرجاء 5 3 2 0 6 1 5 11 3 الوداد 4 3 1 0 8 3 5 10 4 نهضة بركان 4 2 2 0 11 6 5 8 5 الجيش الملكي 4 2 2 0 6 1 5 8 6 أولمبيك الدشيرة 6 2 1 3 4 8 -4 7 7 أولمبيك آسفي 4 1 2 1 3 5 -2 5 8 النادي المكناسي 4 1 2 1 3 3 0 5 9 اتحاد طنجة 6 0 5 1 6 9 -3 5 10 نهضة الزمامرة 5 1 2 2 3 6 -3 5 11 اتحاد تواركة 5 0 4 1 5 6 -1 4 12 الفتح الرباطي 4 1 1 2 4 5 -1 4 13 الكوكب المراكشي 5 1 1 3 5 7 -2 4 14 حسنية أكادير 4 1 1 2 3 5 -2 4 15 الدفاع الجديدي 5 0 3 2 3 6 -3 3 16 اتحاد يعقوب المنصور 5 0 2 3 5 9 -4 2 &nbsp; ما القنوات الناقلة لمباريات الدوري المغربي 2…",
    "image": null,
    "pubDate": "2025-10-25T17:14:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "784ec719d3714112",
    "title": "الأهلي يبلغ مجموعات دوري أبطال أفريقيا بفوز مكرر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%A8%D9%84%D8%BA-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%A8%D9%81%D9%88%D8%B2-%D9%85%D9%83%D8%B1%D8%B1/blt285163aea64644c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تخطى الأهلي المصري عقبة ضيفه إيجل نوار بطل بوروندي بعد فوز مثير وصعب بهدف دون رد مساء اليوم السبت بإستاد القاهرة في جولة الإياب بدور الـ 32 ببطولة دوري أبطال أفريقيا لكرة القدم.</p><p style=\"direction: rtl;\">وتأهل الأهلي بقيادة مديره الفني الدنماركي ييس توروب إلى دور المج…",
    "body": "تخطى الأهلي المصري عقبة ضيفه إيجل نوار بطل بوروندي بعد فوز مثير وصعب بهدف دون رد مساء اليوم السبت بإستاد القاهرة في جولة الإياب بدور الـ 32 ببطولة دوري أبطال أفريقيا لكرة القدم. وتأهل الأهلي بقيادة مديره الفني الدنماركي ييس توروب إلى دور المجموعات رسمياً بعد عبور عقبة بطل بوروندي إثر التفوق عليه في لقاء الذهاب بهدف دون رد أيضا، في بوروندي. ولعب الأهلي منقوصاً منذ الدقيقة 16 بعد طرد اللاعب السلوفيني نيتس جراديشار بداعي الاعتداء دون كرة ضد مدافع إيجل نوار. وسجل هدف الفوز اللاعب عمر كمال عبد الواحد في الدقيقة 58 ليمنح فريقه بطاقة التأهل رسمياً إلى مرحلة المجموعات بدوري الأبطال. وجاءت المباراة ضعيفة المستوى من جانب الأهلي رغم الفوز، وهدد الفريق البوروندي مرمى الأهلي بعدة محاولات بينما لجأ توروب في البداية إلى إراحة بعض نجومه مثل أحمد مصطفى \"زيزو\" والحارس محمد الشناوي وتريزيجيه وأشرف بن شرقي وياسر إبراهيم ومحمد هاني؟ طرد مفاجئ بدأت المباراة بمحاولات للاستحواذ من جانب الأهلي بينما تعرض أحمد رمضان \"بيكهام\" مدافع الفريق لإصابة بعد مرور 5 دقائق، وضاعت كرة طولية أرسلها كوكا بينما أهدر بطل بوروندي محاولة من الجبهة اليسرى. وطالب الأهلي بضربة جزاء بعد سقوط طاهر محمد طاهر في منطقة الجزاء بينما أشهر الحكم السنغالي عيسى سي البطاقة الحمراء للاعب السلوفيني نيتس جراديشار بعد مرور 16 دقيقة من عمر الم…",
    "image": null,
    "pubDate": "2025-10-25T17:11:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f07feccb95bdef4e",
    "title": "جدول ترتيب هدافي الدوري المغربي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026/blt787436385423d2ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري المغربي 2025-2026",
    "body": "عاد إلينا الدوري المغربي (البطولة الاحترافية) لموسم جديد يعد بالكثير من الإثارة والجنون، كما اعتدنا في السنوات الأخيرة. المنافسة لن تكون فقط في الملعب بين الأندية المختلفة، ولكن حتى بين اللاعبين بغية خطف لقب الهداف. حسين رحيمي، نجم الرجاء، ومحمد رايحي، هداف الوداد تقاسما صدارة الهدافين الموسم الماضي برصيد 11 هدف لكل فريق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري المغربي موسم 2025-2026. هدافي الدوري المغربي &nbsp;2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف =1 أسامة لملاوي نهضة بركان 4 =1 سفيان بنجديدة المغرب الفاسي 4 =3 حمزة هنوري الوداد 3 =3 أيوب بن عادي أولمبيك الدشيرة 3 =3 محمد حريمات الجيش الملكي 3 =3 منير شويعر نهضة بركان 3 =7 حمزة الجناتي الكوكب المراكشي 2 =7 يوسف مهري نهضة بركان 2 =7 آدم النفاتي الرجاء 2 =7 مهدي بلوك اتحاد يعقوب المنصور 2 =7 ثيمبينكوسي لورش الوداد 2 =7 العربي الناجي الجيش الملكي 2 =7 يونس دحماني اتحاد تواركة 2 =7 زكرياء فاتي المغرب الفاسي 2 =7 بابا بيلو إيلو &nbsp;حسنية أكادير 2 =7 هيثم البهجة اتحاد طنجة 2 =7 عبدالله زياني الدفاع الجديدي 2 =18 محسن متولي اتحاد طنجة 1 =18 محمد المرابط نهضة بركان 1 =18 عبدالله خفيفي الرجاء 1 =18 يوسف الفحلي الجيش الملكي 1 =18 وليد الصبار نهضة الزمامرة 1 =18 أمين عزري نهضة الزمامرة 1 …",
    "image": null,
    "pubDate": "2025-10-25T17:05:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "208b0a4fceb7b102",
    "title": "جدول ترتيب هدافي دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt0c28e6e876d279a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي دوري روشن السعودي 2025-2026",
    "body": "أصبح دوري روشن السعودي هو الوجهة الأولى لعشاق كرة القدم العربية بل وتعدت شهرته حدود الشرق الأوسط ليصبح متابعًا عبر العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين الكبار الهلال والنصر والاتحاد والأهلي إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. ونجح الاتحاد في التتويج بلقب دوري روشن السعودي لموسم 2024–2025، لكن ذلك لم يمنع كريستيانو رونالدو من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف دور روشن في الموسم المنصرم رغم تواجد النصر في المركز الثالث. ومن المتوقع استمرار المنافسة الشرسة على لقب الهدافين في دوري روشن السعودي مع انضمام ريتيجي للقادسية ونونيز للهلال ولاكازيت لنيوم بجانب وجود نجوم أمثال كريستيانو رونالدو وكريم بنزيما والبقية. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي دوري روشن السعودي موسم 2025-2026. هدافي دوري روشن السعودي &nbsp;2025-2026: أهداف جواو فيليكس لا تتوقف، ورونالدو يتألق ضد الحزم &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 جواو فيليكس النصر 9 2 جوشوا كينج الخليج 7 =3 كريستيانو رونالدو النصر 6 =3 خوليان كينيونيس القادسية 6 5 ماركوس ليوناردو الهلال 5 =6 ألكسندر لاكازيت نيوم 4 =6 إيفان توني الأهلي 4 =6 مامادو سيلا الرياض 4 =6 يانيك كاراسكو الشباب 4 =10 داروين نونيز الهلال 3 =10 مالكوم الهلال 3 =10 كريم بنزيما الاتحاد …",
    "image": null,
    "pubDate": "2025-10-25T16:37:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99a9e5555b2043f1",
    "title": "رباعية درامية.. مانشستر يونايتد يرتقي لمربع الكبار من بوابة برايتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%AF%D8%B1%D8%A7%D9%85%D9%8A%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%B1%D8%AA%D9%82%D9%8A-%D9%84%D9%85%D8%B1%D8%A8%D8%B9-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D9%85%D9%86-%D8%A8%D9%88%D8%A7%D8%A8%D8%A9-%D8%A8%D8%B1%D8%A7%D9%8A%D8%AA%D9%88%D9%86/blt5f7bd8bc0e78e59c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رباعية درامية.. مانشستر يونايتد يرتقي لمربع الكبار من بوابة برايتون",
    "body": "واصل مانشستر يونايتد صحوته بتحقيق فوزه الثالث على التوالي، والذي جاء على حساب ضيفه برايتون (4-2)، اليوم السبت، ضمن منافسات الجولة التاسعة من الدوري الإنجليزي الممتاز. جاءت أهداف اليونايتد عن طريق ماتيوس كونيا، كاسيميرو وبريان مبيومو \"ثنائية\" في الدقائق (24، 34، 61 و90+7)، فيما سجل داني ويلبيك وكارالامبوس كوستولاس هدفي برايتون في الدقيقتين 74 و90+2. بهذه النتيجة، اقتحم اليونايتد مربع الكبار لأول مرة منذ فترة طويلة، مرتقيا للمركز الرابع بعد وصوله للنقطة 16، فيما ظل برايتون عند 12 نقطة في المركز الثاني عشر. أولى المحاولات جاءت من جانب اليونايتد بعد ثوان معدودة على البداية، حين ارتقى فيرنانديز لعرضية من الجهة اليمنى، لكنه وجه الكرة برأسية بعيدا عن المرمى. وتلقى كونيا كرة داخل منطقة جزاء برايتون، ليهيئها لنفسه ويسدد كرة مرت بجوار القائم الأيمن، مهدرا فرصة التقدم على أصحاب الأرض. وجاءت أول محاولة للضيوف بعد مرور 10 دقائق، حين جرب باليبا حظه بتسديدة من مسافة بعيدة، لكن كرته الضعيفة حادت عن المرمى. ووقف الحارس سين لامينز حائلا أمام وصول ويلبيك لشباكه، بعدما تصدى لتسديدة أطلقها الأخير نحو مرماه. وسقط ديالو داخل منطقة الجزاء بعد التحام مع أحد المدافعين، مطالبا باحتساب ركلة جزاء لصالحه، لكن الحكم أشار بيده لعدم وجود مخالفة واستمر اللعب. وعاد كونيا لتهديد مرمى برايتون بتسديدة من على حافة منطق…",
    "image": null,
    "pubDate": "2025-10-25T16:32:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e4cc5065ced6cd6",
    "title": "تأهل شباب الأهلي وخورفكان وبني ياس إلى ربع نهائي كأس رئيس الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%AE%D9%88%D8%B1%D9%81%D9%83%D8%A7%D9%86-%D9%88%D8%A8%D9%86%D9%8A-%D9%8A%D8%A7%D8%B3-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt5e8e70301262cf5e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انضمت أندية شباب الأهلي وخورفكان وبني ياس، إلى ناديي يونايتد والوحدة في دور الثمانية من بطولة كأس رئيس الإمارات لكرة القدم، بعد اجتيازهم لمبارياتهم اليوم السبت، في الدور ثمن النهائي بنجاح.</p><p>&nbsp;وتأهل شباب الأهلي، حامل اللقب، إلى الدور ربع النهائي بعد تغلبه على مضيفه البطائح بركلات الترجيح…",
    "body": "انضمت أندية شباب الأهلي وخورفكان وبني ياس، إلى ناديي يونايتد والوحدة في دور الثمانية من بطولة كأس رئيس الإمارات لكرة القدم، بعد اجتيازهم لمبارياتهم اليوم السبت، في الدور ثمن النهائي بنجاح. &nbsp;وتأهل شباب الأهلي، حامل اللقب، إلى الدور ربع النهائي بعد تغلبه على مضيفه البطائح بركلات الترجيح (4-2)، بعدما حسم التعادل السلبي نتيجة الوقتين الأصلي والإضافي للمباراة التي جرت على استاد خالد بن محمد. فيما تأهل خورفكان إلى دور الثمانية من البطولة، بعد تغلبه على ضيفه كلباء (2-0)، على استاد صقر بن محمد القاسمي، ولحق بهما بني ياس بالفوز على مضيفه النصر (2-0)، في مباراتهما على استاد آل مكتوم بدبي. وكان يونايتد والوحدة، قد تأهلا إلى الدور ربع النهائي أمس، بعد تغلب الأول على مضيفه الشارقة بركلات الترجيح (5-4)، بعد نهاية الوقت الأصلي والإضافي بالتعادل (1-1) وفوز الوحدة على ضيفه الظفرة (3-1)، على استاد آل نهيان بالعاصمة الإماراتية أبوظبي. شباب الأهلي والبطائح تمكن شباب الأهلي، المتصدر لقائمة الأندية الفائزة بكأس رئيس الإمارات برصيد 11 لقباً، من التأهل بصعوبة إلى الدور ربع النهائي على حساب البطائح الذي غاب عنه 6 لاعبين أساسيين. ومالت الأفضلية لشباب الأهلي في الاستحواذ وخلقِ الفرصِ الخطرة على مرمى البطائح، وحافظ حارسا المرمى على نظافة شباكهما بفضل يقظتهما وتألقهما، على الرغم من ارتفاع الأداء الهجومي …",
    "image": "https://assets.kooora.com/images/v3/blt055e3394c8d65a99/%D8%AE%D9%88%D8%B1%D9%81%D9%83%D8%A7%D9%86.jpg",
    "pubDate": "2025-10-25T16:26:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf2f84b0226fd5f3",
    "title": "كومباني: لا للغرور.. وعقلية كارل مفتاح النجاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%84%D8%A7-%D9%84%D9%84%D8%BA%D8%B1%D9%88%D8%B1-%D9%88%D8%B9%D9%82%D9%84%D9%8A%D8%A9-%D9%83%D8%A7%D8%B1%D9%84-%D9%85%D9%81%D8%AA%D8%A7%D8%AD-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%AD/blt182f4a731b1fe754?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تغنى فنسنت كومباني، مدرب بايرن ميونخ، ونجوم العملاق البافاري بالانتصار الذي حققه الفريق اليوم السبت على حساب مضيفه بوروسيا مونشنجلادباخ بثلاثية نظيفة على ملعب بوروسيا بارك، ضمن لقاءات الجولة الثامنة من الدوري الألماني.</p><p>وبحسب أرقام \"أوبتا\"، استهل بايرن ميونخ الموسم (2025- 2026) بتحقيق 13 ان…",
    "body": "تغنى فنسنت كومباني، مدرب بايرن ميونخ، ونجوم العملاق البافاري بالانتصار الذي حققه الفريق اليوم السبت على حساب مضيفه بوروسيا مونشنجلادباخ بثلاثية نظيفة على ملعب بوروسيا بارك، ضمن لقاءات الجولة الثامنة من الدوري الألماني. وبحسب أرقام \"أوبتا\"، استهل بايرن ميونخ الموسم (2025- 2026) بتحقيق 13 انتصار في جميع المسابقات، معادلًا الرقم القياسي في الدوريات الأوروبية الخمسة الكبرى لأفضل انطلاقة، والتي كانت من نصيب ميلان موسم (1992- 1993). أكد كومباني بعد البداية القياسية للموسم (13 انتصاراً متتالياً)، أهمية مواصلة العمل: \"لا يزال لا يمكننا التوقف وعلينا أن نستمر، يوم الأربعاء لدينا مباراة في الكأس، ستكون قصة مختلفة، حافظنا على نظافة شباكنا اليوم أيضاً، نحن نعيش زخماً جيدا، لكن لا يمكن أن نصبح مغرورين الآن، علينا أن نحافظ على هدوئنا، ونعمل بجد، ونقدم نتيجة في المباراة التالية\". وتجنب كومباني الحديث عن جيروم بواتينج عندما سُئل عن إلغاء فترة تدريب الأخير بعد رد فعل الجماهير الغاضب، قائلًا: \"محاولة جيدة، دعونا نتحدث أولاً عن المباراة، الجانب الرياضي فقط هو المهم اليوم\". وقدم كومباني تحليلاً للمباراة، مشيراً إلى أن قرار إخراج دايوت أوباميكانو جاء للسيطرة على الأجواء المشحونة: \"لعبنا ضد فريق قاتل على كل كرة، ونجح جزئياً في إبعاد لاعبينا المهاجمين عن اللعب في الشوط الأول، بعد البطاقة الحمراء، احتفل …",
    "image": null,
    "pubDate": "2025-10-25T15:52:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]