[
  {
    "id": "4cd1edcaeca9329d",
    "title": "هاتريك كين يقود بايرن لاكتساح شتوتجارت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D9%83%D9%8A%D9%86-%D9%8A%D9%82%D9%88%D8%AF-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%84%D8%A7%D9%83%D8%AA%D8%B3%D8%A7%D8%AD-%D8%B4%D8%AA%D9%88%D8%AA%D8%AC%D8%A7%D8%B1%D8%AA/blt1d39594c6a195157?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل بايرن ميونخ عروضه القوية هذا الموسم باكتساح مضيفه شتوتجارت بخماسية نظيفة، في اللقاء الذي أقيم على ملعب \"إم إتش بي أرينا\" مساء اليوم السبت، ضمن لقاءات الجولة رقم 13 من الدوري الألماني.",
    "body": "واصل بايرن ميونخ عروضه القوية هذا الموسم باكتساح مضيفه شتوتجارت بخماسية نظيفة، في اللقاء الذي أقيم على ملعب \"إم إتش بي أرينا\" مساء اليوم السبت، ضمن لقاءات الجولة رقم 13 من الدوري الألماني. وسجل خماسية البايرن كونراد لايمر (11) وهاري كين (66- 82- 88) وجوسيب ستانيسيتش (78). وبتلك النتيجة عزز بايرن ميونخ من صدارته لجدول الترتيب بعدما رفع رصيده إلى 37 نقطة، بينما تجمد رصيد شتوتجارت عند 22 نقطة في المركز السادس. شكل بايرن الخطورة الأولى في المباراة في الدقيقة الرابعة، بافتكاك جاكسون الكرة من الدخيل وتوغل في منطقة الجزاء، مسددًا بعدها كرة أرضية مرت إلى جوار القائم. وظهر شتوتجارت هجوميًا في الدقيقة التاسعة، بتسديدة أرضية من ميتليشتات من الجانب الأيسر لمنطقة الجزاء، مرت بقليل إلى جوار القائم. وافتتح بايرن التسجيل في الدقيقة 11، بتوغل من أوليسيه في الجانب الأيمن لمنطقة الجزاء، ممررًا الكرة إلى لايمر إلى جواره ليسدد بدوره بمهارة عالية كرة مباشرة بالكعب، سكنت الشباك. وكاد شتوتجارت أن يعدل النتيجة في الدقيقة 17، بمتابعة ليولينج كرة مبعدة من دفاع البايرن داخل المنطقة، ليسدد كرة مباشرة على الطائر مرت بقليل إلى جوار القائم. وأظهر أوليسيه مهارة عالية في انطلاقة من الجانب الأيمن في الدقيقة 34 حتى وصل إلى منطقة الجزاء، ليسدد بعدها كرة قوية مرت من أسفل يد نوبل قبل أن تمر بقليل إلى جوار القائم. ونجح …",
    "image": null,
    "pubDate": "2025-12-06T14:38:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ef5258985e771d6",
    "title": "أنشيلوتي يحسم موقف نيمار من كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt0713a29bebce225e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم الإيطالي كارلو أنشيلوتي المدير الفني لمنتخب البرازيل موقف النجم نيمار دا سيلفا من التواجد في قائمة السيليساو لكأس العالم 2026.",
    "body": "حسم الإيطالي كارلو أنشيلوتي المدير الفني لمنتخب البرازيل موقف النجم نيمار دا سيلفا من التواجد في قائمة السيليساو لكأس العالم 2026. وقال أنشيلوتي في تصريحات نقلها الصحفي فابريزيو رومانو: \"أتفهم اهتمامكم الشديد بموقف نيمار، لكني أريد توضيح الأمر\". وأضاف: \"نحن في ديسمبر/كانون الأول وكأس العالم في يونيو/حزيران، عندما أعلن عن القائمة في مايو/أيار، إذا كان نيمار في حالة جيدة ويستحق التواجد سيتواجد. انتهى الكلام\". وتنطلق بطولة كأس العالم 2026 في شهر يونيو/حزيران المقبل، على أرض الولايات المتحدة الأمريكية وكندا والمكسيك. وتأهلت البرازيل إلى كأس العالم، بتواجدها في المركز الخامس ضمن تصفيات أمريكا الجنوبية، برصيد 28 نقطة. ولم ينضم نيمار لمنتخب البرازيل، طوال العامين الماضيين، بسبب الإصابات المتكررة وتراجع لياقته البدنية بشكل واضح. وأسفرت قرعة كأس العالم التي جرت في واشنطن أمس الجمعة عن وقوع منتخب البرازيل في المجموعة الثالثة إلى جانب منتخبات المغرب وهايتي وإسكتلندا.",
    "image": null,
    "pubDate": "2025-12-06T14:36:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff817ed0d20303d2",
    "title": "ليس فينيسيوس.. عرض سعودي ضخم للاعب ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D8%B3-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%B9%D8%B1%D8%B6-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%B6%D8%AE%D9%85-%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt1c3918d5918d6f59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا يحظى دياز بدور كبير مع الميرينجي هذا الموسم",
    "body": "لا يحظى دياز بدور كبير مع الميرينجي هذا الموسم تردد خلال الأسابيع الماضية اسم البرازيلي فينيسيوس جونيور، جناح ريال مدريد، كمرشح للانتقال إلى الدوري السعودي، خصوصا إلى الهلال أو القادسية، قبل أن يبرز اسم نجم آخر في هذا الصدد.&nbsp; ويتعلق الأمر بالمغربي إبراهيم دياز،، الذي ذكر موقع \"OkDiario\" الإسباني أنه محل اهتمام كبير، من جانب بعض أندية الدوري السعودي. وأضاف الموقع أن العرض السعودي المُقدم لدياز – دون الكشف عن هوية النادي – تبلغ قيمته نحو 120 مليون يورو، ويمتد لأربع سنوات. وقد يفقد دياز مكانه في ريال مدريد، بسبب مشاركته مع منتخب المغرب في بطولة كأس الأمم الإفريقية، التي ستنطلق هذا الشهر. ولعب الدولي المغربي 11 مباراة في الدوري الإسباني، هذا الموسم، صنع خلالها هدفين، دون أن يسجل، بإجمالي 305 دقائق لعب، شارك في أغلبها كبديل. وفي دوري أبطال أوروبا، خاض دياز 5 مباريات، بإجمالي 149 دقيقة لعب، سجل خلالها هدفًا واحدًا.",
    "image": null,
    "pubDate": "2025-12-06T14:34:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0eb4dc1d37276b1f",
    "title": "الاتفاق يوضح موقفه النهائي من رحيل هدف الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%8A%D9%88%D8%B6%D8%AD-%D9%85%D9%88%D9%82%D9%81%D9%87-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt027939de4430af92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنزاجي حدد الغنام ضمن أهدافه",
    "body": "إنزاجي حدد الغنام ضمن أهدافه كشف الاتفاق السعودي موقفه النهائي من رحيل لاعبه، خالد الغنام، خلال فترة الانتقالات الشتوية المقبلة، بعدما صار هدفًا لعدد من أندية دوري روشن، وفي مقدمتها الهلال. وأفادت صحيفة \"اليوم\" السعودية، اليوم السبت، بأن إدارة الاتفاق أبلغت الغنام برد نهائي، مؤكدةً استمراره ضمن صفوف الفريق، وأن النادي لن يوافق على أي عرض له خلال الفترة الحالية. ويتضمن عقد خالد الغنام مع الاتفاق شرطًا جزائيًا، بقيمة 40 مليون ريال، ويحق للاعب تفعيله في أول 10 أيام من الميركاتو الشتوي المقبل، وكذلك خلال أول 30 يومًا من الانتقالات الصيفية. وكان سيموني إنزاجي، مدرب الهلال، قد وضع الغنام، جناح الاتفاق، ضمن خياراته في حال فشل صفقة سلطان مندش، لاعب التعاون. ولا يُعد الغنام، صاحب الـ25 عامًا، غريبًا على الهلال، إذ لعب لصالحه في الموسم الماضي على سبيل الإعارة من الاتفاق، وشارك بالقميص الأزرق في 16 مباراة، سجل خلالها هدفًا واحدًا. كما لعب خالد الغنام في صفوف النصر، بين عامي 2020 و2024، وظهر معه في 105 مباريات، سجل خلالها 10 أهداف وصنع 12.",
    "image": null,
    "pubDate": "2025-12-06T14:26:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "36bf1732480cc5cd",
    "title": "ثنائي هجومي ومفاجأة في تشكيل إنتر أمام كومو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%87%D8%AC%D9%88%D9%85%D9%8A-%D9%88%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D9%88%D9%85%D9%88/blt8d0afb9addf58fe0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن كريستيان كيفو، المدير الفني لإنتر ميلان، تشكيلته لمباراة الليلة أمام كومو، على ملعب سان سيرو (جوزيبي مياتزا)، لحساب الأسبوع الرابع عشر من الدوري الإيطالي.",
    "body": "أعلن كريستيان كيفو، المدير الفني لفريق إنتر ميلان، تشكيلته لمباراة الليلة أمام كومو، على ملعب سان سيرو (جوزيبي مياتزا)، لحساب الأسبوع الرابع عشر من الدوري الإيطالي.&nbsp; يدخل النيراتزوري لقاء الليلة وهو في المركز الثالث بجدول ترتيب الدوري الإيطالي برصيد 27 نقطة، بفارق نقطة فقط عن أصحاب الصدارة ميلان ونابولي، أما كومو فيحل خامسا برصيد 24 نقطة.&nbsp; ويأمل لاعبو المدرب سيسك فابريجاس في التغلب على إنتر من أجل الدخول للمربع الذهبي، المؤهل لدوري أبطال أوروبا في الموسم المقبل. المفاجأة الأبرز في تشكيل إنتر، هي تواجد لويس هنريكي أساسيا للمباراة الثانية على التوالي، في حدث فريد للاعب البرازيلي الذي عانى بشدة من أجل الحصول على دقائق للعب وجاء تشكيل النيراتزوري كالآتي:&nbsp; سومير، أكانجي، أتشيربي، باستوني، لويس هنريكي، باريلا، تشالهانوجلو، زيلينسكي، ديماركو، تورام، لاوتارو مارتينيز. في المقابل، يبدأ فريق فابريجاس بتشكيل مكون من:&nbsp; بوتيز، بوش، رامون، ديجو كارلوس، فالي، بيروني، دا كونها، أداي، نيكو باز، رودريجيز، موراتا.",
    "image": null,
    "pubDate": "2025-12-06T14:20:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b99d52e0c6085d4c",
    "title": "الجزائر تقسو على البحرين بخماسية مثيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%AA%D9%82%D8%B3%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D8%A8%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9/blt795f9618b698d03a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد منتخب الجزائر، توازنه، بفوز كبير على البحرين، بنتيجة 5-1 مساء اليوم السبت، على ستاد خليفة الدولي، في إطار الجولة الثانية من دور المجموعات لكأس العرب.",
    "body": "استعاد منتخب الجزائر، توازنه، بفوز كبير على البحرين، بنتيجة 5-1 مساء اليوم السبت، على ستاد خليفة الدولي، في إطار الجولة الثانية من دور المجموعات لكأس العرب. خماسية حامل اللقب، حملت توقيع رضوان بركان \"هدفين\" في الدقيقتين 24 و48، وعادل بولبينة \"هدفين\" في الدقيقتين 29 و79، وياسين بنزينة في الدقيقة (45+7) من ركلة جزاء. فيما أحرز مهدي عبد الجبار، هدف البحرين في الدقيقة 27. وكان المنتخب الجزائري، قد استهل مشواره في كأس العرب، بالتعادل السلبي مع السودان، فيما خسرت البحرين بنتيجة 1-2 أمام العراق. وانتزعت الجزائر، الصدارة، برصيد 4 نقاط، بفارق نقطة واحدة أمام العراق، الذي سيلاقي السودان لاحقا، فيما خرجت البحرين من دائرة المنافسة بخسارتها الثانية تواليا.&nbsp; وافتتحت الجزائر، التسجيل من كرة مرتدة سريعة بدأت مع تمريرة طويلة من المدافع فيكتور الخال، إلى يوسف عطال، ومنه إلى رضوان بركان داخل المنطقة، فسددها داخل المرمى (24).&nbsp; وأدركت البحرين، التعادل سريعا عن طريق عبد الجبار، إثر تمريرة من علي مدن، فتابعها داخل المرمى الخالي (27).&nbsp; واستعادت الجزائر تقدمها بعد دقيقتين فقط، عن طريق بولبينة، بعد تمريرة من رضوان بركان (29).&nbsp; وأنقذ حارس الجزائر، فريد شعال، مرماه من هدف محقق، بتصديه لتسديدة قوية لمحمد مرهون من خارج المنطقة (44).&nbsp; وحصلت الجزائر على ركلة جزاء، بعد عرقلة بركان من قبل …",
    "image": null,
    "pubDate": "2025-12-06T14:20:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b68d50c0c1e119ab",
    "title": "مدرجات كووورة: تفاؤل سعودي حذر.. وتشكيك في الهجوم بعد قرعة المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%AA%D9%81%D8%A7%D9%88%D9%94%D9%84-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%AD%D8%B0%D8%B1-%D9%88%D8%AA%D8%B4%D9%83%D9%8A%D9%83-%D9%81%D9%8A-%D8%A7%D9%84%D9%87%D8%AC%D9%88%D9%85-%D8%A8%D8%B9%D8%AF-%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt4ca0ae875684696d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيطرت حالة من التفاؤل الحذر على جماهير الكرة السعودية في أعقاب إعلان نتائج قرعة دور المجموعات من بطولة كأس العالم لكرة القدم 2026، والتي تقام صيف العام المقبل بالولايات المتحدة وكندا والمكسيك.",
    "body": "سيطرت حالة من التفاؤل الحذر على جماهير الكرة السعودية في أعقاب إعلان نتائج قرعة دور المجموعات من بطولة كأس العالم لكرة القدم 2026، والتي تقام صيف العام المقبل بالولايات المتحدة وكندا والمكسيك. وأوقعت القرعة التي أجريت مساء الجمعة بمركز كينيدي للفنون بواشنطن منتخب السعودية في المجموعة الثامنة مع إسبانيا وأوروجواي وكاب فيردي. وتباينت ردود الفعل من جانب الجماهير السعودية، مع شبه إجماع على أن حظوظ الأخضر قائمة في التأهل عن هذه المجموعة الصعبة، لا سيما أن البطولة بنظامها الحالي تتيح فرص التأهل ضمن أفضل ثوالث. وعبر منصة \"إكس\" عبر مشجعو الكرة السعودية عن آرائهم تجاه القرعة، وحظوظ المنتخب في البطولة. يقول مغرد باسم \"صالح\": \"صح مجموعة صعبة، ولكن ما في شي مستحيل.. التأهل والمشاركة لم يعد إنجاز، المنجز الحقيقي تحقيق أرقام جديدة واللعب في أدوار متقدمة\". صح مجموعة صعبة ولكن مافيه شي مستحيل التأهل والمشاركة لم يعد انجاز المنجز الحقيقي تحقيق ارقام جديدة واللعب في ادوار متقدمة #المنتخب_السعودي #قرعه_كاس_العالم_2026 pic.twitter.com/ZP0DnOvYgV — Eng.Saleh (@salehdokar)&nbsp; December 5, 2025 وعلق حساب باسم \"صدفة\": مجموعة كأس العالم، مهي سهلة، وإن شاء الله سبحانه وتعالى يسهلها على المنتخب ويفوز بتوفيق الله سبحانه وتعالى، ثم برجال المنتخب السعودي البواسل\". مجموعة كأس العالم مهي سهلة وإن شآء الله سبحا…",
    "image": null,
    "pubDate": "2025-12-06T14:16:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c2508b3ab9e3634d",
    "title": "تحدٍ لإثبات الذات.. جولر يحاول الإفلات من شبح دكة البدلاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%AD%D8%AF%D9%8D-%D9%84%D8%A7%D9%95%D8%AB%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B0%D8%A7%D8%AA-%D8%AC%D9%88%D9%84%D8%B1-%D9%8A%D8%AD%D8%A7%D9%88%D9%84-%D8%A7%D9%84%D8%A7%D9%95%D9%81%D9%84%D8%A7%D8%AA-%D9%85%D9%86-%D8%B4%D8%A8%D8%AD-%D8%AF%D9%83%D8%A9-%D8%A7%D9%84%D8%A8%D8%AF%D9%84%D8%A7%D8%A1/blta8e0dca6777a4677?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب التركي يواجه منافسة قوية في خط وسط الفريق الملكي",
    "body": "اللاعب التركي يواجه منافسة قوية في خط وسط الفريق الملكي كان النجم الشاب، التركي أردا جولر، أحد أبرز المستفيدين من تولي تشابي ألونسو القيادة الفنية لريال مدريد، هذا الموسم، حيث منحه فرصة أكبر للمشاركة وإثبات قدراته، بعد أن كان حبيسًا لدكة البدلاء في عهد الإيطالي كارلو أنشيلوتي. ثقة كبيرة منذ بداية الموسم الجاري، يعتمد ألونسو على جولر كورقة لعب مهمة في منظومته. وشارك التركي في 20 مباراة بين الليجا ودوري أبطال أوروبا، هذا الموسم حتى الآن، بمجموع 1291 دقيقة، وسجل 3 أهداف وصنع 7. وفي دوري أبطال أوروبا، لعب جولر 5 مباريات على التوالي في التشكيلة الأساسية. فرصة وتشير التوقعات إلى مشاركة جولر أساسيا ضد سيلتا فيجو، غدًا الأحد في الليجا، خاصةً مع تفكير الجهاز الفني في إدارة المجهود، قبل مواجهة مانشستر سيتي بدوري أبطال أوروبا، الأربعاء المقبل. &nbsp;ومع عودة كامافينجا من الإصابة حديثًا، فإن مواجهة الغد في البرنابيو تبدو فرصة مثالية للنجم التركي حتى لا يفقد مكانه، خصوصًا في ظل المنافسة المتزايدة بخط الوسط. تحديات جديدة متطلبات اللعب في ريال مدريد، إلى جانب صرامة تشابي ألونسو، بدأت تفرض على جولر تحديات جديدة.&nbsp; ففي مواجهة جيرونا، التي انتهت بالتعادل (1-1)، أخرجه ألونسو بين الشوطين، وأشرك كامافينجا بحثًا عن ردة فعل. وجاءت المفاجأة الأكبر أمام أتلتيك بيلباو، في سان ماميس، حيث بدأ جولر اللقاء…",
    "image": "https://assets.kooora.com/images/v3/blt37741ddcb862f3a1/crop/MM5DCMBYGA5DCMBYGA5G433XMU5DIMRQHIYA====/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-08-30T161526.047.png",
    "pubDate": "2025-12-06T14:03:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80b9cf792aa09e02",
    "title": "مجموعة نارية.. ماذا قالت الصحف السعودية عن قرعة كأس العالم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A7%D9%84%D8%AA-%D8%A7%D9%84%D8%B5%D8%AD%D9%81-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%B9%D9%86-%D9%82%D8%B1%D8%B9%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt3bcd7714d0b48b1e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سلطت الصحف السعودية، الضوء على نتائج قرعة كأس العالم 2026، حيث اتفقت على صعوبة المجموعة التي وقع فيها \"الأخضر\".",
    "body": "سلطت الصحف السعودية، الضوء على نتائج قرعة كأس العالم 2026، حيث اتفقت على صعوبة المجموعة التي وقع فيها \"الأخضر\". وأوقعت قرعة كأس العالم 2026، التي أقيمت أمس الجمعة في واشنطن، المنتخب السعودي في المجموعة الثامنة، رفقة منتخبات إسبانيا وأوروجواي والرأس الأخضر. مجموعة نارية صحيفة \"اليوم\" وصفت المجموعة التي وقع فيها المنتخب السعودي بالنارية. وسلطت الصحيفة، الضوء على تاريخ مواجهات المنتخب السعودي مع إسبانيا وأوروجواي، في ظل عدم وجود أي مواجهة رسمية سابقة مع منتخب الرأس الأخضر. كما أبرزت الصحيفة، تصريحات الفرنسي هيرفي رينارد، المدير الفني للمنتخب الفرنسي، بعد القرعة، والتي كشف فيها عن رغبته في عبور دور المجموعات، والتأهل لدور 32. الصحيفة أيضًا أبرزت المشاركات الستة السابقة للمنتخب السعودي في كأس العالم، أعوام 1994 و1998 و2002 و2006 و2018 و2022، قبل النسخة الحالية. #الأخضر .. مجموعة نارية في المشاركة المونديالية السابعة https://t.co/G73KzQy8Bm #الميدان | #كأس_العالم2026 pic.twitter.com/QLtmusT9XA — الميدان الرياضي (@MidanAlYaum) December 6, 2025 مواجهات نارية وفي صفحة أخرى، سلطت صحيفة \"اليوم\" ذاتها الضوء على مجموعات كأس العالم الأخرى بشكل أكثر تحليلًا. وبخلاف السعودية، اعتبرت الصحيفة أن منتخب قطر سيخوض اختبارًا جديدًا في المونديال، لا سيما حال تأهل منتخب إيطاليا من الملحق الأوروبي في مارس/…",
    "image": null,
    "pubDate": "2025-12-06T13:47:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "20433aae426b73af",
    "title": "أرتيتا: السقوط أمام أستون فيلا مؤلم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D9%85%D9%88%D9%94%D9%84%D9%85/blt129048404194a303?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الإسباني ميكيل أرتيتا، المدير الفني لآرسنال، أن الهزيمة التي تلقاها الجانرز أمام أستون فيلا، كانت مؤلمة للغاية.",
    "body": "أكد الإسباني ميكيل أرتيتا، المدير الفني لآرسنال، أن الهزيمة التي تلقاها الجانرز أمام أستون فيلا، كانت مؤلمة للغاية. وأسقط أستون فيلا ضيفه آرسنال متصدر الدوري الإنجليزي الممتاز، بنتيجة 2-1، اليوم السبت، على ملعب فيلا بارك، في افتتاح الجولة الخامسة عشرة من البريميرليج. وقال أرتيتا، في تصريحات لشبكة \"TNT\" عقب المباراة: \"كان من الصعب تقبّل الخسارة بالطريقة التي خسرنا بها، أتيحت لنا بعض الفرص في الشوط الأول، وبعد ذلك بدأنا بالسيطرة على المباراة، وكانت لدينا فرص جيدة\". وأضاف: \"لم نُحسن التحكم في الكرة عند استرجاعها، بدأنا بشكل جيد في الشوط الثاني، وسجلنا، وكنا مسيطرين، ثم مررنا بفترات فقدنا فيها الكرة، وهو ما كان سيكلفنا خسارة المباراة قبل الهدف. إنه لأمر مؤلم\". وتابع: \"بطريقة لعبنا، عندما يتفوق لاعب على خصمه، تكون المساحة مفتوحة، أتيحت لنا بعض الفرص، لكنهم فريق جيد، كنا قريبين من التسجيل في بعض الأحيان، وعلينا أن نرفع من معنوياتنا ونواصل التقدم\". وأكمل: \"سيكون كل أسبوع على هذا المنوال، لم نخسر في 18 مباراة، وفارق النقاط ضئيل للغاية، علينا أن نركز على أنفسنا وعلى معايير معينة اليوم\". وأردف: \"لم تكن المستويات الفردية موجودة في بعض الحالات. علينا أن نواصل التقدم\". وعن إمكانية استعادة آرسنال لمستواه، قال: \"كان مستوى الثبات في الأداء مع كل ما حدث لنا مذهلًا. لا أجد أي مانع من التفكير بخلاف …",
    "image": null,
    "pubDate": "2025-12-06T13:46:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a1f97c8ab7b4ea7",
    "title": "جدول مباريات وترتيب مجموعة منتخب الجزائر في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt9db61a151f054cec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة منتخب الجزائر في كأس العرب 2025..",
    "body": "تعرف على جدول مباريات وترتيب مجموعة منتخب الجزائر في كأس العرب 2025.. يدخل منتخب الجزائر، منافسات كأس العرب 2025، سعيًا للحفاظ على لقبه في البطولة التي تحتضنها قطر خلال الفترة بين 1 و18 ديسمبر/كانون الأول المقبل. منتخب الجزائر كان قد توج بلقب النسخة العاشرة من كأس العرب، التي أقيمت قبل 4 أعوام في قطر، بعد فوزه على تونس في المباراة النهائية. وأوقعت القرعة المنتخب الجزائري في المجموعة الرابعة، إلى جانب منتخبات العراق، البحرين والسودان. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على جدول مباريات وترتيب مجموعة المنتخب الجزائري في كأس العرب 2025.. جدول مباريات منتخب الجزائر في كأس العرب 2025 يتواجد الجزائر في المجموعة الرابعة رفقة البحرين والسودان والعراق. المباراة الموعد النتيجة الملعب الجزائر - السودان الأربعاء 3 ديسمبر 2025 13:00 الجزائر، 15:00 السعودية 0-0 استاد أحمد بن علي البحرين - الجزائر السبت 6 ديسمبر 2025 14:30 الجزائر، 16:30 السعودية 5-1 استاد خليفة الدولي&nbsp; الجزائر &nbsp;- العراق الثلاثاء 9 ديسمبر 2025 18:00 الجزائر، 20:00 السعودية - استاد خليفة الدولي &nbsp; ترتيب مجموعة منتخب الجزائر في كأس العرب 2025 أسفرت القرعة عن وقوع منتخب الجزائر في المجموعة الرابعة إلى جانب منتخبات&nbsp;العراق والبحرين، والسودان. المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له ع…",
    "image": null,
    "pubDate": "2025-12-06T13:40:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3a2987830df0e91",
    "title": "جدول مباريات كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8abf39bf3160dd0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات..",
    "body": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات.. من جديد تعود المنتخبات العربية للتنافس على لقب بطولة كأس العرب بشكلها الجديد، حيث تقام النسخة الحادية عشر في قطر خلال ديسمبر/كانون أول 2025، بمشاركة 16 منتخبًا عربيًا. البطولة التي بدأت في عام 1963 بلبنان، شهدت منافسات شرسة على مدار تاريخها، أخذت منحنى آخر منذ النسخة العاشرة في قطر عام 2021، بعدما تم اعتمادها من قبل الاتحاد الدولي لكرة القدم \"فيفا\"، على أن تقام كل 4 أعوام. وكانت هذه النسخة بمثابة تحضير للمنتخبات العربية المشاركة في كأس العالم 2022، لذلك شهدت مشاركة شرسة في جميع مراحلها، وانتهت بتتويج منتخب الجزائر باللقب، بعد فوزه على تونس في المباراة النهائية بهدفين دون رد. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج وترتيب مجموعات بطولة كأس العرب 2025، والقنوات الناقلة لمنافستها. متى موعد كأس العرب 2025؟ تنطلق مرحلة الأدوار التمهيدية خلال فترة التوقف الدولي في شهر نوفمبر/تشرين أول، وتحديدًا خلال يومي 25 و26 من نفس الشهر. على أن تقام بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. البطولة التصفيات الافتتاح النهائي كأس العرب 2025 25-26 نوفمبر 2025 1 ديسمبر 2025 18 ديسمبر 2025 ما القنوات الناقلة لكأس العرب 2025؟ تنقل منافسات بطولة كأس العرب 2025 عبر قنوات بي إن سبورتس والكأس القطرية. …",
    "image": null,
    "pubDate": "2025-12-06T13:38:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d74439e62388b21d",
    "title": "ترتيب مجموعات كأس العرب 2025 .. جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta60db77a95447395?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات..",
    "body": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات.. تعود المتعة والإثارة إلى الملاعب القطرية من جديد مع انطلاق النسخة الحادية عشرة من بطولة كأس العرب في ديسمبر 2025.&nbsp; تتجه أنظار عشاق الكرة العربية صوب الدوحة، حيث يتنافس 16 منتخبًا على اللقب في بطولة اكتسبت صبغة عالمية منذ اعتمادها رسميًا من \"فيفا\" عام 2021.&nbsp; وبعد نسخة تاريخية توج بها المنتخب الجزائري، يتجدد الصراع في إرث كروي بدأ من لبنان عام 1963، ليعيد جمع الأشقاء في منافسة شرسة. ويرصد كووورة في السطور التالية، ترتيب مجموعات بطولة كأس العرب 2025،ووجدول المباريات والقنوات الناقلة لمنافساتها. متى موعد بطولة كأس العرب 2025؟ تنطلق مرحلة االمجموعات من بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. ما القنوات الناقلة لكأس العرب 2025؟ &nbsp; تنقل منافسات البطولة عبر شبكة قنوات بي إن سبورتس، بالإضافة إلى قنوات الكأس القطرية. ولهواة مشاهدة البث عبر الإنترنت يمكنك متابعة beIN connect وTOD. المجموعة الأولى - كأس العرب 2025 &nbsp; المركز المنتخب المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 فلسطين 2 1 1 0 3 2 +1 4 2 سوريا 2 1 1 0 2 1 +1 4 3 تونس 2 0 1 1 2 3 -1 1 4 قطر 2 0 1 1 1 2 -1 1 جدول مباريات المجموعة الأولى في كأس العرب 2025 المباراة الموعد النتيجة الملعب تونس - سوريا الإثنين 1 ديسمبر …",
    "image": null,
    "pubDate": "2025-12-06T13:36:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c12cd451f2bbcc3e",
    "title": "نجم الشباب يغيب أمام اتحاد جدة والقادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/blt1ed965901cc9bb7e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الهمامي سيغيب حتى نهاية العام الجاري",
    "body": "الهمامي سيغيب حتى نهاية العام الجاري أعلن نادي الشباب السعودي، اليوم السبت، نجاح العملية الجراحية التي خضع لها اللاعب همام الهمامي، في العاصمة البريطانية لندن. وأوضح الحساب الرسمي لليوث، عبر منصة «إكس»، أن الهمامي خضع لعملية «فتّاق»، وسيبدأ برنامجًا علاجيًا وتأهيليًا، قبل العودة التدريجية للمشاركة مع زملائه. ولم يكشف النادي العاصمي مدة غياب اللاعب صاحب الـ21 عامًا، إلا أن تقارير صحفية سابقة أكدت أن همام الهمامي سيحتاج لفترة تصل إلى أربعة أسابيع، قبل العودة للملاعب من جديد. ويخوض الشباب، خلال شهر ديسمبر الجاري، مواجهة أمام الرياض في دوري روشن، يوم 20، ثم يلتقي الاتحاد يوم 27 من الشهر نفسه، قبل أن يختتم ديسمبر بمواجهة القادسية. ويتواجد الشباب حاليا في المركز الـ13 بجدول ترتيب دوري روشن السعودي للمحترفين، برصيد 8 نقاط، جمعها من انتصار واحد و5 تعادلات و3 هزائم.",
    "image": null,
    "pubDate": "2025-12-06T13:35:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46ef4d79578cffca",
    "title": "أستون فيلا يُبطل سحر تروسارد.. ويُعيد ذكرى حزينة لآرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D9%8A%D9%8F%D8%A8%D8%B7%D9%84-%D8%B3%D8%AD%D8%B1-%D8%AA%D8%B1%D9%88%D8%B3%D8%A7%D8%B1%D8%AF-%D9%88%D9%8A%D9%8F%D8%B9%D9%8A%D8%AF-%D8%B0%D9%83%D8%B1%D9%89-%D8%AD%D8%B2%D9%8A%D9%86%D8%A9-%D9%84%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/bltc4782331aa429237?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسقط أستون فيلا، ضيفه آرسنال، بنتيجة 2-1، اليوم السبت، على ملعب فيلا بارك، في افتتاح الجولة 15 من عمر الدوري الإنجليزي الممتاز.",
    "body": "أسقط أستون فيلا، ضيفه آرسنال، بنتيجة 2-1، اليوم السبت، على ملعب فيلا بارك، في افتتاح الجولة 15 من عمر الدوري الإنجليزي الممتاز. وتقدم أستون فيلا، عبر مات كاش في الدقيقة 36، قبل أن يعادل البديل لياندرو تروسارد، الكفة لآرسنال في الدقيقة 52. إلا أن إيميليانو بوينديا أعاد التقدم لصحاب الأرض في الدقيقة (90+5). وبحسب شبكة \" أوبتا \"، فقد خسر آرسنال 6 مباريات في الدوري الإنجليزي الممتاز أمام أستون فيلا تحت قيادة ميكيل أرتيتا، وهو ثاني أكبر عدد من الهزائم ضد منافس واحد تحت قيادة المدرب الإسباني بعد (7 أمام مانشستر سيتي). وأضافت الشبكة، أن آرسنال خسر لأول مرة في مباراة يسجل فيها البلجيكي تروسارد، هدفًا في جميع المسابقات، بعد 26 مباراة لم يذق فيها الجانرز، طعم الهزيمة في وجود بصمة من تروسارد. وذكرت \"أوبتا\"، أن أستون فيلا فاز بتسع من آخر 10 مباريات له في الدوري الإنجليزي الممتاز (خسارة واحدة)، وهي المرة الأولى التي يحقق فيها 9 انتصارات في 10 مباريات بالدوري الممتاز منذ ديسمبر/كانون أول 1919. وفي الدقيقة 95 (94:03)، سجل إيميليانو بوينديا، ثاني أكثر هدف متأخر استقبله آرسنال (منذ 2006-2007) في مباراة بالدوري الإنجليزي الممتاز، بعد مباراة يونيو/حزيران 2020 ضد برايتون (94:26). ويعد تروسارد، ثالث لاعب من آرسنال يُستبدل، ثم يُسجل، ثم يُستبدل في مباراة بالدوري الإنجليزي الممتاز، بعد نيكلاس بندتنر ضد …",
    "image": null,
    "pubDate": "2025-12-06T13:35:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b9b865bef3f257e",
    "title": "السلامي ونجوم الأردن: تأهلنا مستحق.. ونستهدف التتويج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D9%88%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D8%AA%D8%A7%D9%94%D9%87%D9%84%D9%86%D8%A7-%D9%85%D8%B3%D8%AA%D8%AD%D9%82-%D9%88%D9%86%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC/blt20759789c3667a57?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه المغربي جمال السلامي، المدير الفني لمنتخب الأردن، الشكر للجماهير التي دعمت النشامى في لقاء الكويت، الذي شهد فوزاً مثيراً بنتيجة 3-1 اليوم السبت في الجولة الثانية للمجموعة الثالثة، ببطولة كأس العرب، المقامة في قطر.",
    "body": "وجه المغربي جمال السلامي، المدير الفني لمنتخب الأردن، الشكر للجماهير التي دعمت النشامى في لقاء الكويت، الذي شهد فوزاً مثيراً بنتيجة 3-1 اليوم السبت في الجولة الثانية للمجموعة الثالثة، ببطولة كأس العرب، المقامة في قطر. وحسم منتخب الأردن تأهله إلى ربع النهائي، بعد الفوز الثاني على التوالي في صدارة ترتيب المجموعة الثالثة برصيد 6 نقاط. وقال السلامي في تصريحات للصحفيين عقب لقاء الكويت \"دخلنا المباراة بجدية وتركيز من أجل الفوز، وأشكر اللاعبين على ما قدموه\". وأضاف \"ارتكبنا خطأ وحيدا سجل منه منتخب الكويت، هدفه، ولكن إجمالاً قدمنا أحد أفضل مبارياتنا، والحمد لله على التأهل، ونشكر جمهورنا على الدعم. وأكد أن المنتخب الأردني يستحق التأهل إلى ربع النهائي في البطولة، موضحًا أن حسام أبو الذهب لاعب الأردن، سيخضع لفحوصات طبية لتحديد إمكانية لحاقه بلقاء مصر يوم الثلاثاء المقبل. اللقب العربي هدف النشامى قال سعد الروسان لاعب المنتخب الأردني، في تصريحات تلفزيونية، إن التأهل كان مستحقا، موضحاً أن المنتخب الأردني استعد جيداً وكان متمسكاً بالفوز بعد سلسلة من التعادلات، وبالتالي كان الهدف كسر العقدة. وأكد مهند أبو طه، صاحب هدف التقدم، أنه سعيد بتسجيل أول هدف دولي في مسيرته، من تسديدة قوية، موضحاً أن المباراة كانت قوية وحافلة بالندية. وأشار يزن النعيمات إلى أن المنتخب الأردني يستهدف اللقب العربي في النسخة ا…",
    "image": null,
    "pubDate": "2025-12-06T13:33:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27c487218a0d92a3",
    "title": "بدون حكيمي.. ماذا ينتظر باريس وإنريكي في ختام 2025؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D9%88%D9%86-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%88%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%81%D9%8A-%D8%AE%D8%AA%D8%A7%D9%85-2025/bltd0aeceb10160057b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يختتم باريس سان جيرمان مسيرته اللامعة في العام الجاري 2025، بدون نجمه المغربي أشرف حكيمي.",
    "body": "يختتم باريس سان جيرمان مسيرته اللامعة في العام الجاري 2025، بدون نجمه المغربي أشرف حكيمي. أصيب حكيمي خلال مواجهة بايرن ميونخ الألماني يوم 4 نوفمبر/ تشرين الثاني الماضي نتيجة تدخل عنيف من الكولومبي لويس دياز، وذلك خلال مباراة الفريقين في دوري أبطال أوروبا، والتي انتهت بفوز البافاري بهدفين لهدف في حديقة الأمراء. رجحت تقارير صحفية أن النجم المغربي الدولي سيحتاج لفترة علاج وتأهيل تتراوح بين 6 إلى 8 أسابيع، ويسابق \"أشرف\" الزمن بالفعل للحاق بصفوف منتخب بلاده في كأس أمم أفريقيا التي ستقام بالمغرب خلال الفترة من 21 ديسمبر/ كانون الأول إلى 18 يناير/ كانون الثاني 2026. وأكد لويس إنريكي، مدرب بي إس جي، أن أشرف حكيمي لن يشارك في المباريات المتبقية للفريق هذا العام. قال إنريكي في مؤتمر صحفي، أمس الجمعة \"حكيمي بحالة جيدة، ويؤدي تدريباته التأهيلي بشكل مميز، سننتظره بقميص المنتخب المغربي في كأس أمم أفريقيا، وليس معنا في باريس سان جيرمان\". أسدل أشرف حكيمي، الفائز بجائزة الكرة الذهبية لأفضل لاعب أفريقي هذا العام، الستار بذلك على مسيرته مع العملاق الباريسي في 2025، ليغيب بذلك عن آخر 4 مباريات لبطل أوروبا وفرنسا. سيخوض بي إس جي آخر أربع مباريات في غضون أسبوعين تقريبا، حيث يستقبل بعد ساعات قليلة فريق رين على ملعب حديقة الأمراء، ضمن منافسات الجولة 15 من الدوري الفرنسي \"ليج وان\". ولن تكون مواجهة رين سهل…",
    "image": null,
    "pubDate": "2025-12-06T13:30:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b7d21602419f9fa",
    "title": "كامافينجا ووجه جديد في قائمة ريال مدريد لمواجهة سيلتا فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%85%D8%A7%D9%81%D9%8A%D9%86%D8%AC%D8%A7-%D9%88%D9%88%D8%AC%D9%87-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88/blt63f8d9b1735975e5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن تشابي ألونسو المدير الفني لريال مدريد، قائمة الفريق لخوض مباراة غدً الأحد، أمام سيلتا فيجو في ملعب \"سانتياجو برنابيو\"، ضمن منافسات الجولة 15 من الليجا.",
    "body": "أعلن تشابي ألونسو المدير الفني لريال مدريد، قائمة الفريق لخوض مباراة غدً الأحد، أمام سيلتا فيجو في ملعب \"سانتياجو برنابيو\"، ضمن منافسات الجولة 15 من الليجا. &nbsp; وضمت القائمة 22 لاعبًا أبرزهم المدافع الشاب خوان مارتينيز، الذي يُعد من أبرز مواهب أكاديمية النادي. &nbsp; وجاء استدعاء مارتينيز لتعويض النقص الكبير في الخط الخلفي، إذ يفتقد المدرب لخمسة مدافعين دفعة واحدة: ترينت ألكسندر أرنولد، كارفاخال، هويسن، ألابا وميندي. &nbsp; وعاد الفرنسي إدواردو كامافينجا إلى القائمة بعد تعافيه من التواء في الكاحل تعرض له في مواجهة أتلتيك بيلباو في سان ماميس.&nbsp; &nbsp; مشاركة اللاعب الفرنسي كانت محل شك طوال الأيام الماضية، قبل أن يمنحه الجهاز الفني الضوء الأخضر للتواجد ضمن المجموعة. &nbsp; قائمة ريال مدريد لمواجهة سيلتا فيجو &nbsp; حراسة المرمى: كورتوا، لونين، ميستري. &nbsp; الدفاع: ميليتاو، أسينسيو، كاريراس، فران جارسيا، روديجر، خوان مارتينيز. &nbsp; الوسط: بيلينجهام، كامافينجا، فالفيردي، تشواميني، أردا جولر، سيبايوس. &nbsp; الهجوم: فينيسيوس جونيور، إندريك، مبابي، رودريجو، جونزالو، إبراهيم، ماستانتوونو. &nbsp; ويحتل ريال مدريد وصافة جدول ترتيب الليجا برصيد 36 نقطة، بفارق نقطة خلف المتصدر برشلونة. ومن ناحية أخرى، يحتل سيلتا فيجو المركز 12 برصيد 16 نقطة.",
    "image": null,
    "pubDate": "2025-12-06T13:27:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e76f3457705e5b8c",
    "title": "الأهلي يسحق الزمالك بخماسية في دوري السيدات",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B3%D8%AD%D9%82-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A8%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D9%8A%D8%AF%D8%A7%D8%AA/blt700190f4a26f34bc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المارد الأحمر ضرب بقوة منذ البداية",
    "body": "المارد الأحمر ضرب بقوة منذ البداية حقق الفريق الأول لسيدات كرة القدم بالأهلي فوزًا كبيرًا على غريمه الزمالك (5-0)، اليوم السبت، على ملعب الأهلي بالقاهرة الجديدة، ضمن منافسات الجولة الـ11 من الدوري المصري الممتاز. وانتهى الشوط الأول بتقدم سيدات الأهلي بهدفين، عبر نادين غازي من ضربة جزاء ولولو نصر. وفي الشوط الثاني، سجلت نادين غازي الهدف الثالث والثاني لها في المباراة، ثم أحرزت نور يوسف الهدف الرابع، قبل أن تكمل أشرقت عادل الخماسية. ورفع الأهلي رصيده بذلك إلى 28 نقطة، حصدها من الفوز في تسع مباريات والتعادل في واحدة، بينما تلقى هزيمة وحيدة في المسابقة، التي استهلها بالفوز على بالم هيلز 3-0، ثم على اتحاد بسيون 9-0، وعلى رع 5-0. وخسر المارد الأحمر بعدها أمام مسار 2-3، ثم تفوق على المصري 5-0، وعلى المقاولون العرب 6-0، وتعادل مع زد 2-2، ثم فاز على الطيران 12-0، وعلى البنك الأهلي 5-0، وعلى ساك 3-1، وعلى الزمالك بخمسة أهداف، مسجلًا 57 هدفًا، بينما استقبلت شباكه 6 أهداف فقط.",
    "image": null,
    "pubDate": "2025-12-06T13:25:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ef5eaf591133b6c",
    "title": "جدول ترتيب هدافي كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blta0bcd0ef105564c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب هدافي كأس العرب 2025",
    "body": "تعرف على جدول ترتيب هدافي كأس العرب 2025 مع انطلاق صافرة البداية لبطولة كأس العرب 2025، لم يتأخر المهاجمون في الإعلان عن نواياهم، ليدشنوا مبكرًا الصراع الشرس على لقب \"الحذاء الذهبي\". وبالعودة إلى النسخة المنصرمة التي استضافتها الدوحة عام 2021، كان لقب الهداف من نصيب التونسي سيف الدين الجزيري، الذي حسم سباق \"الحذاء الذهبي\" لصالحه برصيد 4 أهداف. وشهدت الجولة الأولى حراكًا فوريًا في سباق الهدافين، حيث نجح أكثر من لاعب في تدوين اسمه، لتبدأ القائمة في التشكل وسط توقعات بمنافسة محتدمة ستزداد سخونة مع توالي المباريات. وفيما يلي جدول ترتيب هدافي كأس العرب 2025 حتى الآن: جدول ترتيب هدافي كأس العرب 2025 الترتيب اللاعب المنتخب عدد الأهداف =1 عمر خربين سوريا 2 =1 رضوان بركان الجزائر 2 =1 عادل بولبينة الجزائر 2 =1 محمد كنو السعودية 2 =1 علي علوان الأردن 2 =6 سفيان بوفتيني المغرب 1 =6 طارق تيسودالي المغرب 1 =6 كريم البركاوي المغرب 1 =6 محمد مجدي أفشة مصر 1 =6 فهد الهاجري الكويت 1 =6 يوسف ناصر الكويت 1 =6 سالم الدوسري السعودية 1 =6 فراس البريكان&nbsp; السعودية 1 =6 صالح الشهري السعودية 1 =6 غانم الحبشي عمان 1 =6 مهند علي كاظم العراق 1 =6 سيد هاشم البحرين 1 =6 مهدي عبدالجبار البحرين 1 =6 مهند أبو طه الأردن 1 =6 يزن النعيمات الأردن 1 =6 سعد الروسان الأردن 1 =6 ياسين بنزية الجزائر 1 =6 برونو كونسيس…",
    "image": null,
    "pubDate": "2025-12-06T13:17:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]