[
  {
    "id": "1f04d5f4473ba9a3",
    "title": "كارانكا: مورينيو وبّخ رونالدو حتى البكاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D8%A7%D9%86%D9%83%D8%A7-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D9%88%D8%A8%D9%91%D8%AE-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%AD%D8%AA%D9%89-%D8%A7%D9%84%D8%A8%D9%83%D8%A7%D8%A1/blt38f64a4f079e750f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كواليس صدام المدرب البرتغالي مع كريستيانو في ريال مدريد",
    "body": "كواليس صدام المدرب البرتغالي مع كريستيانو في ريال مدريد كشف أيتور كارانكا، المساعد السابق لجوزيه مورينيو في ريال مدريد، عن تفاصيل المواجهة العنيفة التي جمعت بين \"سبيشال وان\" والنجم البرتغالي كريستيانو رونالدو في غرفة ملابس الفريق الملكي. وظهر كارانكا (52 عاماً) في مقابلة مطولة ضمن برنامج \"إل كافيتو\" مع الإعلامي جوسيب بيدريرول، حيث سرد الأسباب الحقيقية وراء الصدام الشهير الذي وقع بين المدرب البرتغالي وصاروخ مديرا. وأوضح الإعلامي بيدريرول تفاصيل الواقعة مشيراً إلى أنه \"في إحدى مباريات كأس ملك إسبانيا ضد فالنسيا، وجه مورينيو توبيخاً حاداً لكريستيانو، ليرد الأخير علانية أمام الجميع وبنبرة غلب عليها البكاء قائلاً: (أنا الذي دعمتك كثيراً..)، موجهاً حديثه لمورينيو وهو في حالة ذهول\". ومن جانبه، علق كارانكا على هذه الواقعة، قائلاً: \"لدي ذاكرة انتقائية، الأمر يشبه علاقة الأب بابنه، أليس كذلك؟ في النهاية ربما قال جوزيه ذلك لاستفزازه حتى يصدر منه رد فعل\". وتابع: \"مورينيو أراد يخبر رونالدو (أنت الشخص الذي أوبخه أمام غرفة الملابس بأكملها، لكنك أيضاً الشخص الذي أثق به أكثر من غيره)\". وأتم كارانكا حديثه مؤكداً أن جميع القرارات التي اتخذها مورينيو والجهاز الفني لريال مدريد كانت تصب دائماً في مصلحة المجموعة.",
    "image": null,
    "pubDate": "2026-01-24T06:20:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "674f761505c3d093",
    "title": "رسميًا.. مارسيليا يخطف جوهرة مغربية من إسبانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%8A%D8%AE%D8%B7%D9%81-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D9%85%D9%86-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7/blt429a128af74ca537?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خطوة محسوبة",
    "body": "خطوة محسوبة أعلن الدولي المغربي الصاعد زياد باها انتقاله رسميًا إلى صفوف نادي أولمبيك مارسيليا الفرنسي، في خطوة جديدة ومهمة ضمن مسيرته الكروية الواعدة. وعبّر اللاعب، البالغ من العمر 16 عامًا، عن سعادته الكبيرة بهذه الخطوة عبر حسابه الرسمي على موقع “إنستجرام”، مؤكدًا أنه يدخل مرحلة جديدة في مشواره الاحترافي بقميص النادي الفرنسي، الذي يُعد أحد أبرز الأندية في الكرة الأوروبية. وأوضح زياد باها أنه قضى شهرًا كاملًا في مدينة مارسيليا، خضع خلاله لبرنامج تدريبي مكثف رفقة فرق النادي، وساهم ذلك في تطوير مستواه الفني والبدني، قبل أن يحسم قراره النهائي بعد تفكير عميق ودراسة متأنية لكافة الخيارات المتاحة أمامه. &nbsp; View this post on Instagram وأشار إلى أن اختياره للانضمام إلى مارسيليا جاء رغم توفر إمكانية الاستمرار مع نادي ريال بيتيس الإسباني، إلا أنه فضّل خوض تجربة جديدة ومختلفة، تتماشى بشكل أكبر مع تطلعاته الشخصية وأهدافه المستقبلية كلاعب يسعى إلى التطور والاحتراف في أعلى المستويات. وأضاف زياد باها أن هذه المرحلة تمثل بالنسبة له فرصة حقيقية لتحدي الذات، واكتساب المزيد من الخبرة، وخوض منافسات قوية في بيئة كروية عالية المستوى، مؤكدًا أنه يدخل هذه التجربة بعزيمة كبيرة وطموح لا يعرف التوقف، من أجل شق طريقه بثبات في عالم كرة القدم الأوروبية.",
    "image": null,
    "pubDate": "2026-01-24T06:08:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b5b6bc584a56ae6",
    "title": "بعد التوصل لاتفاق شخصي.. ميلان يصطدم برفض حاسم في صفقته الهجومية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D9%88%D8%B5%D9%84-%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%B4%D8%AE%D8%B5%D9%8A-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D8%B1%D9%81%D8%B6-%D8%AD%D8%A7%D8%B3%D9%85-%D9%81%D9%8A-%D8%B5%D9%81%D9%82%D8%AA%D9%87-%D8%A7%D9%84%D9%87%D8%AC%D9%88%D9%85%D9%8A%D8%A9/bltca20d7872d7634e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يؤجل الروسونيري خطف هدفه إلى الصيف؟",
    "body": "هل يؤجل الروسونيري خطف هدفه إلى الصيف؟ أشعل ميلان الأجواء بين المهاجم الفرنسي جان فيليب ماتيتا، وإداره ناديه كريستال بالاس، في ظل ركض الفريق الإيطالي لخطف اللاعب من صفوف النادي الإنجليزي. وأوضح موقع \"فوت ميركاتو\" الفرنسي، أن ميلان تقدم بعرض رسمي إلى كريستال بالاس للتعاقد مع المهاجم جان فيليب ماتيتا، خلال فترة الانتقالات الشتوية الحالية في يناير/ كانون الثاني الجاري. &nbsp; &nbsp; &nbsp; وأفاد الموقع بأن إدارة كريستال بالاس رفضت العرض بشكل قاطع، إذ تسعى للاحتفاظ بخدمات هداف الفريق، ولا تفكر في التخلي عنه إلا مقابل مبلغ مالي كبير جدا يتناسب مع أهميته. ولفت إلى أن المهاجم الفرنسي قد توصل بالفعل إلى اتفاق شخصي مع مسؤولي الروسونيري على كافة التفاصيل الخاصة بانتقاله المحتمل إلى سان سيرو هذا الشتاء. وشارك ماتيتا خلال الموسم الجاري، في 33 مباراة بمختلف البطولات مع كريستال بالاس، تمكن خلالها من تسجيل 10 أهداف وصناعة هدفين حاسمين لزملائه. يُذكر أن المهاجم الفرنسي البالغ من العمر 28 عامًا مرّ بتجارب سابقة مع أندية ليون ولوهافر الفرنسيين، إلى جانب ماينز الألماني، قبل أن يستقر في الدوري الإنجليزي. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; في سياق سابق، أشارت عدة تقارير إلى أن ماتيتا رفض عروضًا من الدوري السعودي، مفضلاً الا…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-24T06:07:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d634cb7a7ae535f5",
    "title": "بقيادة رونالدو.. 7 لاعبين يغيبون عن النصر قبل موقعة التعاون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-7-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%8A%D8%BA%D9%8A%D8%A8%D9%88%D9%86-%D8%B9%D9%86-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86/blt0f5a2d915ca5ed9f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الغيابات تضرب العالمي قبل مباراته المرتقبة في دوري روشن",
    "body": "الغيابات تضرب العالمي قبل مباراته المرتقبة في دوري روشن كان البرتغالي كريستيانو رونالدو، قائد النصر، على رأس 7 لاعبين غابوا عن تدريبات الفريق، قبل أيام قليلة من مواجهة التعاون في دوري روشن السعودي. ويستضيف النصر نظيره التعاون، يوم الإثنين المقبل، على ملعب الأول بارك، في ختام منافسات الجولة الثامنة عشرة من دوري روشن. وقالت صحيفة \"الرياضية\" إن التدريبات التي خاضها النصر، أمس الجمعة، شهدت غياب 7 لاعبين، على رأسهم كريستيانو رونالدو، بجانب المدافعين؛ الإسباني إينيجيو مارتينيز والفرنسي محمد سيماكان، بسبب معاناتهم من الإجهاد. يأتي ذلك بعد 48 ساعة من مشاركة الثلاثي في الفوز على ضمك بنتيجة 2-1، يوم الأربعاء الماضي، على ملعب مدينة الأمير سلطان بن عبدالعزيز الرياضية، في الجولة السابعة عشرة من دوري روشن. كما غاب عن تدريبات الفريق العاصمي 4 لاعبين بسبب الإصابة، وهم حارس المرمى راغد النجار، والمدافع عبدالإله العمري، ولاعب الوسط سامي النجعي، والجناح أيمن يحيى. وتواجد الرباعي في العيادة الطبية لنادي النصر، من أجل مواصلة برنامجهم التأهيلي، على أمل العودة لدعم الفريق في أقرب وقت ممكن. يُذكر أن التدريبات شهدت مشاركة الجناح السنغالي ساديو ماني، بعدما عاد إلى العاصمة السعودية الرياض، أمس الجمعة، عقب المشاركة مع منتخب بلاده في بطولة كأس الأمم الأفريقية 2025.",
    "image": null,
    "pubDate": "2026-01-24T06:01:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2addf59c0a58af4b",
    "title": "قاهر المغرب يكشف كواليس واقعة المنشفة.. ويرد على مزاعم السحر الأسود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%82%D8%A7%D9%87%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D9%88%D8%A7%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%B4%D9%81%D8%A9-%D9%88%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D9%85%D8%B2%D8%A7%D8%B9%D9%85-%D8%A7%D9%84%D8%B3%D8%AD%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%AF/blta550ae34b322ba59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باب جايي يفك شيفرة أحداث تتويج السنغال",
    "body": "باب جايي يفك شيفرة أحداث تتويج السنغال بعد أيام من تتويج منتخب السنغال بلقب كأس الأمم الإفريقية 2025، خرج باب جايي، نجم “أسود التيرانجا”، ليتحدث للمرة الأولى عن الجدل الواسع الذي أحاط بالمباراة النهائية أمام المنتخب المغربي، والتي أثارت انقسامًا كبيرًا في الشارع الكروي الإفريقي. وسجل باب جايي هدف الفوز التاريخي لمنتخب السنغال في شباك المغرب خلال الوقت الإضافي، ليقود بلاده إلى التتويج القاري، ويضع حدًا لفترة طويلة من الصيام التهديفي في نهائيات كأس الأمم الإفريقية. وشهدت المباراة الختامية أحداثًا استثنائية، بعدما غادر عدد من لاعبي منتخب السنغال أرض الملعب احتجاجًا على إلغاء هدف لإسماعيلا سار في الوقت بدل الضائع، في نهائي وصفه كثيرون بأنه من أكثر النهائيات إثارة للجدل في تاريخ الكرة الإفريقية. كان الأمر أشبه بحلم وفي تصريحات لصحيفة “ كوبي ” الإسبانية، قال باب جايي: “شعرنا بأن ما يحدث لم يكن عادلًا، ولذلك توجهنا إلى غرفة الملابس. ساديو ماني طلب منا العودة واستكمال اللعب، وبعد تدخل الجميع تمكّنا من مواصلة المباراة”. وأضاف نجم فياريال: “كنت في الملعب مع ماني، ولا أعلم بالتحديد ما الذي دار داخل غرفة الملابس. بعد تسجيلنا الهدف، لم يعد الحكم إلى تقنية الفيديو، لكن عندما أهدر إبراهيم دياز ركلة الجزاء، شعرنا أن الأمور بدأت تسير في اتجاهنا”. وتحدث باب جايي عن هدفه الحاسم قائلًا: “في الوقت الح…",
    "image": "https://assets.kooora.com/images/v3/getty-2256403848/crop/MM5DEOBQHE5DCNJYGA5G433XMU5DAORRGQ2Q====/GettyImages-2256403848.jpg",
    "pubDate": "2026-01-24T05:50:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c074e6f153e6c132",
    "title": "قرار عاجل من برشلونة عقب اتفاق درو مع باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%B9%D8%A7%D8%AC%D9%84-%D9%85%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D9%82%D8%A8-%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%AF%D8%B1%D9%88-%D9%85%D8%B9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt408019e390c5decf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي الكتالوني يتعلم من أخطائه",
    "body": "النادي الكتالوني يتعلم من أخطائه استقر نادي برشلونة على تجديد عقد لاعبه الشاب خوان هيرنانديز، ليكون أحد الركائز الأساسية في مشروع النادي المستقبلي، خاصة في ظل الثقة الكبيرة التي يحظى بها من مدرب الفريق الأول هانز فليك. وكان فليك استدعى هيرنانديز مؤخراً إلى رحلة الفريق إلى براج بدوري أبطال أوروبا، في خطوة كانت مفاجئة نظراً لعدم مشاركته المنتظمة مع الفريق الأول في الأشهر الأخيرة. ووفقاً لصحيفة \"سبورت\" الإسبانية، سيوقع هيرنانديز قريباً على عقود تجديده مع النادي الكتالوني، حيث يتضمن الاتفاق الجديد تحسيناً في راتبه السنوي، بالإضافة إلى تحصينه داخل البارسا لسنوات إضافية، مما يؤكد رهان الإدارة على لاعب الوسط الموهوب في خططها القادمة. وتأتي هذه الخطوة في ظل المستويات المميزة التي يقدمها خوان، حيث بات ركيزة لا غنى عنها في تشكيل المدرب جوليانو بيليتي مع فريق \"برشلونة أتلتيك\"، إذ لا يتفوق عليه في عدد دقائق المشاركة سوى برايان فاريناس، بواقع 1371 دقيقة للأول و1601 دقيقة للثاني. ويسعى النادي لتفادي رحيل هيرنانديز مجاناً في صيف 2026، خاصة وأن عقده الحالي ينتهي في 30 يونيو المقبل. ويخشى برشلونة أن يتكرر سيناريو درو الذي اتفق على الانتقال إلى باريس سان جيرمان خلال الميركاتو الشتوي الجاري من خلال دفع قيمة الشرط الجزائي في عقده مع البارسا.",
    "image": null,
    "pubDate": "2026-01-24T05:46:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7872efab6858d802",
    "title": "النصيري يمسك بقلم التوقيع مع يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D9%8A%D8%B1%D9%8A-%D9%8A%D9%85%D8%B3%D9%83-%D8%A8%D9%82%D9%84%D9%85-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%8A%D8%B9-%D9%85%D8%B9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt7d6625041dd38dc1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الصفقة في الأمتار الأخيرة",
    "body": "الصفقة في الأمتار الأخيرة اقترب نادي يوفنتوس بقوة من التوقيع مع المغربي يوسف النصيري، مهاجم فنربخشة، خلال الميركاتو الشتوي الجاري. وقال فابريزيو رومانو، خبير الميركاتو، على قناته بشبكة \"يوتيوب\": \"تمت صياغة الاتفاق بالفعل.. ستكون الصفقة بنظام الإعارة مع حق الشراء، مما يمنح يوفنتوس فرصة الاحتفاظ بخدمات النصيري للموسم المقبل أيضاً\". &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; وأضاف: \"نحن الآن في الأمتار الأخيرة من الصعب، بعدما نجح ماركو أوتوليني، المدير الرياضي ليوفنتوس، في تقريب المسافات مع فنربخشة عقب سفره إلى إسطنبول\". وتابع: \"نظام الصفقة سيكون إعارة مع حق الشراء الذي لن يكون إلزامياً، وهو شرط مهم لليوفي لتقييم المهاجم في الصيف\". وواصل: \"قيمة الإعارة لن تصل إلى 4 ملايين يورو (أقل قليلاً)، مع تكفل يوفنتوس بدفع راتب اللاعب كاملاً\". وأكمل: \"خيار الشراء في عقد النصيري سيكون أقل قليلاً من 20 مليون يورو\". &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; وأردف: \"الوضع الحالي للصفقة هو أن يوفنتوس اتفق مع اللاعب على الراتب، ويجري حالياً إنهاء تفاصيل العمولات مع وكيله، وقد يكون اليوم السبت هو موعد الضوء الأخضر للتوقيع\". وأتم: \"كان يوفنتوس حول بوصلته نحو المهاجم الم…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-24T05:25:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a631532423064dec",
    "title": "ما القنوات الناقلة لمباراة نيوم والأهلي في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%86%D9%8A%D9%88%D9%85-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt211f29e5f5e63baa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة نيوم والأهلي في دوري روشن السعودي 2025-2026 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة نيوم والأهلي في دوري روشن السعودي 2025-2026 وكيف تشاهدها عبر الإنترنت يحل النادي الأهلي ضيفًا على نظيره نيوم، في مواجهة من العيار الثقيل، غدًا السبت ضمن منافسات الجولة 18 من دوري روشن السعودي للمحترفين 2025-2026. يدخل الأهلي اللقاء وهو في المركز الثالث برصيد 37 نقطة، ويطمح للفوز من أجل مزاحمة النصر والهلال في صراع الصدارة. ولن يكون نيوم صيدًا سهلًا على الإطلاق، حيث يأتي في المركز التاسع برصيد 21 نقطة ولديه طموح في الفوز. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة نيوم والأهلي في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة نيوم والأهلي في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة مباراة نيوم والأهلي في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة ثمانية 1 لبث المواجهة المرتقبة في الجولة 15 من الدوري السعودي للمحترفين. ما تردد قنوات ثمانية الناقلة لمباراة نيوم والأهلي في دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة نيوم والأهلي في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ث…",
    "image": null,
    "pubDate": "2026-01-23T22:11:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f172f0e1c75f57dd",
    "title": "\"انتقال أرنولد لمانشستر سيتي\".. الإعلام المدريدي يكشف حديثه مع أربيلوا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%84%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D9%8A%D8%AF%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%AD%D8%AF%D9%8A%D8%AB%D9%87-%D9%85%D8%B9-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7/blt23ef6ee1250d42c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ترددت أنباء مؤخرًا عن فشل مغامرة أرنولد مع الميرينجي",
    "body": "ترددت أنباء مؤخرًا عن فشل مغامرة أرنولد مع الميرينجي يسود داخل ريال مدريد مناخ من الثقة الكاملة تجاه النجم الإنجليزي، ترينت ألكسندر أرنولد، في ظل اقتراب عودته إلى الملاعب بعد تعافيه من الإصابة، بحسب تقرير صحفي إسباني جديد. فقد ذكرت صحيفة \"آس\" الإسبانية، اليوم الجمعة، أن ألفارو أربيلوا، مدرب الميرينجي، حرص على التواصل المباشر مع اللاعب من أجل الاطمئنان على حالته البدنية، ومعرفة تفاصيل تعافيه عن قرب، إلى جانب منحه الدعم الكامل، والتأكيد على ثقة الجهاز الفني في قدراته. وأشارت الصحيفة المدريدية، المقربة من أروقة النادي الملكي، إلى أن أربيلوا ينتظر عودة ترينت، في أقرب وقت ممكن، من أجل البدء في الاعتماد عليه، في ظل قناعة النادي ومجلس إدارته، بأن التعاقد مع الظهير الإنجليزي يُعد مشروعًا طويل الأمد. ولم يطرأ أي تغيير على هذه القناعة منذ وصوله من ليفربول. أرنولد ومانشستر سيتي ونفت \"آس\" ما تردد في بعض وسائل الإعلام الإنجليزية والإسبانية مؤخرًا، حول عقد اجتماع بين المدرب واللاعب، لإبلاغه بعدم الاعتماد عليه ومطالبته بالبحث عن نادٍ آخر، مؤكدةً أن تلك الأنباء بعيدة تمامًا عن الواقع، وأن الحديث الذي دار بين الطرفين اقتصر على متابعة التعافي وتقديم الدعم. وأضافت أن تقارير سابقة تحدثت عن احتمالية عودة اللاعب إلى الدوري الإنجليزي الممتاز، من بوابة مانشستر سيتي، لكنها غير دقيقة، حيث يركز أرنولد بشكل …",
    "image": null,
    "pubDate": "2026-01-23T20:58:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f88ca42102fe1a94",
    "title": "10 قضايا دولية تخنق الزمالك.. وتهديدات بالتجميد الكامل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/10-%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%AF%D9%88%D9%84%D9%8A%D8%A9-%D8%AA%D8%AE%D9%86%D9%82-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D8%AA%D9%87%D8%AF%D9%8A%D8%AF%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%AA%D8%AC%D9%85%D9%8A%D8%AF-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84/blt22b8756f8686e6dc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "القلعة البيضاء تغرق في دوامة الديون",
    "body": "القلعة البيضاء تغرق في دوامة الديون يواجه مجلس إدارة نادي الزمالك تحدياً مالياً هو الأصعب في تاريخه الحديث، حيث بات مطالباً بتوفير سيولة نقدية تقترب من حاجز الـ 2.5 مليون دولار لغلق 10 ملفات شائكة لدى الاتحاد الدولي لكرة القدم \"فيفا\" والمحكمة الرياضية الدولية. &nbsp; وتعد هذه المبالغ الضخمة لرفع عقوبة إيقاف القيد، وتمكين النادي من ترميم صفوفه بصفقات جديدة، وسط حالة من الترقب الجماهيري لما ستسفر عنه تحركات الإدارة في هذا الحصار القانوني الخانق. وتتنوع قضايا الزمالك بين مستحقات لاعبين سابقين، وأجهزة فنية رحلت عن النادي، بالإضافة إلى أقساط متأخرة لأندية خارجية. تتصدر قضية التونسي فرجاني ساسي القائمة بمبلغ 550 ألف دولار، تليها \"تركة\" الجهاز الفني السابق بقيادة البرتغالي جوميز، حيث يطالب الأخير بـ 120 ألف دولار، فيما يحق لمساعديه (أندري بيكي، لويس فيسنتي، وجواو ميجيل) الحصول على 60 ألف دولار مجتمعين بواقع 20 ألفاً لكل منهم. كما لا يزال اسم السويسري كريستيان جروس حاضراً في كشوف الديون بمبلغ 145 ألف دولار. وتعد قضية نادي أوليكساندريا الأوكراني هي الصداع الأكبر في رأس الإدارة، حيث يطالب بمبلغ 800 ألف دولار من صفقة خوان بيزيرا، فيما يبرز اسم نادي نهضة الزمامرة المغربي بمطالبة مالية قدرها 250 ألف دولار (صفقة صلاح مصدق)، ونادي إستريلا البرتغالي بـ 200 ألف يورو (صفقة شيكو بانزا)، وأخيراً نادي…",
    "image": null,
    "pubDate": "2026-01-23T20:58:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "291085360c32e319",
    "title": "جلاد وساحر وأسدان.. 5 نجوم يتزعمون دوري روشن بعد النصف الأول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%84%D8%A7%D8%AF-%D9%88%D8%B3%D8%A7%D8%AD%D8%B1-%D9%88%D8%A7%D9%94%D8%B3%D8%AF%D8%A7%D9%86-5-%D9%86%D8%AC%D9%88%D9%85-%D9%8A%D8%AA%D8%B2%D8%B9%D9%85%D9%88%D9%86-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%86%D8%B5%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84/blt208adf30a9f951e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على أبرز اللاعبين في النصف الأول من الموسم الحالي للدوري السعودي",
    "body": "تعرف على أبرز اللاعبين في النصف الأول من الموسم الحالي للدوري السعودي شهد النصف الأول من الموسم الحالي لدوري روشن السعودي، حضور العديد من اللاعبين الذين لعبوا دور الأبطال، ليس فقط في الفرق التي يلعبون لها، ولكن أيضًا في المسابقة بأكملها. وانتصف موسم الدوري السعودي، بعد نهاية الجولة السابعة عشرة، وقبل بداية الجولة الثامنة عشرة، مع ضرورة الإشارة إلى وجود جولة تم تأجيلها من الدور الأول، وهي الجولة العاشرة. الجلاد الأول البطل الأبرز في الموسم الحالي من دوري روشن، هو البرتغالي كريستيانو رونالدو، قائد النصر، الذي أنهى النصف الأول متربعًا على صدارة هدافي المسابقة، برصيد 16 هدفًا. وجاءت أهداف النجم البرتغالي في 16 مباراة شارك فيها، بمعدل هدف في كل مباراة، بالإضافة إلى صناعة هدف آخر. وتفوق \"صاروخ ماديرا\" على المكسيكي جوليان كينونيس، مهاجم القادسية، الذي سجل 15 هدفًا يحتل بها المركز الثاني في ترتيب الهدافين. في المقابل، سجل لاعبان 14 هدفًا، ليحتلا معًا المركز الثالث، وهما الكولومبي روجر مارتينيز نجم التعاون، والإنجليزي إيفان توني مهاجم أهلي جدة. أما البرتغالي جواو فيليكس، نجم النصر الآخر، فقد توقف عن التسجيل، ليتنازل عن عرشه كهداف للدوري السعودي، ويتراجع للمركز الخامس برصيد 13 هدفًا، بالتساوي مع النرويجي جوشوا كينج مهاجم الخليج. تاجر السعادة وبخلاف جوشوا كينج، فقد برز لاعب آخر من الخليج خلا…",
    "image": null,
    "pubDate": "2026-01-23T20:49:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d7639846f884e078",
    "title": "بالفيديو: عودة الفاخوري يودع جماهير الحسين إربد قبل الرحيل إلى بيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D9%81%D8%A7%D8%AE%D9%88%D8%B1%D9%8A-%D9%8A%D9%88%D8%AF%D8%B9-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%AD%D8%B3%D9%8A%D9%86-%D8%A7%D9%95%D8%B1%D8%A8%D8%AF-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/bltb7e9290c207a10b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">ودع اللاعب عودة الفاخوري جماهير فريقه الحسين إربد الأردني قبل الرحيل عن صفوف الفريق.</p><p style=\"direction: rtl;\">ولم يشارك الفاخوري في مباراة الحسين إربد ضد الجزيرة مساء الجمعة في الدوري الأردني التي انتهت بفوز الحسين برباعية دون رد.</p><p style=\"direction: rtl;\">وهتفت …",
    "body": "ودع اللاعب عودة الفاخوري جماهير فريقه الحسين إربد الأردني قبل الرحيل عن صفوف الفريق. ولم يشارك الفاخوري في مباراة الحسين إربد ضد الجزيرة مساء الجمعة في الدوري الأردني التي انتهت بفوز الحسين برباعية دون رد. وهتفت جماهير الفريق الأردني للاعب بعد إبلاغه إدارة ناديه برغبته في الرحيل. &nbsp; شاهد | لاعب نادي الحسين إربد عودة الفاخوري يودّع الجماهير قبل انتقاله إلى نادٍ آخر #الأردن #الحسين_إربد #عودة_الفاخوري #هنا_المملكة pic.twitter.com/3HANogWHnN &mdash; قناة المملكة (@AlMamlakaTV) January 23, 2026 وتوصل الفاخوري صاحب الـ20 عاماً لاتفاق شبه نهائي مع بيراميدز المصري تمهيداً للانتقال إلى صفوف الفريق في الانتقالات الشتوية. وعقد الفاخوري اجتماعاً عبر تقنية الفيديو مع مسؤولي بيراميدز والمدرب الكرواتي كرونسلاف يورتشيتش وتم الاتفاق معه على الحضور للقاهرة للتوقيع والخضوع للفحوصات الطبية. ويبلغ الشرط الجزائي في اللاعب 100 ألف دولار أمريكي، وتلقى الفاخوري 3 عروض من الأهلي وبيراميدز ودينامو زغرب الكرواتي. وكان الفاخوري يميل للرحيل للفريق الكرواتي&nbsp;&nbsp;&nbsp; ولكنه يفضل حالياً عرض بيراميدز خاصة أنه حصل على وعود بالمشاركة باستمرار بجانب السماح برحيله حال الحصول على عرض أوروبي بعد كأس العالم القادمة.",
    "image": null,
    "pubDate": "2026-01-23T20:38:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "881e84ce1bb7a0c0",
    "title": "أرتيتا: لقب جوارديولا مبالغ فيه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%84%D9%82%D8%A8-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%85%D8%A8%D8%A7%D9%84%D8%BA-%D9%81%D9%8A%D9%87/blt8865af702ec82e68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإسباني يرى أن فريقه بعيد عن الكمال",
    "body": "المدرب الإسباني يرى أن فريقه بعيد عن الكمال رد ميكيل أرتيتا مدرب آرسنال، على تصريحات بيب جوارديولا مدرب مانشستر سيتي، التي وصف فيها الجانرز بـ\"الفريق الأفضل في العالم\". وقال جوارديولا في مؤتمره الصحفي قبل مواجهة وولفرهامبتون غدًا السبت: \"سيكون من الصعب اللحاق بفريق آرسنال في ظل الطريقة التي يلعب بها، لكننا نريد مواصلة الضغط على القمة\". وأضاف: \"آرسنال أفضل فريق في العالم حاليًا. انظروا إلى أدائهم في دوري أبطال أوروبا، والدوري الإنجليزي الممتاز، وكأس الاتحاد الإنجليزي، وكأس الرابطة، فهم أفضل فريق حاليًا\". وتابع: \"نأمل أن نكون قريبين، وأن نتحسن باستمرار، وأن يمنحونا فرصة واحدة للّحاق بهم\". من جانبه رد أرتيتا في مؤتمره الصحفي اليوم الجمعة قبل مواجهة مانشستر يونايتد يوم الأحد: \"لا أعرف. نحن فريق يسعى دائمًا إلى التحسن. نحن نقوم بالكثير من الأشياء بشكل صحيح، لكننا بعيدون كل البعد عن الكمال\". وأضاف أرتيتا حسبما نقلت صحيفة \"إندبندنت\" الإنجليزية، أن هدف الفريق يتمثل في الحفاظ على مستواه الحالي والتحسن في مجالات محددة. وتابع: \"من الأفضل دائمًا سماع أشياء إيجابية عن فريقك والعمل الذي تقوم به. لكن من الواضح أن لقب (أفضل فريق في العالم) مبالغ فيه، خاصةً لأنه، في رأيي، لكي يُنسب إليك هذا اللقب، عليك الفوز بالعديد من البطولات، وهو ما لم نفعله\". وعن مباراة مانشستر يونايتد أوضح: \"&nbsp;قدوم مايكل …",
    "image": null,
    "pubDate": "2026-01-23T20:10:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "10a91cf61ba7e4f1",
    "title": "هل اجتمع مع مسؤولي برشلونة؟.. وكيل ألفاريز يرد على السؤال الملغم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%A7%D8%AC%D8%AA%D9%85%D8%B9-%D9%85%D8%B9-%D9%85%D8%B3%D9%88%D9%94%D9%88%D9%84%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%83%D9%8A%D9%84-%D8%A7%D9%94%D9%84%D9%81%D8%A7%D8%B1%D9%8A%D8%B2-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D9%88%D9%94%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D9%84%D8%BA%D9%85/blt6206879480a7c534?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توهج ألفاريز وضعه تحت أنظار كبار أوروبا",
    "body": "توهج ألفاريز وضعه تحت أنظار كبار أوروبا نفى فيرناندو هيدالجو، وكيل أعمال الأرجنتيني جوليان ألفاريز، مهاجم أتلتيكو مدريد، صحة ما تردد عن وجود اتصالات مع برشلونة. وقال هيدالجو، اليوم الجمعة، في تصريحات نقلتها صحيفة \"سبورت\" الكتالونية: \"غير صحيح، لم أجتمع مع ديكو (المدير الرياضي للبارسا) أو أي شخص من برشلونة خلال الفترة الحالية\". وأضاف: \"أي نادٍ مهتم بجوليان عليه التواصل مع إدارة أتلتيكو مدريد، فاللاعب لديه عقد وملتزم به\". ويُعتقد أن عقد ألفاريز يتضمن شرطًا جزائيًا ضخمًا، تبلغ قيمته 500 مليون يورو، إلا أن مصادر إسبانية تقول إن أتلتيكو مدريد قد يوافق على مناقشة العروض التي تتجاوز 100 مليون يورو، خلال الصيف المقبل، في حال قرر فتح باب الرحيل أمام اللاعب، وهو أمر غير محسوم حتى الآن.&nbsp; في المقابل، يُبدي برشلونة اهتمامًا كبيرًا بضم ألفاريز، بحسب تقارير صحفية، لكن أزماته المالية تُعقّد إتمام صفقة بهذا الحجم، بينما تروج أنباء أيضًا عن سعي آرسنال لضم نجم الأرجنتين.",
    "image": null,
    "pubDate": "2026-01-23T20:06:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "21d470205eada7b9",
    "title": "ما القنوات الناقلة لمباراة فياريال وريال مدريد في الدوري الإسباني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt516df37228bb1fc7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة فياريال وريال مدريد في الدوري الإسباني 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة فياريال وريال مدريد في الدوري الإسباني 2025-2026، وكيف تشاهدها عبر الإنترنت؟ يستضيف ملعب \"لا سيراميكا\"، غدًا السبت، مواجهة فياريال وريال مدريد ضمن منافسات الجولة 21 من الدوري الإسباني لموسم 2025-2026. ريال مدريد تلقى هدية ثمينة من برشلونة في الجولة الماضية بتعثره أمام ريال سوسيداد، حيث خسر بنتيجة (1-2)، بينما فاز الملكي على ليفانتي بهدفين دون رد، ليشتغل صراع صدارة الليجا بعدما تقلص الفارق بينهما إلى نقطة واحدة. ويسعى ريال مدريد الوصيف برصيد 48 نقطة لمواصلة انتصاراته بالفوز على فياريال صاحب المركز الثالث بب41 نقطة، في واحدة من أصعب رحلاته خارج \"سانتياجو برنابيو\" هذا الموسم. ويرصد \"كووورة\" في السطور التالية، القنوات الناقلة لمباراة فياريال وريال مدريد في الدوري الإسباني 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة فياريال وريال مدريد في الدوري الإسباني 2025-2026؟&nbsp; يمكن مشاهدة مباراة فياريال وريال مدريد في الدوري الإسباني 2025-2026 عن طريق قنوات بي إن سبورتس. وخصصت الشبكة قناة beIN SPORTS 1 HD لبث المواجهة المرتقبة في الدوري الإسباني. كيف تشاهد مباراة فياريال وريال مدريد في الدوري الإسباني 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة فياريال وريال مدريد في الدوري الإسباني 2025-2026 عبر تطبيق TOD…",
    "image": null,
    "pubDate": "2026-01-23T19:52:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1a24e484580cb318",
    "title": "ريمونتادا تاريخية.. إنتر يقلب الطاولة ويفترس بيزا بسداسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%8A%D9%85%D9%88%D9%86%D8%AA%D8%A7%D8%AF%D8%A7-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D9%88%D9%8A%D9%81%D8%AA%D8%B1%D8%B3-%D8%A8%D9%8A%D8%B2%D8%A7-%D8%A8%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A%D8%A9/blt1ac6a83894aefa62?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النيراتزوري يغرد وحيدا في صدارة الكالتشيو",
    "body": "النيراتزوري يغرد وحيدا في صدارة الكالتشيو حول إنتر ميلان تأخره بهدفين إلى فوز بستة أهداف على حساب بيزا، في اللقاء الذي جمعهما بملعب جوزيبي مياتزا، لحساب الجولة 22 من الدوري الإيطالي. تقدم بيزا بهدفين مبكرين عبر ستيفانو موريو بالدقائق 11 و23، قبل أن يعود إنتر في ثماني دقائق فقط ليسجل فيهم ثلاثة أهداف عبر بيوتر زيلينسكي من علامة الجزاء، لاوتارو مارتينز وفرانشيسكو بيو إسبوزيتو بالدقائق 39، 41 و45+2. وأنهى إنتر الشوط متقدما بثلاثة أهداف، قبل أن يضيف ثلاثية أخرى بالشوط الثاني عبر فيديريكو ديماركو، أنجي يوان بوني وهنريك ميختريان بالدقائق 82، 86 و90+3. بهذا الفوز أكد إنتر صدارته بجدول الترتيب ورفع رصيده إلى 52 نقطة ليوسع الفارق إلى 6 نقاط مع وصيفه، بينما يتجمد رصيد بيزا عند 14 نقطة بالمركز الأخير. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! بيزا.. صاحب البداية القوية &nbsp; دخل بيزا مجريات المباراة بعد 11 دقيقة فقط، ونجح في استغلال خطأ فادح من الحارس سومير الذي خرج من منطقة جزاءه ويمرر كرة برعونة يخطفها ستيفانو موريو ويسكنها الشباك الخالية من الحارس. وعاد اللاعب ذاته ليسجل هدفه الثاني بالدقيقة 23، حيث استغل ركلة ركنية نفذها تراموني بعرضية داخل المنطقة، قطع على القائم القريب وحولها برأسية لمست يد سومير وسكنت المرمى. أجرى كريستيان كيف…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-23T19:47:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89f7c84dd709c357",
    "title": "ترند الجولة.. الهلال بطل الشتاء والقادسية يلتهم الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D9%86%D8%AF-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%B7%D9%84-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%8A%D9%84%D8%AA%D9%87%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt1f7b503819814901?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزعيم يحلق في صدارة دوري روشن",
    "body": "الزعيم يحلق في صدارة دوري روشن نجح فريق الهلال في حصد لقب بطل الشتاء، وبعد تربعه على قمة ترتيب دوري روشن السعودي للمحترفين، بعد نهاية مباريات الدور الأول للمسابقة. النادي العاصمي، حافظ على فارق السبع نقاط عن أقرب ملاحقيه، الأهلي والنصر، بعد انتصاره على الفيحاء برباعية، في حين سقط الاتحاد في فخ الهزيمة أمام القادسية الذي حقق انتصاره السادسة على التوالي تحت قيادة مدربه بريندان رودجرز. وفي هذه الحلقة من تقرير ترند الجولة (إحدى سلاسل مدرجات كووورة)، نستعرض أبرز اللقطات التي خطفت الأضواء على مواقع التواصل الاجتماعي، بعد مواجهات الجولة السابعة عشرة. القادسية يلتهم الاتحاد وفي هذا الشأن علق، محمد البكيري قائلا: \"في الاتحاد استلمته إدارة الفكر والاستقرار. فريق من (لحم وعضلات)&nbsp;كونه بطل دوري وكأس ثم ماذا ؟؟؟؟؟ سلمته إدارة التوفير لعشاقه، قبل نهاية الدور الأول من (عظم و هزيل) يترنح في سلم الدوري مع أندية لا تملك ربع ميزانيته .النمر البطل . دحدر من ينقذه منهم؟\". &nbsp; .. في #الاتحاد استلمته إدارة الفكر والاستقرار . فريق من ( لحم وعضلات) كونه بطل دوري وكأس 🏆🏆 ثم ماذا ؟؟؟؟؟ سلمته إدارة التوفير لعشاقه، قبل نهاية الدور الأول من ( عظم و هزيل ) يترنح في سلم الدوري مع اندية لا تملك ربع ميزانيته . النمر البطل . دحدر 🤦🏻‍♂️ من ينقذه منهم ؟ https://t.co/kGTum08wGw pic.twitter.com/JVw1tQcG0k — …",
    "image": null,
    "pubDate": "2026-01-23T19:44:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "93612f9bd1676a80",
    "title": "مقبرة الأحلام.. ريال مدريد أمام عقبة عنيدة تهدد صدارته لليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%82%D8%A8%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B9%D9%82%D8%A8%D8%A9-%D8%B9%D9%86%D9%8A%D8%AF%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%B5%D8%AF%D8%A7%D8%B1%D8%AA%D9%87-%D9%84%D9%84%D9%8A%D8%AC%D8%A7/blt31f1a1d684598f9d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إحصائية مرعبة لا يمكن للميرينجي إغفالها",
    "body": "إحصائية مرعبة لا يمكن للميرينجي إغفالها لم يكن ملعب \"لا سيراميكا\"، معقل فياريال، أرضا خصبة لريال مدريد مؤخرا، وهو أمر الذي يدركه الميرينجي، حيث سيتعين عليه بذل قصارى جهده لتحقيق الفوز. ويستضيف فياريال نظيره ريال مدريد، ضمن منافسات الجولة 21 من الدوري الإسباني، غدا السبت. ويحتل الميرينجي وصافة جدول ترتيب الليجا برصيد 48 نقطة، خلف المتصدر برشلونة بفارق نقطة واحدة. فيما يأتي فياريال في المركز الثالث برصيد 41 نقطة، جمعها خلال 19 مباراة، فاز في 13 منها وخسر 4، وتعادل في مناسبتين. ولفتت صحيفة \"موندو ديبورتيفو\" الإسبانية إلى أنه من المعروف أن فياريال خصم عنيد دائمًا.. لكن في الآونة الأخيرة، ازداد الأمر صعوبةً على ريال مدريد. وأشارت الصحيفة إلى أن ريال مدريد لم يحقق سوى انتصارين في آخر عشر زيارات له إلى ملعب \"لا سيراميكا\".. أما بقية المباريات فقد انتهت بستة تعادلات وفوزين على أرضه. وأوضحت أن هذا الموسم، لم يخسر فريق مارسيلينو جارسيا تورال، سوى مباراة واحدة على أرضه في الليجا، وكانت أمام برشلونة بنتيجة 0-2 في 21 ديسمبر/ كانون الأول الماضي. وأكدت الصحيفة الإسبانية أن جميع مباريات فياريال على أرضه انتهت بفوز أصحاب الأرض، باستثناء التعادل 2-2 أمام ريال بيتيس في الجولة التاسعة بالليجا.",
    "image": null,
    "pubDate": "2026-01-23T19:42:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2e2a62b841b073c3",
    "title": "التشكيل المتوقع.. عاصفة هجومية مدريدية تهب على ملعب فياريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D8%B9%D8%A7%D8%B5%D9%81%D8%A9-%D9%87%D8%AC%D9%88%D9%85%D9%8A%D8%A9-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF%D9%8A%D8%A9-%D8%AA%D9%87%D8%A8-%D8%B9%D9%84%D9%89-%D9%85%D9%84%D8%B9%D8%A8-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84/blt7026b82c14b3e0ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توقعات بأن يدفع أربيلوا بتشكيل هجومي",
    "body": "توقعات بأن يدفع أربيلوا بتشكيل هجومي ينتظر ريال مدريد موعدًا صعبًا مع مضيفه فياريال، غدًا السبت على ملعب لا سيراميكا، ضمن منافسات الجولة الـ21 من الدوري الإسباني. وفي هذا الصدد، نشرت صحيفة \"آس\" الإسبانية التشكيل المتوقع لمدرب الميرينجي، ألفارو أربيلوا، أمام الغواصات الصفراء، والذي جاء كالتالي: حارس المرمى تيبو كورتوا خط الدفاع فيديريكو فالفيردي – راؤول أسينسيو – دين هويسن – ألفارو كاريراس. خط الوسط إدواردو كامافينجا – جود بيلينجهام – أردا جولر. خط الهجوم فينيسيوس جونيور – كيليان مبابي – فرانكو ماستانتونو. ويحتل الميرينجي وصافة الليجا برصيد 48 نقطة، بفارق نقطة واحدة عن غريمه برشلونة المتصدر، بينما يأتي فياريال في المركز الثالث بـ41 نقطة، لكنه لعب مباراة أقل من الفريق الملكي.",
    "image": null,
    "pubDate": "2026-01-23T19:33:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cff8fa6509457b68",
    "title": "نجم برشلونة يحدد موقفه من عرض جالطة سراي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%B9%D8%B1%D8%B6-%D8%AC%D8%A7%D9%84%D8%B7%D8%A9-%D8%B3%D8%B1%D8%A7%D9%8A/blt2852d601b2e8911c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أتلتيكو مدريد أيضًا من أبرز المهتمين",
    "body": "أتلتيكو مدريد أيضًا من أبرز المهتمين يستهدف جالطة سراي ضم مارك كاسادو نجم وسط برشلونة، خلال فترة الانتقالات الشتوية الحالية، من أجل دعم صفوفه في المرحلة المقبلة. &nbsp; وذكرت صحيفة \"موندو ديبورتيفو\" الإسبانية، أن عدًا من الأندية بخلاف جالطة سراي، تراقب وضع لاعب خط الوسط، لكنه في الوقت الحالي لا يزال مصممًا على البقاء داخل كامب نو. &nbsp; وأضافت الصحيفة أن تراجع دور كاسادو داخل كتيبة المدرب هانز فليك، جعل بعض الأندية مثل أتلتيكو مدريد وجالطة سراي، تراقب وضع اللاعب صاحب الـ22 عامًا. &nbsp; لكن بعض المصادر أكدت للصحيفة الإسبانية أن كاسادو يرفض خيار الانتقال إلى النادي التركي. &nbsp; وأكملت: \"في الوضع الراهن، وباستثناء أي تطورات غير متوقعة قبل إغلاق فترة الانتقالات الشتوية، فإن نية كاسادو هي البقاء داخل برشلونة\". وأشارت إلى أن فليك أوضح من قبل أن لاعب الوسط ليس من أولوياته حاليًا، إلا أن كاسادو لم يستسلم ومصمم على مواصلة الكفاح من أجل الحصول على فرصة أخرى. يرتبط كاسادو بعقد مع برشلونة حتى يونيو 2028، ويتضمن عقده شرطًا جزائيًا بقيمة 100 مليون يورو.",
    "image": null,
    "pubDate": "2026-01-23T19:25:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]