[
  {
    "id": "11cfab8f576ef47a",
    "title": "المصري يعلن صفقة العش.. ويقدم عرضاً رسمياً لضم عبد القادر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%84%D8%B9%D8%B4-%D9%88%D9%8A%D9%82%D8%AF%D9%85-%D8%B9%D8%B1%D8%B6%D8%A7%D9%8B-%D8%B1%D8%B3%D9%85%D9%8A%D8%A7%D9%8B-%D9%84%D8%B6%D9%85-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B1/blt6eb7116e82362af3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن النادي المصري، اليوم الجمعة، التعاقد رسمياً مع مصطفى العش مدافع الأهلي.</p><p style=\"direction: rtl;\">ووقع العش لمدة موسم ونصف الموسم على سبيل الإعارة مع بند يسمح بشراء عقده عقب نهاية الإعارة.</p><p style=\"direction: rtl;\">وبات العش ثالث صفقات المصري الجديدة بعد اللا…",
    "body": "أعلن النادي المصري، اليوم الجمعة، التعاقد رسمياً مع مصطفى العش مدافع الأهلي. ووقع العش لمدة موسم ونصف الموسم على سبيل الإعارة مع بند يسمح بشراء عقده عقب نهاية الإعارة. وبات العش ثالث صفقات المصري الجديدة بعد اللاعب الفلسطيني عميد صوافطة ولاعب الوسط المغربي أسامة الزمراوي. وفي المقابل، قدم المصري عرضاً رسمياً للأهلي لشراء عقد أحمد عبد القادر جناح الفريق الذي ينتهي بنهاية الموسم. وعلم كووورة أن الأهلي أبدى موافقته على رحيل أحمد عبد القادر ولكن الصفقة لم تكتمل رسمياً بسبب خلاف مع اللاعب حول التفاصيل التعاقدية. وعرض المصري راتباً على اللاعب قدره 100 مليون جنيه مصري بعقد يمتد حتى صيف 2028 ولكن اللاعب طلب نفس الراتب ولكن بعقد ينتهي في العام المقبل.",
    "image": null,
    "pubDate": "2026-01-16T11:44:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "026a6044fc354f69",
    "title": "برونو فيرنانديز يحسم مصيره بعد رحيل أموريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%81%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1%D9%87-%D8%A8%D8%B9%D8%AF-%D8%B1%D8%AD%D9%8A%D9%84-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/blt732c9f7cf4696cd9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قائد يونايتد يثبت موقفه والإدارة تتحرك بقوة للسوق",
    "body": "قائد يونايتد يثبت موقفه والإدارة تتحرك بقوة للسوق حسم برونو فيرنانديز قائد مانشستر يونايتد موقفه من مستقبله مع النادي، بالتزامن مع الاضطرابات الأخيرة التي ضربت أروقة أولد ترافورد، وفي مقدمتها إقالة المدرب البرتغالي روبن أموريم في وقت سابق من الشهر الجاري. وكانت تقارير عديدة قد أشارت إلى أن فيرنانديز بدأ يفكر جديًا في مستقبله عقب رحيل مواطنه عن الجهاز الفني، خاصة بعد تصريحاته في مقابلة صحفية ببلاده خلال ديسمبر/ كانون الأول الماضي، حين ألمح إلى أن إدارة النادي كانت منفتحة على فكرة رحيله وسط اهتمام قوي من أندية الدوري السعودي. لكن مصادر مقربة من اللاعب، أكدت لصحيفة \"ذا صن\" الإنجليزية، أن النجم البرتغالي، البالغ من العمر 31 عامًا، سيتمسك بخطته الأصلية، والمتمثلة في تأجيل أي قرار مصيري حتى نهاية الموسم، مفضلًا تقييم وضع الفريق والعروض المتاحة بهدوء. ومن المتوقع أن يتجدد الاهتمام السعودي بخدمات فيرنانديز بعد كأس العالم، إلا أن اللاعب لا يغلق الباب أمام الاستمرار في أوروبا، في حال توفرت له فرصة تنافسية مناسبة. في المقابل، بدأت ملامح مشروع مانشستر يونايتد للموسم المقبل تتضح، إذ تزايدت ثقة النادي في قدرته على التعاقد مع كارلوس باليبا، لاعب وسط برايتون، خلال فترة الانتقالات الصيفية. ويمتد عقد لاعب الوسط الكاميروني، البالغ من العمر 22 عامًا، حتى عام 2028، لكن مصادر مطلعة تؤكد أن يونايتد متفا…",
    "image": null,
    "pubDate": "2026-01-16T11:35:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ed99b5506741c2c",
    "title": "نهاية المعاناة.. جيرونا ينقذ شتيجن من جحيم برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D9%86%D8%A7%D8%A9-%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7-%D9%8A%D9%86%D9%82%D8%B0-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D9%85%D9%86-%D8%AC%D8%AD%D9%8A%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blta1945d7a8d4db3f9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شتيجن سيغادر برشلونة",
    "body": "شتيجن سيغادر برشلونة &nbsp; أوشك نادي جيرونا الإسباني، على التعاقد مع الحارس الألماني لبرشلونة، مارك أندريه تير شتيجن، ليعزز صفوف الفريق خلال فترة الانتقالات الشتوية الجارية.&nbsp; شتيجن خرج من حسابات مدربه هانز فليك خلال الفترة الماضية، حيث اعتمد المدرب الألماني على فويتشيك تشيزني لفترة قبل أن يعود خوان جارسيا لحراسة عرين البارسا ويصبح الحارس الأساسي وسط تألق غير عادي له منذ انتقاله للبلوجرانا.&nbsp; ذكر خبير الانتقالات، فابرزيو رومانو، عبر حسابه الرسمي بمنصة \"إكس\"، أن جيرونا على وشك إتمام صفقة ضم شتيجن لمدة نصف موسم على سبيل الإعارة.&nbsp; وقال: \"تم التوصل إلى اتفاق نهائي مع الحارس الألماني الذي وافق على الانضمام إلى جيرونا\". وأضاف \"لا تزال هناك بعض التفاصيل التي تحتاج إلى توضيح مع برشلونة بشأن الإعارة. جيرونا يأمل في إتمام الصفقة الأسبوع المقبل.. الصفقة قريبة\". ويحتاج الحارس الألماني للعب باستمرار خلال الأشهر الأخيرة من الموسم الجاري، من أجل إقناع مدرب المنتخب الألماني بضمه لقائمة الماكينات التي ستخوض غمار بطولة كأس العالم، المقرر إقامتها في الولايات المتحدة بالصيف القادم 2026.",
    "image": null,
    "pubDate": "2026-01-16T11:26:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83f7ca43ba8d1df7",
    "title": "ما القنوات الناقلة لمباراة ريال مدريد وليفانتي في الدوري الإسباني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AA%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt34d3e14ac9e90cc6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ريال مدريد وليفانتي في الدوري الإسباني 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ريال مدريد وليفانتي في الدوري الإسباني 2025-2026، وكيف تشاهدها عبر الإنترنت؟ يستضيف ملعب سانتياجو برنابيو، غدًا السبت، مواجهة ريال مدريد وريال مدريد وليفانتي ضمن منافسات الجولة 20 من الدوري الإسباني لموسم 2025-2026. ريال مدريد خسر آخر مباراتين بالنتيجة ذاتها 3-2 أمام برشلونة وألباسيتي ليخسر السوبر الإسباني ويودع كأس ملك إسبانيا من دور الـ 16. وقد تكون فرصة مميزة للمدرب الجديد، ألفارو أربيلوا، للتعافي من توديع الكأس بفوز كبير على ليفانتي في أول مبارياته على ملعب \"سانتياجو برنابيو\" خاصة وأنّ الفريق الضيف يتواجد في المركز التاسع عشر وقبل الأخير برصيد 14 نقطة فقط. ويرصد \"كووورة\" في السطور التالية، القنوات الناقلة لمباراة ريال مدريد وليفانتي في الدوري الإسباني 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة ريال مدريد وليفانتي في الدوري الإسباني 2025-2026؟&nbsp; يمكن مشاهدة مباراة ريال مدريد وليفانتي في الدوري الإسباني 2025-2026 عن طريق قنوات بي إن سبورتس. وخصصت الشبكة قناة beIN SPORTS 2 HD لبث المواجهة المرتقبة في الدوري الإسباني. كيف تشاهد مباراة ريال مدريد وليفانتي في الدوري الإسباني 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة ريال مدريد وليفانتي في الدوري الإسباني 2025-2026 عبر تطبيق TOD TV و beIN Co…",
    "image": null,
    "pubDate": "2026-01-16T11:25:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "98d4bba845f2ab98",
    "title": "إنتر ميلان يحصن نجمه من أطماع أندية الدوري الإنجليزي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D8%AD%D8%B5%D9%86-%D9%86%D8%AC%D9%85%D9%87-%D9%85%D9%86-%D8%A7%D9%94%D8%B7%D9%85%D8%A7%D8%B9-%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A/blta2eae43ffbfbfccc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إسبوزيتو على رادار البريميرلي",
    "body": "إسبوزيتو على رادار البريميرلي جذب فرانشيسكو بيو إسبوزيتو، مهاجم إنتر ميلان الشاب، أنظار بعض أندية الدوري الإنجليزي الممتاز، وذلك بفضل أدائه اللافت مع النيراتزوري منذ بداية الموسم الجاري.&nbsp; وبحسب ما ذكرته صحيفة \"توتوسبورت\" الإيطالية، فإن إنتر سيقدم في القريب العاجل عرضا لإسبوزيتو من أجل تمديد تعاقده مع النادي.&nbsp; عاد اللاعب الدولي الإيطالي، خريج أكاديمية النادي، إلى سان سيرو الصيف الماضي بعد فترة إعارة لمدة عامين إلى سبيزيا في دوري الدرجة الثانية الإيطالي. وينتهي عقد اللاعب البالغ من العمر 20 عامًا في عام 2030، لكن النيراتزوري يرغبون في تمديد إقامته لمدة عام إضافي مع تقديم زيادة كبيرة في راتبه.&nbsp; نوه التقرير إلى أن &nbsp;مسؤولو إنتر ميلان سيجتمعون قريبًا مع وكيل اللاعب، ماريو جوفريدي، للتفاوض.&nbsp; &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! يتقاضى بيو إسبوزيتو 1.1 مليون يورو سنويًا في ملعب مياتزا، ويستعد إنتر ميلان لرفع راتبه إلى أكثر من 2.5 مليون يورو، شاملًا الإضافات، لإقناعه بالبقاء بالنادي لأطول فترة ممكنة ولإنهاء مطامع أندية البريميرليج.&nbsp; سجل بيو إسبوزيتو أربعة أهداف وصنع خمسة أخرى في 24 مباراة خاضها في جميع المسابقات هذا الموسم.&nbsp; شارك لأول مرة مع المنتخب الإيطالي الأول تحت قيادة جينارو جاتوز…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-16T11:15:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf99ee7eaa6708ad",
    "title": "حرب على إضاعة الوقت.. فيفا يستعد لأكبر ثورة قوانين قبل كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D8%B1%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D8%B6%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D9%88%D9%82%D8%AA-%D9%81%D9%8A%D9%81%D8%A7-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D8%AB%D9%88%D8%B1%D8%A9-%D9%82%D9%88%D8%A7%D9%86%D9%8A%D9%86-%D9%82%D8%A8%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/bltefb7795ac8ee93b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شريحة إلكترونية وعد تنازلي ولا مزيد من الركنيات الظالمة",
    "body": "شريحة إلكترونية وعد تنازلي ولا مزيد من الركنيات الظالمة يتجه الاتحاد الدولي لكرة القدم \"فيفا\"، والهيئة التشريعية لكرة القدم \"المجلس الدولي IFAB\"، نحو إدخال حزمة من القوانين والتقنيات الجديدة، قد تُحدث تغييرًا جذريًا في إدارة المباريات خلال الفترة المقبلة، وعلى رأسها استخدام الشريحة الإلكترونية داخل الكرة لتحديد أحقية الركلات الركنية بدقة مطلقة. ووفقًا لتقرير صحيفة \"ذا صن\" الإنجليزية، فإنه من المنتظر أن يمنح أعضاء IFAB الضوء الأخضر، خلال اجتماعهم الأسبوع المقبل، لاستخدام تقنية الكرة \"المتصلة\" من أديداس في احتساب الركنيات، بحيث يتم تحديد آخر لاعب لمس الكرة قبل خروجها بشكل آلي، مع إبلاغ حكم الفيديو (VAR) والحكم الرئيسي فورًا لتصحيح أي قرار خاطئ دون إهدار للوقت. شريحة 2022 تعود بدور جديد بحسب تقرير الصحيفة، سوف يتم توظيف التقنية نفسها، التي استُخدمت في كأس العالم 2022 للمساعدة في حالات التسلل الدقيقة وخط المرمى، الآن لمعالجة أحد أكثر القرارات إثارة للجدل في المباريات، وهو الخطأ في احتساب الركلات الركنية، وهو ملف لطالما ضغط من أجله بيرلويجي كولينا، رئيس لجنة الحكام في فيفا. ورغم تحفظ بعض أعضاء IFAB، بحجة أن أي تدخل إضافي للتقنية قد يزيد من زمن المباريات التي باتت تتجاوز 100 دقيقة، فإن الاعتماد على الإشارة الآلية من الشريحة الإلكترونية سيُغني عن المراجعات المطولة، دون الحاجة إلى تعديل ق…",
    "image": "https://assets.kooora.com/images/v3/getty-1451442916/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-1451442916.jpg",
    "pubDate": "2026-01-16T11:07:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1ad8c06b8bfd3376",
    "title": "إنفانتينو يترقب ليلة ملحمية في نهائي القارة السمراء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D9%81%D8%A7%D9%86%D8%AA%D9%8A%D9%86%D9%88-%D9%8A%D8%AA%D8%B1%D9%82%D8%A8-%D9%84%D9%8A%D9%84%D8%A9-%D9%85%D9%84%D8%AD%D9%85%D9%8A%D8%A9-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%82%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%85%D8%B1%D8%A7%D8%A1/bltc77a927290b67aba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواجهة الحلم تقترب",
    "body": "مواجهة الحلم تقترب أعرب جياني إنفانتينو، رئيس الاتحاد الدولي لكرة القدم (فيفا)، عن إشادته بتأهل المغرب والسنغال إلى المباراة النهائية لبطولة كأس أمم إفريقيا 2025، مهنئًا الطرفين على بلوغهما المشهد الختامي، ومؤكدًا تطلعه لمتابعة مواجهة قوية وملحمية تجمع بين اثنين من عمالقة الكرة الإفريقية على لقب البطولة القارية. وقال إنفانتينو، في تدوينة نشرها عبر حسابه الرسمي على موقع التواصل الاجتماعي « إنستجرام »: «تهانينا للمغرب والسنغال على التأهل إلى نهائي كأس أمم إفريقيا. حظًا موفقًا لهاتين الأمتين الكبيرتين في كرة القدم، وأتطلع بشغف لرؤيتهما تتواجهان في مواجهة ملحمية من أجل التتويج بلقب بطل إفريقيا». &nbsp; View this post on Instagram وجاء تأهل المنتخب المغربي إلى المباراة النهائية بعدما تجاوز عقبة نظيره النيجيري في الدور نصف النهائي عبر ركلات الترجيح بنتيجة (4-2)، في لقاء اتسم بالندية والحذر، وانتهى وقته الأصلي بالتعادل السلبي دون أهداف. في المقابل، حجز المنتخب السنغالي مقعده في النهائي بعد فوزه على المنتخب المصري بهدف دون رد، ليواصل «أسود التيرانجا» مشوارهم بثبات نحو اللقب القاري. ومن المنتظر أن تُقام المباراة النهائية يوم الأحد المقبل، على أرضية ملعب مولاي عبد الله بالعاصمة الرباط، في مواجهة تحظى بترقب جماهيري واسع، خاصة من جانب الجماهير المغربية التي تحلم بقيادة «أسود الأطلس» إلى التتو…",
    "image": null,
    "pubDate": "2026-01-16T11:06:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a472e76e1036623a",
    "title": "أربيلوا: سأخضع نجوم ريال مدريد لأسلوب الكاستيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7-%D8%B3%D8%A7%D9%94%D8%AE%D8%B6%D8%B9-%D9%86%D8%AC%D9%88%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D8%A7%D9%94%D8%B3%D9%84%D9%88%D8%A8-%D8%A7%D9%84%D9%83%D8%A7%D8%B3%D8%AA%D9%8A%D8%A7/blt4001cf1b78ba30b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p> <br>عقد ألفارو أربيلوا مؤتمره الصحفي الأول الأول كمدرب لريال مدريد في منافسات الدوري، وذلك قبل مواجهة ليفانتي المقررة غداً السبت عند الساعة الثانية ظهراً بالوقيت المحلي الإسباني على ملعب سانتياجو برنابيو، ضمن الجولة العشرين من الدوري الإسباني. وأكد أن الفريق يدخل اللقاء بتركيز عالٍ وحافز كبير، …",
    "body": "عقد ألفارو أربيلوا مؤتمره الصحفي الأول الأول كمدرب لريال مدريد في منافسات الدوري، وذلك قبل مواجهة ليفانتي المقررة غداً السبت عند الساعة الثانية ظهراً بالوقيت المحلي الإسباني على ملعب سانتياجو برنابيو، ضمن الجولة العشرين من الدوري الإسباني. وأكد أن الفريق يدخل اللقاء بتركيز عالٍ وحافز كبير، مشدداً على أهمية المباراة في سباق الليجا. &nbsp; تطبيق أسلوب الكاستيا أوضح أربيلوا أن لاعبيه في حالة ذهنية جيدة، وأن الرغبة كبيرة في تقديم مباراة قوية تعكس الحماس الذي يظهرونه في التدريبات. واعتبر المواجهة محطة أساسية يجب الفوز بها لتعزيز المسار الإيجابي للفريق. كما تحدث المدرب عن وصوله المبكر إلى مقر التدريبات عند الساعة 6:57 صباحاً، مؤكداً أن هذا الأسلوب اعتاده منذ فترته مع كاستيا، وأنه مستعد للعمل لساعات طويلة من أجل إعادة الفريق إلى المكانة التي يستحقها. وأبدى أربيلوا احترامه الكبير لرأي جماهير سانتياغو برنابيو، معترفاً بشعورهم بالإحباط، لكنه شدد في الوقت ذاته على حاجته لدعمهم، مؤكداً أن أعظم الألقاب والإنجازات تحققت عندما كانت الجماهير إلى جانب الفريق. &nbsp; جاهزية مبابي كشف أربيلوا أن حالة مبابي تحسنت مقارنة بالفترة الماضية، وأكد أنه سيكون ضمن قائمة المباراة، رغم استمرار الشكوك حول مشاركته أساسياً بسبب الآلام التي عانى منها في الركبة. كما أعلن المدرب أن رودريجو لن يكون حاضراً في اللقاء، ب…",
    "image": "https://assets.kooora.com/images/v3/getty-2255907142/crop/MM5DGNBVGQ5DCNZSG45G433XMU5DAORSHA4A====/GettyImages-2255907142.jpg",
    "pubDate": "2026-01-16T10:53:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5c4eed77df919dc7",
    "title": "مدرب نيجيريا يرفض مساعدة الركراكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%AF%D8%B1%D8%A8-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D9%8A%D8%B1%D9%81%D8%B6-%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A9-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A/blt61e2cadf1441a1e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النسور الخضر يطمحون للعودة بالميدالية البرونزية",
    "body": "النسور الخضر يطمحون للعودة بالميدالية البرونزية أكد إريك شيل، المدير الفني للمنتخب النيجيري، أن فريقه يسعى لإنهاء مشواره في بطولة كأس الأمم الأفريقية 2025 بأفضل صورة ممكنة، حين يواجه المنتخب المصري غدًا السبت في مباراة تحديد المركز الثالث، مؤكدًا أن \"النسور الخضر\" يطمحون للعودة إلى ديارهم بالميدالية البرونزية. وكان منتخب نيجيريا قد فشل في بلوغ المباراة النهائية، بعد خسارته أمام المنتخب المغربي بركلات الترجيح بنتيجة (2-4)، عقب انتهاء الوقتين الأصلي والإضافي بالتعادل السلبي (0-0) في لقاء نصف النهائي. وفي المقابل، ودّع المنتخب المصري البطولة بعد خسارته أمام السنغال بنتيجة (0-1) على ملعب «ابن بطوطة» بمدينة طنجة، ليخسر \"الفراعنة\" فرصة التأهل للنهائي القاري. مواجهة مصر قوية ومتكافئة وقال شيل خلال المؤتمر الصحفي: \"غدًا سنخوض المباراة الأخيرة ونتطلع لتقديم أداء جيد، ونهدف إلى العودة بالمركز الثالث إلى نيجيريا. حاولت الوصول إلى أبعد نقطة ممكنة مع اللاعبين من خلال فلسفة معينة، ونجحنا في ذلك حتى نصف النهائي، لكن لم نوفق تكتيكيًا وبدنيًا\". وأضاف: \"سنواجه مصر في مباراة قوية، ويجب بعد ما قدمناه في البطولة أن نحقق المركز الثالث على الأقل، وسنقدم كل ما لدينا لتحقيق الفوز\". وأوضح شيل: \"تحقيق المركز الثالث مهم لنا، لأنه يكرّم مجهوداتنا طوال البطولة. المنتخب المصري يمتلك قدرات فنية مميزة، ومهارات فر…",
    "image": "https://assets.kooora.com/images/v3/getty-2252834773/crop/MM5DGNBWGQ5DCOJUHE5G433XMU5DAORRHAYA====/GettyImages-2252834773.jpg",
    "pubDate": "2026-01-16T10:51:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6861b640c646bc82",
    "title": "بالفيديو.. حسام حسن ينفعل على صحفي مغربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%8A%D9%86%D9%81%D8%B9%D9%84-%D8%B9%D9%84%D9%89-%D8%B5%D8%AD%D9%81%D9%8A-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A/bltcdafd678f151ab37?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسام حسن لصحفي مغربي: لن أرد عليك.. سؤالك ليس محترما",
    "body": "حسام حسن لصحفي مغربي: لن أرد عليك.. سؤالك ليس محترما انفعل حسام حسن، المدير الفني لمنتخب مصر، على سؤال وجهه أحد الصحفيين المغاربة خلال المؤتمر الصحفي قبل مباراة مصر ونيجيريا لتحديد المركز الثالث ببطولة كأس الأمم الأفريقية المقامة حالياً المغرب. وخسر منتخب مصر أمام السنغال بهدف نظيف في نصف النهائي يوم الأربعاء الماضي. ووجه الصحفي المغربي سؤالاً لمدرب الفراعنة: \"هل علّقت فشل الخروج أمام السنغال على شماعات خارج منظومة كرة القدم؟\". وأضاف: \"تحدثت عقب المباراة عن التنظيم وفندق الإقامة رغم استفادتكم من التواجد في أكادير. هل كان الأفضل أن تقول الحقيقة وتعترف بأنك كنت ضعيف فنياً في لقاء السنغال\". ورد حسام حسن منفعلاً على سؤال الصحفي المغربي: \"لن أرد عليك، سؤالك ليس محترماً وأنت لا تملك لباقة الحديث الإعلامي\". &nbsp; حسام حسن ينفعل على صحفي مغربي بعد سؤاله عن تعليق فشله على الفنادق والملاعب المغربية .. سؤالك مش محترم pic.twitter.com/437hebsNlW &mdash; Wael Al-Emam / وائل الإمام (@wael_alemam) January 16, 2026 وواجه حسام حسن سؤالاً من صحفي مغربي آخر حول الضجة التي أثارها مدرب الفراعنة بتصريحاته عقب الخسارة أمام السنغال. ورد مدرب منتخب مصر قائلاً: \"هذه الضجة أثيرت لديكم وليس لدينا في مصر\". &nbsp;",
    "image": null,
    "pubDate": "2026-01-16T10:34:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e05ba17269384879",
    "title": "سلوت يفاجئ الجميع بشأن عودة محمد صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD/blt941e3269a57742b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الهولندي يحسم الجدل",
    "body": "الهولندي يحسم الجدل أعرب أرني سلوت، المدير الفني لليفربول، عن سعادته باقتراب عودة نجم الفريق، محمد صلاح، إلى صفوف الريدز، بعد انتهاء مشاركته مع منتخب مصر في بطولة كأس الأمم الإفريقية 2025، المقامة حاليًا في المغرب. ويواجه المنتخب المصري نظيره النيجيري، غدًا السبت، على ملعب مركب محمد الخامس في الدار البيضاء، ضمن مباراة تحديد المركزين الثالث والرابع في البطولة. وكان الخلاف قد نشأ بين صلاح وسلوت بعدما جلس مو على مقاعد البدلاء في 3 مباريات متتالية، ما دفع قائد منتخب الفراعنة إلى التلميح بإمكانية الرحيل خلال الميركاتو الجاري، قبل أن تهدأ الأوضاع مؤقتًا بعد تفاهم بين الطرفين، واستعداد صلاح للسفر والمشاركة في كأس الأمم الإفريقية. تصريحات سلوت حول عودة صلاح وخلال المؤتمر الصحفي الخاص بمباراة الغد أمام بيرنلي ضمن الجولة 22 من الدوري الإنجليزي الممتاز، قال سلوت: \"عودة صلاح؟ أولًا، سيخوض مباراة مهمة مع مصر يوم السبت، ثم سيعود، وأنا سعيد جدًا بعودته\". وأضاف: \"محمد صلاح كان لاعبًا بالغ الأهمية لهذا النادي ولي شخصيًا، لذا فإن عودته تسعدني كثيرًا. وحتى لو كان لديّ 15 مهاجمًا، لكان ذلك سببًا للسعادة، لكن هذا ليس وضعنا الحالي\". وتابع: \"صلاح سيعود الأسبوع المقبل، ونحن نتواصل معه، وما يحدث بيني وبينه سيظل بيننا فقط.. لا أشارك تفاصيل المحادثات الخاصة\". خطة ليفربول المقبلة وعن الخطوة المقبلة للفريق، أ…",
    "image": "https://assets.kooora.com/images/v3/getty-2229472663/crop/MM5DGNJQGA5DEMZTGQ5G433XMU5DAORQ/GettyImages-2229472663.jpg",
    "pubDate": "2026-01-16T10:32:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "740828820eef98bb",
    "title": "أضخم حدث جماهيري في تاريخ الملاكمة.. خطة جنونية لعودة تايسون فيوري",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B6%D8%AE%D9%85-%D8%AD%D8%AF%D8%AB-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9-%D8%AE%D8%B7%D8%A9-%D8%AC%D9%86%D9%88%D9%86%D9%8A%D8%A9-%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%AA%D8%A7%D9%8A%D8%B3%D9%88%D9%86-%D9%81%D9%8A%D9%88%D8%B1%D9%8A/blt4b880d1d07af203c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "150 ألف متفرج في حلبة واحدة بلا حواجز من أجل عودة الملك!",
    "body": "150 ألف متفرج في حلبة واحدة بلا حواجز من أجل عودة الملك! تتبلور خطط غير مسبوقة في عالم الملاكمة من أجل تحطيم الرقم القياسي العالمي للحضور الجماهيري، مع وضع اسم تايسون فيوري على رأس قائمة النجوم المطلوبين للمشاركة في الحدث التاريخي المرتقب. الرقم القياسي الحالي يعود إلى عام 1941، عندما شهدت حلبة يونيو بارك في مدينة ميلووكي حضور 135,132 متفرجًا خلال نزال فوز توني زايل على بيلي برايور، وهو رقم صمد لأكثر من 85 عامًا. إد بيريرا خلف المشروع الطموح وتقف شركة خلف هذا المشروع الطموح هي iVisit Boxing (IVB)، بقيادة مديرها التنفيذي إد بيريرا، الذي يمتلك خبرة واسعة في التسويق والتنظيم داخل الدوري الإنجليزي الممتاز، والرجبي، ثم عالم الملاكمة. وكان بيريرا أحد العقول المنظمة لبطاقة نزالات مايو 2025 في تايمز سكوير، عندما أُغلقت الساحة الشهيرة في نيويورك لاستضافة أسماء لامعة مثل رايان جارسيا وديفين هاني وتيوفيمو لوبيز. ويطمح بيريرا وفريقه، الآن، لجذب ما بين 150 ألفًا إلى 180 ألف متفرج يوم 11 يوليو/ تموز، عبر تحويل ساحة سيفيك سنتر بلازا في سان فرانسيسكو إلى حلبة ملاكمة مفتوحة في الهواء الطلق. وسيتم بث الحدث عبر يوتيوب، مع توزيع عدد من التذاكر مجانًا، في خطوة تهدف إلى تحطيم الرقم القياسي التاريخي. رقم يصنع التاريخ وقال بيريرا في تصريحات لصحيفة \"ذا صن\" الإنجليزية: \"حين تطلب من 150 ألف شخص الحضور، فإن …",
    "image": "https://assets.kooora.com/images/v3/getty-2216747730/crop/MM5DIOJYGQ5DEOBQGQ5G433XMU5DAORSGU4Q====/GettyImages-2216747730.jpg",
    "pubDate": "2026-01-16T10:23:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "85f65c88236bf675",
    "title": "تريزيجيه: نعتذر للجماهير المصرية.. وسنقاتل لحصد البرونزية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D9%8A%D8%B2%D9%8A%D8%AC%D9%8A%D9%87-%D9%86%D8%B9%D8%AA%D8%B0%D8%B1-%D9%84%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D9%88%D8%B3%D9%86%D9%82%D8%A7%D8%AA%D9%84-%D9%84%D8%AD%D8%B5%D8%AF-%D8%A7%D9%84%D8%A8%D8%B1%D9%88%D9%86%D8%B2%D9%8A%D8%A9/blta9e885f75a2e68e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قدم محمود حسن \"تريزيجيه\"، نجم منتخب مصر، اعتذاراً للجماهير المصرية عن ضياع حلم التتويج بلقب كأس الأمم الأفريقية المقامة في المغرب.</p><p style=\"direction: rtl;\">وخسر منتخب مصر مباراة نصف النهائي أمام السنغال بهدف دون رد مساء الأربعاء الماضي.</p><p style=\"direction: rtl;\">…",
    "body": "قدم محمود حسن \"تريزيجيه\"، نجم منتخب مصر، اعتذاراً للجماهير المصرية عن ضياع حلم التتويج بلقب كأس الأمم الأفريقية المقامة في المغرب. وخسر منتخب مصر مباراة نصف النهائي أمام السنغال بهدف دون رد مساء الأربعاء الماضي. ويلعب الفراعنة ضد المنتخب النيجيري غداً السبت في مواجهة تحديد المركز الثالث. وقال تريزيجيه في المؤتمر الصحفي اليوم الجمعة: \"بذلنا قصارى جهدنا ولكن التوفيق لم يحالفنا، وهذه هي كرة القدم\". &nbsp; محمود تريزيجيه لاعب منتخب مصر: عملنا كل حاجه عشان نقدر نرجع بالكاس و لم يكن هناك اي تقصير #TotalEnergiesAFCON2025 #afcon2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/A5O91Yl5gl &mdash; قنوات الكاس (@AlkassTVSports) January 16, 2026 وأضاف: ⁠\"لعبنا لتحقيق اللقب وهو هدفنا من بداية البطولة، والجميع لم يقصر سواء اللاعبين أو الجهاز الفني بقيادة حسام حسن\". وأكد أن منتخب نيجيري منافس قوي ويضم لاعبين كبار ولكن الفراعنة سيقاتلون لحصد المركز الثالث والميدالية البرونزية. ونفى تريزيجيه حدوث أي توتر مع لاعبي منتخب السنغال خلال مباراة نصف النهائي. وأتم: \"بذلنا كل ما لدينا من طاقة ولكننا لم نستطع التأهل مع غياب التوفيق، وأشكر الجهاز الفني والإداري والطبي على المعسكر الطويل الذي خاضه المنتخب منذ التواجد في القاهرة وحتى ختام المشوار غداً السبت\".",
    "image": null,
    "pubDate": "2026-01-16T10:02:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af49ddf49cd61fd5",
    "title": "ضربة لليفربول والبايرن.. السيتي يقترب من صفقة قوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%84%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%A7%D9%84%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D9%82%D9%88%D9%8A%D8%A9/blt01987cfd11ae483a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مانشستر سيتي يقترب من ضم مارك جويهي",
    "body": "مانشستر سيتي يقترب من ضم مارك جويهي قرر نادي مانشستر سيتي التحرك بشكل مفاجئ من أجل إبرام صفقة شتوية من العيار الثقيل، عبر التعاقد مع مارك جويهي، مدافع كريستال بالاس. وبحسب فلوريان بليتينبيرج، الصحفي بشبكة \"سكاي سبورت ألمانيا\"، فإن المان سيتي بصدد التقدم بعرض رسمي لضم الدولي الإنجليزي. وأوضح الصحفي الألماني أن العرض ستبلغ قيمته حوالي 30 مليون جنيه إسترليني. وأضاف: \"لا يوجد أي مشكلة في بنود التعاقد الشخصي بين السيتي وجويهي، كما أن الاتفاق بين الناديين لا يبدو أنه سيكون معضلة\". وشدد على أن جويهي يبدو في طريقه للانتقال للسيتزنز، بعدما أبدى موافقته على هذه الخطوة. وأشار إلى ضياع هذه الصفقة على بايرن ميونخ بعد دخول السيتي على الخط، وذلك رغم الاتصالات التي جرت مع اللاعب مؤخرا. يذكر أن ليفربول حاول التعاقد مع جويهي الصيف الماضي، لكن الصفقة فشلت في اللحظات الأخيرة من فترة الانتقالات، بسبب اعترض المدرب أوليفر جلاسنر وتلويحه بالرحيل حال التخلي عن اللاعب بدون بديل مناسب.",
    "image": null,
    "pubDate": "2026-01-16T09:55:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f2456214462f87e",
    "title": "جالتييه: لا نخشى الهلال.. والديربي مثل دوري أبطال أوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D9%84%D8%AA%D9%8A%D9%8A%D9%87-%D9%84%D8%A7-%D9%86%D8%AE%D8%B4%D9%89-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%85%D8%AB%D9%84-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blt9af4cb506b8a93b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب نيوم يحذر من قوة الزعيم",
    "body": "مدرب نيوم يحذر من قوة الزعيم شبه الفرنسي كريستوف جالتييه مدرب نيوم، المباراة التي جمعت بينه منافسه القادم في دوري روشن السعودي، ونظيره النصر في ديربي الرياض، بأنها مثل مباريات دوري أبطال أوروبا. ويلتقي نيوم، الذي خسر من الشباب في الجولة الماضية، مع الهلال، الذي فاز على النصر في الديربي، يوم السبت بالجولة السادسة عشرة من المسابقة. وقال جالتييه في مؤتمر صحفي تقديمي: \"لا شك الهلال هو أقوى فريق في الدوري حاليا، لاعبيه مميزين جدا ومدربه هو الأفضل أيضا، هناك فوارق كبيرة بيننا وبين الهلال ولكن في كرة القدم كل شيء متوقع.\". وأضاف: \"لعبنا قبل شهر أمام الهلال مباراة ودية ولكن سنلعب معه بعد يومين المباراة الرسمية، لعبنا مباراة قوية أمام الشباب وهذا يؤثر على لياقة اللاعبين، الفرق التي سنواجهها تمتلك دكة بدلاء قوية ومنها الهلال.\" كما تحدث عن بديل لاعبه ناثان زيزي الغائب عن اللقاء للإصابة حيث قال: \"سيتحدد البديل للمدافع زيزي خلال تمرين الغد، نعم سندخل بخطة مختلفة عن المباريات السابقة.\" وتابع: \"عندما يواجه اللاعب فريقا صعبا ومميزا يقدم كل ما لديه، لست خائفا من أداء اللاعبين في مباراة الهلال، انتظر من اللاعبين فهم تغيير خطة اللعب التي سنلعب بها خلال المواجهة.\" وقال أيضا: \"هذه الفترة الصعبة تدل على أن دوري روشن السعودي للمحترفين دوري قوي جدا.. فريقنا صاعد للتو ولا بد من تقبل الصعوبات والتحديات، شاه…",
    "image": null,
    "pubDate": "2026-01-16T09:49:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5762e2efb01cb192",
    "title": "نبوءة فليك تتحقق.. كيف غير الألماني مصير برشلونة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%A8%D9%88%D8%A1%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D8%AA%D8%AA%D8%AD%D9%82%D9%82-%D9%83%D9%8A%D9%81-%D8%BA%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt3402d4496c627b7b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قالها فليك وصدق.. برشلونة يولد من جديد بعد مأساة ستامفورد بريدج",
    "body": "قالها فليك وصدق.. برشلونة يولد من جديد بعد مأساة ستامفورد بريدج لا تزال كلمات هانزي فليك بعد ليلة ستامفورد بريدج القاسية تتردد بقوة داخل أوساط برشلونة، فبعد الخسارة الثقيلة أمام تشيلسي (3-0)، أطلق المدرب الألماني وعدًا بدا وقتها محاولة لتهدئة الأجواء، لكنه اليوم يتحول إلى نبوءة تحققت بل وتجاوزت التوقعات. وحقق برشلونة، منذ تلك الليلة 11 انتصارًا متتاليًا، في أفضل سلسلة انتصارات للفريق تحت قيادة فليك، وأحد أقوى المسارات في تاريخ النادي الحديث. فليك نفسه اعترف هذا الموسم بأنه لم يعد الشخص ذاته الذي كان عليه عندما تولى تدريب برشلونة. وقال في تصريح لافت: \"أتذكر أيامي في بايرن ميونخ، كانت هناك صور لنا ونحن نفوز ولم أكن أبتسم. الآن أصبحت أكثر عاطفية.. هذا النادي غيّرني بالكامل\". مشهدان يؤكدان تغير فليك لم يعد المدرب الألماني يُخفي مشاعره، بل اندمج مع الطريقة الكتالونية في عيش المباريات، وهو ما جعل قراءة حالته النفسية أسهل من أي وقت مضى. ووفقًا لصحيفة \"سبورت\" الإسبانية، فإن مشهد احتفاله الغريب بعد هدف أراوخو أمام جيرونا، ثم لقطة رافينيا وهو يواسيه بعد الفوز على ألافيس رغم الانتصار، كانا إشارتين واضحتين على التحول الداخلي الذي يعيشه فليك. لكن المشهد الأهم – والأكثر تأثيرًا – جاء عقب الهزيمة أمام تشيلسي، حين رفض فليك الاستسلام وأطلق رسالة تفاؤل قوية. وصرح الألماني عقب المباراة: \"سنرى برشلون…",
    "image": "https://assets.kooora.com/images/v3/getty-2241465247/crop/MM5DENRYGU5DCNJRGA5G433XMU5DEMBTHIZDK===/GettyImages-2241465247.jpg",
    "pubDate": "2026-01-16T09:45:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f0ea6d81ee62f015",
    "title": "ما القنوات الناقلة لمباراة مانشستر يونايتد ومانشستر سيتي في الدوري الإنجليزي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt5315ae1f49336e33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة مانشستر يونايتد ومانشستر سيتي في الجولة 22 من الدوري الإنجليزي 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة مانشستر يونايتد ومانشستر سيتي في الجولة 22 من الدوري الإنجليزي 2025-2026 وكيف تتابعها عبر الإنترنت يستضيف مانشستر يونايتد نظيره مانشستر سيتي في ديربي المدينة &nbsp;بملعب أولد ترافورد، السبت، ضمن منافسات الجولة الثانية والعشرين من الدوري الإنجليزي الممتاز 2025-2026. المباراة تأتي بعد عودة مانشستر سيتي لتحقيق الانتصارات في كأس الاتحاد وكأس الرابطة بعد سلسلة تعادلات في الدوري الإنجليزي أبعدته عن الصدارة بفارق 6 نقاط. أما مانشستر يونايتد، فيشارك في المبارة مع مدربه الجديد، مايكل كاريك، إذ يعاني الشياطين الحمر مؤخرًا وودع من كأس الاتحاد بالخسارة من برايتون، كما تعادل في 3 مباريات متتالية في الدوري الإنجليزي. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة &nbsp; مانشستر يونايتد ومانشستر سيتي في الدوري الإنجليزي 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة مانشستر يونايتد ومانشستر سيتي في الدوري الإنجليزي 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإنجليزي بشكل حصري، لذا يمكنك مشاهدة مباراة مانشستر يونايتد ومانشستر سيتي في الجولة 22 من الدوري الإنجليزي 2025-2026، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 1 HD لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة&nbsp;مانشستر يونايتد ومانشستر سيتي في الدوري ا…",
    "image": null,
    "pubDate": "2026-01-16T09:44:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce818d02c8b2a9d8",
    "title": "بالفيديو.. حسام حسن يصدم المصريين: راض عن الأداء والنتائج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%8A%D8%B5%D8%AF%D9%85-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D9%8A%D9%86-%D8%B1%D8%A7%D8%B6-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC/blt1759b7c1eeb580e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أتمنى زيادة عدد المحترفين.. وسنعمل جاهدين لاستعادة لقب الكان",
    "body": "أتمنى زيادة عدد المحترفين.. وسنعمل جاهدين لاستعادة لقب الكان عبر حسام حسن، المدير الفني لمنتخب مصر، عن رضاه عما قدمه لاعبو الفراعنة في بطولة كأس الأمم الأفريقية رغم ضياع حلم التتويج باللقب الغائب منذ نسخة 2010، فضلا عن الانتقادات التي تعرض لها بعد الظهور الباهت أمام السنغال. ويلتقي منتخب مصر منافسه نيجيريا غداً السبت لتحديد المركز الثالث بالنسخة الحالية المقامة في المغرب. وقال حسام حسن في مؤتمر صحفي اليوم الجمعة: \"الحمد لله على اجتهادنا، اللاعبون عملوا بشكل قوي ووصلنا إلى نصف النهائي وكنا نأمل التأهل للنهائي ولكننا لم نوفق\". وأكد أن الإيجابيات عديدة من مشاركة الفراعنة في البطولة موضحاً أن النقطة السلبية الوحيدة تتمثل في إصابة محمد حمدي الظهير الأيسر. &nbsp; 🎥 تصريح حسام حسن مدرب منتخب مصر 🇪🇬 قبل مواجهة نيجيريا 🇳🇬 في مباراة تحديد المركز الثالث لكأس أمم إفريقيا pic.twitter.com/Jnv5UM40mR &mdash; beIN SPORTS الإخبارية (@beINSPORTSNews) January 16, 2026 الإعداد للمونديال وتحدث حسام حسن قائلاً: \"لدينا ارتباط مهم للغاية في شهر يونيو المقبل بخوض منافسات كأس العالم، واستفدنا الكثير من خوض أمم أفريقيا للإعداد للمونديال\". وأشار إلى أن الوصول إلى نصف نهائي كأس الأمم الأفريقية نتيجة طيبة كما أنه حرص على تطبيق عدة طرق لعب ولكن المنتخب تأثر بالإجهاد خلال البطولة. وأكد أن الجماهير المصرية ك…",
    "image": "https://assets.kooora.com/images/v3/getty-2255674397/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORQ/GettyImages-2255674397.jpg",
    "pubDate": "2026-01-16T09:36:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "62dc5721a0f45ba9",
    "title": "من زيزو إلى الحمدان.. تدخلات الأب تشعل صراعا بين الغريمين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-%D8%B2%D9%8A%D8%B2%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D8%AA%D8%AF%D8%AE%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%A8-%D8%AA%D8%B4%D8%B9%D9%84-%D8%B5%D8%B1%D8%A7%D8%B9%D8%A7-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%BA%D8%B1%D9%8A%D9%85%D9%8A%D9%86/bltead03a1a84407484?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الزعيم يشعل صراعا على طريقة لاعب الأهلي المصري",
    "body": "نجم الزعيم يشعل صراعا على طريقة لاعب الأهلي المصري &nbsp; يعيش عبدالله الحمدان مهاجم الهلال السعودي حالة غير مستقرة مع الفريق، في ظل الغموض الذي يُخيم على مستقبله، وكذلك مفاوضات الغريم النصر التي جاءت في وقت سابق للحصول على خدماته، لكن رحيله عن الزعيم لا يعد مؤكدا حتى هذه اللحظة. المهاجم صاحب الـ 26 عاما والذي ينتهي عقده بنهاية الموسم الحالي مع الهلال لم يتوصل لاتفاق بشأن تجديد التعاقد، في ظل ما أشارت إليه تقارير صحفية سعودية حول مطالبه المالية التي تراها إدارة الزعيم مبالغا فيها. وأمام مغريات النصر واللعب تحت قيادة مدربه السابق جورجي جيسوس، الذي كان يثق في قدراته أكثر من المدرب الحالي للهلال، الإيطالي سيموني إنزاجي، أو البقاء على أمل الحصول على فرصة أخرى، يزداد الغموض حول مصير الحمدان. تدخلات أبوية تحسم الوجهة المستقبلية &nbsp; وبحسب ما أشارت إليه التقارير أيضا في وقت سابق، فإن عبدالرحمن الحمدان، حارس المرمى السابق الذي مثل الشباب والمنتخب السعودي، ووالد اللاعب، هو من يتحكم بشكل كبير في مفاوضات نجله ومستقبله. ويرغب الوالد في مستقبل أفضل لنجله سواء بعقد جديد كبير مع الهلال، أو الانتقال إلى الغريم النصر، الذي ربما يكون بحاجة لأوراق هجومية جديدة، خاصة مع فترة التعثرات التي يشهدها الفريق. ويتشابه موقف الحمدان مع ما مر به أحمد سيد \"زيزو\" نجم الأهلي المصري الحالي، والغريم الزمالك الساب…",
    "image": null,
    "pubDate": "2026-01-16T09:28:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4b43bda164528f4",
    "title": "دليلك الكامل لشراء تذاكر مسرحية Wicked The Musical في دبي",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%84%D9%8A%D9%84%D9%83-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84-%D9%84%D8%B4%D8%B1%D8%A7%D8%A1-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%85%D8%B3%D8%B1%D8%AD%D9%8A%D8%A9-wicked-the-musical-%D9%81%D9%8A-%D8%AF%D8%A8%D9%8A/blt1d6b58e1a5fd1b4b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اكتشف سحر أحد أبرز عروض برودواي مباشرة على المسرح!",
    "body": "اكتشف سحر أحد أبرز عروض برودواي مباشرة على المسرح! تواصل دبي أوبرا تعزيز المشهد الثقافي في المدينة مع استضافة المسرحية الموسيقية العالمية «Wicked»، التي تصل إلى دبي للمرة الأولى بعد نجاحات مدوية على مسارح برودواي. هذا العمل الأسطوري، الذي يُعد من أنجح المسرحيات الموسيقية في التاريخ، يعد الجمهور بتجربة مسرحية متكاملة تجمع بين قصة قوية، موسيقى لا تُنسى، وعروض بصرية مبهرة في قلب دبي. انطلقت Wicked في الأصل كرواية قبل أن تقتحم برودواي عام 2003، لتعيد تقديم قصة The Wizard of Oz برؤية مختلفة وجريئة. وتسلّط المسرحية الضوء على العلاقة المعقدة بين Elphaba، الساحرة الغربية التي أسيء فهمها، وGlinda، الساحرة الطيبة، كاشفةً القصة الخفية وراء اثنتين من أشهر شخصيات المسرح الموسيقي. ويستمتع الجمهور بأغانٍ خالدة مثل Defying Gravity وPopular وFor Good، التي أصبحت علامات فارقة في عالم برودواي. سواء كنت من المتابعين القدامى لـ Wicked أو تخوض هذه التجربة للمرة الأولى، يقدّم لك GOAL كل ما تحتاجه لحجز تذاكر مسرحية Wicked في دبي والاستمتاع بعرض مسرحي لا يُفوّت. أسعار تذاكر مسرحية wicked الموسيقية في دبي تبدأ من 310 درهم اشترِ تذكرتك الآن! متى سيُعرض Wicked The Musical في دبي؟ تستضيف دبي أوبرا المسرحية الموسيقية العالمية «Wicked» خلال الفترة من 28 يناير وحتى 15 فبراير، مع جدول عروض متنوع يمتد على فترة محد…",
    "image": null,
    "pubDate": "2026-01-16T09:21:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]