[
  {
    "id": "4fc38e452568b9ac",
    "title": "رواية لا تنتهي.. هل ينجو كونسيساو من مصيدة يايسله؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%A7%D9%8A%D8%A9-%D9%84%D8%A7-%D8%AA%D9%86%D8%AA%D9%87%D9%8A-%D9%87%D9%84-%D9%8A%D9%86%D8%AC%D9%88-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%85%D9%86-%D9%85%D8%B5%D9%8A%D8%AF%D8%A9-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87/bltc6d7276c9a0e82d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لحظة حساسة لمدرب الاتحاد في ديربي جدة",
    "body": "يعد ديربي جدة بين الاتحاد والأهلي من أبرز مباريات الموسم ورغم أنها قد لا تؤثر مباشرة على المنافسة على لقب الدوري، مع إقامتها في الجولة 8 من المسابقة، إلا أنها تحمل أهمية كبرى لدى جماهير الفريقين، وتترك بصمة على مجريات الموسم حتى لو كان في بدايته. ويدخل الاتحاد الديربي بطاقة جديدة تحت قيادة مديره الفني الجديد سيرجيو كونسيساو، تأمل الجماهير أن تنعكس في هذه المباراة التي شهدت صعود وهبوط العديد من الأسماء البارزة. ويستضيف الاتحاد جاره اللدود الأهلي، مساء السبت المقبل، على ملعب \"الإنماء\" في جدة، ضمن منافسات الجولة الثامنة من بطولة الدوري السعودي للمحترفين. الاتحاد حامل اللقب يدخل المباراة في المركز الثامن برصيد 11 نقطة، متأخرًا خلف الأهلي الخامس بفارق نقطتين أقل (13)، وهو ما سيجعل الديربي أكثر إثارة وحماس بين الطرفين. هيبة خاصة منذ وصوله إلى جدة، صنع الألماني ماتياس يايسله، مدرب الأهلي لنفسه هيبة خاصة في مباريات الديربي، حتى بات يُلقب في أوساط جماهير الراقي بـ\"سيد المواجهات الكبرى\"، فالمدرب الشاب لا يتعامل مع الاتحاد كمجرد خصم تقليدي، بل كاختبارٍ دائم لذكائه التكتيكي وقدرته على قراءة التفاصيل الصغيرة التي تصنع الفارق. في 4 مواجهات سابقة، خرج يايسله من ثلاثٍ منها بنتائج إيجابية، محققًا الفوز على مدربي الاتحاد السابقين، البرتغالي نونو سانتو، ثم الأرجنتيني مارسيلو جاياردو، بالإضافة للخروج…",
    "image": null,
    "pubDate": "2025-11-05T07:49:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c6b6a2229ad5f31e",
    "title": "ما القنوات الناقلة لمباراة الزمالك وبيراميدز في كأس السوبر المصري 2025 وكيف تتابعها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt18798dc68857f0d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة الزمالك وبيراميدز في كأس السوبر المصري 2025 وكيف تتابعها عبر الإنترنت؟",
    "body": "يحتضن استاد آل نهيان قمة كروية مرتقبة تجمع بين الزمالك وبيراميدز، يوم الخميس المقبل، في إطار منافسات الدور نصف النهائي من بطولة كأس السوبر المصري 2025. يدخل الزمالك المباراة ساعيًا لحجز مقعد في النهائي والمنافسة على اللقب، بينما يطمح بيراميدز لمواصلة عروضه القوية وتحقيق الفوز للوصول إلى المباراة النهائية. وفي السطور التالية يستعرض كووورة لكم القنوات الناقلة لمباراة الزمالك وبيراميدز في كأس السوبر المصري 2025، وكيف تشاهدها عبر الإنترنت. ما القنوات الناقلة لمباراة الزمالك وبيراميدز في كأس السوبر المصري 2025؟ تمتلك شبكة قنوات أبو ظبي الرياضية حقوق بث مباريات كأس السوبر المصري بشكل حصري، لذا يمكنك مشاهدة مباراة الزمالك وبيراميدز في نصف نهائي البطولة عبر شاشتها. وخصصت الشبكة قناة أبو ظبي الرياضية 1 (AD SPORTS 1) لنقل اللقاء. كيف تشاهد مباراة الزمالك وبيراميدز في كأس السوبر المصري 2025&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة الزمالك وبيراميدز في كأس السوبر المصري 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"Starzplay\". كما يتيح الموقع الرسمي لـ \"ADtv\" خدمة البث المباشر للقناة. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . &nbsp; شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! &nbsp; &nbsp; من معلق مباراة الزمالك وبيراميدز ف…",
    "image": null,
    "pubDate": "2025-11-05T07:38:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a49dd0eb5c3aa74e",
    "title": "سلوت: ريال مدريد يشبه أستون فيلا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B4%D8%A8%D9%87-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7/blt848ffc9def901054?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد آرني سلوت، مدرب ليفربول، أن فريقه استحق الفوز على ريال مدريد بهدف دون رد، مشيراً إلى أن التفوق في الكرات الثابتة كان العامل الحاسم في تحقيق الانتصار الكبير على ملعب \"آنفيلد\".</p><p>ووفقاً لصحيفة \"آس\" الإسبانية، عبّر سلوت عن فخره بأداء لاعبيه وقدرتهم على تحجيم نجوم ريال مدريد، قائلاً: \"الأمر …",
    "body": "أكد آرني سلوت، مدرب ليفربول، أن فريقه استحق الفوز على ريال مدريد بهدف دون رد، مشيراً إلى أن التفوق في الكرات الثابتة كان العامل الحاسم في تحقيق الانتصار الكبير على ملعب \"آنفيلد\". ووفقاً لصحيفة \"آس\" الإسبانية، عبّر سلوت عن فخره بأداء لاعبيه وقدرتهم على تحجيم نجوم ريال مدريد، قائلاً: \"الأمر مثير للإعجاب. لقد لعبنا أمام فريق رائع يعيش فترة ممتازة، إذ فاز في جميع مبارياته تقريباً باستثناء واحدة، الفوز عليهم أمر إيجابي للغاية، ولكن الأجمل أننا حسمنا اللقاء بفضل الكرات الثابتة، من الجميل الحديث عن هذا الأمر عندما تفوز، لأنك إذا خسرت سيبحث الناس عن الأعذار\". وتحدث المدرب الهولندي عن صلابة فريقه الدفاعية في الفترة الأخيرة، قائلاً: \"مررنا بفترة سيئة جداً من حيث النتائج، ولا توجد أي أعذار في العالم تبرر خسارة هذا العدد من المباريات، كنا نواجه فرقاً حصلت على فترات راحة أطول منا. لكن اليوم واجهنا فريقاً بنفس ظروفنا ولعبنا في ملعبنا، وهذا منحنا أفضلية طفيفة عندما شعرنا بالإرهاق، خضنا المباراة بكثافة عالية، خاصة أمام فينيسيوس جونيور، وقدم كونور برادلي أداءً دفاعياً مذهلاً ضده، كان علينا الفوز بتلك المواجهات الفردية، وكونور قام بذلك ببراعة\". وعن تأثير أجواء \"آنفيلد\" واستقبال الجماهير لترينت ألكسندر-أرنولد، قال سلوت: \"المدرجات كانت تضغط بأجوائها منذ البداية، ولا أعتقد أن دخول ترينت رفع الحماس أكث…",
    "image": null,
    "pubDate": "2025-11-05T07:37:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "56e814c1cd97cf5e",
    "title": "ما القنوات الناقلة لمباراة الأهلي وسيراميكا في كأس السوبر المصري 2025 وكيف تتابعها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%B3%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D9%83%D8%A7-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt0e26d0758f78374b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة الأهلي وسيراميكا في كأس السوبر المصري 2025 وكيف تتابعها عبر الإنترنت؟",
    "body": "يحتضن استاد هزاع بن زايد قمة كروية مرتقبة تجمع بين الأهلي وسيراميكا كليوباترا، يوم الخميس المقبل، في إطار منافسات الدور نصف النهائي من بطولة كأس السوبر المصري 2025. يدخل الأهلي المباراة بصفته حامل لقب الدوري، ساعيًا لمواصلة هيمنته على الألقاب المحلية، بينما يطمح سيراميكا كليوباترا لمفاجأة \"المارد الأحمر\" وخطف بطاقة العبور إلى المباراة النهائية. وفي السطور التالية يستعرض كووورة لكم القنوات الناقلة لمباراة الأهلي وسيراميكا في كأس السوبر المصري 2025، وكيف تشاهدها عبر الإنترنت. ما القنوات الناقلة لمباراة الأهلي وسيراميكا في كأس السوبر المصري 2025؟ تمتلك شبكة قنوات أبو ظبي الرياضية حقوق بث مباريات كأس السوبر المصري بشكل حصري، لذا يمكنك مشاهدة مباراة الأهلي وسيراميكا في نصف نهائي البطولة عبر شاشتها. وخصصت الشبكة قناة أبو ظبي الرياضية 1 (AD SPORTS 1) لنقل اللقاء. كيف تشاهد مباراة الأهلي وسيراميكا في كأس السوبر المصري 2025&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة الأهلي وسيراميكا في كأس السوبر المصري 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"Starzplay\". كما يتيح الموقع الرسمي لـ \"ADtv\" خدمة البث المباشر للقناة. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . &nbsp; شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! &nbsp; &nbsp;…",
    "image": null,
    "pubDate": "2025-11-05T07:36:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f7f0e827cc0ef37",
    "title": "على الهواء.. مواجهة صريحة بين فان دايك وروني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%87%D9%88%D8%A7%D8%A1-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%B5%D8%B1%D9%8A%D8%AD%D8%A9-%D8%A8%D9%8A%D9%86-%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D9%88%D8%B1%D9%88%D9%86%D9%8A/bltfe8cc7d91cf90130?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">شهدت مقابلة تلفزيونية أجريت عقب فوز ليفربول على ريال مدريد (1-0)، مواجهة مثيرة على الهواء مباشرة بين قائد الفريق فيرجيل فان دايك، والنجم الإنجليزي السابق واين روني أسطورة مانشستر يونايتد، بعد أسابيع من تبادل الانتقادات بين الطرفين.</p><p style=\"direction: rtl;\">وتحدث فان …",
    "body": "شهدت مقابلة تلفزيونية أجريت عقب فوز ليفربول على ريال مدريد (1-0)، مواجهة مثيرة على الهواء مباشرة بين قائد الفريق فيرجيل فان دايك، والنجم الإنجليزي السابق واين روني أسطورة مانشستر يونايتد، بعد أسابيع من تبادل الانتقادات بين الطرفين. وتحدث فان دايك إلى شبكة \"أمازون برايم\" بعد المباراة، وأجاب على أسئلة عدد من المحللين، كان من بينهم روني، في لقاء حمل بعض التوتر لكنه انتهى بروح ودية بين النجمين. وكان روني قد وجه الشهر الماضي، عبر برنامجه \"ذا واين روني شو\"، انتقادات علنية للمدافع الهولندي وزميله محمد صلاح، متهماً إياهما بالعجز عن قيادة الفريق خلال سلسلة من أربع هزائم متتالية للريدز في الدوري الإنجليزي الممتاز. ورد فان دايك حينها بوصف تصريحات روني بأنها \"انتقادات كسولة\"، قبل أن يضاعف روني من حدة تعليقاته لاحقا. وجاء لقاء الثلاثاء ليكون أول مواجهة مباشرة بينهما منذ تلك التصريحات، ما جعل الأجواء أمام الكاميرات مشحونة قليلا رغم طابعها الودي. \"ضجيج كبير\" اقترب فان دايك من فريق تحليل المباراة التابع لـ \"أمازون برايم\" بجانب أرضية الملعب، وصافح جميع المحللين بمن فيهم روني، قبل أن يقف إلى جوار مهاجم مانشستر يونايتد والمنتخب الإنجليزي السابق. بدأت المذيعة جابي لوجان المقابلة بسؤال فان دايك عن تقييمه للفوز على ريال مدريد، قبل أن تتطرق إلى فترة التراجع التي مر بها الفريق مؤخرا، ودور الاجتماع الذي ع…",
    "image": null,
    "pubDate": "2025-11-05T07:11:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7266c318e7d8e516",
    "title": "ألونسو: كورتوا أنقذنا من خسارة أكبر أمام ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D8%A7%D9%94%D9%86%D9%82%D8%B0%D9%86%D8%A7-%D9%85%D9%86-%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt8d1940bd37591a69?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد المدير الفني لريال مدريد، تشابي ألونسو، بحارس مرماه تيبو كورتوا بعد الخسارة أمام ليفربول (1-0) في قمة ملعب أنفيلد بدوري أبطال أوروبا، مؤكداً أن الحارس البلجيكي أنقذ الفريق من هزيمة أكبر، مشيراً في الوقت نفسه إلى أن المواجهة كانت متكافئة وحُسمت بتفاصيل صغيرة.",
    "body": "أشاد المدير الفني لريال مدريد، تشابي ألونسو، بحارس مرماه تيبو كورتوا بعد الخسارة أمام ليفربول (1-0) في قمة ملعب أنفيلد بدوري أبطال أوروبا، مؤكداً أن الحارس البلجيكي أنقذ الفريق من هزيمة أكبر، مشيراً في الوقت نفسه إلى أن المواجهة كانت متكافئة وحُسمت بتفاصيل صغيرة. ووفقاً لصحيفة \" آس \" الإسبانية، تحدث ألونسو بعد المباراة لوسائل الإعلام من المنطقة المختلطة داخل أنفيلد، قبل أن يعقد مؤتمره الصحفي، حيث أبدى تحليلاً هادئاً للخسارة، موضحاً أن لاعبيه قدموا أداءً تنافسياً جيداً، رغم بعض الأخطاء التي منحت الأفضلية للمنافس في اللحظات الحاسمة. قال ألونسو في تصريحاته لشبكة \" موفيستار \": \"كانت مباراة متكافئة، خاصة في الشوط الثاني خلال 15 دقيقة ارتكبنا فيها بعض الأخطاء ومنحناهم فرصاً من ركلات حرة وركنيات وتسديدات مباشرة، وهو ما ضغط علينا كثيراً، وفي النهاية جاء الهدف. كانت مباراة قوية وشديدة، ومع ذلك تطور مستوانا تدريجياً. التفاصيل الصغيرة هي التي صنعت الفارق، وتلك الأخطاء غير الضرورية أفقدتنا زمام المبادرة\". وأوضح المدرب الإسباني رؤيته حول أداء فريقه في وسط الملعب قائلاً: \"واجهنا صعوبة في الوصول إلى الخط الأخير. كان المنافس متراجعاً ومن الصعب خلق الخطورة داخل المنطقة. كانت مباراة تحتاج إلى الصبر، لكن في النهاية سقطت النتيجة لصالحهم\". وتحدث ألونسو عن قراره بإشراك إدواردو كامافينجا في موقع مختلف، …",
    "image": null,
    "pubDate": "2025-11-05T07:04:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b82b9c9876e23dae",
    "title": "حالة استنفار قصوى في المغرب بعد إصابة حكيمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D9%84%D8%A9-%D8%A7%D8%B3%D8%AA%D9%86%D9%81%D8%A7%D8%B1-%D9%82%D8%B5%D9%88%D9%89-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AD%D9%83%D9%8A%D9%85%D9%8A/bltaeba17edf8dacb21?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حكيمي يحدث حالة استنفار قصوى بالمغرب",
    "body": "تحولت ليلة دوري أبطال أوروبا على استاد \"حديقة الأمراء\" إلى كابوس مفزع للمغاربة، بعدما سقط قائد منتخب \"أسود الأطلس\" أشرف حكيمي مصابًا إثر تدخل عنيف من لاعب بايرن ميونخ الألماني لويس دياز، ليغادر الملعب محمولًا على نقالة وسط مشهد مؤلم هز المدرجات، وأثار صدمة مدوية في الشارع المغربي. وبحسب موقع \"كووورة\"، فإن الواقعة لم تمر مرور الكرام داخل أروقة الكرة المغربية، إذ انتشرت حالة استنفار غير مسبوقة فور تداول اللقطات، دفعت رئيس الاتحاد فوزي لقجع ومدرب المنتخب وليد الركراكي إلى التحرك السريع للاطمئنان على نجم باريس سان جيرمان.&nbsp; وأكدت مصادر الموقع أن الركراكي، الموجود في الدوحة لدعم منتخب الناشئين المشارك في كأس العالم هناك، تواصل مباشرة مع حكيمي فور الحادث، في حين بادر لقجع بالاتصال بمحيط اللاعب لمتابعة حالته الصحية عن قرب. اللحظات التي غادر فيها حكيمي أرضية الملعب كانت أشبه بمشهد سينمائي حزين؛ فالنجم الذي اعتاد على الجري والابتسامة، غادر باكيًا، والدموع تنهمر على وجهه من شدة الألم والخيبة، في مشهدٍ جعل جماهير باريس تصمت تمامًا، بينما عمّ الذهول المقاهي المغربية التي كانت تتابع المباراة، كما رصد \"كووورة\"، حيث تحولت فرحة المشاهدة إلى قلقٍ شديد وهلعٍ على قائد \"الأسود\" قبل أسابيع قليلة من انطلاق كأس أمم أفريقيا. حادث في يوم الاحتفال عاش حكيمي ليلته الأسوأ في يومٍ كان يفترض أن يكون الأجمل…",
    "image": "https://assets.kooora.com/images/v3/blt9246b2a947fcf863/6fee1220-cc49-478c-b6f7-faef5c59ee99%20(1).webp",
    "pubDate": "2025-11-05T06:14:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "552c295fd14c658c",
    "title": "تغيير واحد في تشكيل برشلونة المتوقع أمام كلوب بروج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D9%88%D8%A7%D8%AD%D8%AF-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D9%84%D9%88%D8%A8-%D8%A8%D8%B1%D9%88%D8%AC/blt50f5e9822e1870bf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يامال يقود الهجوم الكتالوني",
    "body": "يستعد برشلونة لخوض اختبار جديد في دوري أبطال أوروبا عندما يواجه مضيفه كلوب بروج البلجيكي، مساء اليوم الأربعاء، على ملعب \"يان بريدل\" في الجولة الرابعة من مرحلة الدوري. ويسعى الفريق الكتالوني بقيادة مدربه الألماني هانز فليك لتحقيق فوزه الثالث في أربع مباريات، وتثبيت الصرامة الفنية التي ظهرت في لقاء إلتشي الأخير. ووفقًا لصحيفة \"موندو ديبورتيفو\" الإسبانية، يدخل برشلونة المباراة وسط أجواء خاصة في مدينة بروج التي تحمل اسمها من كلمة \"brugge\" الفلمنكية وتعني \"الجسور\"، بينما يحمل الملعب اسم البطل القومي \"يان بريدل\"، الذي تحول إلى رمز للنضال من أجل الهوية الفلمنكية. وفي هذا السياق التاريخي، يواجه برشلونة خصمًا لا يُستهان به، إذ أثبت كلوب بروج أنه فريق قادر على مفاجأة الكبار، بعدما ألحق هزيمة ثقيلة بموناكو (4-1) على أرضه، وأحرج أتالانتا في بيرجامو (2-1)، رغم سقوطه الكبير أمام بايرن ميونخ في ميونخ (4-0). ويسعى برشلونة، الذي يملك في رصيده 6 نقاط، لفرض تفوقه وتأكيد مكانته كأحد كبار القارة، بعد بداية متذبذبة شهدت انتصارًا غير مقنع على نيوكاسل (2-1)، وهزيمة مؤلمة أمام باريس سان جيرمان في مونتجويك (1-2)، قبل الفوز العريض على أولمبياكوس (6-1) في مباراة لم تخلُ من الجدل بعد طرد أحد لاعبي الفريق اليوناني. ورغم أن فريق فليك لا يقدم نفس الثبات الذي أظهره في موسمه الأول، فإن المؤشرات الأخيرة تبعث على ال…",
    "image": null,
    "pubDate": "2025-11-05T06:08:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5d17715a52aa94e",
    "title": "من مورينيو إلى كونسيساو.. طعنات برتغالية تؤلم جسد كريستيانو رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D8%B7%D8%B9%D9%86%D8%A7%D8%AA-%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A%D8%A9-%D8%AA%D9%88%D9%94%D9%84%D9%85-%D8%AC%D8%B3%D8%AF-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt884be03ad0b2ecb6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح البرتغالي كريستيانو رونالدو، خلال أكثر من 20 عاما في تسطير مسيرة تاريخية، مليئة بالبطولات والأرقام القياسية، والمباريات التي لا تنسى.",
    "body": "نجح البرتغالي كريستيانو رونالدو، خلال أكثر من 20 عاما في تسطير مسيرة تاريخية، مليئة بالبطولات والأرقام القياسية، والمباريات التي لا تنسى. وعندما تتحدث عن البطولات، الأرقام التهديفية، والجوائز الفردية التاريخية، فلا بد أن تذكر كريستيانو، سواء كان في الصدارة أو بين المنافسين عليها. لكن تلك المسيرة التاريخية شهدت بعض الإخفاقات، بخسارة عدد من الألقاب أو توديع بطولات مهمة بصورة مفاجئة، ما أهدر بعض الأحلام على نجم النصر السعودي الحالي. &nbsp;وآخر بطولة ودعها كريستيانو رونالدو، كانت كأس خادم الحرمين الشريفين، حيث خسر النصر أمام اتحاد جدة، بنتيجة 2/1 في ثمن نهائي البطولة. وجاءت هذه الضربة المؤلمة لكريستيانو، على يد مدرب برتغالي هو سيرجيو كونسيساو، المدير النفي لفريق الاتحاد السعودي. وأعادت طعنة كونسيساو إلى الذاكرة، بعض الضربات التي تعرض لها رونالدو من مدربين برتغاليين، لم يرحموا ابن بلدهم. صدمة مبكرة ظهر كريستيانو رونالدو على مستوى الفريق الأول في موسم 2002/2003، وكان ذلك بقميص سبورتنج لشبونة، حيث لعب بالدوري البرتغالي وهو في عمر 18 عاما، بعد تألقه في المستويات الأدنى. وخلال ذلك الموسم خسر سبورتنج لشبونة لقب الدوري البرتغالي، حيث حل في المركز الثالث، خلف بورتو الأول ووصيفه بنفيكا. وحصد بورتو اللقب وقتها تحت قيادة البرتغالي جوزيه مورينيو، الذي حقق نتائج رائعة مع الفريق خلال موسمين تاريخيي…",
    "image": "https://assets.kooora.com/images/v3/getty-56507733/GettyImages-56507733.jpg",
    "pubDate": "2025-11-05T05:38:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9b901dd8f3c5893",
    "title": "أصول مغربية.. وجه جديد في منتخب الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B5%D9%88%D9%84-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88%D8%AC%D9%87-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt2c4a617753ce619a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كوزمين يجدد الدعوة لعوض الله وسواريز وراشد",
    "body": "أعلن الاتحاد الإماراتي لكرة القدم اختيار 26 لاعبا في تشكيلة منتخبه الأول لدخول معسكر إعداد أخير تحت قيادة المدرب الروماني أولاريو كوزمين، قبل خوض مواجهتي منتخب العراق ذهابا في أبوظبي يوم 13 نوفمبر/تشرين الثاني الجاري، وإيابا في مدينة البصر العراقية يوم 18 من الشهر نفسه. ويتقابل منتخبا الإمارات والعراق، للتنافس على البطاقة الآسيوية المؤهلة إلى الملحق العالمي، المؤهل بدوره إلى نهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك. استبعاد الظنحاني وضمت القائمة المختارة حراس المرمى خالد عيسى من العين، علي خصيف من الجزيرة، وحمد المقبالي من شباب الأهلي، مع استبعاد فهد الظنحاني حارس بني ياس، والذي كان متواجدا في قائمة المنتخب الإماراتي في آخر تجمعين. وتواجد في قائمة المنتخب الإماراتي كل من روبن فيليب، لوكاس بيمنتا، علاء الدين زهير وكايو كانيدو (الوحدة)، وخليفة الحمادي، ريتشارد أكونور، محمد ربيع، عبد الله رمضان وبرونو أوليفيرا (الجزيرة). وتضم أيضا كوامي كويدو، یحيى نادر، وماركوس ميلوني، خالد الظنحاني، لوان بيريرا، حارب عبد الله، كايو لوكاس وماجد راشد (الشارقة)، وجاستون سواریز، سلطان عادل ويحيى الغساني (شباب الأهلي)، ونیکولاس خیمینیز وعلي صالح (الوصل). كما تشمل القائمة محمد عوض الله لاعب ليخيا جدانسك البولندي، الذي تم استدعاؤه مجددا لصفوف المنتخب الإماراتي، ومعه جاستون سوار…",
    "image": null,
    "pubDate": "2025-11-05T05:37:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a58303a84201b4da",
    "title": "كومباني: لا أحد يتوج بالألقاب في نوفمبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%84%D8%A7-%D8%A7%D9%94%D8%AD%D8%AF-%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%82%D8%A7%D8%A8-%D9%81%D9%8A-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1/bltbe62f5627ee4f7bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب نجوم بايرن ميونخ عن رضاهم التام على الانتصار الشاق الذي حققه الفريق على حساب مضيفه حامل اللقاب باريس سان جيرمان بنتيجة (2-1)، مساء أمس الثلاثاء، ضمن لقاءات الجولة الرابعة من مرحلة الدوري لمسابقة دوري أبطال أوروبا.</p><p>وقال المدير الفني فينسنت كومباني، في تصريحات عقب اللقاء: \"حصلنا على 3 ن…",
    "body": "أعرب نجوم بايرن ميونخ عن رضاهم التام على الانتصار الشاق الذي حققه الفريق على حساب مضيفه حامل اللقاب باريس سان جيرمان بنتيجة (2-1)، مساء أمس الثلاثاء، ضمن لقاءات الجولة الرابعة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. وقال المدير الفني فينسنت كومباني، في تصريحات عقب اللقاء: \"حصلنا على 3 نقاط، وهذا جيد، لكن لا أحد يفوز بالألقاب في شهر نوفمبر/ تشرين الثاني، علينا أن نبقى هادئين ونركز على المباراة التالية، لقد وُضعنا في مواقف مختلفة مؤخراً وكنا على قدر المسؤولية\". وأضاف &nbsp;بحسب ما نقل الموقع الرسمي للبايرن: \"يوم السبت، قمنا بتناوب كبير في التشكيلة واللاعبون كانوا حاضرين، واليوم اضطررنا للدفاع بـ10 لاعبين لمدة 45 دقيقة - بعد طرد لويس دياز - &nbsp;وكنا على قدر التحدي، هذا يمنحنا الكثير من الثقة\". وتابع: \"القدرة على الدفاع بـ10 لاعبين هي مكسب آخر يمكننا أخذه معنا في هذا الموسم، إنه ليس شيئاً نرغب في القيام به، ولكن عندما يكون هناك موقف مثل اليوم مع البطاقة الحمراء، أريد أن نستمتع أيضاً بالدفاع، هذا جزء من كرة القدم، على الرغم من أننا لا نضطر للدفاع كثيراً في مباريات أخرى، إلا أننا نتدرب على هذه المواقف كثيراً\". وحول إصابة أشرف حكيمي، بعد التدخل الوحشي عليه من قبل دياز، علق: \"أتمنى أن يعود حكيمي قريباً وألا يكون الأمر خطيراً، لا نريد أبداً أن نرى ذلك، لقد اختبرنا شيئاً مماثلاً مع جما…",
    "image": null,
    "pubDate": "2025-11-05T05:36:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce225338ffa348d1",
    "title": "بعد إصابته المؤلمة.. تكهنات أولية بمدة غياب حكيمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%84%D9%85%D8%A9-%D8%AA%D9%83%D9%87%D9%86%D8%A7%D8%AA-%D8%A7%D9%94%D9%88%D9%84%D9%8A%D8%A9-%D8%A8%D9%85%D8%AF%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%AD%D9%83%D9%8A%D9%85%D9%8A/bltd3845f7257597cac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي فرنسي المدة المتوقعة لغياب النجم المغربي أشرف حكيمي ظهير أيمن باريس سان جيرمان عن الملاعب.",
    "body": "كشف تقرير صحفي فرنسي المدة المتوقعة لغياب النجم المغربي أشرف حكيمي ظهير أيمن باريس سان جيرمان عن الملاعب. تعرض النجم المغربي لإصابة قوية للغاية خلال مواجهة بايرن ميونخ، التي انتهت بفوز الفريق البافاري بنتيجة 2-1، مساء الثلاثاء، على ملعب حديقة الأمراء، في الجولة الرابعة من مرحلة الدوري بمسابقة دوري أبطال أوروبا لكرة القدم. في الدقيقة الأولى من الوقت بدل الضائع للشوط الأول، انطلق حكيمي بالكرة من الجهة اليمنى، لكنه تعرض لتدخل عنيف للغاية من الكولومبي لويس دياز، نجم بايرن ميونخ الذي حصل على إنذار. لكن النجم المغربي الدولي بكى بحرقة شديدة نتيجة قوة الإصابة في كاحل القدم اليسرى، بينما عاد حكم اللقاء لتقنية الفيديو المساعد \"فار\" ليعدل قراره ويطرد لويس دياز. ولم يقدر أشرف حكيمي الذي يحتفل اليوم بعيد ميلاده السابع والعشرين على الوقوف على قدمه ليغادر الملعب مستندا على زملائه في الفريق والجهاز الطبي لسان جيرمان. واضطر المدرب الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان، لاستبدال أشرف حكيمي وإشراك سيني مايولو في الدقيقة السادسة من الوقت بدل الضائع. وأنهى بايرن ميونخ الشوط الأول متقدما بهدفين سجلهما لويس دياز في الدقيقتين 4 و32 من المباراة التي أقيمت على ملعب حديقة الأمراء معقل الفريق الباريسي، لكن أصحاب الأرض ردوا بهدف سجله جواو نيفيز في الدقيقة 72. وتهدد هذه الإصابة النجم المغربي الد…",
    "image": null,
    "pubDate": "2025-11-05T05:22:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "93fbfdd833109ccc",
    "title": "تحليل باريس وبايرن.. كومباني يستغل 3 قرارات كارثية من إنريكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%88%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%8A%D8%B3%D8%AA%D8%BA%D9%84-3-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7%D8%AA-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A%D8%A9-%D9%85%D9%86-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A/bltd8f192f50a2accf4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">خسر الإسباني لويس إنريكي مدرب باريس سان جيرمان الفرنسي أكثر من رهان فني، ما تسبب في هزيمة حامل لقب دوري أبطال أوروبا على ملعبه ووسط جماهيره أمام بايرن ميونخ الألماني.</p><p style=\"direction: rtl;\">انتصر العملاق البافاري بنتيجة 2-1 في ملعب حديقة الأمراء، ليحقق فوزه الثالث …",
    "body": "خسر الإسباني لويس إنريكي مدرب باريس سان جيرمان الفرنسي أكثر من رهان فني، ما تسبب في هزيمة حامل لقب دوري أبطال أوروبا على ملعبه ووسط جماهيره أمام بايرن ميونخ الألماني. انتصر العملاق البافاري بنتيجة 2-1 في ملعب حديقة الأمراء، ليحقق فوزه الثالث تواليا في معقل بي إس جي، ويرد اعتباره من الخسارة أمام بي إس جي في دور الثمانية لكأس العالم للأندية بالولايات المتحدة في 5 يوليو/ تموز الماضي. كما وسع بايرن الفارق إلى 9-6 في المواجهات المباشرة أمام باريس سان جيرمان، وحقق العلامة الكاملة (12 نقطة)، وعزز رقمه القياسي بالفوز في 16 مباراة متتالية بجميع المسابقات منذ بداية الموسم الجاري، بينما تلقى سان جيرمان خسارته الأولى أوروبيا والثانية هذا الموسم بعد السقوط في الكلاسيكو أمام غريمه الأزلي أولمبيك مارسيليا في أواخر سبتمبر/ أيلول الماضي. 3 رهانات فاشلة خسر إنريكي الرهان الأول بالدفع بالنجم الفرنسي، عثمان ديمبلي، في التشكيل الأساسي رغم عدم اكتمال لياقته البدنية وشكواه من آلام بشكل واضح بعد مباراة نيس، واضطر المدير الفني لسان جيرمان لاستبداله بعد مرور 25 دقيقة فقط. كما خذل البرازيلي ماركينيوس، قائد بي إس جي، مدربه بتواضع حالته الذهنية والبدنية والفنية وارتكب أخطاء فادحة أربكت ويليان باتشو في عمق الدفاع الباريسي، الذي كان ثغرة واضحة اخترق منها العملاق البافاري أكثر من مرة. أما الرهان الثالث الذي خسره…",
    "image": null,
    "pubDate": "2025-11-04T21:04:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a4f2f84db904d89",
    "title": "الطيب والشرس والقبيح.. كورتوا بطل في ليلة سقوط ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B7%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D8%B4%D8%B1%D8%B3-%D9%88%D8%A7%D9%84%D9%82%D8%A8%D9%8A%D8%AD-%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D8%A8%D8%B7%D9%84-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%B3%D9%82%D9%88%D8%B7-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt03615627a1760f2b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الطيب والشرس والقبيح.. كورتوا بطل في ليلة سقوط ريال مدريد",
    "body": "تفوق ليفربول على ريال مدريد للموسم الثاني على التوالي في دوري أبطال أوروبا، بفوزه عليه (1-0) بملعب أنفيلد، اليوم الثلاثاء، ضمن منافسات الجولة الرابعة من مرحلة الدوري. هدف المباراة الوحيد سجله لاعب الوسط الأرجنتيني أليكسيس ماك أليستر، ليمنح الريدز فوزهم الثاني تواليا. وتُعد هذه الهزيمة هي الأولى لريال مدريد في البطولة هذا الموسم، بعد 3 انتصارات على التوالي، ليتجمد رصيد الميرنجي عند 9 نقاط في المركز الخامس. بينما رفع ليفربول رصيده إلى 9 نقاط في المركز السادس بجدول الترتيب، علمًا بأن الفريق الإنجليزي واصل صحوته القارية بفوز ثانٍ على التوالي بعد أن سقط على يد جالطة سراي التركي في الجولة الثانية. وبناء على ما حدث على مدار اللقاء، يستعرض كووورة أبرز الشخصيات التي تستحق ألقاب \"الطيب والشرس والقبيح\"، في السطور التالية: الطيب يستحق الحارس البلجيكي تيبو كورتوا هذا اللقب، بعدما لعب دور البطولة في تجنيب الريال سقوطا مدويا خارج الديار، بحماية مرماه من نيران ليفربول المتأججة. وتصدى كورتوا لـ8 تسديدات خطيرة على مدار اللقاء، منها 4 من داخل منطقة الجزاء، وهو ما يبرز دوره في خروج الريال بخسارة بهدف وحيد. وجاءت تصديات كورتوا بمختلف الأشكال، حيث منع ليفربول من صيد شباكه بالتسديدات البعيدة تارة، والقريب في لحظات أخرى، فضلا عن وقوفه كحائط صد أمام أغلب رأسيات لاعبي أصحاب الأرض. ولهذا السبب، خرج كورتوا ب…",
    "image": null,
    "pubDate": "2025-11-04T21:03:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1c71bacdb1463830",
    "title": "كونسيساو: لا أجامل اللاعبين.. ولم أنشغل بالديربي أمام الشارقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%84%D8%A7-%D8%A7%D9%94%D8%AC%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%88%D9%84%D9%85-%D8%A7%D9%94%D9%86%D8%B4%D8%BA%D9%84-%D8%A8%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9/blt9324dc980ec1e065?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أشاد البرتغالي سيرجيو كونسيساو، المدير الفني للاتحاد السعودي، بما قدمه فريقه خلال الفوز على الشارقة الإماراتي بثلاثية نظيفة في رابع جولات دوري أبطال آسيا للنخبة.</p><p style=\"direction: rtl;\">وحقق الاتحاد انتصاره الثاني في دوري الأبطال سواء بشكل عام أو تحت قيادة مدربه كون…",
    "body": "أشاد البرتغالي سيرجيو كونسيساو، المدير الفني للاتحاد السعودي، بما قدمه فريقه خلال الفوز على الشارقة الإماراتي بثلاثية نظيفة في رابع جولات دوري أبطال آسيا للنخبة. وحقق الاتحاد انتصاره الثاني في دوري الأبطال سواء بشكل عام أو تحت قيادة مدربه كونسيساو الباحث عن انتصار أول على مستوى الدوري أيضا قبل أيام من مواجهة صعبة مرتقبة ضد الأهلي في ديربي جدة. وقال كونسيساو في مؤتمر صحفي عقب مباراة الشارقة: \"ظهرنا بشكل جيد، رغم أن المواجهة لم تكن سهلة، لكننا سجلنا 3 أهداف وحضرنا لهذا اللقاء بشكل جيد.. ودرسنا المنافس جيدا، وهو فريق مميز\". وأضاف المدرب أن فريقه ظهر بصورة أفضل مما كان عليه في مباراته الماضية بالدوري ضد الخليج والتي انتهت بالتعادل 4-4. كان الاتحاد قد تأخر 4-0 ضد الخليج في الجولة السابعة من دوري روشن للمحترفين، قبل أن يرد بريمونتادا مثيرة ويحقق تعادلا صعبا. وأضاف كونسيساو: \"الوقت لم يكن كافيا للتحضير، وهناك فاصل زمني قصير بين المباراة والأخرى، وليس لدينا الوقت الكافي لمشاهدة كل اللاعبين، وفي فترة التوقف الدولي في نوفمبر/تشرين الثاني، ينتظرنا الكثير من العمل\". وكانت تقارير صحفية سعودية قد أشارت إلى أن كونسيساو طلب توفير دورة ودية دولية تجمع فرقا عالمية إلى جانب الاتحاد وفريق سعودي آخر، وذلك في شهر ديسمبر/كانون الأول المقبل، ما يتزامن مع بطولة كأس العرب التي يشارك فيها المنتخب السعودي، و…",
    "image": null,
    "pubDate": "2025-11-04T21:01:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6453a9cf7e57a5c8",
    "title": "نجم في الميزان.. بطاقة حمراء تفسد أمسية دياز داخل حديقة الأمراء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D8%A8%D8%B7%D8%A7%D9%82%D8%A9-%D8%AD%D9%85%D8%B1%D8%A7%D8%A1-%D8%AA%D9%81%D8%B3%D8%AF-%D8%A7%D9%94%D9%85%D8%B3%D9%8A%D8%A9-%D8%AF%D9%8A%D8%A7%D8%B2-%D8%AF%D8%A7%D8%AE%D9%84-%D8%AD%D8%AF%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D8%A7%D8%A1/blte5ae2f0b0dbdabe9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل بايرن ميونخ انطلاقته المثالية للموسم بالفوز بجميع المباريات التي خاضها في كل المسابقات، وكان آخرها على حساب باريس سان جيرمان (2-1) مساء الثلاثاء على ملعب حديقة الأمراء، ضمن لقاءات الجولة الرابعة من مرحلة الدوري لمسابقة دوري أبطال أوروبا.",
    "body": "واصل بايرن ميونخ انطلاقته المثالية للموسم بالفوز بجميع المباريات التي خاضها في كل المسابقات، وكان آخرها على حساب باريس سان جيرمان (2-1) مساء الثلاثاء على ملعب حديقة الأمراء، ضمن لقاءات الجولة الرابعة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. وسجل ثنائية بايرن ميونخ لويس دياز في الدقيقتين (4- 32)، بينما سجل هدف باريس سان جيرمان جواو نيفيز (74). بتلك النتيجة عزز بايرن ميونخ صدارته لجدول ترتيب دوري أبطال أوروبا بالعلامة الكاملة برصيد 12 نقطة، بينما تجمد رصيد باريس عند 9 نقاط في المركز الثالث. واعتمد لويس إنريكي، مدرب باريس سان جيرمان على أسلوب لعب (4-3-3)، بتواجد شوفالييه في حراسة المرمى وأمامه الرباعي ماركينيوس وباتشو ومينديز وحكيمي وفي وسط الميدان تواجد كل من فيتينا ورويز إيمري وفي الأمام باركولا وديمبلي وكفاراتسخيليا. بدوره اعتمد فنسنت كومباني، مدرب بايرن ميونخ، على أسلوب لعب (4-2-3-1)، بتواجد نوير في حراسة المرمى وأمامه الرباعي تاه وأوباميكانو ولايمر وستانيسيتش وفي وسط الميدان كل من كيميتش وبافلوفيتش وجنابري وأوليسيه ودياز وفي الأمام هاري كين. لويس دياز بطل الشوط الأول افتتح بايرن ميونخ التسجيل مبكرًا في الدقيقة الرابعة، بعدما أرسل جنابري بينية رائعة لأوليسيه الذي انفرد بشوفالييه، مسددًا كرة من داخل المنطقة تصدى لها الحارس أولًا، وتابعها دياز بتسديدة أخرى اصطدمت بماركينيوس وسكنت…",
    "image": null,
    "pubDate": "2025-11-04T20:59:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "532aaaf8c534932c",
    "title": "تحليل: دفاع ليفربول يكسر شوكة مبابي وفينيسيوس.. وكورتوا ينقذ ألونسو من فضيحة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%AF%D9%81%D8%A7%D8%B9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%83%D8%B3%D8%B1-%D8%B4%D9%88%D9%83%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D9%8A%D9%86%D9%82%D8%B0-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D9%86-%D9%81%D8%B6%D9%8A%D8%AD%D8%A9/blt80ddb1323142f954?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل ليفربول تفوقه على ريال مدريد للموسم الثاني على التوالي في دوري أبطال أوروبا، بعدما تغلب عليه (1-0) بملعب أنفيلد، اليوم الثلاثاء، ضمن منافسات الجولة الرابعة من مرحلة الدوري.",
    "body": "واصل ليفربول تفوقه على ريال مدريد للموسم الثاني على التوالي في دوري أبطال أوروبا، بعدما تغلب عليه (1-0) بملعب أنفيلد، اليوم الثلاثاء، ضمن منافسات الجولة الرابعة من مرحلة الدوري. هدف المباراة الوحيد سجله لاعب الوسط الأرجنتيني أليكسيس ماك أليستر، ليمنح الريدز فوزهم الثاني تواليا في المواجهات المباشرة بين العملاقين بعد انتصار ليفربول الموسم الماضي 2/0. وتُعد هذه الهزيمة هي الأولى لريال مدريد في البطولة هذا الموسم، بعد 3 انتصارات على التوالي، ليتجمد رصيد الميرنجي عند 9 نقاط في المركز الخامس. بينما رفع ليفربول رصيده إلى 9 نقاط في المركز السادس بجدول الترتيب، علمًا بأن الفريق الإنجليزي واصل صحوته القارية بفوز ثانٍ على التوالي بعد أن سقط على يد جالطة سراي التركي في الجولة الثانية. طريقة معتادة&nbsp; اتبع آرني سلوت مدرب الريدز، طريقته المعتادة (4-2-3-1)، معولا على هوجو إيكيتيكي في عمق الهجوم، ومن خلفه محمد صلاح وفلوريان فيرتز ودومينيك سوبوسلاي. بينما لم يغير تشابي ألونسو مدرب الريال، الطريقة والتشكيلة التي حسمت الكلاسيكو أمام برشلونة، إذ لعب بطريقة أقرب إلى (4-1-4-1)، بوضع إدواردو كامافينجا على الجناح الأيمن، مع التزامه بالواجبات الدفاعية، فيما شغل فينيسيوس جونيور الجبهة اليسرى، وفي عمق الهجوم كيليان مبابي. نجح الفريق الملكي في إغلاق الجبهة اليمنى أمام ليفربول في مستهل المباراة، بفضل وجود…",
    "image": "https://assets.kooora.com/images/v3/getty-2245016002/GettyImages-2245016002.jpg",
    "pubDate": "2025-11-04T20:44:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0b9b5ba0ed092c97",
    "title": "فابينيو \"حديث الساعة\" في الاتحاد.. ورسالة خاصة من صديق الأمس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%A8%D9%8A%D9%86%D9%8A%D9%88-%D8%AD%D8%AF%D9%8A%D8%AB-%D8%A7%D9%84%D8%B3%D8%A7%D8%B9%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%85%D9%86-%D8%B5%D8%AF%D9%8A%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B3/bltfd18c93ebce176c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "احتفاء بعودة نجم \"العميد\" لمنتخب السامبا",
    "body": "عبر نجوم اتحاد جدة عن سعادتهم البالغة بتحقيق الفوز المثير على الشارقة الإماراتي، بنتيجة (3-0)، خلال المباراة التي جمعت الطرفين، مساء الثلاثاء، ضمن الجولة الرابعة من مرحلة الدوري في بطولة دوري أبطال آسيا للنخبة. ورفع \"العميد\" رصيده للنقطة السادسة من الفوز الثاني على التوالي بعد الانتصار على الشرطة العراقي في الجولة الماضية، بنتيجة (4-1). ويحتل الاتحاد المركز السادس في جدول ترتيب مجموعة غرب آسيا، من الفوز في مباراتين والخسارة في مثلهما. صاحب اللدغة الأولى قال الهولندي ستيفن بيرجوين، جناح الاتحاد في تصريحات لوسائل الإعلام بعد المباراة: \"لقد ظهرنا بصورة جيدة، وسجلنا سريعًا، وهو ما منحنا دفعة قوية للمضي قدمًا\". وأضاف: \"الهدف الذي سجلته جاء بفضل عرضية رائعة من مهند الشنقيطي، ثم ضربت الكرة بكل قوة، ونحن سعداء بهذا الانتصار\". واختتم: \"هدفنا مواصلة تحقيق الانتصارات وإسعاد جماهيرنا فيما هو قادم بمختلف البطولات\". ديربي صعب من جانبه، أعرب الفرنسي موسى ديابي، جناح الاتحاد عن سعادته الكبيرة بتحقيق الانتصار في مباراة الشارقة، ولكنه يرى أن الأداء لم يكن الأفضل. وقال ديابي: \"كان من الممكن أن نقدم مستوى أفضل، ولكن الأهم هو تحقيق الفوز والحصول على النقاط كاملة\". وأكد ديابي أن المباراة القادمة ضد الأهلي في الدوري السعودي، لن تكون سهلة، موضحًا أن الفريق سيعمل على أن يكون بأفضل جاهزية ممكنة. العودة للب…",
    "image": null,
    "pubDate": "2025-11-04T20:38:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec98512e6d6dff22",
    "title": "فالفيردي: خسرنا 3 نقاط بسبب كرة ثابتة!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D8%AE%D8%B3%D8%B1%D9%86%D8%A7-3-%D9%86%D9%82%D8%A7%D8%B7-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%83%D8%B1%D8%A9-%D8%AB%D8%A7%D8%A8%D8%AA%D8%A9/blt8be74a2e58bfcd91?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر فيدي فالفيردي لاعب وسط ريال مدريد، عن استيائه بعد الخسارة أمام ليفربول بهدف دون رد، اليوم الثلاثاء، في دوري أبطال أوروبا، مشيرًا إلى أن الفريق الملكي لم يكن حاسمًا في الكرات الثابتة ضده، وأن عليه تحسين الجانب الدفاعي في مثل هذه المواقف.",
    "body": "عبر فيدي فالفيردي لاعب وسط ريال مدريد، عن استيائه بعد الخسارة أمام ليفربول بهدف دون رد، اليوم الثلاثاء، في دوري أبطال أوروبا، مشيرًا إلى أن الفريق الملكي لم يكن حاسمًا في الكرات الثابتة ضده، وأن عليه تحسين الجانب الدفاعي في مثل هذه المواقف. &nbsp; سجل هدف المباراة الوحيد أليكسيس ماك أليستر في الدقيقة 61، رأسية قوية بعد ركلة حرة نفذها زميله دومينيك سوبوسلاي. &nbsp; وقال فالفيردي في تصريحات لقناة \"موفيستار\" عقب اللقاء: \"لا أعرف إن كنت شعرت بألم أو بسبب حركة قمت بها، سنرى لاحقًا ما حدث، لكن الأمر ليس خطيرًا على ما يبدو\". &nbsp; وعن أسباب الخسارة، أوضح النجم الأوروجوياني: \"جئنا إلى ملعب صعب للغاية بهدف الفوز. كانت مباراة متكافئة، صنعنا فرصًا وكذلك هم، لكننا خسرنا ثلاث نقاط بسبب كرة ثابتة كان علينا الدفاع فيها بشكل أفضل. كانت هناك ثلاث أو أربع كرات متتالية في الهواء، وكان يجب أن نكون أقوى وأكثر رغبة في منعهم من التسجيل\". &nbsp; وأضاف فالفيردي متحدثًا عن خطة اللعب: \"في الشوط الأول سيطرنا على الكرة وشعرنا براحة أكبر، لكن عندما كنا نهاجم لم نضغط بالشكل الكافي داخل منطقة الجزاء، وكنا نتراجع كثيرًا، وهو ما منحهم الفرصة للانطلاق في المرتدات\". &nbsp; واختتم تصريحاته قائلاً: \"من الجميل دائمًا الفوز هنا، لكن اليوم لم يتحقق ذلك. نشكر الجماهير التي ساندتنا، الخسارة مؤلمة لأننا كنا نمر بفترة جيدة،…",
    "image": null,
    "pubDate": "2025-11-04T20:37:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8bd0e9e23349624d",
    "title": "يوفنتوس يواصل عثراته في دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%B9%D8%AB%D8%B1%D8%A7%D8%AA%D9%87-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt9c44497e740b95ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سبورتنج لشبونة يورط بيانكونيري في تعادل جديد على ملعبه",
    "body": "واصل يوفنتوس مسلسل عثراته في دوري أبطال أوروبا، إذ وقع من جديد في فخ التعادل على ملعبه وأمام جماهيره أمام سبورتنج لشبونة البرتغالي، بنتيجة 1-1، ضمن منافسات الجولة الرابعة من مرحلة الدوري في المسابقة القارية. وهذه هي المباراة الأولى للفريق الأبيض والأسود في دوري الأبطال تحت قيادة مديره الفني الجديد لوتشيانو سباليتي. وكان المدير الفني السابق لفريق نابولي والمنتخب الإيطالي قد تسلم مهمة قيادة يوفنتوس، خلفا لإيجور تودور، بداية من المباراة الماضية، ضمن الجولة التاسعة من الدوري الإيطالي، أمام فريق كريمونيزي حيث قاد بيانكونيري للفوز 2-1. وسجل ماكسيمليانو أراوخو هدف التقدم لفريق سبورتنج لشبونة في الدقيقة 12، قبل أن يدرك دوسان فلاهوفيتش التعادل للفريق الإيطالي بحلول الدقيقة 34. بهذا التعادل، رفع سبورتنج رصيده إلى سبع نقاط يحتل بها المركز العاشر، بينما تجمد يوفنتوس عند المركز الثالث والعشرين بثلاث نقاط فحسب. ويظل بيانكونيري يسجل أسوأ أداء في البطولة هذا الموسم، إذ لم يفز بعد أربع جولات، حيث تعادل ثلاث مرات وانهزم مرة واحدة. حذر متبادل بدأت المباراة بحذر متبادل وتركز اللعب في منتصف الملعب، مع أفضلية سبورتنج في الاستحواذ وتراجع يوفنتوس للاعتماد على الهجمات المضادة، وفي الدقيقة 7 أرسل كينان يلدز تمريرة ذكية إلى كامبياسو الذي انطلق وأرسل كرة أرضية أمام المرمى لكنها لم تجد من يتابعها. وبعد دقيقتي…",
    "image": null,
    "pubDate": "2025-11-04T20:22:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]