[
  {
    "id": "21078f773400ccf7",
    "title": "نيمار يشترط 3 أمور لتحديد مستقبله مع سانتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%8A%D8%B4%D8%AA%D8%B1%D8%B7-3-%D8%A7%D9%94%D9%85%D9%88%D8%B1-%D9%84%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87-%D9%85%D8%B9-%D8%B3%D8%A7%D9%86%D8%AA%D9%88%D8%B3/blt15447dea46e71f23?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حدد النجم نيمار، 3 أمور، لحسم مستقبله مع سانتوس، بعدما أنقذ الفريق من الهبوط في الجولة الأخيرة من الدوري البرازيلي.",
    "body": "حدد النجم نيمار، 3 أمور، لحسم مستقبله مع سانتوس، بعدما أنقذ الفريق من الهبوط في الجولة الأخيرة من الدوري البرازيلي. وفاز سانتوس على كروزيرو بثلاثية دون رد، ليحقق انتصاره الثالث تواليا، وينهي الموسم برصيد 47 نقطة في المركز 12. وقال نيمار لوسائل الإعلام قبل المباراة \"لا أعرف، حقًا. لا أعرف\"، ردًا على الاستفسار عن مستقبله مع الفريق، في ظل انتهاء تعاقده مع سانتوس بانتهاء العام الجاري بعد أسابيع قليلة. وأضاف نجم برشلونة وباريس سان جيرمان السابق \"أحتاج 3 أمور، أريد مهلة لعدة أيام، ثم الحصول على الراحة، والانفصال العام عن العالم، ثم أقرر مستقبلي\". وختم نيمار جونيور \"بالتأكيد، سانتوس هو أولويتي دائما\". وانضم نيمار لصفوف ناديه القديم مجددا في أوائل العام الجاري، قادما من الهلال السعودي، ووقع عقدا لمدة 6 أشهر، قبل أن يجدد تعاقده لنفس المدة. وسجل النجم البالغ من العمر 33 عاما، 11 هدفا مع سانتوس، بجانب 4 تمريرات حاسمة في 28 مباراة بجميع المسابقات.",
    "image": null,
    "pubDate": "2025-12-07T20:52:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01741c9fb7220e15",
    "title": "خبير تحكيمي ينهي الجدل حول طرد ثنائي ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D9%86%D9%87%D9%8A-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D8%B7%D8%B1%D8%AF-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blte213004a1694c001?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الخبير التحكيمي ألفونسو بيريز بورول، عن رأيه في الحالات المثيرة للجدل، خلال مباراة ريال مدريد وسيلتا فيجو.",
    "body": "كشف الخبير التحكيمي ألفونسو بيريز بورول، عن رأيه في الحالات المثيرة للجدل، خلال مباراة ريال مدريد وسيلتا فيجو. وتلقى ريال مدريد، هزيمة قاسية، بهدفين دون رد أمام سيلتا فيجو، ضمن منافسات الجولة 15 من الليجا، على ملعب سانتياجو برنابيو. وعن طرد فران جارسيا لاعب الريال في الدقيقة 64، قال بورول في تصريحات لصحيفة ماركا \"أرى أن البطاقة الصفراء الثانية التي تلقاها صحيحة، وكذلك الأولى. رد فعل مدربه يوضح ذلك\". وحول طرد كاريراس للاعتراض في الدقيقة 92، أوضح \"أما ما حدث مع كاريراس، فكان يجب على الحكم، التعامل معه بطريقة مختلفة، وهذه من النقاط التي تُسجل عليه\". وتابع بورول \"ريال مدريد كان يريد استئناف اللعب بسرعة، ولم يكن هناك ما يستدعي اتخاذ قرار يترك فريقًا بـ 9 لاعبين. كان على الحكم أن يتحمل احتجاجات اللاعبين وضغط المباراة\". واختتم قائلًا \"مع ذلك، لا أعتقد أن قراراته كان لها التأثير الأكبر على نتيجة اللقاء\". وسجل هدفي سيلتا فيجو في المباراة، ويليوت سويدبيرج في الدقيقتين 53 و(90+3). وبهذه الخسارة، تجمد رصيد ريال مدريد عند 36 نقطة في الوصافة، بفارق 4 نقاط عن المتصدر برشلونة، بينما رفع سيلتا فيجو رصيده إلى 19 نقطة في المركز العاشر.",
    "image": null,
    "pubDate": "2025-12-07T20:48:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0dd5fa035b007a99",
    "title": "غاب عن مواجهة فولهام.. اعتقال لاعب كريستال بالاس في لندن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%A7%D8%A8-%D8%B9%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D9%88%D9%84%D9%87%D8%A7%D9%85-%D8%A7%D8%B9%D8%AA%D9%82%D8%A7%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3-%D9%81%D9%8A-%D9%84%D9%86%D8%AF%D9%86/blt192d612f796ef2ca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألقت الشرطة البريطانية، اليوم الأحد، القبض على لاعب كرة قدم دولي في وسط لندن، للاشتباه في اعتداء وشجار.",
    "body": "ألقت الشرطة البريطانية، اليوم الأحد، القبض على لاعب كرة قدم دولي في وسط لندن، للاشتباه في اعتداء وشجار. وقالت الشرطة في بيان رسمي، إن الحادث وقع في الساعات الأولى من صباح السبت، في منطقة \"ويست إند\" في وسط لندن. وأضافت الشرطة، أنه تم القبض على اللاعب البالغ من العمر 29 عامًا في مكان الحادث، للاشتباه في ارتكابه تهمتين بالاعتداء وتهمة واحدة بالشجار. وقالت هيئة الإذاعة البريطانية \"بي بي سي\" البريطانية، عقب بيان الشرطة إنه لا يمكن ذكر اسم اللاعب لأسباب قانونية. وقالت مصادر من الشرطة لـ\"بي بي سي سبورت\" إنه تم استدعاؤها إلى مكان الحادث يوم السبت، عقب ورود بلاغات عن اعتداء. وتم نقل الضحية المزعومة إلى المستشفى بسبب الإصابات التي قالت الشرطة إنها لا يعتقد أنها تغير الحياة أو تهددها. وتم إطلاق سراح اللاعب بكفالة بينما تستمر تحقيقات الشرطة. ونص التحقيق على أنه لا ينبغي الكشف عن أسماء المشتبه بهم المعتقلين إلا في \"ظروف استثنائية ومحددة بوضوح\". لكن \"بي بي سي\"، كشفت بعد ذلك عن أن اللاعب الذي يشتبه فيه، هو الكولومبي دانييل مونوز، لاعب كريستال بالاس، خاصة وأنه كان خارج مباراة فريقه أمام فولهام، دون إبداء أسباب من النادي.&nbsp; وما يعزز من تلك الأنباء هو أن مونوز يبلغ من العمر 29 عامًا، وهو نفس سن اللاعب الذي ذكره بيان شرطة لندن. &nbsp;",
    "image": null,
    "pubDate": "2025-12-07T20:32:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac7143da87227818",
    "title": "فيرستابن: فخور بفريقي رغم فقدان بطولة العالم",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D8%B3%D8%AA%D8%A7%D8%A8%D9%86-%D9%81%D8%AE%D9%88%D8%B1-%D8%A8%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D8%B1%D8%BA%D9%85-%D9%81%D9%82%D8%AF%D8%A7%D9%86-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt9f53112a54b4f6e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب الهولندي ماكس فيرستابن، سائق ريد بول، الفائز بسباق جائزة أبوظبي الكبرى، عن شعوره بفخر كبير، رغم خسارته لقب بطولة العالم للفورمولا 1 بفارق ضئيل للغاية، بعد عودة قوية ومثيرة في النصف الثاني من الموسم.",
    "body": "أعرب الهولندي ماكس فيرستابن، سائق ريد بول، الفائز بسباق جائزة أبوظبي الكبرى، عن شعوره بفخر كبير، رغم خسارته لقب بطولة العالم للفورمولا 1 بفارق ضئيل للغاية، بعد عودة قوية ومثيرة في النصف الثاني من الموسم. وكان فيرستابن قد وجد نفسه متأخرًا بفارق 104 نقاط كاملة عن صدارة الترتيب العام بعد سباق جائزة هولندا الكبرى في أغسطس/آب الماضي، إلا أنه هو وفريقه ريد بول شنوا حملة عودة مذهلة إلى دائرة المنافسة خلال النصف الثاني من الموسم. وتمكن فيرستابن من الفوز بخمسة سباقات من أصل 8 بين إيطاليا وقطر، مستفيدًا أيضا من بعض الأخطاء والمشاكل التي واجهت منافسه الرئيسي مكلارين، ليصل إلى سباق الحسم في أبوظبي، وهو متأخر بفارق 12 نقطة فقط عن المتصدر لاندو نوريس. ورغم انطلاقه من المركز الأول وتحقيقه الفوز في سباق أبوظبي بأسلوب حاسم ومهيمن، فإن فيرستابن أنهى الموسم في المركز الثاني، متأخرًا بفارق نقطتين فقط عن نوريس، الذي حسم اللقب بإنهاء السباق على منصة التتويج. وعندما سُئل عمّا إذا كان يشعر بمشاعر مختلطة بعد نهاية السباق، قال فيرستابن \"أشعر أنني بخير. كنت مستعدا مسبقا لمثل هذه النهايات، لأننا كنا بحاجة إلى قدر من الحظ لتحقيق اللقب\". وأضاف \"من جانبنا على الأقل، قمنا بتحقيق أفضل ما يمكن خلال عطلة نهاية الأسبوع بالكامل، حققنا مركز الانطلاق الأول، وفزنا بالسباق بطريقة أعتقد أنها كانت مهيمنة، لذلك لا يوجد فعلي…",
    "image": null,
    "pubDate": "2025-12-07T20:25:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "03590fd51abaaded",
    "title": "سانتوس يضمن البقاء في الدوري البرازيلي.. ونيمار يخضع لجراحة بالركبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%B6%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D9%82%D8%A7%D8%A1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A-%D9%88%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%8A%D8%AE%D8%B6%D8%B9-%D9%84%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D8%A8%D8%A7%D9%84%D8%B1%D9%83%D8%A8%D8%A9/bltc50c596e9ad5230e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم سانتوس البرازيلي، الذي تخرّج منه نيمار وعاد إليه نجم برشلونة الإسباني وباريس سان جرمان الفرنسي السابق هذا العام، البقاء في دوري الدرجة الأولى بفوزه على كروزيرو 3-0 الأحد، في المرحلة الثامنة والثلاثين الأخيرة.",
    "body": "&nbsp;حسم سانتوس البرازيلي، الذي تخرّج منه نيمار وعاد إليه نجم برشلونة الإسباني وباريس سان جرمان الفرنسي السابق هذا العام، البقاء في دوري الدرجة الأولى بفوزه على كروزيرو 3-0 الأحد، في المرحلة الثامنة والثلاثين الأخيرة. وبعدما تواجد مرات عدة في منطقة الهبوط هذا الموسم، خطا نادي ولاية ساو باولو خطوة كبيرة نحو البقاء في وقت سابق من الأسبوع بفضل ثلاثية سجّلها نيمار أمام جوفينتود (3-0). ورغم معاناته من آلام في غضروف الركبة اليسرى، خاض نيمار (33 عاما) المباراة كاملة ضد كروزيرو الأحد، من دون أن يسجّل أي هدف هذه المرة. وكان المهاجم الدولي قد تعرّض لإصابة في الفخذ الأيمن منتصف أيلول/سبتمبر الماضي، قبل أن يعود إلى الملاعب مطلع تشرين الثاني/نوفمبر الماضي. وقال نيمار بعد اللقاء: \"سانتوس يستحق أفضل بكثير، يستحق أن يكون دائما في القمة\"، مضيفا \"كانت أسابيع صعبة. معنوياتي كانت في أدنى مستوياتها. أشكر من ساندني وساعدني على النهوض\"، مؤكّدا أنه سيخضع لعملية جراحية في ركبته المصابة. وتابع: \"سأرتاح الآن، وبعدها سنجري هذه العملية في الركبة\"، من دون أن يوضح مستقبله، إذ ينتهي عقده مع سانتوس في أواخر كانون الثاني/يناير المقبل. وعند سؤاله الجمعة عن إمكانية مشاركة نيمار في مونديال الصيف المقبل، لم يغلق المدرب الإيطالي لمنتخب البرازيل كارلو أنشيلوتي الباب أمام عودة الهدّاف التاريخي لسيليساو (79 هدفا) الذي لم…",
    "image": null,
    "pubDate": "2025-12-07T20:23:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4b7e83cb50e64d0b",
    "title": "بالصور: فوضى في مدريد.. الريال يسقط بشكل مهين على ملعبه أمام سيلتا فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D9%81%D9%88%D8%B6%D9%89-%D9%81%D9%8A-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%8A%D8%B3%D9%82%D8%B7-%D8%A8%D8%B4%D9%83%D9%84-%D9%85%D9%87%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D9%85%D9%84%D8%B9%D8%A8%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88/blt045b752eba829f05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى ريال مدريد، هزيمة قاسية، بهدفين دون رد، خلال مواجهة سيلتا فيجو، مساء الأحد، ضمن منافسات الجولة 15 من عمر الليجا، على ملعب سانتياجو برنابيو.",
    "body": "تلقى ريال مدريد، هزيمة قاسية، بهدفين دون رد، خلال مواجهة سيلتا فيجو، مساء الأحد، ضمن منافسات الجولة 15 من عمر الليجا، على ملعب سانتياجو برنابيو. وسجل هدفي سيلتا فيجو، ويليوت سويدبيرج في الدقيقتين 53 و(90+3). وبهذه الخسارة، تجمد رصيد ريال مدريد عند 36 نقطة في وصافة الليجا، بفارق 4 نقاط عن المتصدر برشلونة، بينما رفع سيلتا فيجو رصيده إلى 19 نقطة في المركز العاشر. ضغط مبكر بدأت المباراة بضغط من الضيوف، وفي الدقيقة 7، مرر برايان ساراجوسا، كرة خطيرة إلى دوران، الذي سدد داخل المنطقة، لكن كرته اصطدمت بكاريراس وخرجت إلى ركنية.&nbsp; وبعدها بدقيقة واحدة، انفرد ساراجوسا بالحارس كورتوا وتجاوزه، لكن الهجمة ألغيت بداعي التسلل.&nbsp; وحاول الريال، الرد عبر أردا جولر، الذي اخترق دفاعات الضيوف في الدقيقة 15 وسدد من زاوية ضيقة قبل أن يُبعدها الحارس رادو. إصابة ميليتاو وتألق حارس سيلتا فيجو وتألق الحارس رادو في الدقيقة 16 عندما تصدى لرأسية قوية من جود بيلينجهام بعد ركلة ركنية، مانعًا الهدف الأول للملكي. وفي الدقيقة 20، عاش ريال مدريد لحظة صعبة للغاية، إذ سقط ميليتاو متأثرًا بإصابة مفاجئة في العضلة الخلفية أثناء ركضه للحاق بدوران، ليضطر المدرب تشابي ألونسو لإخراجه، والدفع بروديجر في الدقيقة 23.&nbsp; وحاول ريال مدريد عبر تسديدة بعيدة من بيلينجهام، تبعتها أخرى من روديجر في الدقيقة 30.&nbsp; وفي الدقيق…",
    "image": "https://assets.kooora.com/images/v3/getty-2250578113/crop/MM5DGNZVGY5DCOBXHA5G433XMU5DAORSGU4Q====/GettyImages-2250578113.jpg",
    "pubDate": "2025-12-07T20:20:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5c14b4d6e2dd8b3",
    "title": "نوريس: فقدت جزءا من ثقتي.. وحصلت على إيقاع جديد",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D9%88%D8%B1%D9%8A%D8%B3-%D9%81%D9%82%D8%AF%D8%AA-%D8%AC%D8%B2%D8%A1%D8%A7-%D9%85%D9%86-%D8%AB%D9%82%D8%AA%D9%8A-%D9%88%D8%AD%D8%B5%D9%84%D8%AA-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF/blt3c1c123b2f66b919?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعترف السائق البريطاني لاندو نوريس بأن رحلته الطويلة نحو التتويج بأول لقب عالمي في مسيرته لم تكن سهلة إطلاقا، مؤكدًا أنه مر بـ\"نصيبه العادل من اللحظات الصعبة\"، لا سيما في النصف الأول من الموسم المكوّن من 24 سباقًا.",
    "body": "اعترف السائق البريطاني لاندو نوريس بأن رحلته الطويلة نحو التتويج بأول لقب عالمي في مسيرته لم تكن سهلة إطلاقا، مؤكدًا أنه مر بـ\"نصيبه العادل من اللحظات الصعبة\"، لا سيما في النصف الأول من الموسم المكوّن من 24 سباقًا. &nbsp; وكان سائق مكلارين قد تُوّج رسميًا بلقب بطولة العالم للسائقين في سباق جائزة أبوظبي الكبرى، بعدما عبر خط النهاية في المركز الثالث، وهي النتيجة التي كانت كافية ليهزم بطل السباق الهولندي ماكس فيرستابن بفارق نقطتين فقط في الترتيب النهائي للبطولة. طريق صعب ومع دخول زميله في الفريق الأسترالي أوسكار بياستري على خط المنافسة أيضًا، شهدت الجولة الختامية من الموسم صراعًا ثلاثيًا مثيرًا، بعد أن شنّ فيرستابن هجومًا قويًا في النصف الثاني من الموسم، عقب الهيمنة المبكرة لمكلارين، ليُقلّص الفارق ويضع نوريس تحت ضغط حقيقي حتى الأمتار الأخيرة. &nbsp; وتقاسم الثلاثي الانتصارات في الجولات الثلاث الأولى من الموسم، بانتصار لكل سائق، لكن سرعان ما أصبح واضحًا أن فريق مكلارين يمتلك اليد العليا، بعدما دخل بياستري في سلسلة قوية من الانتصارات، فيما كان نوريس يكتفي في معظم الأحيان بالمركز الثاني. &nbsp; لكن الطريق لم يكن مفروشًا بالورود، إذ شهد الموسم لحظات صعبة بالنسبة لنوريس، أبرزها في سباق السعودية، حين تعرّض لحادث في التجارب التأهيلية قبل أن يكتفي بالمركز الرابع في السباق، بينما ورث زميله ص…",
    "image": "https://assets.kooora.com/images/v3/getty-2250556138/crop/MM5DINJTGY5DENJVGI5G433XMU5DAORSGM3A====/GettyImages-2250556138.jpg",
    "pubDate": "2025-12-07T20:13:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ee36418455f7e7c",
    "title": "جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt517447b27be553a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة",
    "body": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة يخوض نادي ريال مدريد غمار الدوري الإسباني لموسم 2025-2026 وسط تطلعات كبيرة لاستعادة لقب الليجا، بقيادة مدربه الجديد تشابي ألونسو، الذي تولى المهمة خلفًا لكارلو أنشيلوتي. وأجرى ريال مدريد صفقات مميزة خلال فترة الانتقالات الصيفية بقيادة فلورنتينو بيريز، أبرزها التعاقد مع الظهير الإنجليزي ترنت ألكساندر-أرنولد، ولاعب الوسط الأرجنتيني الشاب فرانكو ماتانتونو، ما يعكس رغبة النادي في بناء جيل جديد قادر على المنافسة محليًا وأوروبيًا. ويستهل ريال مدريد موسمه بمواجهة أوساسونا على ملعب سانتياجو برنابيو يوم 17 أغسطس/آب 2025، ويختتم مشواره بمواجهة أتلتيك بلباو في الجولة 38 على نفس الملعب يوم 24 مايو/آيار 2026. ويخوض الفريق الملكي مواجهات الكلاسيكو ضد برشلونة يوم 26 أكتوبر/تشرين أول 2025 على ملعب سانتياجو برنابيو في الجولة العاشرة، ويوم 10 مايو/آيار 2026 على ملعب سبوتيفاي كامب نو بالجولة 35 من المسابقة. ورغم امتلاك الفريق لتشكيلة مدججة بالنجوم مثل كيليان مبابي، فينيسيوس جونيور، بيلينجهام، كامافينجا، إلا أن التحدي الأكبر يكمن في الانسجام بين العناصر الجديدة والقديمة، خاصة مع ضغط المنافسة من برشلونة وأتلتيكو مدريد. كما يشارك ريال مدريد هذا الموسم في دوري أبطال أوروبا وكأس ملك إسبانيا وكأس السوبر الإسباني، ما…",
    "image": null,
    "pubDate": "2025-12-07T20:10:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2eb9199c4e0d1037",
    "title": "نوريس يفوز ببطولة العالم للفورمولا 1 لأول مرة في مسيرته",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D9%88%D8%B1%D9%8A%D8%B3-%D9%8A%D9%81%D9%88%D8%B2-%D8%A8%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%88%D9%84%D8%A7-1-%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B1%D8%A9-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%87/bltea556407b5856696?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح البريطاني لاندو نوريس، سائق مكلارين، في امتصاص ضغط سباق جائزة أبوظبي الكبرى المثير، ليعبر خط النهاية في المركز الثالث ويؤمّن رسميًا لقب بطولة العالم للسائقين في الفورمولا 1 للمرة الأولى في مسيرته",
    "body": "نجح البريطاني لاندو نوريس، سائق مكلارين، في امتصاص ضغط سباق جائزة أبوظبي الكبرى المثير، ليعبر خط النهاية في المركز الثالث ويؤمّن رسميًا لقب بطولة العالم للسائقين في الفورمولا 1 للمرة الأولى في مسيرته، خلف كل من الهولندي ماكس فيرستابن والأسترالي أوسكار بياستري.&nbsp; دخل نوريس السباق الحاسم منطلقًا من المركز الثاني على خط الانطلاق، بين فيرستابن سائق ريد بول وزميله في مكلارين بياستري، وهو يدرك تماما أن إنهاء السباق ضمن المراكز الثلاثة الأولى سيمنحه اللقب بغض النظر عن نتائج منافسيه.&nbsp; ومع بداية السباق، نفّذ بياستري مناورة جريئة أسقطت نوريس إلى المركز الثالث في اللفة الأولى، في لحظة رفعت نبضات القلوب داخل مرائب مكلارين، لكنها لم تغيّر الحسابات الأساسية للبريطاني الشاب. &nbsp; التعامل مع الضغوط لم يكن طريق نوريس إلى منصة التتويج سهلًا على الإطلاق؛ فسرعان ما وجد نفسه تحت ضغط هجمات شارل لوكلير سائق فيراري، وتعرّض لفترة اختناق مروري بعد توقفه الأول في الحظيرة، إضافة إلى مواجهة مباشرة مع يوكي تسونودا سائق ريد بول الثاني، ضمن سيناريوهات زادت من سخونة الصراع وأشعلت الشكوك حول قدرة نوريس على الحفاظ على مراكز الأمان. ومع ذلك، أظهر نوريس نضجًا استثنائيًا في قيادته، حيث تعامل مع كل ما وُضع في طريقه بهدوء لافت، ليعبر خط النهاية ثالثًا، خلف فيرستابن الفائز وبياستري الوصيف، وكلاهما قدّم سباقا م…",
    "image": "https://assets.kooora.com/images/v3/getty-2250554866/crop/MM5DIMZUGU5DENBUGQ5G433XMU5DAORRGQYA====/GettyImages-2250554866.jpg",
    "pubDate": "2025-12-07T20:08:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 16 13 1 2 47 20 27 40 2 ريال مدريد 16 11 3 2 32 15 17 36 3 فياريال 15 11 2 2 31 13 18 35 4 أتلتيكو مدريد 16 9 4 3 28 15 13 31 5 إسبانيول 15 8 3 4 19 16 3 27 6 ريال بيتيس 15 6 6…",
    "image": null,
    "pubDate": "2025-12-07T20:03:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026 انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: برشلونة يعزز موقعه في الصدارة والريال يسقط أمام سيلتا فيجو فاز برشلونة على ريال بيتيس ليحافظ على صدارة ترتيب الدوري الإسباني. وسقط ريال مدريد في فخ الهزيمة أمام سيلتا فيجو بثنائية نظيفة. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 16 13 1 2 47 20 27 40 2 ريال مدريد 16 11 3 …",
    "image": null,
    "pubDate": "2025-12-07T20:02:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "تعرف على هدافي الدوري الإسباني 2025-2026 لا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026: توريس يطارد مبابي &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 16 2 فيران توريس برشلونة 11 =3 روبرت ليفاندوفسكي برشلونة 8 =3 فيدات موريكي مايور…",
    "image": null,
    "pubDate": "2025-12-07T20:01:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4260ef4b91a04530",
    "title": "رافينيا يكذب أنباء تسهيل رحيله للدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%8A%D9%83%D8%B0%D8%A8-%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%AA%D8%B3%D9%87%D9%8A%D9%84-%D8%B1%D8%AD%D9%8A%D9%84%D9%87-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltc7bf804bf394862c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد البرازيلي رافينيا، جناح برشلونة، على أنباء وجود بند في عقده، يسهل انتقاله إلى الدوري السعودي.",
    "body": "رد البرازيلي رافينيا، جناح برشلونة، على أنباء وجود بند في عقده، يسهل انتقاله إلى الدوري السعودي. وكانت صحيفة \"سبورت\" قد أشارت إلى وجود بند في عقد رافينيا لتسهيل انتقاله للدوري السعودي بشروط ميسرة، مقارنة بقيمة الشرط الجزائي الأساسي. وكتب رافينيا، عبر حسابه على إنستجرام \"لا أعرف من أين يأتون بكل هذه التفاهات حقًا، لكن حسنا هذا المكان دائمًا ما تخرج منه الأخبار الكاذبة\". ويرتبط رافينيا بعقد مع برشلونة حتى صيف 2028 مع شرط جزائي بقيمة مليار يورو. ولفتت الصحيفة، إلى أن رافينيا حرص على وضع بند خاص يسمح للأندية السعودية بضمه مقابل دفع قيمة أقل، من الشرط الجزائي البالغ مليار يورو، على أن يتم تفعيل هذا البند، بداية من صيف 2026.",
    "image": null,
    "pubDate": "2025-12-07T19:52:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "215247a30a70bf72",
    "title": "إنذاران في دقيقة.. فران جارسيا يورط ريال مدريد أمام سيلتا فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B0%D8%A7%D8%B1%D8%A7%D9%86-%D9%81%D9%8A-%D8%AF%D9%82%D9%8A%D9%82%D8%A9-%D9%81%D8%B1%D8%A7%D9%86-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D9%8A%D9%88%D8%B1%D8%B7-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88/blt37b70b9bb18215c3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع فران جارسيا الظهير الأيسر لريال مدريد، فريقه في ورطة خلال مواجهة سيلتا فيجو، مساء اليوم الأحد، ضمن منافسات الجولة 15 من الليجا، في معقل الميرنجي ملعب \"سانتياجو برنابيو\".",
    "body": "وضع فران جارسيا الظهير الأيسر لريال مدريد، فريقه في ورطة خلال مواجهة سيلتا فيجو، مساء اليوم الأحد، ضمن منافسات الجولة 15 من الليجا، في معقل الميرنجي ملعب \"سانتياجو برنابيو\". وتعرض جارسيا للطرد في غضون دقيقة واحدة فقط. ففي الدقيقة 62 تلقى اللاعب البطاقة الصفراء الأولى عقب تعطيله هجمة مرتدة إثر تدخل على كاريرا لاعب سيلتا فيجو. بعدها بدقيقة واحدة فقط، عاد الحكم ليشهر البطاقة الصفراء الثانية في وجه جارسيا بسبب عرقلته لسويدبرد، ليغادر أرض الملعب مطرودًا ويضع فريقه في موقف معقد خلال ما تبقى من اللقاء. وغادر جارسيا ملعب المباراة، في ظل تأخر ريال مدريد بهدف دون رد، حيث سجل سويدبرج هدف المباراة الوحيد حتى الآن في الدقيقة 53.&nbsp; يشار إلى أن ريال مدريد يعاني في الليجا خلال الفترة الأخيرة حيث فاز مرة وحيدة وتعادل 3 مرات، في آخر 4 مباريات، ليترك الصدارة لغريمه التقليدي برشلونة. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-07T19:51:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a8f04ce68bd6ec5",
    "title": "هويلوند يذبح يوفنتوس ويعيد نابولي لصدارة الكالتشيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%88%D9%8A%D9%84%D9%88%D9%86%D8%AF-%D9%8A%D8%B0%D8%A8%D8%AD-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D9%8A%D8%B9%D9%8A%D8%AF-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88/bltded0cbef18701819?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق نابولي فوزا مثيرا على حساب ضيفه يوفنتوس، بنتيجة 2-1 في المباراة التي جمعتهما بمعقل الباراتينوبي \"دييجو مارادونا\"، في قمة مباريات الأسبوع 14 من الدوري الإيطالي.",
    "body": "حقق نابولي فوزا مثيرا على حساب ضيفه يوفنتوس، بنتيجة 2-1 في المباراة التي جمعتهما بمعقل الباراتينوبي \"دييجو مارادونا\"، في قمة مباريات الأسبوع 14 من الدوري الإيطالي.&nbsp; سجل راسموس هويلوند هدفي فريق الجنوب بالدقيقتين 7 و78، فيما أحرز كينان يلدز هدف البيانكونيري الوحيد بالدقيقة 59.&nbsp; عاد نابولي بهذا الفوز إلى صدارة جدول ترتيب المسابقة برصيد 31 نقطة، بفارق نقطة عن إنتر الذي تراجع للمركز الثاني، و3 نقاط عن ميلان الذي سيلعب مباراته غدًا أمام تورينو.&nbsp; في المقابل، تجمد رصيد السيدة العجوز عند 23 نقطة، ليظل بالمركز السابع بفارق 4 نقاط كاملة عن المربع الذهبي المؤهل لدوري أبطال أوروبا. قرر سباليتي بدء المباراة باللعب بمهاجم وهمي \"يلدز\"، ومن خلفه ثنائي لديه حرية الحركة في الثلث الأمامي \"كونسيساو وماكيني\". أما كونتي في المقابل، فاعتمد على ثنائية نوا لانج وديفيد نيريس خلف المهاجم هويلوند. &nbsp; &nbsp; تهديد وتقدم مبكر نابولي هدد المرمى مبكرا، وكاد أن يسجل الهدف الأول بعد مرور 6 دقائق فقط، إثر ركلة ركنية نفذها ديفيد نيريس بعرضية على القائم البعيد وجدت ماكتوميناي قابلها برأسية خطيرة ضاعت بغرابة بعدما مرت بمحاذاة القائم. وبعد أقل من دقيقة وضع هويلوند نابولي في المقدمة، بعد كرة عرضية أرضية مررها نيريس من يمين المنطقة، تابعها راسموس بلمسة بارعة من تحت الحارس لداخل المرمى. بعد هدف نابولي، …",
    "image": "https://assets.kooora.com/images/v3/getty-2249965234/crop/MM5DIOJVHE5DENZYHE5G433XMU5DAORSHA4Q====/GettyImages-2249965234.jpg",
    "pubDate": "2025-12-07T19:42:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc1f650e82dc0966",
    "title": "بالفيديو: إبداع على أرض الملعب: سيلتا فيجو يهين ريال مدريد بهدف عالمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%95%D8%A8%D8%AF%D8%A7%D8%B9-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B1%D8%B6-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88-%D9%8A%D9%87%D9%8A%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A8%D9%87%D8%AF%D9%81-%D8%B9%D8%A7%D9%84%D9%85%D9%8A/blt2c993e5eaf4c3b56?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاجأ سيلتا فيجو، مضيفه ريال مدريد، بتسجيل هدف التقدم، في لقاء الفريقين، مساء الأحد، على ملعب سانتياجو برنابيو، في إطار الجولة 16 من عمر الدوري الإسباني.",
    "body": "فاجأ سيلتا فيجو، مضيفه ريال مدريد، بتسجيل هدف التقدم، في لقاء الفريقين، مساء الأحد، على ملعب سانتياجو برنابيو، في إطار الجولة 15 من عمر الدوري الإسباني. ووسط غفلة من لاعبي ريال مدريد، نجح اللاعب البديل فيليوت سفيدبيرج، في تسجيل الهدف الأول للضيوف، في الدقيقة 53، من لمسة مهارية بكعب القدم. ولم يتوقع الحارس البلجيكي تيبو كورتوا، لمسة سفيدبيرج، ليفشل في اللحاق بالكرة، التي سكنت الشباك، معلنة عن الهدف الأول لصالح سيلتا فيجو. ويمتلك ريال مدريد 36 نقطة في وصافة جدول ترتيب الدوري الإسباني للموسم الحالي 2025-2026، مقابل 16 نقطة في جعبة سيلتا فيجو، بالمركز العاشر. &nbsp; سلتا فيغو يفاجئ ريال مدريد ويتقدم بهدف #الدوري_الإسباني #LaLiga pic.twitter.com/bFSgEI4AM1 &mdash; beIN SPORTS (@beINSPORTS) December 7, 2025",
    "image": null,
    "pubDate": "2025-12-07T19:42:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e868c491cd67ca63",
    "title": "بين العرب وأفريقيا.. أهلي جدة يحسم مستقبل ميندي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%85%D9%8A%D9%86%D8%AF%D9%8A/blta348c9a779042017?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم نادي أهلي جدة مستقبل حارسه السنغالي إدوارد ميندي، قبل مشاركته مع منتخب بلاده في بطولة كأس أمم أفريقيا 2025، التي يستضيفها المغرب نهاية الشهر الجاري.",
    "body": "حسم نادي أهلي جدة مستقبل حارسه السنغالي إدوارد ميندي، قبل مشاركته مع منتخب بلاده في بطولة كأس أمم أفريقيا 2025، التي يستضيفها المغرب نهاية الشهر الجاري. وينتهي تعاقد ميندي مع الأهلي بنهاية الموسم الحالي، ما يتيح له التوقيع مع أي فريق في يناير/كانون الثاني المقبل، ومن ثم الانتقال إلى صفوفه بشكل مجاني خلال فترة الانتقالات الصيفية المقبلة. وقالت صحيفة \" الرياضية \" السعودية إن إدارة الأهلي توصلت لاتفاق مع ميندي على تجديد عقده لموسمين إضافيين، ليبقى مع الفريق حتى عام 2028. وأوضحت الصحيفة أن المفاوضات بين النادي الغربي وحارسه السنغالي اتسمت بالمرونة والسلاسة، في ظل وجود رغبة مشتركة في استمرار الرحلة لفترة إضافية. وأشارت \"الرياضية\" إلى أن الأمور سيتم حسمها بشكل رسمي بعد عودة ميندي لتدريبات الفريق، خلال اليومين المقبلين، عقب نهاية فترة الراحة التي منحها المدرب الألماني ماتياس يايسله للاعبين خلال فترة توقف الدوري السعودي، بسبب مشاركة الأخضر في كأس العرب، وقبل أن ينضم لمعسكر منتخب السنغال قبل كأس أمم أفريقيا. وبذلك يواصل الأهلي الحفاظ على نجومه وأعمدته الأساسية، بعد أن أعلن مؤخرًا تجديد عقد مدافعه التركي ميريح ديميرال لمدة 3 مواسم، ليبقى مع الفريق حتى عام 2029. ويُعتبر ميندي من أبرز عناصر الأهلي منذ انتقاله إلى الفريق قادمًا من تشيلسي في صيف 2023، حيث شارك في 92 مباراة، استقبلت شباكه خلالها…",
    "image": null,
    "pubDate": "2025-12-07T19:40:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e1263cac40762e18",
    "title": "السقوط الكبير للعنابي.. قطر تثير المخاوف قبل المونديال بمشاركة للنسيان في كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1-%D9%84%D9%84%D8%B9%D9%86%D8%A7%D8%A8%D9%8A-%D9%82%D8%B7%D8%B1-%D8%AA%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D9%88%D9%81-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A8%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%84%D9%84%D9%86%D8%B3%D9%8A%D8%A7%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt28a03329bc14e75a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ودع المنتخب القطري بطولة كأس العرب، المقامة على أرضه وبين جماهيره، من الدور الأول في مفاجأة كبيرة، ستلقي بظلالها على الفريق الذي تأهل لمونديال 2026.",
    "body": "ودع المنتخب القطري بطولة كأس العرب، المقامة على أرضه وبين جماهيره، من الدور الأول في مفاجأة كبيرة، ستلقي بظلالها على الفريق الذي تأهل لمونديال 2026. وقبل انطلاق البطولة كانت الترشيحات تتجه صوب قطر للتأهل للدور الثاني من البطولة، خاصة مع تواجد فلسطين وسوريا وتونس في المجموعة الأولى بجوارها. لكن العنابي فاجأ الجميع بنتائج مخيبة لآمال جماهيره، حيث بدأ مشواره بخسارة مفاجئة في الافتتاح أمام فلسطين بهدف نظيف، ثم تعادلت قطر مع سوريا 1/1، قبل أن تخسر أمام تونس بثلاثية نظيفة لتودع البطولة بمن الباب الخلفي متذيلة المجموعة بنقطة واحدة. &nbsp; أهداف قاتلة تعرّضت قطر لانتكاسات مؤثرة في دور المجموعات بسبب الأهداف القاتلة، إذ استقبلت هدفًا في الدقيقة 95 خلال خسارتها الافتتاحية 1-0 أمام فلسطين، ثم هدفًا آخر في الدقيقة 90 خلال تعادلها 1-1 مع سوريا. وحتى في الخسارة أمام تونس تلقى العنابي هدفا في الدقيقة 95 عبر محمد بن علي، وهي ظاهرة كانت لافتة في مشوار قطر بهذه البطولة. وتسببت الأهداف القاتلة في تبدد حلم العنابي في التأهل للدور الثاني بين جماهيره التي عانت من السيناريوهات القاتلة في مشوار الفريق. مخاوف قبل المونديال حسم منتخب قطر تأهله لنهائيات كأس العالم 2026 تحت قيادة مدربه الإسباني جولين لوبيتيجي، وأوقعه القرعة في المجموعة الثانية مع كندا، الفائز من إيطاليا وأيرلندا الشمالية وويلز مع البوسنة، سو…",
    "image": "https://assets.kooora.com/images/v3/blt4fdf55945ae86b18/crop/MM5DCMZWGA5DONRVHJXG653FHIYDUOBUGA======/qatar%20pal.jpeg",
    "pubDate": "2025-12-07T19:39:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b6bacb03fe7c63e8",
    "title": "وزير الإسكان يحسم مصير أرض الزمالك بأكتوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%83%D8%A7%D9%86-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A7%D9%94%D8%B1%D8%B6-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A8%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1/blt1f48115070094ba9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد شريف الشربيني، وزير الإسكان والتعمير، أن الزمالك يُعد أحد الأعمدة الرئيسية بالدولة، لكن المهلة الإضافية التي كانت ممنوحة للنادي، بخصوص أرض فرع أكتوبر، انتهت.",
    "body": "أكد شريف الشربيني، وزير الإسكان والتعمير، أن الزمالك يُعد أحد الأعمدة الرئيسية بالدولة، لكن المهلة الإضافية التي كانت ممنوحة للنادي، بخصوص أرض فرع أكتوبر، انتهت. وأشار وزير الإسكان في تصريحات متلفزة، إلى أن إجراء سحب الفرع بأكتوبر، هو إجراء طبيعي نتج عن انتهاء المهلة، نافيًا في الوقت ذاته، ما تم تداوله بأن الأرض بها ميزة خاصة أو أن أحداً قد تقدم للحصول عليها. وشدد الشربيني على أن وزارة الإسكان حريصة على مصلحة الزمالك، وأنها تعمل بالتنسيق مع وزير الشباب والرياضة، لطرح حلول بديلة ومناسبة لهذه الأزمة. وأعطى الوزير، إطاراً زمنياً متفائلاً للانتهاء من هذا الملف، مؤكداً أن الحل بإذن الله \"لا يزيد عن 3 أشهر\"، لافتاً إلى أن الوزارة معنية بمصلحة الأندية الشعبية بشكل عام. أزمة أرض أكتوبر تمثل أزمة أرض أكتوبر، التحدي الأكبر الذي يواجه الإدارة الحالية للزمالك، حيث تدور الأزمة حول قرار سحب قطعة الأرض، التي كان النادي يعتزم إقامة فرع جديد عليها، وأن جهات مسؤولة أكدت صحة أوراق الزمالك. وأثار قرار سحب أرض 6 أكتوبر من الزمالك، قلق الإدارة والجماهير، لأنه يمثل خسارة لأحد أهم الأصول المستقبلية للنادي التي كانت ستوفر موارد مالية ضخمة. وأكد مجلس الزمالك، أكثر من مرة، أن قرار السحب يهدد استقرار النادي ويدخله في مرحلة الجمود الكامل، بسبب الالتزامات المالية الكبيرة، مشيرا إلى أنه يملك مستندات موثقة تثبت …",
    "image": null,
    "pubDate": "2025-12-07T19:30:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2902a6504290c7a8",
    "title": "رينارد يغير رسم \"الأخضر\" أمام المغرب.. ويفاجئ الدوسري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%8A%D8%BA%D9%8A%D8%B1-%D8%B1%D8%B3%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D9%8A%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A/blted3accbae42a0cfd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، تغيير الرسم التكتيكي للفريق خلال مواجهة المغرب في بطولة كأس العرب 2025، فيما اتخذ قرارًا مفاجئًا لنجمه الأول وقائده سالم الدوسري.",
    "body": "قرر الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، تغيير الرسم التكتيكي للفريق خلال مواجهة المغرب في بطولة كأس العرب 2025، فيما اتخذ قرارًا مفاجئًا لنجمه الأول وقائده سالم الدوسري. ويلتقي المنتخب السعودي مع نظيره المغربي، غدًا الإثنين، على ملعب لوسيل، في الجولة الثالثة من المجموعة الثانية ضمن منافسات البطولة العربية. وقالت صحيفة \"الرياضية\" إن رينارد قرر الاعتماد على 5 مدافعين بدلًا من 4 خلال مواجهة \"أسود الأطلس\" وهم علي مجرشي ووليد الأحمد وعبدالإله العمري ومحمد سليمان بكر ونواف بوشل. كما سيدفع المدرب الفرنسي بثنائي جديد في وسط الملعب، يتكون من مراد هوساوي ومصعب الجوير، بعد أن اعتمد على عبدالله الخيبري وناصر الدوسري ومحمد كنو في المباريات الماضية. أما في الخط الهجومي، فستكون المفاجأة الأبرز بإبعاد القائد سالم الدوسري عن التشكيلة الأساسية، بعد أن شارك في الأهداف الخمسة التي سجلها المنتخب السعودي خلال مباراتي عمان وجزر القمر. وسيعتمد رينارد على عبدالرحمن العبود بشكل أساسي في الجهة اليسرى، وصالح أبو الشامات على اليمين، كما سيشارك صالح الشهري بشكل أساسي على حساب فراس البريكان في قلب الهجوم. وتأتي تلك التغييرات بعد أن ضمن المنتخب السعودي تأهله للدور ربع النهائي من بطولة كأس العرب، حيث حصد 6 نقاط من انتصارين حققهما على عمان 2-1 وعلى جزر القمر بنتيجة 3-1. في المقابل، يحتاج منتخب المغ…",
    "image": null,
    "pubDate": "2025-12-07T19:25:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]