[
  {
    "id": "ad9b1a9224686595",
    "title": "تورام يرفض عروضًا سعودية مذهلة.. ويقول لا لباريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D8%A7%D9%85-%D9%8A%D8%B1%D9%81%D8%B6-%D8%B9%D8%B1%D9%88%D8%B6%D9%8B%D8%A7-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%85%D8%B0%D9%87%D9%84%D8%A9-%D9%88%D9%8A%D9%82%D9%88%D9%84-%D9%84%D8%A7-%D9%84%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/bltd3d74de95720b4ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب الفرنسي فضل الاستمرار مع السيدة العجوز",
    "body": "أغلق خيفرين تورام، نجم وسط يوفنتوس، الباب أمام عدة عروض مغرية في الميركاتو الصيفي الماضي، مؤكدا رغبته في الاستمرار مع البيانكونيري، دون اشتراط زيادات في راتبه، أو تجديد عقده الممتد حتى 2029. وذكرت صحيفة \"توتو سبورت\" الإيطالية، اليوم الأحد، أن أبرز العروض جاءت من السعودية في يونيو/حزيران الماضي، حيث أبدت أندية استعدادها لدفع 40 إلى 50 مليون يورو، مقابل التعاقد مع تورام، إلى جانب منحه عقدًا لأربع سنوات، براتب يفوق أربعة أضعاف ما يتقاضاه مع اليوفي (2 مليون يورو سنويًا).&nbsp; لكن اللاعب طلب من وكيله ميسا نداي إغلاق باب المفاوضات فورًا. كما حاول باريس سان جيرمان التحرك نحو خيفرين تورام (24 عامًا)، بعد مونديال الأندية، بالتوازي مع اتصالاته بخصوص راندال كولو مواني، إذ يسعى لتعزيز الحضور الفرنسي في تشكيلته، ورأى في تورام بديلًا مناسبًا للإسباني فابيان رويز، الذي ينتهي عقده في 2026. ورغم ذلك، حسم تورام موقفه قائلا: \"أنا بخير وسعيد في يوفنتوس\".&nbsp; ويبدو أن التوتر القائم بين يوفنتوس وسان جيرمان، بعد أزمة كولو مواني، قد يقلل فرص النادي الباريسي في إعادة المحاولة، الصيف المقبل.",
    "image": null,
    "pubDate": "2025-09-07T06:55:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ab6e99e99f51b39",
    "title": "فالنتين أتانجانا.. يعشق كانتي وسبقه والده للدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%84%D9%86%D8%AA%D9%8A%D9%86-%D8%A7%D9%94%D8%AA%D8%A7%D9%86%D8%AC%D8%A7%D9%86%D8%A7-%D9%8A%D8%B9%D8%B4%D9%82-%D9%83%D8%A7%D9%86%D8%AA%D9%8A-%D9%88%D8%B3%D8%A8%D9%82%D9%87-%D9%88%D8%A7%D9%84%D8%AF%D9%87-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltfed4ce265a08fb97?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فالنتين أتانجانا، اسم فرنسي جديد يطرق أبواب أهلي جدة في الصيف الجاري، بعدما ضمه النادي السعودي من ستاد ريمس مقابل 25 مليون يورو. </p><p>أتانجانا سيكون الفرنسي الثاني في صفوف الأهلي خلال الموسم الجديد، إلى جانب إنزو ميلوت الوافد من شتوتجارت هذا الصيف أيضًا. </p><h2>من هو فالنتين أتانجانا؟ </h2><p…",
    "body": "فالنتين أتانجانا، اسم فرنسي جديد يطرق أبواب أهلي جدة في الصيف الجاري، بعدما ضمه النادي السعودي من ستاد ريمس مقابل 25 مليون يورو. أتانجانا سيكون الفرنسي الثاني في صفوف الأهلي خلال الموسم الجديد، إلى جانب إنزو ميلوت الوافد من شتوتجارت هذا الصيف أيضًا. من هو فالنتين أتانجانا؟ فالنتين مفوندو أتانجانا، هو لاعب فرنسي شاب، يبلغ من العمر 20 عامًا، حيث وُلد 25 أغسطس/آب عام 2005 في ياوندي. رغم مولده بالكاميرون، انتقل أتانجانا مع أسرته إلى فرنسا في سنٍ مبكرة، وحصل على الجنسية الفرنسية، ليمثل \"الديوك\" في الفئات السنية. فالنتين يبلغ طوله 176 سم، ويجيد اللعب بقدمه اليمنى، ويلعب في وسط الملعب كارتكاز وكلاعب وسط مدافع، كما يتم استخدامه كظهير أحيانًا. بداية الرحلة بدأ فالنتين مسيرته الكروية وهو في عمر 6 سنوات في إحدى الأكاديميات الفرنسية، قبل الانتقال إلى أكاديمية ريمس في 2015، بينما كان عمره 10 سنوات فقط. أخذ تانجانا في التدرج بين الفئات السنية لنادي ريمس، حتى وصل إلى الفريق الرديف الذي يلعب في دوري الدرجة الرابعة الفرنسي في 2022، بعد أن وقع أول عقد احترافي في مايو/آيار من نفس العام. بعد عام واحد مع الفريق الرديف، تم تصعيده للفريق الأول في صيف 2023 بعمر 18 عامًا، ولكنه كان سبق وظهر معه في فبراير/شباط من نفس العام قبل تصعيده، بعدما شارك كبديل في وقت متأخر من مباراة ضد تروا بالدوري الفرنسي. لعنة ال…",
    "image": null,
    "pubDate": "2025-09-07T06:54:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c95bf6a4b471ad5a",
    "title": "رغم تدخل رونالدو.. كواليس رفض برونو فيرنانديز 3 عروض سعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%AA%D8%AF%D8%AE%D9%84-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%B1%D9%81%D8%B6-%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%81%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-3-%D8%B9%D8%B1%D9%88%D8%B6-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt57dbc38336aa662b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "معركة مؤجلة لصيف 2026",
    "body": "كشفت تقارير إنجليزية أن البرتغالي برونو فيرنانديز، قائد مانشستر يونايتد الإنجليزي، رفض ثلاثة عروض مغرية من أندية سعودية خلال فترة الانتقالات الصيفية 2025، أبرزها من الهلال والنصر والاتحاد، رغم تدخل مواطنه كريستيانو رونالدو بشكل مباشر لإقناعه بالانتقال إلى الدوري السعودي. ووفقًا لموقع \"talkSPORT\"، فإن الهلال كان الأقرب لضم اللاعب قبل كأس العالم للأندية، حيث أرسل وكيله ميجيل بينيو إلى السعودية لعقد اجتماعات استمرت أسبوعًا، وكان النادي مستعدًا لدفع أكثر من 80 مليون جنيه إسترليني إذا وافق فيرنانديز على الرحيل. وكشف أن اللاعب وبعد مشاورات مع عائلته، فضّل الاستمرار مع مانشستر يونايتد لموسم إضافي على الأقل، معتبرًا أن البقاء في أوروبا سيكون الخيار الأفضل له قبل خوض مونديال 2026، الذي قد يكون الأخير في مسيرته. وأشار إلى أن رونالدو لعب دورًا مباشرًا في محاولة إقناع زميله، سواء عبر النصر أو باتصالات شخصية، إلا أن قائد يونايتد الحالي أكد له رغبته في الاستمرار في القارة العجوز لعام آخر. ووفقا للموقع نفسه، فإن الاتحاد أبدى هو الآخر اهتمامه بضم برونو قبل إغلاق الميركاتو في إنجلترا مطلع سبتمبر/أيلول الجاري، لكنه لم يتمكن من المضي قدمًا في الصفقة بسبب اكتمال عدد لاعبيه الأجانب. ورغم أن فيرنانديز (30 عامًا) أكد التزامه مع مانشستر يونايتد هذا الموسم، فإن مستقبله يظل مفتوحًا، حيث تتوقع التقارير أن ي…",
    "image": null,
    "pubDate": "2025-09-07T06:49:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f5e4bcc0fd4434ef",
    "title": "بعد عودته.. كيف سيغير بيلينجهام ملامح تشكيل ريال مدريد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%AA%D9%87-%D9%83%D9%8A%D9%81-%D8%B3%D9%8A%D8%BA%D9%8A%D8%B1-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt503ec9d745fc7d57?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألونسو نجح في تعويض الدولي الإنجليزي في أول 3 جولات",
    "body": "خضع جود بيلينجهام، نجم ريال مدريد، لعملية جراحية في كتفه يوم 16 يوليو/تموز الماضي، بعد أسبوع واحد من خروج الفريق من مونديال الأندية، ويُتوقع أن يعود للملاعب مع فترة التوقف الدولي، في أكتوبر/تشرين أول المقبل. وشكّل غياب النجم الإنجليزي تحديًا للمدرب تشابي ألونسو، كنه قاد الفريق لانطلاقة مثالية بثلاثة انتصارات متتالية، أمام أوساسونا وأوفييدو ومايوركا، مع استقبال هدف واحد فقط من كرة ثابتة. واعتبرت صحيفة \"آس\" الإسبانية أن الميرينجي أظهر توازنًا لافتًا في غياب بيلينجهام، إذ يُعد الأقل عرضة للفرص الخطيرة في الليجا هذا الموسم حتى الآن (تسديدة واحدة فقط انتهت بهدف)، بينما استقبل البارسا 12 فرصة محققة، كما انخفضت تدخلات الحارس كورتوا بنسبة 44% مقارنةً بالموسم الماضي. وستفرض عودة بيلينجهام حسابات جديدة على ألونسو، الذي يملك تصورين أساسيين: في خطة \"4-3-3\"، يلعب بيلينجهام إلى جانب تشواميني وفالفيردي، ما يجبره على التزامات دفاعية أكبر، ويتيح لماستانتونو الظهور في الخط الأمامي بجوار مبابي وفينيسيوس، مع بقاء أردا جولر كخيار إضافي بفضل مهاراته. أما في خطة \"4-4-2\"، فيتواجد جولر بجوار تشواميني وفالفيردي في الوسط، ما يقلل فرص ماستانتونو في دخول التشكيلة، ويمنح بيلينجهام حرية أكبر للتقدم نحو المرمى، خلف ثنائي الهجوم مبابي وفينيسيوس، مستفيدا من الجدار المتماسك المتواجد خلفه. ورغم نجاح الفريق في التعام…",
    "image": null,
    "pubDate": "2025-09-07T06:46:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54bdd7628db0743e",
    "title": "توخيل: إنجلترا على الطريق الصحيح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%B5%D8%AD%D9%8A%D8%AD/blteb4163f3f11cb640?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد توماس توخيل، مدرب إنجلترا، قناعته التامة بأن منتخب الأسود الثلاثة يسير على الطريق الصحيح تحت قيادته، رغم صعوبة الفوز الذي تحقق على أندورا بنتيجة 2-0 مساء السبت، في التصفيات المؤهلة لكأس العالم 2026 على ملعب فيلا بارك.</p><p>وجاء الانتصار بفضل هدف عكسي سجله كريستيان جارسيا، إضافة إلى رأسية دي…",
    "body": "أكد توماس توخيل، مدرب إنجلترا، قناعته التامة بأن منتخب الأسود الثلاثة يسير على الطريق الصحيح تحت قيادته، رغم صعوبة الفوز الذي تحقق على أندورا بنتيجة 2-0 مساء السبت، في التصفيات المؤهلة لكأس العالم 2026 على ملعب فيلا بارك. وجاء الانتصار بفضل هدف عكسي سجله كريستيان جارسيا، إضافة إلى رأسية ديكلان رايس، ليحقق المنتخب الإنجليزي فوزه الرابع تواليا في المباريات الرسمية مع توخيل، علما بأن الفريق خسر وديا أمام السنغال 1-3 في مباراة سابقة. وخلال تلك الانتصارات الأربعة، سجلت إنجلترا 8 أهداف ولم تستقبل أي هدف، لكن الأداء لم يصل بعد إلى مستوى باهر. &nbsp;وقال مدرب بايرن ميونخ وتشيلسي السابق، في تصريحات أبرزتها بي بي سي: \"نحن نتطور. وتوجد الكثير من الدروس بالنسبة لي. التنافس على صعيد المنتخبات مختلف تماما عن الأندية\". وأضاف: \"أنا مقتنع تماما أننا على الطريق الصحيح. لدينا 3 معسكرات متقاربة سنعمل خلالها على بناء هوية واضحة ومعرفة الانسجام بين اللاعبين\". كانت هذه المواجهة الثانية لإنجلترا أمام أندورا منذ بداية يونيو/حزيران، بعدما انتهت المباراة السابقة بفوز غير مقنع 1-0. وانتقد توخيل حينها عقلية لاعبيه، لكنه بدا راضيا أكثر عن العرض الأخير، رغم تراجع بعض الأرقام المهمة مقارنة بالمباراة السابقة. وسدد المنتخب الإنجليزي 11 كرة فقط مقابل 20 في اللقاء السابق، وخلق 4 فرص محققة مقابل 6، ولمس الكرة في منطق…",
    "image": null,
    "pubDate": "2025-09-07T06:30:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c0263dca3827c82c",
    "title": "أليجري مصمم على قراره بشأن لياو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%85%D8%B5%D9%85%D9%85-%D8%B9%D9%84%D9%89-%D9%82%D8%B1%D8%A7%D8%B1%D9%87-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%84%D9%8A%D8%A7%D9%88/bltc42f7c7c39b732a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإيطالي يعول على لياو في قلب الهجوم",
    "body": "يستعد البرتغالي رافائيل لياو للعودة إلى حسابات مدرب ميلان، ماسيمليانو أليجري، عقب فترة التوقف الدولي، بعدما تعطلت انطلاقته القوية في فترة الإعداد، بسبب الإصابة التي تعرض لها أمام باري في كأس إيطاليا. وذكرت صحيفة \"لاجازيتا ديلو سبورت\" الإيطالية، اليوم الأحد، أن أليجري يخطط لمواصلة الاعتماد على لياو كمهاجم صريح، سواء بجوار مهاجم آخر في رسم (3-5-2)، أو كرأس حربة وحيد في خطة (4-3-2-1)، بعدما أظهر صاحب الـ26 عامًا مستوى واعدًا خلال التحضيرات. وفي الأيام الأخيرة من الميركاتو الصيفي، تعاقد ميلان مع الفرنسي كريستوفر نكونكو قادمًا من تشيلسي، ليمنح مرونة هجومية كبيرة، بفضل قدرته على اللعب في أكثر من مركز، وتشكيل ثنائي قوي مع لياو، أو التمركز خلفه بجوار الأمريكي كريستيان بوليسيتش. كما يشكل المهاجم سانتياجو خيمينيز إضافة جديدة، ما يتيح لأليجري تنويع خياراته وفق متطلبات المباريات.",
    "image": null,
    "pubDate": "2025-09-07T06:22:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1cde59cc71115b16",
    "title": "مفاجأة.. كيف تغلب ليفربول على أكبر مخاوفه في صفقة إيزاك؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%83%D9%8A%D9%81-%D8%AA%D8%BA%D9%84%D8%A8-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%85%D8%AE%D8%A7%D9%88%D9%81%D9%87-%D9%81%D9%8A-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83/bltb9385434711dbe07?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خبراء من نوع خاص يحسمون الانتقال التاريخي",
    "body": "اضطر ليفربول للاستعانة بخبراء في علوم الرياضة من أجل إتمام صفقة انتقال ألكسندر إيزاك القياسية في اليوم الأخير من الميركاتو الصيفي. ووقع النادي الإنجليزي مع المهاجم السويدي البالغ من العمر 25 عامًا مقابل مبلغ ضخم بلغ 130 مليون جنيه إسترليني قادمًا من نيوكاسل، بعد مسلسل طويل خلال فترة الانتقالات الصيفية. وكان إيزاك قد دخل في حالة إضراب مع فريقه عقب رفض العرض الأول من ليفربول في وقت مبكر هذا الصيف، قبل أن ينجح المدرب آرني سلوت أخيرًا في حسم الصفقة. لكن إدارة ليفربول واجهت عقبة كبيرة تمثلت في سجل إصابات اللاعب، حيث أثارت إصاباته المتكررة مخاوف المسؤولين أثناء مفاوضات التعاقد. وغاب إيزاك عن 39 مباراة من أصل 114 مع نيوكاسل، أغلبها بسبب مشاكل في الفخذ، كما غاب عن أكثر من 200 حصة تدريبية تحت قيادة المدرب إيدي هاو. ووفقًا لصحيفة \"ميرور\" البريطانية، لجأ ليفربول لخبراء متخصصين في علوم الرياضة لفحص الحالة البدنية لإيزاك والتأكد من صلاحيته على المدى الطويل، لتفادي أن يتحول إلى ضيف دائم لدى أطباء النادي. وجاءت الفحوصات مطمئنة، حيث أكد الخبراء أن الحالة البدنية لإيزاك جيدة ولا تمنع ليفربول من دفع الرقم القياسي في تاريخ الكرة الإنجليزية لضمه، بل أشاروا إلى إمكانية تحسين سجل إصاباته وتقليل فترات غيابه. ومن المنتظر أن يخضع إيزاك لمراقبة دقيقة بعد عودته من المشاركة الدولية مع منتخب السويد، فيما تم إ…",
    "image": null,
    "pubDate": "2025-09-07T06:20:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "053ae941e8f09eb5",
    "title": "جاكسون يكشف سبب فشله مع تشيلسي.. ويفصح عن نصيحة ماني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D9%83%D8%B3%D9%88%D9%86-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%A8%D8%A8-%D9%81%D8%B4%D9%84%D9%87-%D9%85%D8%B9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D9%8A%D9%81%D8%B5%D8%AD-%D8%B9%D9%86-%D9%86%D8%B5%D9%8A%D8%AD%D8%A9-%D9%85%D8%A7%D9%86%D9%8A/blt3c962c3ebb63aff7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مشاعر مختلطة تنتاب النجم السنغالي بعد مغادرة البلوز",
    "body": "تحدث نيكولاس جاكسون عن صفقة انتقاله إلى بايرن ميونخ على سبيل الإعارة من تشيلسي في الدقائق الأخيرة من ميركاتو الصيف، مسلطا الضوء على أسباب فشله مع البلوز. &nbsp; وقال جاكسون في حوار مع صحيفة \"توتو سبورت\" الإيطالية عن مشاعره بعد التوقيع لبايرن ميونخ: \"كانت مشاعري قوية جدًا، لكن ليس للأسباب التي قد تتخيلونها، كنت سعيدًا جدًا بالتوقيع لأحد أكبر الأندية في العالم، لاكتشاف دوري آخر ولاعبين رائعين آخرين\". &nbsp; وتابع: \"في نفس الوقت، كنت حزينًا بعض الشيء لمغادرة تشيلسي، وزملائي، والجماهير، لقد عشت هناك الكثير من المشاعر القوية: فزنا بدوري المؤتمر وكأس العالم للأندية، الآن أنا أركز بنسبة 100% على مشروعي الجديد ولا أطيق الانتظار لتجربة الأجواء الرائعة في أليانز أرينا\". &nbsp; لعبة التقلبات &nbsp; وتطرق إلى أسباب رحيله عن تشيلسي تحت قيادة إنزو ماريسكا: \"كرة القدم مليئة بالتقلبات، أحيانًا لا تسير الأمور كما ينبغي، وهذا جزء من اللعبة\". &nbsp; وأكد: \"أحترم المدرب ماريسكا؛ لقد تعلمت الكثير منه، لديه أفكاره وأسلوبه الخاص، كنت فقط بحاجة إلى شيء مختلف في هذه المرحلة من مسيرتي، لست نادما، فقط أنا ممتن لفترتي في تشيلسي\". &nbsp; وعن الاختلاف بين ماريسكا وفنسنت كومباني قال جاكسون: \"بصراحة، لا أحب المقارنة بين المدربين. كلاهما لديه أسلوبه الخاص ويعملان في أندية وسياقات مختلفة\". &nbsp; واستطرد: \"لقد كان…",
    "image": null,
    "pubDate": "2025-09-07T06:11:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d844d5ed9b3c5806",
    "title": "الأهلي المصري يجدد تواصله مع مهاجم فلسطيني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D8%AC%D8%AF%D8%AF-%D8%AA%D9%88%D8%A7%D8%B5%D9%84%D9%87-%D9%85%D8%B9-%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86%D9%8A/blt86d36aa54ff09ec8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي الأحمر لم يتواصل مع نظيره البولندي حتى الآن",
    "body": "عاد المهاجم الفلسطيني أسد الحملاوي، مهاجم شلوسك فروتسلاو البولندي، إلى حسابات الأهلي المصري. وقال مصدر في النادي الأحمر لـ\"كووورة\"، اليوم الأحد، إنه جرى التواصل مع اللاعب، لمعرفة موقفه من الانضمام للفريق في يناير المقبل، موضحًا أنه لم تجر أي مفاوضات مع ناديه حتى الآن. وأضاف المصدر: \"من الطبيعي أن ينفي وكيل اللاعب أي تواصل، لأن الحملاوي انضم حديثًا إلى شلوسك، وقد يخسر مكانه في التشكيل إذا تأكدت رغبته في الرحيل\". وأشار إلى أن الأهلي يخطط للتعاقد مع مهاجم يُقيد كلاعب محلي، سواء كان مصريًا أو فلسطينيًا، ويتصدر الحملاوي قائمة المرشحين. وكان الأهلي قد فاوض اللاعب، هذا الصيف، قبل أن ينضم إلى شلوسك فروتسلاو.",
    "image": null,
    "pubDate": "2025-09-07T05:51:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e68317f598c537d4",
    "title": "أتانجا يوسع قائمة نادرة في أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AA%D8%A7%D9%86%D8%AC%D8%A7-%D9%8A%D9%88%D8%B3%D8%B9-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%86%D8%A7%D8%AF%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blte3f246109e864506?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتواصل مسيرة اللاعبين الفرنسيين مع فريق أهلي جدة، بضم فالنتين أتانجانا \"أتانجا\"، أمس السبت.</p><p>وأعلن الأهلي، مساء السبت، تعاقده رسميًا مع أتانجا حتى 2028، قادمًا من نادي ستاد ريمس الفرنسي.</p><p>وأصبح أتانجا ثالث فرنسي يضمه الأهلي خلال عامين بعد آلان سان ماكسيمين، وإينزو ميلوت.</p><p>وقبل هذا…",
    "body": "تتواصل مسيرة اللاعبين الفرنسيين مع فريق أهلي جدة، بضم فالنتين أتانجانا \"أتانجا\"، أمس السبت. وأعلن الأهلي، مساء السبت، تعاقده رسميًا مع أتانجا حتى 2028، قادمًا من نادي ستاد ريمس الفرنسي. وأصبح أتانجا ثالث فرنسي يضمه الأهلي خلال عامين بعد آلان سان ماكسيمين، وإينزو ميلوت. وقبل هذا الثلاثي لم يضم \"الراقي\" بين صفوفه أي لاعب فرنسي، وذلك منذ انطلاق عهد الاحتراف في 2008-2009. وتعاقد الأهلي مع ماكسيمين في يوليو/تموز 2023، من نادي نيوكاسل، حيث خاض 31 مباراة بجميع المسابقات، سجل خلالها 4 أهداف وصنع 10، قبل أن يرحل عن الفريق السعودي في أغسطس/آب الماضي، علما بأنه قضى الموسم الماضي معارا لفنربخشة التركي. وفي أغسطس/آب 2025، عزز الأهلي صفوفه بإينزو ميلوت قادمًا من شتوتجارت الألماني، بعقد يمتد لثلاثة مواسم. وترك اللاعب صاحب الـ 23 عامًا بصمته سريعًا، بعدما شارك في 4 مباريات حتى الآن، سجل خلالها هدفين وصنع مثلهما. أما أحدث الوجوه الفرنسية، فالنتين أتانجا (21 عامًا)، فقد تدرج في أكاديمية ريمس منذ 2015، ووقع عقده الاحترافي الأول في مايو/أيار 2022، قبل أن يجدد في أكتوبر/تشرين الأول 2023. وشارك أتانجا مع الفريق الأول لريمس في 63 مباراة بمختلف البطولات، سجل خلالها هدفًا واحدًا.",
    "image": null,
    "pubDate": "2025-09-07T05:44:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3915b8ba709eeec7",
    "title": "ألكاراز يحلم بمعادلة فيدرر ونادال أمام سينر",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D8%AD%D9%84%D9%85-%D8%A8%D9%85%D8%B9%D8%A7%D8%AF%D9%84%D8%A9-%D9%81%D9%8A%D8%AF%D8%B1%D8%B1-%D9%88%D9%86%D8%A7%D8%AF%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%8A%D9%86%D8%B1/blt1ffbcfef021f5db0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الإسباني يطمح لكتابة التاريخ في أمريكا المفتوحة",
    "body": "سيكون الإسباني كارلوس ألكاراز على موعد مع التاريخ، عندما يواجه المصنف الأول عالميًا وحامل اللقب، الإيطالي يانيك سينر، في نهائي أمريكا المفتوحة للتنس، مساء اليوم الأحد. ويسعى ألكاراز ليصبح أول لاعب في العصر المفتوح، يظفر بالبطولة دون أن يخسر أي مجموعة، بعدما انتصر في مبارياته الست السابقة في نيويورك، مكتفيًا بخسارة 58 شوطًا. وقال ألكاراز لموقع رابطة اللاعبين المحترفين : \"إنه أمر عظيم بالنسبة لي، أعمل على الثبات طوال المباريات والبطولات والعام بأكمله، وأن أحافظ على المستوى المرتفع حتى النهاية.. ربما أصبحت أكثر نضجًا، وأعرف نفسي وما أحتاجه داخل وخارج الملعب، وهذا يساعدني على تقديم أفضل مستوياتي\". وتوج 5 لاعبين فقط في العصر المفتوح بألقاب كبرى، دون خسارة أي مجموعة: كين روزويل، إيلي ناستاسي، بيورن بورج، روجر فيدرر ورافاييل نادال.&nbsp; وكان آخر من فعلها في أمريكا المفتوحة، هو نيل فريزر عام 1960، قبل اعتماد نظام الاحتراف. ويملك الإسباني 5 ألقاب كبرى، وأقل عدد مجموعات خسرها في طريقه للتتويج كان 4، عندما فاز بويمبلدون 2023.",
    "image": null,
    "pubDate": "2025-09-07T05:38:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b47930e94afa453d",
    "title": "سون يقود كوريا الجنوبية لانتصار ودي على الولايات المتحدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D9%86-%D9%8A%D9%82%D9%88%D8%AF-%D9%83%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AC%D9%86%D9%88%D8%A8%D9%8A%D8%A9-%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D9%88%D8%AF%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%88%D9%84%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9/blt373c9fd25bc65b7a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق منتخب كوريا الجنوبية فوزًا معنويًا على نظيره الولايات المتحدة بنتيجة 2-0 في مباراة ودية في نيو جيرسي ضمن استعدادات المنتخبين لنهائيات كأس العالم المقررة في الولايات المتحدة والمكسيك وكندا صيف عام 2026.</p><p>تألق في المباراة مهاجم كوريا الجنوبية ونادي لوس أنجليس أف سي الأمريكي هيونج مين سون،…",
    "body": "حقق منتخب كوريا الجنوبية فوزًا معنويًا على نظيره الولايات المتحدة بنتيجة 2-0 في مباراة ودية في نيو جيرسي ضمن استعدادات المنتخبين لنهائيات كأس العالم المقررة في الولايات المتحدة والمكسيك وكندا صيف عام 2026. تألق في المباراة مهاجم كوريا الجنوبية ونادي لوس أنجليس أف سي الأمريكي هيونج مين سون، الذي سجل هدفا وصنع آخر. افتتح سون التسجيل في الدقيقة 18 بتسديدة بيسراه من زاوية ضيقة قبل أن يمرر كرة حاسمة ليضيف لي دونج جيونج الثاني بكرة بكعبه قبل نهاية الشوط الأول بدقيقتين. وأعرب مدرب المنتخب الأمريكي الأرجنتيني ماوريسيو بوكيتينيو عن أسفه لنتيجة المباراة بقوله \"كنا أفضل من كوريا الجنوبية، لكن عندما لا ننهي الهجمات تصبح الأمور معقدة\". وأضاف \"على الرغم من النتيجة، تطور أداء الفريق منذ نهائي الكأس الذهبية (خسره أمام المكسيك) مع مجموعة جديدة من اللاعبين ويتعين علينا أن نكون إيجابيين\". ويخوض المنتخب الأمريكي مباراة أخرى بعد غدٍ الثلاثاء ضد اليابان في كولومبوس (ولاية أوهايو).",
    "image": null,
    "pubDate": "2025-09-07T05:29:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "810bce49993d3e98",
    "title": "مصادر كووورة: مانشيني يرفض عرض الأهلي.. واجتماعات مع 3 مدربين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%A7%D8%AF%D8%B1-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D9%8A%D9%86%D9%8A-%D9%8A%D8%B1%D9%81%D8%B6-%D8%B9%D8%B1%D8%B6-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D8%A7%D8%AA-%D9%85%D8%B9-3-%D9%85%D8%AF%D8%B1%D8%A8%D9%8A%D9%86/blt6b91155761dbe85a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصلت إدارة الكرة في نادي الأهلي المصري جهودها للتعاقد مع مدير فني أجنبي جديد، بعد إقالة الإسباني خوسيه ريبيرو.</p><p>وأقيل ريبيرو بسبب تراجع نتائج الفريق، بعد الهزيمة 2-0 من بيراميدز في الجولة الخامسة من الدوري المصري الممتاز.</p><p>وقال مصدر من الأهلي في تصريحات خاصة لكووورة إن إدارة الكرة بدأ…",
    "body": "واصلت إدارة الكرة في نادي الأهلي المصري جهودها للتعاقد مع مدير فني أجنبي جديد، بعد إقالة الإسباني خوسيه ريبيرو. وأقيل ريبيرو بسبب تراجع نتائج الفريق، بعد الهزيمة 2-0 من بيراميدز في الجولة الخامسة من الدوري المصري الممتاز. وقال مصدر من الأهلي في تصريحات خاصة لكووورة إن إدارة الكرة بدأت جمع السير الذاتية التي تلقاها النادي مؤخرا. وأضاف: \"حدث تواصل من قبل وكلاء مع مدربين كبار، مثل البرتغالي جوزيه مورينيو، لكن لم يتواصل الأهلي معهم\". وأوضح أن مسؤولي الأهلي عقدوا جلسات عن بعد عبر \"زووم\" مع بعض المرشحين ليكون النقاش بين الطرفين مباشرة. وتابع: \"محمد يوسف المدير الرياضي للأهلي ووليد صلاح الدين مدير الكرة وأسامة هلال رئيس لجنة (سكاوتنج) ومختار مختار رئيس لجنة التخطيط عقدوا اجتماعا عبر زووم مع المدربين، البرتغالي باولو بينتو والدنماركي جيس ثوروب والإيطالي ليوناردو سيمبليتشي\". وزاد قائلا: \"تم التواصل فعليا مع الإيطالي روبرتو مانشيني المدير الفني السابق لمانشستر سيتي والمنتخبين الإيطالي والسعودي لكنه رفض العمل في الشرق الأوسط مجددا\". وكشف: \"حتى الآن لم يصل الأهلي إلى ما يريده، بينما يدفع محمود الخطيب رئيس النادي لتسريع وتيرة العمل من أجل حسم ملف المدير الفني الجديد\". ولا يعمل المدربون الثلاثة بينتو وثوروب وسيمبليتشي في أي ناد حاليا. وكانت آخر مهمة لبينتو مع منتخب الإمارات، وثوروب مع نادي أوجس…",
    "image": null,
    "pubDate": "2025-09-07T05:28:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4bf2f7eba0dd228e",
    "title": "رباعي برشلونة \"خط أحمر\" في تشكيلة فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AE%D8%B7-%D8%A7%D9%94%D8%AD%D9%85%D8%B1-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%A9-%D9%81%D9%84%D9%8A%D9%83/blt5eb175ff07db1a25?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعمل الألماني هانز فليك، مدرب برشلونة، هذا الموسم على اعتماد مبدأ المداورة بشكل أكبر، ومنح دقائق لعب لجميع عناصر الفريق، لضمان جاهزيتهم ورفع مستوى التنافسية بينهم.</p><p>ورغم ذلك، تحظى بعض الأسماء بمعاملة خاصة لكونها فارقة في الأداء أو لغياب البدائل التي تضاهي مستواها.</p><p>ووفقاً لصحيفة \"آس\" ا…",
    "body": "يعمل الألماني هانز فليك، مدرب برشلونة، هذا الموسم على اعتماد مبدأ المداورة بشكل أكبر، ومنح دقائق لعب لجميع عناصر الفريق، لضمان جاهزيتهم ورفع مستوى التنافسية بينهم. ورغم ذلك، تحظى بعض الأسماء بمعاملة خاصة لكونها فارقة في الأداء أو لغياب البدائل التي تضاهي مستواها. ووفقاً لصحيفة \"آس\" الإسبانية، اعتمد فليك منذ انطلاقة الموسم على 4 لاعبين يُصنفون كـ \"خط أحمر\": ثلاثة منهم، خوان جارسيا، بيدري ولامين يامال، خاضوا كامل الدقائق (270 دقيقة)، فيما لم يغب إريك جارسيا سوى عن 5 دقائق فقط. ويبدو الأمر واضحا في الحالات الثلاث الأولى، حيث لا يحبذ المدرب إجراء تغييرات في مركز حراسة المرمى، ما جعل الحارس خوان جارسيا أساسيا من دون منازع. ومع إصابة تير شتيجن، فإن فويتشيك تشيزني كان بديلا متاحا وشارك فقط في قائمة مباراة رايو فاليكانو. أما بيدري، فبات من المستحيل تقريبا إيجاد بديل له، بعدما بدأ الموسم بمستوى مميز، وفليك يكتفي بالمداورة بين زملائه في خط الوسط مثل فرينكي دي يونج، مارك كاسادو، أو جافي. ويتمتع بيدري بقدرة فريدة على تنظيم اللعب، وكسر خطوط الضغط، واسترجاع الكرات، وهو بمثابة \"بوصلة أداء\" البارسا. الأمر نفسه ينطبق على لامين يامال، ثالث الأسماء غير القابلة للمساس، لأن صاحب القميص رقم 10 يُعد اللاعب الأكثر حسما وتأثيرا في الفريق، وفليك لم يفكر حتى في استبداله خلال مواجهة ريال مايوركا السهلة. كما …",
    "image": null,
    "pubDate": "2025-09-07T05:23:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c719bc30ce806b9d",
    "title": "يوفنتوس يتمنى انتقال موتا لليفركوزن.. والمدرب يتخوف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%AA%D9%85%D9%86%D9%89-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D9%85%D9%88%D8%AA%D8%A7-%D9%84%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D9%88%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D9%8A%D8%AA%D8%AE%D9%88%D9%81/blta6c2fdb2a51f2860?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اليوفي سيوفر 15 مليون يورو إذا تعاقد موتا مع نادٍ جديد",
    "body": "تحدث تقرير صحفي إيطالي عما سيوفره يوفنتوس، من وراء تولى مدربه السابق، تياجو موتا، الإدارة الفنية لباير ليفركوزن، حيث تتردد أنباء عن كونه من المرشحين الذين يدرسهم النادي الألماني لخلافة إريك تين هاج، الذي أقيل من منصبه بعد مباراتين فقط من توليه المسؤولية. وبحسب موقع \"توتو ميركاتو\" فإن عقد موتا مع يوفنتوس - الذي يدربه حاليا الكرواتي إيجور تودور - يمتد حتى عام 2027، لذا يدفع البيانكونيري راتبه حتى الآن، لكنه سيوفر 15 مليون يورو إذا انتقل الدولي الإيطالي السابق إلى البوندسليجا. وفي نفس السياق، قالت صحيفة \"توتو سبورت\" إن موتا غير مقتنع تماما بفرصة الانضمام لليفركوزن، أو أي نادٍ آخر حاليا، حيث يرغب في الحصول على إجازة، وتجنب مشروع مشابه للفريق الألماني الذي فقد زخمه في الأشهر الماضية، بعد رحيل مدربه السابق تشابي ألونسو إلى ريال مدريد، ومغادرة عدد من النجوم أيضا.",
    "image": null,
    "pubDate": "2025-09-07T05:11:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e313e4773ff96abd",
    "title": "رودري يرشح زميليه للكرة الذهبية.. ويبرز صعوبة تركيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%AF%D8%B1%D9%8A-%D9%8A%D8%B1%D8%B4%D8%AD-%D8%B2%D9%85%D9%8A%D9%84%D9%8A%D9%87-%D9%84%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%88%D9%8A%D8%A8%D8%B1%D8%B2-%D8%B5%D8%B9%D9%88%D8%A8%D8%A9-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7/bltf7ac13eb25f46aed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم السيتي يرى أنه أصبح في حالة ممتازة بدنيًا",
    "body": "أبرز رودري، نجم مانشستر سيتي ومنتخب إسبانيا، أهمية مواجهة تركيا صاحبة الأرض، اليوم الأحد، في إطار التصفيات المؤهلة إلى كأس العالم 2026، فيما كشف عن رأيه في سباق الكرة الذهبية. وقال رودري، خلال المؤتمر الصحفي التقديمي للقاء: \"من يفوز، ستكون لديه فرص كبيرة للتأهل في صدارة المجموعة، وهذا هدفنا، رغم إدراكنا لصعوبة المهمة\". وتحدث عن مسار المنتخب مع المدرب لويس دي لا فوينتي، قائلا: \"كنا نعلم الإمكانيات التي يمتلكها هذا الفريق، ومع وصول لويس حققنا 23 انتصارا متتاليا، لكننا لا نريد التوقف عند ذلك\". وحول سباق الكرة الذهبية، قال الفائز بنسخة العام الماضي: \"أفضّل لامين يامال أو بيدري، لكن ديمبلي أو فيتينيا يستحقان أيضا.. كما أشعر بسعادة كبيرة لما حققه لويس إنريكي وفابيان (رويز) مع باريس سان جيرمان\". وعن تطور يامال، قال: \"أطلب منه أن يوظف موهبته في خدمة الفريق.. موهبته استثنائية، وهو سعيد دائما ويعرف ما يريد، ونحن هنا لمساعدته\". وأضاف عن وضعه الشخصي: \"الموسم الماضي كان صعبا، بسبب الإصابة التي أثرت عليّ أكثر من الفوز بالكرة الذهبية.. تقبلت الأمر بتواضع، وأسعى لاستعادة مستواي السابق.. الآن أشعر بحالة ممتازة بدنيا\". وأشاد رودري أيضًا بزميله مارتن زوبيميندي، المنضم هذا الموسم إلى آرسنال: \"تطوره مدهش، وقد يجعله من الأفضل في مركزه.. في نهائي اليورو قدم أداءً مذهلًا\".",
    "image": null,
    "pubDate": "2025-09-07T05:00:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f9aa71f9204a117e",
    "title": "طريد برشلونة على أعتاب الشباب السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D8%B1%D9%8A%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B9%D8%AA%D8%A7%D8%A8-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltc71df3d9dd7839e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اجتماع مرتقب عبر \"زووم\" لحسم تفاصيل الصفقة",
    "body": "اقترب نادي الشباب من التعاقد مع الإسباني أوريول روميو، لاعب وسط برشلونة السابق، بعدما أصبح لاعبًا حرًا عقب فسخ عقده مع النادي الكتالوني. وكشفت صحيفة \"الرياضية\" السعودية، أن إدارة الشباب فتحت مفاوضات رسمية مع اللاعب البالغ من العمر 33 عامًا خلال الأيام الماضية، عقب تأكدها من رحيله عن برشلونة. وأوضحت الصحيفة أن الأيام القليلة المقبلة ستشهد اجتماعًا عبر تطبيق \"زووم\" بين ممثل روميو ومسؤولي النادي العاصمي لمناقشة التفاصيل النهائية للاتفاق. وكان برشلونة قد أعلن، الجمعة، إنهاء علاقته باللاعب الذي انضم إلى صفوفه في يوليو/تموز 2023 قادمًا من جيرونا، قبل أن تتم إعارته الموسم الماضي إلى ناديه السابق، حيث خاض معه 31 مباراة في مختلف البطولات. ويمتلك روميو خبرة واسعة في الملاعب الأوروبية، إذ سبق له الدفاع عن ألوان تشيلسي وفالنسيا وساوثهامبتون، قبل أن يعود إلى جيرونا ثم برشلونة، ليصبح الآن على أعتاب تجربة جديدة في الملاعب السعودية عبر بوابة الشباب.",
    "image": null,
    "pubDate": "2025-09-07T04:54:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89f50e718a255514",
    "title": "حكيم زياش يتصدر كنوز الميركاتو.. من سيفاجئ الكبار؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D9%83%D9%8A%D9%85-%D8%B2%D9%8A%D8%A7%D8%B4-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D9%83%D9%86%D9%88%D8%B2-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D9%85%D9%86-%D8%B3%D9%8A%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1/blt3e15dec5f5aa809b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رغم إغلاق نافذة الانتقالات الصيفية في معظم الدوريات الأوروبية، إلا أن سوق اللاعبين الأحرار يظل مفتوحًا، مما يمنح الأندية فرصة ذهبية لتعزيز صفوفها بمواهب مميزة دون تكلفة انتقال.",
    "body": "رغم إغلاق نافذة الانتقالات الصيفية في معظم الدوريات الأوروبية، إلا أن سوق اللاعبين المتاحين يظل مفتوحًا، ما يمنح الأندية فرصة ذهبية لتعزيز صفوفها بمواهب مميزة دون تكلفة انتقال. اللاعبون الأحرار، الذين انتهت عقودهم مع أنديتهم، يمثلون خيارًا مغريًا للأندية التي تسعى لسد الثغرات في تشكيلاتها أو إضافة لمسة من الخبرة والجودة. في هذا التقرير، نستعرض 8 لاعبين أحرار بارزين يمتلكون القدرة على إحداث مفاجآت كبيرة إذا تم التعاقد معهم من قبل أندية كبرى، مع تسليط الضوء على إمكانياتهم وما يمكن أن يقدموه. حكيم زياش النجم المغربي البالغ من العمر 32 عامًا، يُعتبر واحدًا من أبرز الأسماء في سوق اللاعبين الأحرار. خلال فترته مع أياكس أمستردام بين 2017 و2020، أظهر زياش موهبة استثنائية، حيث سجل 93 مساهمة تهديفية (أهداف وتمريرات حاسمة) في الدوري الهولندي، متفوقًا على جميع زملائه في الدوري خلال تلك الفترة. وجعلته رؤيته الثاقبة، إلى جانب مهاراته الفنية العالية، وتخصصّه في الركلات الثابتة، لاعبًا فريدًا، لكن تجربته مع تشيلسي لم ترقَ إلى التوقعات، حيث واجه صعوبات في التأقلم مع إيقاع الدوري الإنجليزي الممتاز. وبعد تجربة مخيبة للآمال في جالطة سراي وقطر، يبدو زياش في حاجة إلى بيئة جديدة لاستعادة بريقه، ورغم اقترابه من عامه الثالث والثلاثين، فهو يمتلك الخبرة والجودة الفنية التي يمكن أن تضيف قيمة كبيرة لأي فريق في…",
    "image": "https://assets.kooora.com/images/v3/getty-1479531774/crop/MM5DCOBVGY5DCMBUGQ5G433XMU5DCMRXHIYA====/GettyImages-1479531774.jpg",
    "pubDate": "2025-09-07T04:50:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "98c92213e0cd1dc6",
    "title": "كررت إنجاز سيرينا ويليامز.. سابالينكا تتوج بلقب أمريكا المفتوحة",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D8%B1%D8%AA-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%B3%D9%8A%D8%B1%D9%8A%D9%86%D8%A7-%D9%88%D9%8A%D9%84%D9%8A%D8%A7%D9%85%D8%B2-%D8%B3%D8%A7%D8%A8%D8%A7%D9%84%D9%8A%D9%86%D9%83%D8%A7-%D8%AA%D8%AA%D9%88%D8%AC-%D8%A8%D9%84%D9%82%D8%A8-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A7%D9%84%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A9/blt333d0f3fa0e25712?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>توجت البيلاروسية أرينا سابالينكا بلقب أمريكا المفتوحة للمرة الثانية في تاريخها، بعد فوزها على الأمريكية أماندا أنيسيموفا في المباراة النهائية، مساء السبت.</p><p>ونجحت المصنفة أولى عالميًا في الدفاع عن لقبها بنجاح، بالتغلب على المصنفة الثامنة على البطولة بمجموعتين دون رد بواقع (6-3) و(7-6) وذلك ف…",
    "body": "توجت البيلاروسية أرينا سابالينكا بلقب أمريكا المفتوحة للمرة الثانية في تاريخها، بعد فوزها على الأمريكية أماندا أنيسيموفا في المباراة النهائية، مساء السبت. ونجحت المصنفة أولى عالميًا في الدفاع عن لقبها بنجاح، بالتغلب على المصنفة الثامنة على البطولة بمجموعتين دون رد بواقع (6-3) و(7-6) وذلك في غضون ساعة و34 دقيقة، لتتوج بأول ألقابها في الجراند سلام هذا العام، وتعوض خسارتها نهائي كل من أستراليا المفتوحة ورولان جاروس. وهذا هو اللقب الرابع في مسيرة سابالينكا بالبطولات الأربع الكبرى، بينما خسرت أنيسيموفا النهائي الثاني لها في الجراند سلام بعد السقوط في نهائي ويمبلدون هذا العام. وبحسب أرقام \"أوبتا\"، أصبحت سابالينكا أول لاعبة تنجح في الدفاع عن لقب أمريكا المفتوحة، منذ سيرينا ويليامز (2013- 2014). وباتت سابالينكا ثاني لاعبة في العصر الحديث تحقق انتصارها رقم 100 في بطولات الجراند سلام في مباراة نهائية، بعد إيجا شفيونتيك في ويمبلدون هذا العام. كما أصبحت سابالينكا ثالث لاعبة في العصر الحديث تحقق أول 4 ألقاب لها في الجراند سلام على الملاعب الصلبة، بعد نعومي أوساكا وكيم كلايسترز.",
    "image": null,
    "pubDate": "2025-09-07T04:37:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc2a6d182309ea75",
    "title": "أول رسالة من \"أتانجا\" إلى جماهير أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%85%D9%86-%D8%A7%D9%94%D8%AA%D8%A7%D9%86%D8%AC%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/bltb96e83a976f42011?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الوافد الفرنسي الجديد يعد بإنهاء أزمة المحور",
    "body": "وجه فالنتين أتانجانا \"أتانجا\"، لاعب خط الوسط الفرنسي المنضم حديثًا إلى صفوف الأهلي السعودي، أول رسالة لجماهير ناديه، عقب إعلان التعاقد معه رسميًا قادمًا من ستاد ريمس الفرنسي، بعقد يمتد حتى 2028. وقال أتانجا، في فيديو نشره حساب الأهلي على منصة \"إكس\": \"السلام عليكم جماهير الأهلي، طوال الصيف كنتم تطالبون بمحور، أليس كذلك؟ لا حاجة لذلك بعد الآن، فأنا هنا\". وأضاف صاحب ال(20 عامًا): \"سمعت الكثير عن جماهير الأهلي، ومتحمس جدًا للقائكم. قريبًا في جدة\". ويُعد أتانجا الصفقة السابعة للأهلي في سوق الانتقالات الصيفية الحالية 2025، بعدما شارك مع فريقه السابق ريمس في 63 مباراة على مستوى الفريق الأول، سجل خلالها هدفًا وحيدًا. وكان \"الراقي\" قد دعم صفوفه بعدة صفقات خلال الميركاتو الجاري، أبرزها الفرنسي إنزو ميلوت، إلى جانب البرازيلي ماتيوس جونزالفيش، وعبد الإله الخيبري، ومحمد عبد الرحمن، وزكريا هوساوي، وصالح أبو الشامات، قبل أن يضيف أتانجا لقائمته. &nbsp; من ضواحي باريس إلى جدة العروس فالنتين أتانجانا أهلاوي ✍️💚 #أتانجانا_أهلاوي pic.twitter.com/I0kvBSbF6f &mdash; النادي الأهلي السعودي (@ALAHLI_FC) September 6, 2025",
    "image": null,
    "pubDate": "2025-09-07T04:36:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]