[
  {
    "id": "46a52c52b5fff2fe",
    "title": "أليجري يحدد موقف بوليسيتش.. ويرد على اقتراح ساري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D9%88%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%82%D8%AA%D8%B1%D8%A7%D8%AD-%D8%B3%D8%A7%D8%B1%D9%8A/blt0bdcf8283476ca88?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد ماسيمليانو أليجري المدير الفني لميلان، أن نجم فريقه وهدافه كريستيان بوليسيتش، سيكون جاهزا للمشاركة في مباراة الفريق القادمة ضد لاتسيو، غدًا الخميس، بمنافسات دور الـ16 بكأس إيطاليا.",
    "body": "أكد ماسيمليانو أليجري المدير الفني لميلان، أن هداف فريقه كريستيان بوليسيتش، سيكون جاهزا للمشاركة في المباراة المقبلة ضد لاتسيو، غدًا الخميس، بمنافسات دور الـ16 بكأس إيطاليا. ويواصل ميلان مشواره في كأس إيطاليا برحلة إلى الملعب الأولمبي لمواجهة لاتسيو في دور الـ 16: وهي المباراة الثانية في مباراتين متتاليتين بين الفريقين بعد فوز ميلان 1-0 على البيانكوسيليستي في الدوري على ملعب سان سيرو مساء السبت الماضي. أما في مسابقة الكأس، ففاز الروسونيري بالفعل على باري وليتشي ليتأهل إلى دور الـ 16 من كأس إيطاليا، لكن بالنسبة للاتسيو، ستكون هذه أول مشاركة له في البطولة هذا الموسم. عودة الكأس من المرحلة المثيرة قال أليجري، في تصريحاته لشبكة \"سبورت ميدياست\" الإيطالية: \"كأس إيطاليا لا تُثير اهتمام أي فريق حتى الوصول إلى دور الـ 16، عندما تتنافس الفرق الكبيرة وتبدأ بإثارة اهتمام الجميع\".&nbsp; وأضاف: \"علينا أن نلعب مباراة جيدة، لن تكون سهلة خارج أرضنا. لن يكون لدينا وقت إضافي، لذا علينا استغلال الـ 90 دقيقة المتاحة لنا ضد فريق يُشاركنا نفس الأهداف\". عودة الهداف بوليسيتش أكد مدرب ميلان أن بوليسيتش، هداف الفريق، سيعود وسيكون متاحًا للمشاركة ضد لاتسيو بعد غيابه عن مباراة الدوري يوم السبت بسبب إصابة عضلية.&nbsp; مع ذلك، أصر على أنه سيكون من المبكر جدًا عودة يوسف فوفانا ولحاقه بالمباراة. في هذا الصدد، علق…",
    "image": "https://assets.kooora.com/images/v3/getty-2248340151/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRGYZA====/GettyImages-2248340151.jpg",
    "pubDate": "2025-12-03T17:53:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ceec8b4d4151198",
    "title": "بدأت بدماء.. نجم آرسنال ينهي خصومته الطويلة مع بيرن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AF%D8%A7%D9%94%D8%AA-%D8%A8%D8%AF%D9%85%D8%A7%D8%A1-%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D9%86%D9%87%D9%8A-%D8%AE%D8%B5%D9%88%D9%85%D8%AA%D9%87-%D8%A7%D9%84%D8%B7%D9%88%D9%8A%D9%84%D8%A9-%D9%85%D8%B9-%D8%A8%D9%8A%D8%B1%D9%86/bltb495459df3158c8e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف مدافع نيوكاسل يونايتد دان بيرن أنه أنهى خلافه الطويل مع نجم أرسنال كاي هافرتز في ظروف غريبة. بدأ الخلاف قبل ثلاث سنوات عندما كان هافرتز لا يزال في تشيلسي، وفي السنوات القليلة الماضية، غالبًا ما كان اللاعبان يتورطان في اشتباكات جسدية خلال المباريات. لكن بيرن قد صفيت الآن الأجواء مع منافسه القديم.",
    "body": "أكد دان بيرن مدافع نيوكاسل يونايتد، أنه أنهى خلافه الطويل مع كاي هافرتز نجم آرسنال، الذي بدأ قبل ثلاث سنوات، عندما كان اللاعب الألماني ما يزال ضمن صفوف تشيلسي. وفي السنوات القليلة الماضية، غالبًا ما كان اللاعبان يتورطان في اشتباكات جسدية خلال المباريات.. لكن بيرن أعلن صفاء الأجواء الآن مع منافسه القديم. تسلسل زمني للخلاف بدأ كل شيء خلال مباراة ضمن منافسات الدوري الإنجليزي الممتاز بين تشيلسي ونيوكاسل في مارس/ آذار 2022. وقتها، تعرض بيرن لإصابة خطيرة في الرأس واحتاج إلى غرز بعد أن أصابه هافرتز بمرفقه، في المباراة التي فاز بها البلوز بنتيجة 1-0، وسجل المهاجم الألماني هدف الفوز في الدقائق الأخيرة. لكن في وقت لاحق من ذلك العام، انتقم نيوكاسل بفوزه على تشيلسي بنفس النتيجة، وبسبب ذلك اشتعلت الأجواء في نهاية المباراة بين لاعبي الفريقين. وقتها، دخل هافرتز وبيرن في مشادة كلامية حادة، لكن الأخير أوضح لاحقًا: \"كانت عواطف المباراة، أليس كذلك؟ لقد كان بيني وبين كاي بعض الخلافات من قبل، وهذا جزء لا يتجزأ من اللعبة\". وأضاف: \"يمكن أن يتغلب عليك في بعض الأحيان.. ولكن عندما تكون في تلك البيئة وتتمسك بالوقت المحتسب بدل الضائع وترغب في الفوز بالمباراة، فإن هذه الأشياء تحدث\". بيرن وهافرتز دفنا الأحقاد استمر الخلاف بين الثنائي لأكثر من ثلاث سنوات، لكن بيرن أكد الآن أن الأمور حاليا على ما يرام، بعد أن ال…",
    "image": "https://assets.kooora.com/images/v3/getty-1239157558/crop/MM5DGMRQGA5DCOBQGA5G433XMU5DGOJVHI2TA===/GettyImages-1239157558.jpg",
    "pubDate": "2025-12-03T17:46:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "195cee59e06f60fb",
    "title": "بالمر ونيتو على دكة تشيلسي أمام ليدز يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D9%88%D9%86%D9%8A%D8%AA%D9%88-%D8%B9%D9%84%D9%89-%D8%AF%D9%83%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D8%AF%D8%B2-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt2e4ffc0a3698543a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أجرى إنزو ماريسكا مدرب تشيلسي بعض التغييرات على تشكيلته الأساسية، لمواجهة ليدز يونايتد في عقر داره، اليوم الأربعاء، في الجولة 14 من الدوري الإنجليزي الممتاز.",
    "body": "أجرى إنزو ماريسكا مدرب تشيلسي بعض التغييرات على تشكيلته الأساسية، لمواجهة ليدز يونايتد في عقر داره، اليوم الأربعاء، في الجولة 14 من الدوري الإنجليزي الممتاز. وجاءت أغلب التغييرات في الخط الخلفي، بعدما قرر ماريسكا وضع مالو جوستوا وريس جيمس على مقاعد البدلاء، فيما دفع بالثلاثي تشالوباه، أدارابيويو وبادياشيل في التشكيلة الأساسية. ويجلس بيدرو نيتو، كول بالمر وأليخاندرو جارناتشو على دكة البدلاء أيضا، لصالح إستيفاو وجيمي جيتينز، اللذين يجاوران جواو بيدرو وليام ديلاب في خط الهجوم. يبدأ تشيلسي المباراة بالتشكيلة التالية: حراسة المرمى: روبرت سانشيز الدفاع: تشالوباه، أدارابيويو، بادياشيل، كوكوريلا الوسط: سانتوس، إنزو فيرنانديز الهجوم: إستيفاو، بيدرو، ديلاب، جيتينز الألماني دانييل فاركي مدرب ليدز، يدخل بتشكيلة ضمت كلا من: حراسة المرمى: لوكاس بيري الدفاع: بيجول، رودون، سترويك الوسط: جودموندسون، ستاتش، أمبادو، تاناكا، بوجل الهجوم: كالفيرت ليوين، نميتشا يدخل تشيلسي المباراة وفي جعبته 24 نقطة في المركز الثالث، فيما يطمح ليدز يونايتد للابتعاد عن منطقة الخطر، في ظل احتلاله المركز الثامن عشر برصيد 11 نقطة.",
    "image": null,
    "pubDate": "2025-12-03T17:38:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f2d1acff5445def9",
    "title": "كونسيساو يضع مطالبه على طاولة الاتحاد قبل الميركاتو الشتوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%B6%D8%B9-%D9%85%D8%B7%D8%A7%D9%84%D8%A8%D9%87-%D8%B9%D9%84%D9%89-%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A/bltf9ed348aa73ac06e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع البرتغالي سيرجيو كونسيساو، مدرب فريق الاتحاد، مطالبه على طاولة النادي الغربي، قبل فتح نافذة الانتقالات الشتوية المقبلة.",
    "body": "وضع البرتغالي سيرجيو كونسيساو، مدرب فريق الاتحاد، مطالبه على طاولة النادي الغربي، قبل فتح نافذة الانتقالات الشتوية المقبلة. ويتواجد العميد في المركز السابع بجدول ترتيب الدوري السعودي برصيد 14 نقطة، جمعها من تسع جولات، حيث فاز في 4 منها، وخسر 3 وتعادل في مباراتين. وفقا لصحيفة \"اليوم\" السعودية، فإن كونسيساو طالب إدارة الاتحاد، بالتعاقد مع صفقتين، من أجل تدعيم صفوف النادي الغربي، خلال الفترة القادمة. وأكد المدرب البرتغالي، أن العميد يحتاج للتعاقد مع لاعب في مركز الدفاع، بالإضافة إلى صفقة في مركز الخط الهجومي لسد جميع الثغرات التي يعاني منها الفريق بالفترة الحالية. وأفادت الصحيفة، بأن رامون بلانيس، المدير الرياضي لنادي الاتحاد، وافق على طلبات المدرب البرتغالي، وبدأ في التحرك نحو هذا الأمر، خاصة وأن الفريق ينافس على أكثر من بطولة سواء محليا أو قاريا. ويعد اللاعب عبدالإله العمري، لاعب فريق النصر، أبرز الأسماء المرشحة لتدعيم الخط الخلفي للنمور خلال يناير/كانون الثاني القادم. ورصدت إدارة النادي الغربي، مبلغ 75 مليون ريال لإقناع النصر بالموافقة على بيع عبدالإله العمري، خلال الفترة المقبلة بشكل رسمي. على جانب آخر، فإن نادي الاتحاد نجح في تجديد عقد عبدالرحمن العبود، جناح الفريق لمدة موسم جديد، على أن ينتهي في صيف عام 2027. يشار إلى أن سيرجيو كونسيساو، قد قرر منح لاعبيه إجازة لمدة ستة أيام، ع…",
    "image": null,
    "pubDate": "2025-12-03T17:36:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "67c373a469f6334b",
    "title": "إنتر بالبدلاء في موقعة كأس إيطاليا أمام فينيزيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A8%D8%A7%D9%84%D8%A8%D8%AF%D9%84%D8%A7%D8%A1-%D9%81%D9%8A-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%8A%D9%86%D9%8A%D8%B2%D9%8A%D8%A7/bltdfcfa11430812e63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن كريستيان كيفو، المدير الفني لإنتر ميلان، تشكيلة فريقه استعدادا للقاء فينيزيا، المقرر له مساء اليوم الأربعاء، بملعب جوزيبي مياتزا (سان سيرو)، في إطار لقاءات دور الـ16 لكأس إيطاليا.",
    "body": "أعلن كريستيان كيفو، المدير الفني لإنتر ميلان، تشكيلة فريقه استعدادا للقاء فينيزيا، المقرر له اليوم الأربعاء، بملعب جوزيبي مياتزا (سان سيرو)، في إطار لقاءات دور الـ16 لكأس إيطاليا. وأجرى مدرب النيراتزوري العديد من التغييرات على التشكيل الأخير للفريق ببطولة الدوري، وعلى رأس هذه التغييرات الدفع بالحارس الثاني جوزيب مارتينيز كلاعب أساسي بدلا من يان سومير الذي يمر بأسوأ أحواله في الفترة الأخيرة. كما قرر المدرب إراحة عدد كبير من لاعبيه بخط الدفاع، فأجلس باستوني، أتشيربي وأكانجي، فيما أراح تشالهانوجلو وباريلا ولاوتارو مارتينيز، ليبدأ المدرب بتشكيل كبير من اللاعبين البدلاء لمنحهم الفرصة في مباراة متوسطة المستوى. جاء تشكيل إنتر على النحو التالي: مارتينيز - بيسيك - دي فري - كارلوس أوجوستو - ديوف - فراتسي - زيلينسكي - سوسيتش - لويس هنريكي - تورام - بيو إسبوزيتو. في المقابل، يبدأ فينيزيا بتشكيل مكون من: جراندي - فينتوري - كوراتش - أحمد سيديبي - ساجرادو - دونكان - بوهينين - ليلا - هابس - كاساس - كومبانيون. ومن المقرر أن يلتقي الفائز من مباراة إنتر- فينيزيا، مع الفائز من لقاء روما وتورينو الذي سيقام في يناير/ كانون الثاني المقبل، ضمن منافسات دور الثمانية. &nbsp;",
    "image": null,
    "pubDate": "2025-12-03T17:28:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0a76c0f782682a0f",
    "title": "صلاح بديلًا مع ليفربول للمباراة الثانية على التوالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D8%A8%D8%AF%D9%8A%D9%84%D9%8B%D8%A7-%D9%85%D8%B9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D9%84%D9%8A/blte0eaf5b1fb615c18?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الهولندي آرني سلوت، المدير الفني لليفربول، تشكيل فريقه مواجهة ساندرلاند، اليوم الأربعاء، على ملعب آنفيلد، ضمن لقاءات الجولة 15 للبريميرليج.",
    "body": "أعلن الهولندي آرني سلوت، المدير الفني لليفربول، تشكيل فريقه لمواجهة ساندرلاند، اليوم الأربعاء، على ملعب آنفيلد، ضمن لقاءات الجولة 15 للبريميرليج. وواصل سلوت الإبقاء على النجم المصري محمد صلاح، على مقاعد البدلاء للمباراة الثانية على التوالي، حيث استبعده من التشكيل الأساسي في مباراة وست هام الماضية أيضًا. ويقود هجوم ليفربول، الثلاثي كودي جاكبو وفلوريان فيرتز وألكسندر إيزاك. وجاء تشكيل كل فريق كالتالي: ليفربول: أليسون - جوميز - فان دايك - كوناتي - روبرتسون - جرافينبيرخ - سوبوسلاي - ماك أليستر - فيرتز - جاكبو – إيزاك. ساندرلاند: روفز - هومي - موكويلي - بالارد - ألديرتي - رينيلدو - تشاكا - صاديقي - طالبي - لي في – بروبي. ويحتل ليفربول المركز الثامن في جدول ترتيب البريميرليج برصيد 21 نقطة، فيما يحتل ساندرلاند المركز السادس برصيد 22 نقطة.",
    "image": null,
    "pubDate": "2025-12-03T17:24:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "23f1bdc7a26f1dfe",
    "title": "حل مشاكل ثلاثي المغرب في كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%84-%D9%85%D8%B4%D8%A7%D9%83%D9%84-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt4159cc3912ba905f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المغرب يتأهب لمواجهة عمان بمعنويات مرتفعة",
    "body": "المغرب يتأهب لمواجهة عمان بمعنويات مرتفعة كشف مصدر خاص لموقع \"كووورة\" من داخل المنتخب المغربي المشارك في البطولة العربية، اليوم الأربعاء، أنّ الأمور كلها تحت السيطرة، في إشارة إلى الجوانب الإدارية المتعلقة بتأهيل اللاعبين قانونيًا. جاء ذلك بعد ما تردد حول عدم الترخيص للاعبين الوادني وتسيودالي بالمشاركة إلا متأخرا، بسبب بطء استخراج التأشيرات المتفق عليها. وقال المصدر: \"كان هناك إشكال يخص الوادني وتسيودالي، وتم التغلب عليه قبل مباراة جزر القمر.. اللاعبان، مثل بقية المجموعة، تحصّلا على تأشيرة \"هيا\" بدل التأشيرة السياحية التي دخلا بها\". وتابع: \"أما إشكال اللاعب منير شويعر، الذي كانت لديه 3 جنسيات، فقد نال جوازه الرياضي المغربي، وأصبح مؤهلا لخوض مباراة سلطنة عمان الجمعة المقبل، بعد إبعاده عن مباراة الافتتاح بسبب جوازه الرياضي الذي لم يكن مطابقا للشروط المطلوبة\". وبخصوص تصريحات المدرب، قال: \"تصريحات السكتيوي لم تنل من أي كان.. هو تحدث عن تأخر وصول المنتخب المغربي إلى استاد المباراة، وبقائه داخل الحافلة لساعة كاملة، وهذه حقيقة، لأنه رفض ترك اللاعبين الوادني وشويعر منفردين، وأصر على تسوية وضعيتهما، ولو كلفه ذلك عدم القيام بحركات الإحماء.. الأمور الآن طيبة للغاية، والمعنويات مرتفعة داخل المجموعة المغربية\".",
    "image": null,
    "pubDate": "2025-12-03T17:08:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f7fdf6c124dfd1fa",
    "title": "ساسي يطعن الزمالك بإيقاف جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D8%B3%D9%8A-%D9%8A%D8%B7%D8%B9%D9%86-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A8%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%AC%D8%AF%D9%8A%D8%AF/blt500ab2d98b6372dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه الزمالك ضغوطًا مالية وقانونية غير مسبوقة",
    "body": "يواجه الزمالك ضغوطًا مالية وقانونية غير مسبوقة تلقى الزمالك المصري ضربة قوية، اليوم الأربعاء، حيث أعلن الاتحاد الدولي لكرة القدم \"فيفا\" إيقاف النادي عن القيد، في فترة الانتقالات المقبلة، بسبب قضية جديدة، ليرتفع عدد القضايا المسجلة ضد القلعة البيضاء في الفيفا إلى 6. وأوضح مصدر داخل الزمالك لموقع \"كووورة\"، أن القضية الجديدة التي تسببت في إعلان الفيفا إيقاف القيد، تخص المستحقات المتأخرة للاعب التونسي السابق في صفوف الفريق، فرجاني ساسي، حيث أصبح الزمالك مُلزماً بسداد 480 ألف دولار، إضافة إلى فوائد بنسبة 5% عن كل سنة تأخير، ليصل المبلغ الإجمالي إلى نحو 505 آلاف دولار. وتزداد الأزمة تعقيدًا بوجود قضايا أخرى معلقة، أبرزها 3 قضايا لأعضاء الجهاز الفني الأسبق، في عهد المدرب جوزيه جوميز، وهم الكاميروني أندري بيكي المدرب المساعد، ولويس فيسينتي مدرب الحراس، وجواو ميجيل مخطط الأحمال، بالإضافة إلى قضيتي جوميز والمدير الفني السويسري، كريستيان جروس.",
    "image": null,
    "pubDate": "2025-12-03T16:59:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f1a98c7916db1968",
    "title": "بايرن ميونخ بالقوة الضاربة أمام يونيون برلين في كأس ألمانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%A8%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%B6%D8%A7%D8%B1%D8%A8%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%8A%D9%88%D9%86%D9%8A%D9%88%D9%86-%D8%A8%D8%B1%D9%84%D9%8A%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7/blt4608bfd2277b48ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن فنسنت كومباني، مدرب بايرن ميونخ، عن تشكيل فريقه الذي يستعد لمواجهة يونيون برلين على ملعب ألتي فورستيري، اليوم الأربعاء، ضمن لقاءات ثمن نهائي كأس ألمانيا. </p><p>ووصل بايرن ميونخ إلى هذه المرحلة بعد التغلب في الدور الأول على فيهين فيسبادين بنتيجة (3-2)، وتفوق بعدها في الدور الثاني على كولن (…",
    "body": "أعلن فنسنت كومباني، مدرب بايرن ميونخ، عن تشكيل فريقه الذي يستعد لمواجهة يونيون برلين على ملعب ألتي فورستيري، اليوم الأربعاء، ضمن لقاءات ثمن نهائي كأس ألمانيا. ووصل بايرن ميونخ إلى هذه المرحلة بعد التغلب في الدور الأول على فيهين فيسبادين بنتيجة (3-2)، وتفوق بعدها في الدور الثاني على كولن (4-1)، بعدما خاض المباراتين خارج ملعبه، ويخوض أيضًا مباراة اليوم بعيدًا عن ملعبه أليانز أرينا. أما يونيون برلين فاكتسح في الدور الأول خارج أرضه جوترسلوه بخماسية نظيفة، وعانى على أرضه في الدور الثاني قبل التغلب على أرمينيا بيلفيلد بنتيجة (2-1) بعد اللجوء إلى الوقت الإضافي. ويحمل بايرن ميونخ الرقم القياسي كأكثر من توج بلقب كأس ألمانيا بواقع 20 مرة، كان آخرها في موسم (2019-2020)، وودع نسخة العام الماضي بالخسارة على أرضه (1-0) أمام باير ليفركوزن في ثمن النهائي. وبدوره، لم يتوج يونيون برلين بلقب كأس ألمانيا من قبل، وحقق أفضل نتائجه بالوصول إلى النهائي موسم (2000-2001) قبل السقوط أمام شالكة، وودع نسخة العام الماضي من الدور الثاني بالخسارة أمام أرمينيا بيلفيلد بهدفين دون رد. وفيما يلي تشكيل بايرن ميونخ: نوير - أوباميكانو - تاه - كيميتش - كين - دياز - أوليسيه - لايمر - كارل - ستانيسيتش - بافلوفيتش. ويتواجد على مقاعد بدلاء بايرن ميونخ كل من: أوربيج - مين جاي - جنابري - جوريتسكا - جاكسون - بيشوف - إيتو - جير…",
    "image": null,
    "pubDate": "2025-12-03T16:54:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5cebb0faaa21fa8d",
    "title": "إيزي وساكا على مقاعد بدلاء آرسنال أمام برينتفورد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%B2%D9%8A-%D9%88%D8%B3%D8%A7%D9%83%D8%A7-%D8%B9%D9%84%D9%89-%D9%85%D9%82%D8%A7%D8%B9%D8%AF-%D8%A8%D8%AF%D9%84%D8%A7%D8%A1-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D9%8A%D9%86%D8%AA%D9%81%D9%88%D8%B1%D8%AF/bltf1a9377c3241176f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الإسباني ميكيل أرتيتا، المدير الفني لآرسنال، تشكيل فريقه لمواجهة برينتفورد، اليوم الأربعاء، على ملعب الإمارات، ضمن لقاءات الجولة 15 للبريميرليج.",
    "body": "أعلن الإسباني ميكيل أرتيتا، المدير الفني لآرسنال، تشكيل فريقه لمواجهة برينتفورد، اليوم الأربعاء، على ملعب الإمارات، ضمن لقاءات الجولة 15 للبريميرليج. وضم تشكيل آرسنال الثلاثي الهجومي نوني مادويكي وجابرييل مارتينيلي وميكيل ميرينو. وفي قلب الدفاع يعوض الثنائي كريستيان موسكيرا وبييرو هينكابي، غياب الثنائي ويليام ساليبا وجابرييل ماجاليس. فيما يجلس على مقاعد البدلاء كلًا من بوكايو ساكا وإيبريتشي إيزي وفيكتور جيوكيريس. وجاء تشكيل كل فريق كالتالي: آرسنال: رايا - وايت - موسكيرا - هينكابي - كالافيوري - رايس - زوبيميندي - أوديجارد - مادويكي - مارتينيلي – ميرينو. برينتفورد: كيلهير - هنري - فان دين بيرج - بينووك - آير - كايودي - ينسين - يارمولويك - خانليت - شايد – أوتارا. ويتصدر آرسنال جدول ترتيب البريميرليج برصيد 30 نقطة، فيما يحتل برينتفورد المركز الـ12 برصيد 19 نقطة. &nbsp;",
    "image": null,
    "pubDate": "2025-12-03T16:53:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3a2987830df0e91",
    "title": "جدول مباريات كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8abf39bf3160dd0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات..",
    "body": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات.. من جديد تعود المنتخبات العربية للتنافس على لقب بطولة كأس العرب بشكلها الجديد، حيث تقام النسخة الحادية عشر في قطر خلال ديسمبر/كانون أول 2025، بمشاركة 16 منتخبًا عربيًا. البطولة التي بدأت في عام 1963 بلبنان، شهدت منافسات شرسة على مدار تاريخها، أخذت منحنى آخر منذ النسخة العاشرة في قطر عام 2021، بعدما تم اعتمادها من قبل الاتحاد الدولي لكرة القدم \"فيفا\"، على أن تقام كل 4 أعوام. وكانت هذه النسخة بمثابة تحضير للمنتخبات العربية المشاركة في كأس العالم 2022، لذلك شهدت مشاركة شرسة في جميع مراحلها، وانتهت بتتويج منتخب الجزائر باللقب، بعد فوزه على تونس في المباراة النهائية بهدفين دون رد. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج وترتيب مجموعات بطولة كأس العرب 2025، والقنوات الناقلة لمنافستها. متى موعد كأس العرب 2025؟ تنطلق مرحلة الأدوار التمهيدية خلال فترة التوقف الدولي في شهر نوفمبر/تشرين أول، وتحديدًا خلال يومي 25 و26 من نفس الشهر. على أن تقام بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. البطولة التصفيات الافتتاح النهائي كأس العرب 2025 25-26 نوفمبر 2025 1 ديسمبر 2025 18 ديسمبر 2025 ما القنوات الناقلة لكأس العرب 2025؟ تنقل منافسات بطولة كأس العرب 2025 عبر قنوات بي إن سبورتس والكأس القطرية. …",
    "image": null,
    "pubDate": "2025-12-03T16:48:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d61db4e779dceebb",
    "title": "ديكو يكشف موقف برشلونة من ضم جويهي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%83%D9%88-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D9%88%D9%82%D9%81-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%86-%D8%B6%D9%85-%D8%AC%D9%88%D9%8A%D9%87%D9%8A/blt64cea2ea216c2b60?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف البرتغالي ديكو، المدير الرياضي لبرشلونة، عن حقيقة اهتمام ناديه بضم الدولي الإنجليزي مارك جويهي، مدافع كريستال بالاس، في الصيف المقبل.",
    "body": "كشف البرتغالي ديكو، المدير الرياضي لبرشلونة، عن حقيقة اهتمام ناديه بضم الدولي الإنجليزي مارك جويهي، مدافع كريستال بالاس، خلال فترة الانتقالات الصيفية المقبلة. وينتهي تعاقد جويهي مع كريستال بالاس، بنهاية الموسم الجاري، وقد اتخذ قراره بالرحيل في صفقة انتقال حر. وكان جويهي قريبًا من الانتقال إلى صفوف ليفربول، في الصيف الماضي، لولا رفض مدربه أوليفر جلاسنر رحيله قبل ضم لاعبين بدلًا منه. وألمح ديكو، في تصريحات نشرتها صحيفة \"صن\" البريطانية، بعدم اهتمام البلوجرانا بالمدافع الإنجليزي، قائلا: \"وضعنا العديد من اللاعبين كخيارات محتملة، جويهي لاعب جيد، لكننا نعرف ما نريده، ولن نكشف عن هويتهم علنًا\". وأضاف: \"نحن سعداء بوجود فريق شاب يضم العديد من لاعبي أكاديمية لا ماسيا، وهو ما يسمح لنا بأن نكون أكثر هدوءًا\". ويعد جويهي هدفًا للعديد من الأندية الإنجليزية الكبرى، وكذلك بايرن ميونخ وباريس سان جيرمان. وفي ذات السياق، أوضح ديكو: \"إريك جارسيا مدافعنا سيجدد عقده، ما تزال هناك بعض التفاصيل التي يتعين علينا تسويتها، لكن الأمور تسير على ما يرام\". ويتصدر برشلونة جدول ترتيب الليجا برصيد 37 نقطة، بعد فوزه على أتلتيكو مدريد، أمس الثلاثاء، بثلاثة أهداف لهدف، في لقاء مقدم من الجولة 19 لليجا.",
    "image": null,
    "pubDate": "2025-12-03T16:48:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d74439e62388b21d",
    "title": "ترتيب مجموعات كأس العرب 2025 .. جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta60db77a95447395?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات..",
    "body": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات.. تعود المتعة والإثارة إلى الملاعب القطرية من جديد مع انطلاق النسخة الحادية عشرة من بطولة كأس العرب في ديسمبر 2025.&nbsp; تتجه أنظار عشاق الكرة العربية صوب الدوحة، حيث يتنافس 16 منتخبًا على اللقب في بطولة اكتسبت صبغة عالمية منذ اعتمادها رسميًا من \"فيفا\" عام 2021.&nbsp; وبعد نسخة تاريخية توج بها المنتخب الجزائري، يتجدد الصراع في إرث كروي بدأ من لبنان عام 1963، ليعيد جمع الأشقاء في منافسة شرسة. ويرصد كووورة في السطور التالية، ترتيب مجموعات بطولة كأس العرب 2025،ووجدول المباريات والقنوات الناقلة لمنافساتها. متى موعد بطولة كأس العرب 2025؟ تنطلق مرحلة االمجموعات من بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. ما القنوات الناقلة لكأس العرب 2025؟ &nbsp; تنقل منافسات البطولة عبر شبكة قنوات بي إن سبورتس، بالإضافة إلى قنوات الكأس القطرية. ولهواة مشاهدة البث عبر الإنترنت يمكنك متابعة beIN connect وTOD. المجموعة الأولى - كأس العرب 2025 &nbsp; المركز المنتخب المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 فلسطين 1 1 0 0 1 0 +1 3 2 سوريا 1 1 0 0 1 0 +1 3 3 قطر 1 0 0 1 0 1 -1 0 4 تونس 1 0 0 1 0 1 -1 0 جدول مباريات المجموعة الأولى في كأس العرب 2025 المباراة الموعد النتيجة الملعب تونس - سوريا الإثنين 1 ديسمبر …",
    "image": null,
    "pubDate": "2025-12-03T16:44:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d8e85f87609a1de",
    "title": "الشكوك تحاصر نجم الشباب قبل مواجهة اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D8%AA%D8%AD%D8%A7%D8%B5%D8%B1-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt5b66699bb067bf98?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الهمامي سيجري عملية جراحية",
    "body": "الهمامي سيجري عملية جراحية يواجه همام الهمامي، نجم الشباب، خطر الغياب عن مواجهة فريقه السابق الاتحاد، في دوري روشن السعودي للمحترفين، يوم 27 ديسمبر/كانون الأول الحالي، على ملعب العميد في جدة. &nbsp;والتقى الفريقان مؤخرًا، يوم 29 نوفمبر/تشرين الثاني الماضي، وفاز الاتحاد (4-1) ضمن ربع نهائي كأس خادم الحرمين الشريفين. وأشارت صحيفة \"عكاظ\" السعودية إلى أن الهمامي سيجري، خلال الأيام المقبلة، عملية جراحية سيغيب بسببها لمدة تتراوح بين 3 و4 أسابيع. وبناءً على ذلك، لن يكون اللاعب متاحاً ضمن خيارات المدرب الإسباني، إيمانويل ألجواسيل، حتى نهاية العام الحالي تقريباً، ما يجعل لحاقه بمباراة الاتحاد أمراً صعباً. ولعب الهمامي أساسياً في مواجهة الشباب الماضية مع الاتحاد، ورغم تقدم الليوث بهدف من صناعته لعبد الرزاق حمد الله، فإن العميد رد برباعية، خلال مباراة تألق فيها الفرنسي كريم بنزيما بتسجيله ثلاثة أهداف \"هاتريك\". وانتقل الهمامي من الاتحاد إلى الشباب، في صيف العام الماضي، بصفقة انتقال حر، بعدما كان مُعاراً في الموسم السابق إلى الخلود الذي تألق معه. وخاض اللاعب مع الشباب 9 مباريات، لم يسجل خلالها أي هدف، لكنه صنع هدفاً واحداً.",
    "image": null,
    "pubDate": "2025-12-03T16:40:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c48842235e2ba6a0",
    "title": "المغرب الاستثناء الأفريقي في افتتاحيات كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D9%81%D9%8A-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt5d4bbc00ef0c4e8b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مع انتهاء الجولة الأولى من دور المجموعات في كأس العرب 2025 المقامة في قطر، وبتعادل الجزائر مع السودان سلبيا، انفرد المنتخب المغربي برقم قياسي مميز بين المنتخبات الأفريقية الست المشاركة في المسابقة.",
    "body": "مع انتهاء الجولة الأولى من دور المجموعات في كأس العرب 2025 المقامة في قطر، وبتعادل الجزائر مع السودان سلبيا، انفرد المنتخب المغربي برقم قياسي مميز بين المنتخبات الأفريقية الست المشاركة في المسابقة. وأصبح منتخب المغرب الوحيد الذي حقق الفوز في مباراة الافتتاح دوناً عن بقية الفرق التي تمثل القارة السمراء. وقد تغلب أسود الأطلس على جزر القمر بنتيجة 3-1، فيما كانت الخسارة الأفريقية الوحيدة الأخرى من نصيب تونس أمام سوريا بهدف نظيف، بينما حسم التعادل مباريات المنتخبات الأفريقية الثلاث الباقية: السودان والجزائر، ومصر أمام الكويت. من جهته، أكد طارق السكتيوي، مدرب المنتخب المغربي: \"تركيز الفريق منصب على التأهل والمنافسة على اللقب\". وقال السيكتيوي، في تصريحات خاصة لكووورة: \"لا تهمنا الأرقام أو العلامة الكاملة أو ما شابه ذلك. ما يهمنا هو التأهل والعبور إلى الدور المقبل\". وأضاف: \"نعمل على مناقشة بقية المباريات بتركيز وهدوء حتى يتم التتويج، وأكاد أجزم أنها نسخة في غاية التعقيد والصعوبة لتقارب مستوى المنتخبات المشاركة\".",
    "image": null,
    "pubDate": "2025-12-03T16:28:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9bced0e1d8ca5726",
    "title": "القحطاني: الهلال يحتاج تدعيم مركزين في انتقالات الشتاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D8%AD%D8%B7%D8%A7%D9%86%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D8%AA%D8%AF%D8%B9%D9%8A%D9%85-%D9%85%D8%B1%D9%83%D8%B2%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/blt7c1b8b0ea2d80c31?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف ياسر القحطاني نجم الهلال السابق، احتياجات النادي العاصمي، خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "كشف ياسر القحطاني نجم الهلال السابق، احتياجات النادي العاصمي، خلال فترة الانتقالات الشتوية المقبلة من وجهة نظره. ويحتل الهلال المركز الثاني بجدول ترتيب الدوري السعودي للمحترفين برصيد 23 نقطة، متخلفا عن النصر، المتصدر، بفارق 4 نقاط، في حين يعتلي الزعيم قمة ترتيب منطقة الغرب بدوري أبطال آسيا للنخبة، بالعلامة الكاملة برصيد 15 نقطة. وقال ياسر القحطاني في تصريحات إعلامية، إن الهلال ليس بحاجة إلى صفقات كثيرة خلال الفترة المقبلة، لكنه يحتاج إلى تدعيم مركز المهاجم بصفقة قوية. ويرى القحطاني أن كثرة إصابات الأوروجوياني داروين نونيز، خلال الفترة الأخيرة، تجبر النادي العاصمي، على التعاقد مع مهاجم جديد. وأضاف القحطاني أن الهلال بحاجة أيضا لتدعيم مركز المحور بالفريق خلال الفترة المقبلة، في ظل المنافسات القادمة التي ينافس عليها الزعيم. كما تحدث عن أسوأ لحظة كروية عاشها، قائلا \"خسارة دوري أبطال آسيا 2014 مع الهلال وكأس آسيا 2007 مع المنتخب\". وأكمل: \"هناك لحظات كروية أخرى لا أنساها وهى تحقيق جائزة أفضل لاعب في آسيا 2007 وهدفي في كأس العالم\". وواصل: \"انتقالي للهلال في البداية كان شيئا صعبا بالنسبة لي والآن أضحك على ذلك بعد ما حققته من إنجازات وألقاب\". وعن أصعب قرار في حياته قال: \"لا شك بأنه لحظة إعلان اعتزالي كرة القدم، والابتعاد عن المستطيل الأخضر\". يذكر أن ياسر القحطاني بدأ مشواره الكروي في القاد…",
    "image": null,
    "pubDate": "2025-12-03T16:25:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d976189df71212f2",
    "title": "لماذا قاطع أرنولد المؤتمر الصحفي بعد لقاء العراق والبحرين؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A7%D8%B7%D8%B9-%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D9%94%D8%AA%D9%85%D8%B1-%D8%A7%D9%84%D8%B5%D8%AD%D9%81%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86/bltab33c193ab136c70?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الهولندي رينيه مويلنيستين، مساعد مدرب منتخب العراق، أن المدير الفني الأسترالي جراهام أرنولد، لم يتمكن من حضور المؤتمر الصحفي عقب مباراة البحرين في كأس العرب، بعد أن أرهق صوته بسبب التعليمات المتواصلة للاعبين خلال اللقاء، لذلك حضر هو بدلاً منه.",
    "body": "أكد الهولندي رينيه مويلنيستين، مساعد مدرب منتخب العراق، أن المدير الفني الأسترالي جراهام أرنولد، لم يتمكن من حضور المؤتمر الصحفي عقب مباراة البحرين في كأس العرب، بعد أن أرهق صوته بسبب التعليمات المتواصلة للاعبين خلال اللقاء، لذلك حضر هو بدلاً منه. وفاز المنتخب العراقي على حساب البحرين بنتيجة 2-1 في الجولة الأولى بالمجموعة الرابعة ببطولة كأس العرب التي تقام في قطر حاليا. وتصدر أسود الرافدين المجموعة الرابعة برصيد 3 نقاط بعد تعادل الجزائر مع السودان بدون أهداف في الجولة الأولى بينما يحتل منتخب البحرين المركز الرابع. وأضاف رينيه في المؤتمر الصحفي أن المنتخب حقق فوزًا مهمًا وثلاث نقاط ثمينة في هذه المرحلة من البطولة، مؤكدًا أن الأداء كان نتيجة جهد كبير من اللاعبين داخل الملعب. وأشار مساعد المدرب إلى أنهم يتمنون تواجد جميع اللاعبين خلال الفترة المقبلة من أجل الإعداد المثالي لملحق تصفيات كأس العالم، مشددًا على أن الجهاز الفني سيواصل العمل بالأسماء المتاحة رغم الغيابات، مع السعي للوصول إلى أفضل جاهزية قبل المواجهات المصيرية القادمة. &nbsp;",
    "image": null,
    "pubDate": "2025-12-03T16:14:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "24bd9b807c9bc70a",
    "title": "داني أولمو: ما تعرضتُ له يجعلني أقوى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D8%A7%D9%86%D9%8A-%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D9%85%D8%A7-%D8%AA%D8%B9%D8%B1%D8%B6%D8%AA%D9%8F-%D9%84%D9%87-%D9%8A%D8%AC%D8%B9%D9%84%D9%86%D9%8A-%D8%A7%D9%94%D9%82%D9%88%D9%89/bltd257a7972c2d040a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعث الدولي الإسباني داني أولمو، نجم وسط برشلونة، رسالة لجماهير الفريق الكتالوني، بعد ساعات من إصابته خلال الفوز الرائع على أتلتيكو مدريد.",
    "body": "بعث الدولي الإسباني داني أولمو، نجم وسط برشلونة، رسالة إلى جماهير الفريق الكتالوني، بعد ساعات من إصابته خلال الفوز الرائع على أتلتيكو مدريد. وحقق البلوجرانا فوزًا مثيرًا على أتلتيكو بنتيجة 3-1، أمس الثلاثاء، خلال المباراة التي أقيمت بينهما على ملعب كامب نو، ضمن منافسات الجولة 19 من الليجا. وتعرض أولمو للإصابة خلال تسجيله هدف تقدم برشلونة الثاني، حيث سقط على كتفه ليتعرض للإصابة، ويغادر الملعب قبل أن يدخل بدلا منه فيران توريس. وكتب داني أولمو، عبر صفحته الرسمية على موقع \"إكس\": \"لن يوقفني شيء، شكرًا على دعمكم جميعًا.. ما تعرضتُ له سيجعلني أقوى\". وأضاف اللاعب الإسباني: \"الرغبة والحماس ما يزالان قائمين، نواصل معًا في هذه المرحلة الأخيرة من العام\". من جانبه، أعلن برشلونة في بيان رسمي: \"تعرض داني أولمو لاعب الفريق لخلع في كتفه الأيسر خلال مباراة الأمس ضد أتلتيكو مدريد\". وأفاد بيان النادي الكتالوني: \"بعد الفحوصات، تم اختيار علاج تحفظي وعدم التدخل الجراحي.. لذلك مدة التعافي التقريبية شهر واحد\". ومن المقرر أن يغيب أولمو عن عدد من المباريات المهمة لبرشلونة، أمام ريال بيتيس وآينتراخت فرانكفورت وأوساسونا وفياريال.",
    "image": null,
    "pubDate": "2025-12-03T16:08:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c70f17056b982c9",
    "title": "أموريم: ثنائي مانشستر يونايتد مهدد بالغياب.. وكونيا تحت الضغط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D9%88%D9%83%D9%88%D9%86%D9%8A%D8%A7-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7/blta3124cf51e16a7a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي يضع الكثير من الآمال على مهاجمه البرازيلي",
    "body": "المدرب البرتغالي يضع الكثير من الآمال على مهاجمه البرازيلي قال مدرب مانشستر يونايتد، روين أموريم، إن المهاجم البرازيلي ماتيوس كونيا لا يزال يملك \"مستويات أعلى للوصول إليها\"، وذلك قبل عودته المرتقبة للمشاركة، بعد غياب استمر مباراتين بسبب إصابة في الرأس. ولم يسجل كونيا، الذي انضم ليونايتد في يونيو/حزيران الماضي قادما من وولفرهامبتون مقابل 62.5 مليون جنيه إسترليني، هذا الموسم سوى هدف واحد فقط، ما أثار الانتقادات والتساؤلات حول بدايته الباهتة مع الشياطين الحمر. ورغم احتمالية وجوده على دكة البدلاء في مواجهة وست هام يونايتد، مساء غد الخميس ضمن منافسات البريميرليج، خاصةً بعد تسجيل جوشوا زيركزي وماسون ماونت هدفي الفوز (2-1) على كريستال بالاس، شدد أموريم على قيمة اللاعب الفنية ودوره داخل الفريق. وقال المدرب البرتغالي، في مؤتمر صحفي اليوم الأربعاء، بشأن ضغط الأرقام على كونيا: \"أعتقد أن لديه مستويات أعلى ليبلغها.. إنه في ناد مختلف، وضغط مختلف، لكنه تعامل مع ذلك بشكل جيد.. لقد كان يعاني لأنه لم يكن يسجل، وبسبب مشاهدات السوشيال ميديا أصبح يفكر كثيرا بالأرقام\". وأضاف: \"لكن تأثيره داخل الفريق مهم جدا بالنسبة لنا.. لدى كونيا الكثير ليقدمه هجوميا ودفاعيا\". وكشف أموريم عن وجود شكوك حول جاهزية لاعبين اثنين، لم يكشف اسميهما، حيث قال: \"لدينا لاعبان محل شك.. لن أذكر اسميهما اليوم، لأننا سنغير الطريقة ا…",
    "image": null,
    "pubDate": "2025-12-03T16:04:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "20d83ae00d588fc0",
    "title": "أصعب من صلاح.. الكشف عن تفاصيل الاهتمام السعودي بضم فينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B5%D8%B9%D8%A8-%D9%85%D9%86-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A8%D8%B6%D9%85-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/bltc4be53530e398012?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية عالمية عن وجود البرازيلي فينيسيوس جونيور نجم ريال مدريد، والمصري محمد صلاح جناح ليفربول، على رأس أولويات الدوري السعودي في التعاقدات القادمة.",
    "body": "كشفت تقارير صحفية عالمية، اليوم الأربعاء، عن وجود البرازيلي فينيسيوس جونيور نجم ريال مدريد، والمصري محمد صلاح جناح ليفربول، على رأس أولويات الدوري السعودي في التعاقدات المقبلة. وأشارت صحيفة \"توك سبورت\" الإنجليزية في وقت سابق إلى أن صلاح عاد إلى اهتمامات الدوري السعودي، من خلال ناديي الهلال والقادسية اللذان يمكن اعتبارهما الأكثر اهتماما بفكرة ضم الفرعون المصري. وأضافت الصحيفة الإنجليزية أيضا في تقريرها السابق أن وضعية النجم المصري تبدو بمثابة فرصة سانحة للتفاوض حول إمكانية انتقاله إلى السعودية. وأوضحت أن تلك الفرصة تتمثل في تراجع دور محمد صلاح في كتيبة آرني سلوت مدرب ليفربول، حيث تواجد على دكة بدلاء الريدز في المباراة الماضية ضد وست هام، ولم يشارك ولو لدقيقة واحدة، رغم كونه هداف الفريق والدوري الإنجليزي في الموسم الماضي. وبحسب المصدر ذاته في تقرير جديد اليوم، فإن وضع فينيسيوس تجاه الدوري السعودي يبدو أكثر تعقيدا من صلاح، لكن النجم البرازيلي يبقى محل اهتمام ومتابعة من جانب الدوري السعودي. وأشار تقرير \"توك سبورت\" إلى أن العلاقة المتوترة بين فينيسيوس وتشابي ألونسو مدرب ريال مدريد، هي مفتاح الدخول في المفاوضات مع اللاعب البرازيلي. وبحسب المصدر أيضا فإن أهلي جدة يعد النادي الأكثر ارتباطا باسم فينيسيوس، خاصة في ظل وجود مساعٍ سابقة للتعاقد مع اللاعب. &nbsp;",
    "image": null,
    "pubDate": "2025-12-03T15:56:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]