[
  {
    "id": "5a0bf7aee9a2c831",
    "title": "عصر جديد.. تحديد موعد التصويت على \"قانون فينجر\" للتسلل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B9%D8%B5%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%B5%D9%88%D9%8A%D8%AA-%D8%B9%D9%84%D9%89-%D9%82%D8%A7%D9%86%D9%88%D9%86-%D9%81%D9%8A%D9%86%D8%AC%D8%B1-%D9%84%D9%84%D8%AA%D8%B3%D9%84%D9%84/bltf43fcdbf98a95e0b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"قانون فينجر\" بشأن التسلل يعود إلى الواجهة. قد يوافق الاتحاد الدولي لكرة القدم (IFAB) عليه اعتبارًا من عام 2026 لإحداث ثورة في القاعدة الأكثر إثارة للجدل في كرة القدم.",
    "body": "&nbsp;سيصوت مجلس الاتحاد الدولي لكرة القدم (IFAB) قريبًا على إعادة صياغة تاريخية لقانون التسلل، وسيكون هناك تغيير جذري في كرة القدم حال الموافقة على ذلك. وبعد أن بقي طويلاً في الأدراج، يستعد \"قانون فينجر\" الشهير للظهور من جديد.. وضع هذا القانون آرسين فينجر، المدير الحالي لتطوير كرة القدم العالمية في الفيفا، وقد تغير هذه الإصلاحات طريقة تفسير المواقف الهجومية.&nbsp; بعد عامين من الصمت، سيتم مناقشة المشروع مرة أخرى في IFAB، الهيئة المسؤولة عن قواعد اللعبة.. إذا تم تأكيد الجدول الزمني، فسيتم إجراء تصويت حاسم في عام 2026، مما قد يمهد الطريق لعصر جديد في التحكيم. &nbsp; اختفت الفكرة من المناقشات منذ عدة أشهر، لكنها لم يتم التخلي عنها تمامًا، وعاد \"قانون فينجر\" الشهير، الذي اقترحه المدرب السابق لآرسنال، إلى الظهور، هدفه واضح: منح المهاجمين مزيدًا من الحرية وإعادة الإثارة إلى كرة القدم. لسنوات عديدة، كانت مسألة التسلل موضوعًا للجدل، وغالبًا ما كانت القرارات الدقيقة، المدعومة بتقنية VAR، تثير إحباط اللاعبين والمشجعين على حد سواء. &nbsp;مع الإصلاح الذي اقترحه آرسين فينجر، لن يتم الإبلاغ عن التسلل إلا إذا كان جسم المهاجم بالكامل أمام آخر مدافع، بمعنى آخر، لن يكفي وجود كتف أو ركبة أو جزء من الحذاء لإلغاء هدف. هذا النهج، الذي يعتبره البعض أكثر عدلاً، أثار جدلا كبيرا، بالنسبة لمؤيديه، فإنه يشج…",
    "image": "https://assets.kooora.com/images/v3/getty-2216066000/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2216066000.jpg",
    "pubDate": "2025-10-21T15:03:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "374490769e175cf1",
    "title": "هل يجرؤ سلوت على استبعاد صلاح؟.. 5 أسئلة تنتظر إجابات لتفادي كارثة ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%AC%D8%B1%D9%88%D9%94-%D8%B3%D9%84%D9%88%D8%AA-%D8%B9%D9%84%D9%89-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-5-%D8%A7%D9%94%D8%B3%D9%8A%D9%94%D9%84%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%95%D8%AC%D8%A7%D8%A8%D8%A7%D8%AA-%D9%84%D8%AA%D9%81%D8%A7%D8%AF%D9%8A-%D9%83%D8%A7%D8%B1%D8%AB%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt1c12c118505bd36e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>4 هزائم متتالية، والمركز الرابع في جدول الدوري الإنجليزي الممتاز \"بريميرليج\"، وبفارق 4 نقاط عن المتصدر آرسنال.. وضع لم يكن يتوقعه أحد في ليفربول.</p><p>فالفريق الذي فرض هيمنته على الجميع في الموسم الماضي من الدوري الإنجليزي، &nbsp;أصبح فجأة هشًّا دفاعيًا، باهتًا في خط الوسط، وعاجزًا على المستوى …",
    "body": "4 هزائم متتالية، والمركز الرابع في جدول الدوري الإنجليزي الممتاز \"بريميرليج\"، وبفارق 4 نقاط عن المتصدر آرسنال.. وضع لم يكن يتوقعه أحد في ليفربول. فالفريق الذي فرض هيمنته على الجميع في الموسم الماضي من الدوري الإنجليزي، &nbsp;أصبح فجأة هشًّا دفاعيًا، باهتًا في خط الوسط، وعاجزًا على المستوى الهجومي. وبعد بداية قوية للموسم، خسر حامل لقب البريميرليج أمام كل من: كريستيال بالاس، وجالطة سراي، وتشيلسي، ومانشستر يونايتد على التوالي، علمًا بأن مباراة الفريق التركي جاءت في دوري أبطال أوروبا، بينما جاءت المباريات الثلاث الأخرى في المسابقة المحلية. وما يزيد الطين بلّة أن المدرب الهولندي آرني سلوت، رغم إنفاقه نحو 450 مليون جنيه إسترليني على صفقات جديدة، لا يبدو حتى الآن واثقًا من تشكيلته الأساسية المثالية. في الخسارة الأخيرة أمام مانشستر يونايتد بنتيجة 2-1 على ملعب \"أنفيلد\"، جلس على الدكة كل من الوافدين الجدد فلوريان فيرتز، وهوجو إيكيتيكي، وجيرمي فريمبونج، الذين كلفوا خزينة النادي مجتمعين 214.5 مليون جنيه إسترليني. وقال المدافع السابق لليفربول ستيفن وورنُك عبر \"بي بي سي\": \"سلوت يعيش معضلة حقيقية في كيفية توظيف هؤلاء اللاعبين. ليس السعر أو الاسم هو ما يحدد إن كان اللاعب مناسبًا للفريق. نحن نرى ذلك أيضًا مع توماس توخيل في إنجلترا.\" وقبل مباراته ضد آينتراخت فرانكفورت في الجولة الثالثة من الدور الأ…",
    "image": "https://assets.kooora.com/images/v3/getty-2242130198/crop/MM5DGNJUGQ5DEMJXGI5G433XMU5DAORQ/GettyImages-2242130198.jpg",
    "pubDate": "2025-10-21T14:58:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "696d6759256a948c",
    "title": "مابيلي يواصل التوهج.. بيراميدز يعبر عقبة فاركو في الدوري المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%A8%D9%8A%D9%84%D9%8A-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%AA%D9%88%D9%87%D8%AC-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%B9%D9%82%D8%A8%D8%A9-%D9%81%D8%A7%D8%B1%D9%83%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt22f39fe5e0f4be08?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق بيراميدز فوزا سهلا على حساب ضيفه فاركو بهدفين دون رد مساء اليوم الثلاثاء بإستاد الدفاع الجوي بالقاهرة ضمن منافسات الجولة الحادية عشرة للدوري المصري.",
    "body": "حقق بيراميدز فوزا سهلا على حساب ضيفه فاركو بهدفين دون رد مساء اليوم الثلاثاء بإستاد الدفاع الجوي بالقاهرة ضمن منافسات الجولة الحادية عشرة للدوري المصري. سجل ثنائية بيراميدز اللاعب الكونغولي فيستون ماييلي في الدقيقة 23 من عمر اللقاء بجانب مصطفى فتحي في الدقيقة 57. وارتفع رصيد بيراميدز بقيادة المدرب الكرواتي كرونسلاف يورتشيتش إلى 17 نقطة في المركز السادس بعد خوض 8 مباريات وله مباراتان مؤجلتان ضد بتروجت وكهرباء الإسماعيلية بسبب الارتباطات الدولية والقارية للفريق. ويحتل فاركو بقيادة مدربه أحمد خطاب المركز الحادي والعشرين والأخير برصيد 6 نقاط فقط. انتصارات بيراميدز تتوالى حقق بيراميدز فوزه السابع على التوالي في مختلف البطولات هذا الموسم منذ خسارته أمام مودرن سبورت بهدفين مقابل هدف يوم 25 أغسطس/آب الماضي. وتغلب بيراميدز على الأهلي وزد وطلائع الجيش وفاركو في الدوري المصري كما تخطى عقبة أوكلاند سيتي النيوزيلندي والأهلي السعودي في كأس القارات الثلاث التي توج بها في ملعب الإنماء بمدينة جدة ثم التتويج بلقب السوبر الأفريقي على حساب نهضة بركان المغربي بهدف دون رد. وفاز بيراميدز في دوري أبطال أفريقيا على حساب الجيش الرواندي ذهاباً وإياباً مواصلا موسمه الرائع مع المدرب يورتشيتش. ولم تهتز شباك بيراميدز في آخر 5 مباريات خاضها الفريق منذ استقبال هدف الإنجليزي إيفان توني نجم الأهلي السعودي في بطولة …",
    "image": null,
    "pubDate": "2025-10-21T14:46:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58a7f3a1828c2b11",
    "title": "هويسين يثير الغموض بشأن مشاركته في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%88%D9%8A%D8%B3%D9%8A%D9%86-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%BA%D9%85%D9%88%D8%B6-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt9ef31480fab88244?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استُبعد الإسباني دين هويسين، مدافع ريال مدريد ومنتخب إسبانيا، من معسكر لاروخا الأخير في أكتوبر/تشرين الأول الجاري بسبب إصابة عضلية، أكدتها الفحوصات الطبية التي أجراها الاتحاد الإسباني وريال مدريد.",
    "body": "استُبعد الإسباني دين هويسين، مدافع ريال مدريد ومنتخب إسبانيا، من معسكر لاروخا الأخير في أكتوبر/تشرين الأول الجاري بسبب إصابة عضلية، أكدتها الفحوصات الطبية التي أجراها الاتحاد الإسباني وريال مدريد. وعانى قلب الدفاع من إصابة عضلية في باطن ساقه اليسرى، وكان هدفه أن يكون جاهزًا للكلاسيكو يوم الأحد المقبل. في الوقت الحالي، لا يزال هويسين غائبًا عن التدريبات الجماعية، وتأكد غيابه عن مباراة الغد أمام يوفنتوس، في دوري أبطال أوروبا لكنه بعث برسالة غامضة عند سؤاله عن الكلاسيكو. وقال هويسين، في تصريحات نقلها برنامج \"الشيرنجيتو\" الإسباني، عندما سُئل في فالديبيباس عن شعوره قبل الكلاسيكو: \"أعتقد أنني أعرف ما سيحدث بالفعل، لكننا نترك الأمر كمفاجأة\". وأضاف: \"سنرى، كل شيء يسير على ما يرام\". ويستقبل ريال مدريد، نظيره يوفنتوس، مساء غدٍ الأربعاء، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة الثالثة من مرحلة الدوري لدوري أبطال أوروبا. وانضم دين هويسين إلى صفوف ريال مدريد، في فترة الانتقالات الصيفية الماضية، قادمًا من بورنموث، بعد موسم واحد قضاه داخل النادي الإنجليزي، برز فيه بشكل لافت. ومنذ انضمامه بات هويسين أحد العناصر الرئيسية في تشكيل ريال مدريد، تحت قيادة المدرب الجديد تشابي ألونسو. حيرة ألونسو من جهته، يفاضل تشابي ألونسو، مدرب ريال مدريد، بين أمرين لحل أزمة الإصابات في مركز قلب الدفاع قبل الكلاس…",
    "image": "https://assets.kooora.com/images/v3/getty-2237911033/GettyImages-2237911033.jpg",
    "pubDate": "2025-10-21T14:03:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "67ab04d6193a8c9a",
    "title": "ريال مدريد وبرشلونة يتنافسان على مدافع من البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D9%86%D8%A7%D9%81%D8%B3%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/bltcc514472d8f694f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أفاد تقرير صحفي إنجليزي، اليوم الثلاثاء، بأن ريال مدريد وبرشلونة كثفا جهودهما للتعاقد مع مارك جويهي، مدافع كريستال بالاس، والذي أبلغ مدربه أوليفر جلاسنر بأنه لن يجدد عقده الذي ينتهي في يونيو/حزيران 2026.</p><p style=\"direction: rtl;\">وكان ليفربول قريبًا من ضم جويهي في الص…",
    "body": "أفاد تقرير صحفي إنجليزي، اليوم الثلاثاء، بأن ريال مدريد وبرشلونة كثفا جهودهما للتعاقد مع مارك جويهي، مدافع كريستال بالاس، والذي أبلغ مدربه أوليفر جلاسنر بأنه لن يجدد عقده الذي ينتهي في يونيو/حزيران 2026. وكان ليفربول قريبًا من ضم جويهي في الصيف الماضي، حيث خضع اللاعب للكشف الطبي، ولكن مدرب كريستال بالاس، طلب ضم لاعبين لتعويض رحيل جويهي، في حين تعاقد النادي مع لاعب واحد فقط، فهدد بالاستقالة ومن ثم توقفت الصفقة. وبحسب شبكة \"بي بي سي\" البريطانية، فقد أثار قرار جويهي بعدم تمديد عقده اهتمامًا فوريًا في جميع الفرق الأوروبية الكبرى. واعتبره ريال مدريد خليفة طويل الأمد لقلب دفاعه المخضرم أنطونيو روديجر، بينما اعتبره برشلونة حلًا اقتصاديًا في عملية إعادة بناء الفريق الجارية. وأصبح الدولي الإنجليزي، الذي انضم إلى كريستال بالاس قادمًا من تشيلسي في عام 2021، أحد أكثر المدافعين تألقًا في الدوري الإنجليزي الممتاز. ويأتي اهتمام ريال مدريد في ظل اعتباره من الإدارة الرياضية \"الخيار الأمثل\" للتطور الدفاعي للنادي، ومع اقتراب ديفيد ألابا وأنطونيو روديجر من المراحل الأخيرة من مسيرتهما المهنية، يخطط ريال مدريد بنشاط للجيل القادم من المدافعين. أما برشلونة يسعى جاهدًا بنفس القدر، إذا يخطط المدير الرياضي ديكو والمدرب هانز فليك لضم لاعبين يجمعون بين الجودة الفنية واللياقة البدنية، وقد وُضع اسم جويهي ضمن قا…",
    "image": null,
    "pubDate": "2025-10-21T13:57:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "713863a7c2274f88",
    "title": "يامال وراشفورد يقودان برشلونة أمام أولمبياكوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3/blt254326d5a215ac71?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الألماني هانز فليك، المدير الفني لبرشلونة، تشكيل فريقه لمواجهة أولمبياكوس اليوناني، اليوم الثلاثاء، على ملعب لويس كومبانيس الأولمبي، ضمن لقاءات الجولة الثالثة من مرحلة الدوري في دوري أبطال أوروبا.</p><p>ودفع فليك بالنجم الشاب لامين يامال في قيادة هجوم البارسا، بجوار الإنجليزي ماركوس راشفورد…",
    "body": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، تشكيل فريقه لمواجهة أولمبياكوس اليوناني، اليوم الثلاثاء، على ملعب لويس كومبانيس الأولمبي، ضمن لقاءات الجولة الثالثة من مرحلة الدوري في دوري أبطال أوروبا. ودفع فليك بالنجم الشاب لامين يامال في قيادة هجوم البارسا، بجوار الإنجليزي ماركوس راشفورد. كما يبدأ اللاعب الشاب درو فيرنانديز في التشكيل الأساسي، بينما يجلس فيران توريس وفرينكي دي يونج على مقاعد البدلاء. ويعاني برشلونة من كثرة الإصابات مؤخرا، على غرار رافينيا وروبرت ليفاندوفسكي وبابلو جافي وخوان جارسيا. وجاء تشكيل الفريقين كالتالي: برشلونة: تشيزني - بالدي - جارسيا - كوبارسي - كوندي - كاسادو - بيدري - درو فيرنانديز - فيرمين - يامال - راشفورد. أولمبياكوس: تزولاكيس - أورتيجا - بيرولا - ريتسوس - كوستينها - جارسيا - هيزي - بودينس - شيكوينهو - مارتينز - الكعبي. ووفقًا لصحيفة \"موندو ديبورتيفو\" الإسبانية، حصل فيران توريس على التصريح الطبي ظهر اليوم، ليكون متاحًا ضمن قائمة الفريق، بعد أن كان خارج الحسابات، إذ لم يشارك في التدريبات الجماعية عشية المباراة، ما جعل عودته تشكل مفاجأة للجهاز الفني. في المقابل، سيغيب المدافع الدنماركي أندرياس كريستينسن عن اللقاء نتيجة تعرضه لوعكة صحية، ليواصل غيابه عن الفريق في ظل رغبة فليك في الاعتماد على أفضل عناصره خلال المواجهة الأوروبية المهمة أمام الفريق اليو…",
    "image": null,
    "pubDate": "2025-10-21T13:54:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4bd1fae5179d0b23",
    "title": "الفشل يلاحقهم وعصر يكشف المستور.. \"أبناء العاملين\" سرطان ينهش الرياضة المصرية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B4%D9%84-%D9%8A%D9%84%D8%A7%D8%AD%D9%82%D9%87%D9%85-%D9%88%D8%B9%D8%B5%D8%B1-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%88%D8%B1-%D8%A7%D9%94%D8%A8%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%B9%D8%A7%D9%85%D9%84%D9%8A%D9%86-%D8%B3%D8%B1%D8%B7%D8%A7%D9%86-%D9%8A%D9%86%D9%87%D8%B4-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9/blt77aa0e0794b42d50?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تعيش الكرة المغربية حالة من التوهج بعد إنجاز تاريخي حققه منتخب الشباب بحصد لقب كأس العالم تحت 20 عاماً لأول مرة في تاريخ الكرة العربية.</p><p style=\"direction: rtl;\">واستفادت الكرة المغربية من التخطيط السليم والعمل الجاد الذي قدمه مسؤولو الاتحاد على رأسهم فوزي لقجع رئيس ا…",
    "body": "تعيش الكرة المغربية حالة من التوهج بعد إنجاز تاريخي حققه منتخب الشباب بحصد لقب كأس العالم تحت 20 عاماً لأول مرة في تاريخ الكرة العربية. واستفادت الكرة المغربية من التخطيط السليم والعمل الجاد الذي قدمه مسؤولو الاتحاد على رأسهم فوزي لقجع رئيس الجامعة المغربية لكرة القدم، وهو ما ألقى بظلاله على النتائج المبهرة التي حققها أسود الأطلس. ونجح منتخب المغرب في كتابة التاريخ ببطولة كأس العالم 2022 بعدما أصبح أول منتخب عربي وأفريقي يصل إلى المربع الذهبي في المونديال، بخلاف أنه أول منتخب عربي يحقق الميدالية البرونزية بدورات الألعاب الأولمبية، بعد أن نال المركز الثالث بأولمبياد باريس 2024. وتسببت هذه الإنجازات المبهرة في الكرة المغربية في إحراج شديد لمسؤولي الكرة المصرية، التي فقدت بريقها على الصعيدين العربي والأفريقي بشكل كبير، وظهرت معاناتها في عدة أمور ألقت بظلالها على النتائج التي يتم تحقيقها، فالفراعنة صعدوا للمونديال 4 مرات فقط ولم يتوجوا بلقب كأس الأمم الأفريقية منذ عام 2010. أحد أهم الظواهر التي ألقت بظلالها على الرياضة المصرية بصفة عامة هي انتشار ظاهرة \"أبناء العاملين\" بصورة لافتة للأنظار، فأغلب الرياضات باتت تضم في قوامها لاعبين هم في الأساس أبناء لاعبين سابقين، بعيدا عن اكتشاف مواهب حقيقية جديدة تنعش الرياضة المصرية. عمر عصر يكشف المستور المشهد الأخير في الرياضة المصرية سلط الضوء &n…",
    "image": null,
    "pubDate": "2025-10-21T13:54:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69ddd9d64000092b",
    "title": "بنزيما وبيرجوين.. تقرير حاسم يؤجل خطة الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%88%D8%A8%D9%8A%D8%B1%D8%AC%D9%88%D9%8A%D9%86-%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%AD%D8%A7%D8%B3%D9%85-%D9%8A%D9%88%D9%94%D8%AC%D9%84-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt16c832e38a2366d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل تتعافى مخالب \"النمور\" الهجومية في الوقت المطلوب؟",
    "body": "تترقب الجماهير السعودية واحدة من أقوى مباريات الموسم حين يصطدم الاتحاد بضيفه الهلال، مساء الجمعة المقبل، في قمة الجولة السادسة من دوري روشن السعودي، على ملعب الإنماء في مدينة الملك عبد الله الرياضية في جدة. ويحمل كلاسيكو العميد والزعيم أهمية مضاعفة هذه المرة، ليس فقط لتأثيره على مراكز القمة، بل أيضًا لأنه يأتي في وقتٍ حساس لكلا الفريقين. ويبحث الاتحاد عن استعادة توازنه بعد تعثرين متتاليين في الدوري. في المقابل يسعى الهلال لمواصلة الزحف نحو الصدارة. الاتحاد في المركز الخامس بـ 10 نقاط من 3 انتصارات وتعادل وخسارة. ويحتل الهلال المركز الرابع بـ 11 نقطة من 3 انتصارات وتعادلين. وفي الوقت الذي يعيش فيه \"العميد\" حالة ترقب كبيرة قبل القمة، تنتظر جماهير النادي التقرير الطبي الحاسم الذي سيحدد مصير نجم الفريق الفرنسي كريم بنزيما وزميله الهولندي ستيفن بيرجوين من المشاركة في الكلاسيكو المنتظر. كونسيساو ينتظر التقرير الحاسم ووفقًا لصحيفة \"الرياضية\" السعودية، ينتظر البرتغالي سيرجيو كونسيساو، المدير الفني لفريق الاتحاد، التقرير الطبي الخاص لتحديد إمكانية مشاركة بنزيما وبيرجوين أمام الهلال من عدمها، وذلك بعد غيابهما عن مواجهة الشرطة العراقي الأخيرة في دوري أبطال آسيا للنخبة. ومن المقرر أن يتحدد الموقف النهائي للثنائي خلال تدريبات الثلاثاء، بعدما قرر الجهاز الفني والطبي منحهما راحة إضافية لتجهيزهما…",
    "image": null,
    "pubDate": "2025-10-21T13:35:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c1e382f958c64e9f",
    "title": "كومباني: لا مكان أفضل من بايرن ميونخ.. ولن نستخف بالخصوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%84%D8%A7-%D9%85%D9%83%D8%A7%D9%86-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%88%D9%84%D9%86-%D9%86%D8%B3%D8%AA%D8%AE%D9%81-%D8%A8%D8%A7%D9%84%D8%AE%D8%B5%D9%88%D9%85/blt2bd197efe1a098fb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق فنسنت كومباني، مدرب بايرن ميونخ على تجديد عقده مع البافاري، قبل استقبال كلوب بروج البلجيكي، غدًا الأربعاء على ملعب أليانز أرينا، ضمن لقاءات الجولة الثالثة من مرحلة الدوري لمسابقة دوري أبطال أوروبا.",
    "body": "علق فنسنت كومباني، مدرب بايرن ميونخ على تجديد عقده مع البافاري، قبل استقبال كلوب بروج البلجيكي، غدًا الأربعاء على ملعب أليانز أرينا، ضمن لقاءات الجولة الثالثة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. وقال كومباني في المؤتمر الصحفي اليوم الثلاثاء حول تجديد عقده: \"لم أكن أفكر في الأمر في ذلك الوقت، كنت مشغولاً جداً بالتحضير للمباريات، ثم جاء السؤال وكان طلبي الوحيد هو ألا يصبح الموضوع كبيراً وأن نتمكن بسرعة من إعادة التركيز على المباراة التالية، كان من المهم بالنسبة لي ألا تكون هناك مناقشات ضخمة، ولا تكهنات، فقط أن يتم الأمر بسرعة ووضوح\". وتطرق إلى مواجهة بروج: \"نحن نلعب ضد فريق بلجيكي، لكني لعبت لأندرلخت طوال فترة شبابي بأكملها، لذلك، هناك منافسة كبيرة من جهة، ومن جهة أخرى أعرف لاعبين من المنتخب الوطني أو من إنجلترا، وكذلك المدرب (نيكي هاين)، تلك قصة خاصة جداً، ولكن إذا كان الأمر يتعلق بي فقط، فإنني أشعر بالتنافس أكثر من أي شيء آخر\". وتابع: \"أنا أعي تماماً التنافس مع بروج منذ أن كان عمري ست سنوات، وأعرف الكثير من الأشخاص في النادي هناك، والذين لعبت معهم لفترة طويلة، أحترمهم كثيراً أيضاً. هذا هو الجانب البلجيكي، ولكن في النهاية بايرن ميونخ هو ما يهمني، وهذه المباراة أقل خصوصية للاعبين مما هي عليه بالنسبة لي\". وبالنظر إلى الغيابات في الفريق: \"لن يكون (جوسيب) ستانيسيتش و(سيرجي) جناب…",
    "image": null,
    "pubDate": "2025-10-21T13:24:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12ff53c32010a355",
    "title": "صلاح على موعد مع إنجاز تاريخي جديد أمام فرانكفورت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%B9-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA/bltdcf709a5582d86fb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل ينتفض الفرعون المصري في ألمانيا؟",
    "body": "يترقب الفرعون المصري محمد صلاح نجم ليفربول تحقيق إنجاز تاريخي جديد، عندما يحل ضيفا على أينتراخت فرانكفورت الألماني، غدًا الأربعاء، ضمن الجولة الثالثة من مرحلة الدوري في دوري أبطال أوروبا. ويحتاج صلاح إلى هدفين فقط ليسجل 250 هدفا بقميص ليفربول في جميع المسابقات، بحسب الموقع الرسمي للريدز. ولم يسجل صلاح في آخر 5 مباريات لليفربول أمام مانشستر يونايتد وتشيلسي وجالطة سراي وكريستال بالاس وإيفرتون. وخاض صلاح 11 مباراة مع ليفربول هذا الموسم بجميع المسابقات حيث سجل 3 أهداف وقدم 3 تمريرات حاسمة. ولعب ليفربول مباراتين في دوري أبطال أوروبا هذا الموسم: فاز على أتلتيكو مدريد 3-2 وخسر من جالطة سراي 1-0. موسم انقلب بالخيبة في الموسم الماضي كان صلاح أحد أبرز لاعبي العالم إذ أنهى العام بـ 57 مساهمة تهديفية (34 هدفًا و23 تمريرة حاسمة) وهو رقم لم يسجله غيره في الدوريات الأوروبية الـ 5 الكبرى لكنه جاء رابعًا في سباق الكرة الذهبية 2025 ليتواصل سوء التقدير الذي يلاحقه أحيانًا. بدأ صلاح موسم 2025-2026 بتسجيل هدفين حاسمين في الوقت القاتل خلال أول 5 مباريات في الدوري أحدهما من ركلة جزاء أمام بيرنلي، كما هز شباك أتلتيكو مدريد بدوري الأبطال، قبل أن يخفت بريقه. ليفربول فاز في أول 7 مباريات رسمية له بأداء خافت بينها لقاء كأس الرابطة ضد ساوثهامبتون وكان السؤال حينها: هل سيتغيّر الأداء أولا أم النتائج؟ وجاءت إجا…",
    "image": null,
    "pubDate": "2025-10-21T13:14:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89ada226393b80b0",
    "title": "\"ريال مدريد من يشوه الليجا\".. تيباس يرد بعنف على هجوم كارفاخال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%85%D9%86-%D9%8A%D8%B4%D9%88%D9%87-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D8%AA%D9%8A%D8%A8%D8%A7%D8%B3-%D9%8A%D8%B1%D8%AF-%D8%A8%D8%B9%D9%86%D9%81-%D8%B9%D9%84%D9%89-%D9%87%D8%AC%D9%88%D9%85-%D9%83%D8%A7%D8%B1%D9%81%D8%A7%D8%AE%D8%A7%D9%84/blt77d30b0b35171ba8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تصاعد الجدل في الساعات الأخيرة داخل الكرة الإسبانية، بعد التصريحات القوية التي أدلى بها داني كارفاخال، لاعب وقائد ريال مدريد، بشأن إقامة مباراة فياريال وبرشلونة في مدينة ميامي الأمريكية.</p><p>وخلال تصريحات نقلتها صحيفة \"موندو ديبورتيفو\" الإسبانية، انتقد كارفاخال القرار بشدة قائلاً: \"يبدو لي أنه…",
    "body": "تصاعد الجدل في الساعات الأخيرة داخل الكرة الإسبانية، بعد التصريحات القوية التي أدلى بها داني كارفاخال، لاعب وقائد ريال مدريد، بشأن إقامة مباراة فياريال وبرشلونة في مدينة ميامي الأمريكية. وخلال تصريحات نقلتها صحيفة \"موندو ديبورتيفو\" الإسبانية، انتقد كارفاخال القرار بشدة قائلاً: \"يبدو لي أنه تشويه واضح للمسابقة، بهذه الطريقة لا نتنافس جميعًا تحت الظروف نفسها، من الضروري أن نكون منصفين نحن اللاعبين والأندية وحتى رابطة الليجا، وهذا القرار لا يحقق العدالة إطلاقًا\". تصريحات الدولي الإسباني وجهت أصابع الاتهام مباشرة إلى رابطة الليجا، معتبرًا أن نقل إحدى المباريات خارج البلاد يُخل بمبدأ تكافؤ الفرص، خاصة أن النظام الأساسي للبطولة يعتمد على عدالة \"الملعب والملعب المقابل\" طوال الموسم. ولم يتأخر رد رئيس رابطة الليجا خافيير تيباس، الذي خرج عبر برنامج “Jugones” مدافعًا عن قراره ومهاجمًا موقف ريال مدريد في الوقت ذاته. وقال تيباس في بداية حديثه: \"أولاً، لا أرى أن المسابقة قد تم تشويهها.. إنها رؤية مبالغ فيها للغاية\". لكن الرئيس سرعان ما رفع نبرة التصعيد موجّهًا ضربة مباشرة إلى كارفاخال والنادي الملكي، بقوله: \"ما اعتبرته أكثر تشويهًا للمنافسة كان فيديوهات قناة ريال مدريد الموسم الماضي، التي وُجهت بوضوح للضغط على الحكام\". أزمة مشتعلة ورغم الجدل الذي رافق الفكرة منذ طرحها أول مرة عام 2018، فإن تيبا…",
    "image": null,
    "pubDate": "2025-10-21T13:09:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e04fd374b7a59e4",
    "title": "الأمن الإسباني يصف مباراة الريال ويوفنتوس بعالية الخطورة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-%D9%8A%D8%B5%D9%81-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A8%D8%B9%D8%A7%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%AE%D8%B7%D9%88%D8%B1%D8%A9/blt7c94f39930f3c4c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأمن الإسباني يصنف مباراة الريال ويوفنتوس بعالية الخطورة",
    "body": "أفاد تقرير صحفي إسباني، اليوم الثلاثاء، بأن مباراة ريال مدريد ويوفنتوس في بطولة دوري أبطال أوروبا ستشهد إجراءات أمنية مشددة. ويستضيف ريال مدريد نظيره يوفنتوس، غدًا الأربعاء، على ملعب سانتياجو برنابيو، في الجولة الثالثة لمرحلة الدوري بدوري أبطال أوروبا. وذكرت صحيفة \"موندو ديبورتيفو\" الإسبانية، أن مجموعة مكونة من 1800 شرطي وموظف طوارئ سيكونون ضمن العملية الأمنية التي أعدتها البعثة الحكومية في منطقة مدريد &nbsp;والتي ستشارك في تأمين مباراة ريال مدريد ويوفنتوس. وأوضحت الصحيفة، أن لجنة الدولة لمكافحة العنف والعنصرية والكراهية والتعصب، صنفت المباراة بأنها عالية الخطورة، وستشهد عملية مراقبة تضم ضباطًا من الشرطة الوطنية، ومن وحدة التدخل الأمني، إلى جانب بعض الوحدات الأخرى، إذ سيتواجد ضباط من شرطة بلدية مدريد ووحدة التنقل التابعة لمجلس المدينة، بالإضافة إلى أفراد من الحماية المدنية. وأشارت الصحيفة، إلى إنه من المتوقع حضور ما يقارب من 3900 مشجع إيطالي إلى الملعب، الذي سيكون ممتلئًا بالكامل بجماهير العملاق الإسباني. ذكريات النهائيات تعود إلى البرنابيو تُعيد مواجهة ريال مدريد ويوفنتوس إلى الأذهان تاريخًا حافلاً من اللقاءات الكلاسيكية بين العملاقين، أبرزها نهائي 1998 حين توّج ريال بلقبه الأول منذ 1966 بفضل هدف بريدراج مياتوفيتش، وكذلك نهائي 2017 الذي فاز فيه \"الملكي\" بنتيجة 4-1 بفضل ثنائية كري…",
    "image": "https://assets.kooora.com/images/v3/getty-2242140003/GettyImages-2242140003.jpg",
    "pubDate": "2025-10-21T13:04:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9c09a640cb760cf",
    "title": "بعد عام كامل.. فياريال يكرم رودري بسبب الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B9%D8%A7%D9%85-%D9%83%D8%A7%D9%85%D9%84-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%8A%D9%83%D8%B1%D9%85-%D8%B1%D9%88%D8%AF%D8%B1%D9%8A-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt9d4bc2f6793965d3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حرص نادي فياريال الإسباني، على تكريم لاعبه السابق رودري هيرنانديز، نجم مانشستر سيتي، بعد عام كامل من فوزه بجائزة الكرة الذهبية كأفضل لاعب في العالم لعام 2024.",
    "body": "حرص نادي فياريال الإسباني، على تكريم لاعبه السابق رودري هيرنانديز، نجم مانشستر سيتي، بعد عام كامل من فوزه بجائزة الكرة الذهبية كأفضل لاعب في العالم لعام 2024. ويحل مانشستر سيتي ضيفًا على فياريال، مساء اليوم الثلاثاء، على ملعب لا سيراميكا، ضمن لقاءات الجولة الثالثة من مرحلة الدوري لدوري أبطال أوروبا. ورغم غيابه عن المباراة بسبب الإصابة، لكن رودري حرص على التواجد مع فريقه في إسبانيا لحضور المباراة، وتم تكريمه بالفعل داخل الملعب. وقال فياريال، في بيان رسمي اليوم الثلاثاء: \"حصل (رودري) اللاعب السابق وخريج أكاديمية فياريال للشباب على الشارة الذهبية للنادي\"، وذلك تكريمًا له بعد تتويجه بالكرة الذهبية في عام 2024. وكان بيب جوارديولا، مدرب مانشستر سيتي، قد أعلن غياب رودري عن المباراة، وقال: \"لا أعتقد أن رودري سيلعب أمام فياريال أو ضد أستون فيلا في الدوري الأحد المقبل\". وأضاف: \"لن يغيب رودري طويلًا، لكنها إصابته قوية\". وشدد: \"علينا أن نكون حذرين، حاولنا مرارًا وتكرارًا تجنّب أي إصابة أخرى، لكننا لم ننجح في ذلك، لذا سنرى\". وخرج رودري (29 عامًا)، والذي غاب عن معظم الموسم الماضي للتعافي من إصابة خطيرة في الركبة، مصابًا في الشوط الأول من فوز السيتيزنس 1-0 على برينتفورد في الخامس من أكتوبر/ تشرين الأول الجاري، قبل أن يستبعد من قائمة إسبانيا في تصفيات أوروبا المؤهلة لكأس العالم لشهر أكتوبر/تشرين …",
    "image": null,
    "pubDate": "2025-10-21T13:00:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ffc9bb43f5a4fe8d",
    "title": "ألونسو: نجم الريال مزيج بين أوزيل وجوتي.. ولا أقيم مبابي بالأهداف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%B2%D9%8A%D8%AC-%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%88%D8%B2%D9%8A%D9%84-%D9%88%D8%AC%D9%88%D8%AA%D9%8A-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D9%82%D9%8A%D9%85-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81/blt33fa5300cdc2f642?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الميرنجي يخشى خطورة يوفنتوس من واقع وضعيته الصعبة!",
    "body": "أبدى تشابي ألونسو، المدير الفني لريال مدريد، جاهزية فريقه لمواجهة يوفنتوس في قمة الجولة الثالثة من مرحلة الدوري في دوري أبطال أوروبا على ملعب \"سانتياجو برنابيو\". وأكد أن الفريق يتطلع لتحقيق فوزه القاري الثالث تواليًا، مشددًا على أهمية الحضور الجماهيري في هذه المواجهة الثقيلة. وبدأ ريال مدريد مشواره الأوروبي بتحقيق انتصارين، الأول ضد مارسيليا (2-1)، ثم (5-0) ضد كيرات ألماتي بطل كازاخستان. وقال ألونسو خلال مؤتمر صحفي مساء اليوم الثلاثاء: \"إنها مباراة أوروبية كلاسيكية. تواجهنا كثيرا وقد شاركت في عدد من هذه المباريات. مستعدون بقوة، ونريد انطلاقة مثالية بفوز ثالث. نحتاج دعم مشجعي البرنابيو كعادتهم في الليالي الكبيرة، يجب أن نقدم لهم ما يستحقونه\". وكرر حديثه عن إقامة مباراة برشلونة ضد فياريال في مدينة ميامي بالولايات المتحدة في ديسمبر/كانون الأول المقبل قائلا: \"موقفي واضح... النادي يدافع عن مصالحه، وسنرى ما سيحدث في النهاية\". وتحدث ألونسو عن تحسن أداء فينيسيوس، مؤكدا أنه \"لاعب حاسم ومهم للغاية\". وأضاف: \"تحدثنا كثيرًا عن تأثيره في تغيير مسار المباريات. المهم أن يركز على ما يجيد فعله، والآن أراه يستمتع ويبتسم ويصنع الفارق\". وعن أردا جولر قال: \"هو مزيج بين أوزيل وجوتي. كلما وجدناه بين الخطوط نتحسن هجوميًا. نحن سعداء بتطوره، وسنواصل دعمه\". مستقبل إندريك وعن إمكانية إعارة اللاعب البرازيلي ال…",
    "image": null,
    "pubDate": "2025-10-21T12:52:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "102cca39bad1b1de",
    "title": "ألونسو يبحث عن إنجاز أنشيلوتي أمام يوفنتوس.. ورقم رونالدو يلمع في عين مبابي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D8%B1%D9%82%D9%85-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D9%84%D9%85%D8%B9-%D9%81%D9%8A-%D8%B9%D9%8A%D9%86-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/bltb31e8bb9dcc73681?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قبل ساعات من المواجهة المنتظرة بين ريال مدريد ويوفنتوس ضمن الجولة الثالثة من الدور الأول بدوري أبطال أوروبا، تتجه الأنظار إلى سانتياجو برنابيو حيث يسعى تشابي ألونسو إلى كتابة فصل جديد في سجله التدريبي مع النادي الملكي، طامحًا إلى معادلة إنجاز كارلو أنشيلوتي. </p><p>في المقابل، يتطلع كيليان مبابي…",
    "body": "قبل ساعات من المواجهة المنتظرة بين ريال مدريد ويوفنتوس ضمن الجولة الثالثة من الدور الأول بدوري أبطال أوروبا، تتجه الأنظار إلى سانتياجو برنابيو حيث يسعى تشابي ألونسو إلى كتابة فصل جديد في سجله التدريبي مع النادي الملكي، طامحًا إلى معادلة إنجاز كارلو أنشيلوتي. في المقابل، يتطلع كيليان مبابي إلى الاقتراب من رقم تاريخي آخر، حين يواصل مطاردة بصمة كريستيانو رونالدو التهديفية في دوري أبطال أوروبا، بعدما بات على بُعد خطوتين فقط من معادلة رقمه القياسي. المباراة تحمل نكهة خاصة تتجاوز حسابات النقاط، فهي تجمع بين عملاقين حملا الكأس ذات الأذنين مرارًا، وتاريخ من المواجهات الكلاسيكية التي رسمت ملامح المنافسة القارية على مدار العقود الماضية. فريال مدريد يدخل اللقاء بثقة كبيرة بعد سلسلة انتصارات متتالية وأداء هجومي لافت جعله الأكثر تسديدًا في البطولة هذا الموسم، بينما يبحث يوفنتوس عن استعادة هيبته الأوروبية بعد انطلاقة متعثرة وأداء دفاعي متذبذب. مواجهة كلاسيكية سيكون هذا هو اللقاء رقم 22 بين ريال مدريد ويوفنتوس في دوري أبطال أوروبا سواء بالنظام الحالي أو الأنظمة السابقة، وهو ثاني أكثر مواجهة تكرارًا في تاريخ البطولة بعد بايرن ميونخ ضد ريال مدريد (تكررت 28 مرة). والتقى الفريقان آخر مرة في أبريل/ نيسان 2018 ضمن ربع نهائي دوري أبطال أوروبا، حين تأهل ريال مدريد بمجموع 4-3 (3-0 ذهابًا في تورينو و1-3 إ…",
    "image": null,
    "pubDate": "2025-10-21T12:52:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "48e02155bc477079",
    "title": "يايسله يختبر إيبانيز قبل لقاء النجمة.. وغموض حول موقف جالينو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%AE%D8%AA%D8%A8%D8%B1-%D8%A7%D9%95%D9%8A%D8%A8%D8%A7%D9%86%D9%8A%D8%B2-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D9%86%D8%AC%D9%85%D8%A9-%D9%88%D8%BA%D9%85%D9%88%D8%B6-%D8%AD%D9%88%D9%84-%D9%85%D9%88%D9%82%D9%81-%D8%AC%D8%A7%D9%84%D9%8A%D9%86%D9%88/blt89cc0ff21c0219eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يواصل أهلي جدة استعداداته لخوض اختبارٍ جديد خارج الديار، حين يواجه النجمة، مساء بعد غد الخميس، على ملعب مدينة الملك عبد الله الرياضية في بريدة، ضمن الجولة السادسة من دوري روشن السعودي.</p><p style=\"direction: rtl;\">ويسعى الأهلي خلال مواجهة النجمة، لمواصلة نتائجه الإيجابية…",
    "body": "يواصل أهلي جدة استعداداته لخوض اختبارٍ جديد خارج الديار، حين يواجه النجمة، مساء بعد غد الخميس، على ملعب مدينة الملك عبد الله الرياضية في بريدة، ضمن الجولة السادسة من دوري روشن السعودي. ويسعى الأهلي خلال مواجهة النجمة، لمواصلة نتائجه الإيجابية، وتأكيد جاهزيته بعد الانتصار الآسيوي الكبير أمام الغرافة القطري. وفي الوقت الذي تترقب فيه الجماهير جاهزية عناصر الفريق الأساسية قبل موقعة القصيم، يعيش الجهاز الفني بقيادة الألماني ماتياس يايسله حالة من القلق والترقب، في ظل الغموض الذي يحيط بموقف اثنين من أهم عناصر الفريق الدفاعية والهجومية، البرازيليين روجير إيبانيز وويندرسون جالينو، اللذين يواجهان سباقًا مع الزمن للحاق بالمواجهة. ورغم الأجواء الإيجابية التي يعيشها الفريق عقب رباعية الغرافة في دوري أبطال آسيا للنخبة، إلا أن الإصابات ما زالت تمثل صداعًا في رأس يايسله، الذي يسعى لتثبيت تشكيلته المثالية قبل دخول مرحلة ضغط المباريات في أكتوبر/تشرين الأول الجاري. اختبار حاسم لإيبانيز وفقًا لصحيفة الرياضية السعودية، يُجري البرازيلي روجير إيبانيز، مدافع الأهلي، غدًا الأربعاء، بعض التدريبات الخاصة للتأكُّد من جاهزيته الطبية والبدنية قبل مباراة النجمة. المدافع البرازيلي كان قد تعرَّض لإصابة في مفصل القدم أبعدته عن المشاركة مؤخرًا، حيث غاب عن مواجهة الشباب في الجولة الخامسة من الدوري، والتي انتهت بالتع…",
    "image": null,
    "pubDate": "2025-10-21T12:45:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7483c7877f917539",
    "title": "سلطان الغنام: الهند معروفة بكرة القدم.. وهذا وعدي لجماهير النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D8%B7%D8%A7%D9%86-%D8%A7%D9%84%D8%BA%D9%86%D8%A7%D9%85-%D8%A7%D9%84%D9%87%D9%86%D8%AF-%D9%85%D8%B9%D8%B1%D9%88%D9%81%D8%A9-%D8%A8%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D9%88%D9%87%D8%B0%D8%A7-%D9%88%D8%B9%D8%AF%D9%8A-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt1b0229a21da35a5b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قدم سلطان الغنام، لاعب النصر السعودي، وعدا لجماهير العالمي، قبل مواجهة جوا الهندي، ضمن منافسات الجولة الثالثة من دوري أبطال آسيا 2، غدا الأربعاء، على ملعب جواهرلال نهرو في الهند.</p><p style=\"direction: rtl;\">وقال سلطان الغنام بالمؤتمر الصحفي الذي عقد على هامش المباراة: \"…",
    "body": "قدم سلطان الغنام، لاعب النصر السعودي، وعدا لجماهير العالمي، قبل مواجهة جوا الهندي، ضمن منافسات الجولة الثالثة من دوري أبطال آسيا 2، غدا الأربعاء، على ملعب جواهرلال نهرو في الهند. وقال سلطان الغنام بالمؤتمر الصحفي الذي عقد على هامش المباراة: \"نعد جماهير النصر بالاستمرار في العمل، وتحقيق الانتصارات لحصد البطولات وإسعادهم\". وأردف: \"الأمور التكتيكية تعود للمدرب، سواء أرادني في الهجوم، أو الدفاع فأنا جاهز، نحن نلعب في نادٍ كبيرٍ، لذا نفكر دائمًا في الهجوم\". وأكمل:\" نتمنى أن تستمتع الجماهير التي ستحضر المباراة بالأداء، ونأمل أن نحقق الفوز فيها، نحن ندرك أن الهند معروفة بكرة القدم، لذا ستكون المباراة جميلة\". واختتم: \"وجود اللاعبين الكبار معنا له تأثير كبير، ودوري روشن السعودي أصبح من أقوى البطولات على مستوى العالم حاليا، وما زلت كرة القدم السعودية في تطورٍ مستمر\". ويشارك العالمي في بطولة دوري أبطال آسيا 2، ضمن المجموعة الرابعة التي تضم أندية الزوراء العراقي واستقلال دوشنبه الطاجيكي وجوا الهندي. ويتصدر النصر جدول ترتيب المجموعة الرابعة بالعلامة الكاملة (6 نقاط)، بعد فوزه في الجولة الأولى بخماسية نظيفة على استقلال دوشنبه، ثم تغلبه على الزوراء العراقي بهدفين دون رد، بينما يتذيل جوا الهندي الترتيب بلا نقاط. النصر بدون رونالدو وبروزوفيتش تأكد غياب البرتغالي كريستيانو رونالدو، عن مواجهة جوا ال…",
    "image": "https://assets.kooora.com/images/v3/getty-1646968910/GettyImages-1646968910.jpg",
    "pubDate": "2025-10-21T12:43:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fc0cf8278af2ec6",
    "title": "ثنائي يوفنتوس جاهز لموقعة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%AC%D8%A7%D9%87%D8%B2-%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt5f132418c44ad17e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن إيجور تودور، المدير الفني ليوفنتوس، قائمته المسافرة إلى العاصمة الإسبانية مدريد، والمكونة من 23 لاعبا استعدادا لمواجهة ريال مدريد في دوري أبطال أوروبا مساء غدٍ الأربعاء.",
    "body": "أعلن إيجور تودور، المدير الفني ليوفنتوس، قائمته المسافرة إلى العاصمة الإسبانية مدريد، والمكونة من 23 لاعبا استعدادا لمواجهة ريال مدريد في دوري أبطال أوروبا مساء غدٍ الأربعاء. سيواجه يوفنتوس ريال مدريد على ملعب سانتياجو برنابيو في الجولة الثالثة من مباريات مرحلة الدوري لدوري أبطال أوروبا، وسيدخل البيانكونيري المباراة بعد سلسلة من النتائج المتذبذبة، والتي جعلته يفشل في تحقيق أي فوز في أي مسابقة منذ 13 سبتمبر/أيلول.&nbsp; وتعرض تودور لأول هزيمة له هذا الموسم بخسارته 2-0 خارج أرضه أمام كومو في الجولة السابعة من عمر مسابقة الدوري الإيطالي هذا الأسبوع.. وفي محاولة للتعافي من السلسلة السلبية للفريق وتحت الضغط المتزايد من الإدارة العليا ليوفنتوس، يواجه تودور وفريقه واحدة من أصعب المباريات الممكنة: مواجهة ريال مدريد خارج أرضه في دوري أبطال أوروبا (البطولة المفضلة للنادي الملكي عبر التاريخ). يضم تودور 23 لاعبا في مدريد، من بينهم أربعة حراس مرمى، إلى جانب العائد ميريتي، الذي لم يشارك منذ عودته من فترة إعارته إلى جنوى، والعائد إيدون زيجروفا، الذي غاب عن الهزيمة أمام كومو بسبب إرهاق عضلي. أكدت التقارير السابقة للمباراة أن موهبتي البريمافيرا، ماكسيم دي برول وفرانشيسكو كرابستو، البالغين من العمر 16 و19 عامًا، قد تدربا مع الفريق الأول يوم الثلاثاء، لكنهما لم يُضمّا إلى القائمة الرسمية لريال مدريد…",
    "image": null,
    "pubDate": "2025-10-21T12:42:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a07e84e7dc92592d",
    "title": "كورتوا ردًا على تصريحات لابورتا بشأن الحكام: هناك قضية نيجريرا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D8%B1%D8%AF%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D8%AD%D9%83%D8%A7%D9%85-%D9%87%D9%86%D8%A7%D9%83-%D9%82%D8%B6%D9%8A%D8%A9-%D9%86%D9%8A%D8%AC%D8%B1%D9%8A%D8%B1%D8%A7/blt629f4e42055be131?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد البلجيكي تيبو كورتوا، حارس ريال مدريد، جاهزية الفريق لقمة يوفنتوس في دوري أبطال أوروبا، مساء غد الأربعاء، ضمن منافسات الجولة الثالثة من مرحلة الدوري لبطولة دوري أبطال أوروبا، والتي ستقام في معقل الميرنجي ملعب \"سانتياجو برنابيو\"، فيما رد بقوة على تصريحات خوان لابورتا، …",
    "body": "أكد البلجيكي تيبو كورتوا، حارس ريال مدريد، جاهزية الفريق لقمة يوفنتوس في دوري أبطال أوروبا، مساء غد الأربعاء، ضمن منافسات الجولة الثالثة من مرحلة الدوري لبطولة دوري أبطال أوروبا، والتي ستقام في معقل الميرنجي ملعب \"سانتياجو برنابيو\"، فيما رد بقوة على تصريحات خوان لابورتا، رئيس برشلونة. وقال كورتوا في بداية تصريحاته عن وصوله للمباراة رقم 300 مع الفريق: \"هو حلم الطفولة. أشعر بفخر كبير. يوفنتوس يمر بفترة غير جيدة، لكنها مباراة صعبة وعلينا أن نُظهر قوتنا في ملعبنا بكثافة وتركيز لتحقيق نتيجة كبيرة\". وعلق كورتوا على تصريحات لابورتا رئيس برشلونة الأخيرة التي ألمح فيها إلى محاباة الحكام للنادي الملكي، قائلًا: \"لابورتا يقول ما يريد قوله.. هناك قضية نيجريرا.. لم أشعر قط بأننا كنا مُفضّلين، بل على العكس تمامًا. الحكام بشر، والأخطاء واردة. لا أشعر بأننا كنا مُفضّلين\". وأبدى الحارس الدولي البلجيكي اعتراضه الواضح على مشروع اللعب في الولايات المتحدة: \"هذا يشوه المنافسة. الدوري يُلعب ذهابًا وإيابًا، وليس من الطبيعي نقل المباريات. الأمر لا يلتزم باتفاق اللاعبين\". وأضاف حول المنظومة الدفاعية: \"نحن ندافع ككتلة واحدة. في الديربي تلقينا أهدافًا من كرات ثابتة ويمكن تحسين ذلك، لكن بشكل عام نؤدي بشكل منضبط\". وفيما يتعلق بمنع الاحتجاجات على نقل بعض المباريات لأمريكا، قال: \"هذا تلاعب واضح. لم أر من قبل رئيس…",
    "image": "https://assets.kooora.com/images/v3/kooora_1408967_1/2025-04-23-12050138_epa.jpg",
    "pubDate": "2025-10-21T12:29:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d9ce9b98c14d4418",
    "title": "موعد مباراة النجمة والأهلي في دوري روشن السعودي 2025-2026 القنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%AC%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt3c9ae277efbe748e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة النجمة والأهلي في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحل النادي الأهلي ضيفًا على نظيره النجمة، في مواجهة مرتقبة على استاد مدينة الملك عبد الله الرياضية (بريدة) يوم الخميس المقبل، ضمن منافسات الجولة السادسة من دوري روشن السعودي 2025-2026. يدخل الأهلي المباراة وهو في المركز الثامن برصيد 9 نقاط، محافظًا على سجله خاليًا من الهزائم حتى الآن (فوزان وثلاثة تعادلات)، ويسعى \"الراقي\" للاقتراب خطوة من فرق المقدمة. على الجانب الآخر، يمر النجمة، صاحب المركز الثامن عشر والأخير، بظروف صعبة للغاية، حيث لم يحصد أي نقطة بعد 5 هزائم متتالية، ويأمل في تحقيق مفاجأة أمام الأهلي لكسر سلسلة النتائج السلبية. ويستعرض كووورة في التقرير التالي موعد مباراة النجمة والأهلي في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة النجمة والأهلي في دوري روشن السعودي 2025-2026؟ موعد مباراة النجمة والأهلي في دوري روشن السعودي 2025-2026 هو يوم الخميس 23 أكتوبر/تشرين الأول 2025، على استاد مدينة الملك عبد الله الرياضية (بريدة). ومن المنتظر أن تنطلق صافرة بداية المباراة في تمام الساعة التاسعة مساءً بتوقيت السعودية، العاشرة بتوقيت الإمارات ما القنوات الناقلة لمباراة النجمة والأهلي في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات \"ثمانية\" حقوق بث مباريات الدوري السعودي، وستقوم بنقل مباراة النجمة والأهلي في دوري روشن السعودي 2025-2026. كيف تشاهد مبا…",
    "image": null,
    "pubDate": "2025-10-21T12:25:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]