[
  {
    "id": "a0b2488dcb98b1de",
    "title": "بالفيديو.. مبابي يسخر من حارس ليفانتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%B3%D8%AE%D8%B1-%D9%85%D9%86-%D8%AD%D8%A7%D8%B1%D8%B3-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AA%D9%8A/bltd3e0254780abe154?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سخر كيليان مبابي، نجم ريال مدريد، من ماثيو ريان، حارس مرمى ليفانتي، خلال لقاء الفريقين، مساء السبت، في الجولة 20 من عمر الليجا.",
    "body": "سخر كيليان مبابي، نجم ريال مدريد، من ماثيو ريان، حارس مرمى ليفانتي، خلال لقاء الفريقين، مساء السبت، في الجولة 20 من عمر الليجا. وافتتح مبابي، باب التسجيل لصالح ريال مدريد، في الدقيقة 58 من ركلة جزاء، قبل أن يسجل راؤول أسينسيو، الهدف الثاني في الدقيقة 65. مبابي يخدع حارس ليفانتي وبحسب صحيفة موندو ديبورتيفو، فإن مبابي سخر من حركات حارس ليفانتي، بعدما نفذ ركلة الجزاء بنجاح. وقام الحارس، بسلسلة من الحركات الاستعراضية بجسده، قبل تنفيذ ركلة الجزاء، بهدف إرباك كيليان مبابي. وتمكن الفرنسي من خداع ماثيو ريان، ولم يتردد في تقليد حركات الحارس، أثناء الاحتفال بالهدف، كل ذلك وهو يراقب ريان بابتسامة عريضة. ويتصدر كيليان مبابي، جدول ترتيب هدافي الليجا برصيد 19 هدفا. &nbsp; &nbsp; &nbsp;",
    "image": "https://assets.kooora.com/images/v3/getty-2256749790/crop/MM5DEOBXHA5DCNRRHE5G433XMU5DAORRGYZQ====/GettyImages-2256749790.jpg",
    "pubDate": "2026-01-17T21:31:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff1040662cab20fa",
    "title": "الزمالك يربط نجمه الصاعد بعقد طويل الأمد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%B1%D8%A8%D8%B7-%D9%86%D8%AC%D9%85%D9%87-%D8%A7%D9%84%D8%B5%D8%A7%D8%B9%D8%AF-%D8%A8%D8%B9%D9%82%D8%AF-%D8%B7%D9%88%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%AF/bltc3d636f6eb7907e5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن مجلس إدارة نادي الزمالك، برئاسة حسين لبيب، تمديد التعاقد مع السيد أسامة، لاعب فريق الشباب مواليد 2005، لمدة 5 مواسم.",
    "body": "أعلن مجلس إدارة نادي الزمالك، برئاسة حسين لبيب، تمديد التعاقد مع السيد أسامة، لاعب فريق الشباب مواليد 2005، لمدة 5 مواسم. وأكد بدر حامد، رئيس قطاعات كرة القدم بالزمالك، أن اللاعب وقع على عقود جديدة لمدة 5 مواسم، بالتنسيق مع حسين السيد عضو مجلس إدارة النادي، في حضور حازم إمام مساعد المدير الفني لقطاع الناشئين. &nbsp;يأتي ذلك في ظل الاستراتيجية الموضوعة، بالحفاظ على العناصر المميزة في قطاع الناشئين بالقلعة البيضاء. وأضاف بدر حامد، أن اللاعب من مواليد 2006، لكنه يشارك مع فريق 2005، ويعد من العناصر الواعدة في قطاع الناشئين، وشارك مؤخرًا مع الفريق الأول. يذكر أن تعاقد السيد أسامة مع الزمالك، كان سينتهي بنهاية الموسم الحالي، ويجيد اللعب في مركزي الوسط والمدافع، وظهر بمستوى مبشر مع الفريق الأول، بعد تصعيده مؤخرًا.",
    "image": null,
    "pubDate": "2026-01-17T21:09:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "730e1014ebb635bc",
    "title": "بعد صدمة النصر.. الشباب يفتح النار على التحكيم عبر بيان رسمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B5%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85-%D8%B9%D8%A8%D8%B1-%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A/blt7c4d0f4642afc6e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الليث يتحرك بعد خسارة ديربي الرياض",
    "body": "الليث يتحرك بعد خسارة ديربي الرياض عبر نادي الشباب السعودي عن امتعاضه الشديد من بعض القرارات التحكيمية، عقب الخسارة أمام النصر، بنتيجة (2-3)، ضمن منافسات الجولة 16 من دوري روشن السعودي للمحترفين. وكان المدرب الإسباني أمانول ألجواسيل، المدير الفني للشباب، قد عبر غضبه من القرارات التحكيمية بعد مباراة النصر، حيث يرى أن \"العالمي\" فاز بالمجاملة. وبناء على ذلك، نشر النادي الشبابي بيانًا عبر حسابه الرسمي بمنصة \"إكس\" للتواصل الاجتماعي، أعرب عن بالغ استنكاره وأسفه لتكرار الأخطاء التحكيمية المؤثرة التي شهدتها مباريات الفريق في دوري روشن السعودي للمحترفين خلال الفترة الماضية. وأكدت الإدارة أن هذه الأخطاء طالت عددًا من المباريات، أبرزها مواجهة نادي التعاون، بالإضافة إلى الأخطاء التي رافقت مواجهة اليوم أمام نادي النصر، والتي كان لها أثر مباشر في تغيير مجريات المباراة ونتيجتها. وأشار البيان إلى أن إدارة النادي سبق وأن خاطبت لجنة الحكام بعد مباراة التعاون، مبدية استياءها من القرارات التحكيمية التي طالت الفريق، ومطالبة بمراجعة أي قرارات مؤثرة قد غيرت مجرى اللقاء، إلى جانب التأكيد على رغبتها في عدم تكليف الحكم وطاقمه بقيادة أي مواجهات مستقبلية للفريق سبق الاعتراض عليها. وأكدت الإدارة أنها ستتقدم بخطاب رسمي إلى لجنة الحكام تطلب من خلاله عدم إسناد مباريات الفريق المقبلة لأي طواقم تحكيمية سبق أن كانت…",
    "image": null,
    "pubDate": "2026-01-17T21:06:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0a99bd169cb2eb14",
    "title": "قبل موقعة المغرب والسنغال.. ماذا قدم أصحاب الأرض في نهائي أمم إفريقيا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%AF%D9%85-%D8%A7%D9%94%D8%B5%D8%AD%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%B6-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt9a6736fef6af9263?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "على خطى مصر وتونس.. أو كابوس نيجيريا!",
    "body": "على خطى مصر وتونس.. أو كابوس نيجيريا! كشف الموقع الرسمي للاتحاد الإفريقي لكرة القدم (كاف) عن مجموعة من الإحصائيات التاريخية، المرتبطة بنهائي كأس الأمم الإفريقية 2025، الذي سيجمع غدًا الأحد بين المغرب المستضيف والسنغال. تونس ومصر وأوضح الكاف أن المغرب أصبح البلد المضيف رقم 15، الذي يبلغ الدور النهائي لكأس أمم إفريقيا، مشيرًا إلى أن آخر 3 منتخبات استضافت البطولة ونجحت في بلوغ النهائي، تمكنت من التتويج باللقب، وهي تونس في نسخة 2004، ومصر في 2006، ثم كوت ديفوار في 2023. كما أن وصول المنتخب المستضيف إلى النهائي في نسختين متتاليتين، يحدث للمرة الأولى منذ نسختي 2004 و2006. الهزيمة الأخيرة ولفت التقرير إلى أن آخر منتخب مستضيف خسر المباراة النهائية، كان نيجيريا عام 2000، بركلات الترجيح أمام الكاميرون. وتوجت المنتخبات المستضيفة باللقب 12 مرة، عبر تاريخ البطولة، مع الإشارة إلى أن نسخة 1959 لم تشهد إقامة مباراة نهائية. وفي المقابل، خسر أصحاب الضيافة النهائي 3 مرات فقط، جاءت جميعها بعد اللجوء إلى الوقت الإضافي. أكبر انتصار وحدث أكبر فوز لمستضيف في نهائي كأس الأمم الإفريقية بنتيجة (3-0)، وذلك في مناسبتين: الأولى عندما فازت غانا على السودان عام 1963، والثانية حينما انتصرت نيجيريا على الجزائر عام 1980، في حين كان أكثر نهائي شهد أهدافًا لمستضيف، هو فوز إثيوبيا على مصر بنتيجة (4-2) عام 1962. النهائ…",
    "image": "https://assets.kooora.com/images/v3/getty-2254518168/crop/MM5DGMJYGE5DGMJYGE5G433XMU5DGOJYHIYA====/GettyImages-2254518168.jpg",
    "pubDate": "2026-01-17T21:00:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5216c06ac02ada7d",
    "title": "بالفيديو.. محمد رمضان: استبعدوني من الغناء في حفل الكان لأنني مصري!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D8%AD%D9%85%D8%AF-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF%D9%88%D9%86%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D9%86%D8%A7%D8%A1-%D9%81%D9%8A-%D8%AD%D9%81%D9%84-%D8%A7%D9%84%D9%83%D8%A7%D9%86-%D9%84%D8%A7%D9%94%D9%86%D9%86%D9%8A-%D9%85%D8%B5%D8%B1%D9%8A/blt9dbe3af8041e6a95?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى الفنان المصري محمد رمضان، حزنه الشديد، بعد استبعاده من الغناء في حفل نهائي بطولة كأس الأمم الأفريقية، المقامة حاليًا في المغرب.",
    "body": "أبدى الفنان المصري محمد رمضان، حزنه الشديد، بعد استبعاده من الغناء في حفل نهائي بطولة كأس الأمم الأفريقية، المقامة حاليًا في المغرب. ويواجه المغرب، نظيره السنغالي، مساء الأحد، على ملعب الأمير مولاي عبد الله بالرباط. ويطمح المنتخب المغربي، لحصد اللقب، للمرة الثانية في تاريخه، بعد نسخة 1976. كيف سيقوم مصري بالغناء في افتتاح بطولة بالمغرب؟ وسرد محمد رمضان، عبر حسابه الرسمي على إنستجرام، كواليس استبعاده من الغناء في حفل الكان، بحجة أنه \"مصري\". وقال رمضان \"كنت سعيدًا للغاية بمشاركتي في الألبوم الرسمي لأمم أفريقيا قبل انطلاق المنافسات، وسافرت إلى مراكش، لكن أبلغوني بأنه سيتم تأجيل فقرتي الغنائية بحفل الافتتاح، إلى الختام\". وأضاف \"أخبروني بأن قرار التأجيل يأتي نظرًا لحدوث حملة بأن كيف سيقوم مصري بالغناء في افتتاح بطولة تقام في المغرب\". &nbsp; View this post on Instagram تصرف فردي لا يقلل من حبي للمغرب وتابع محمد رمضان \"أنا أفريقي، وهذه بطولة قارية تقام في أفريقيا، ورغم ذلك أبديت مرونة كبيرة، ووافقت على الغناء في حفل الختام\". ولفت \"لكن وكيلي أبلغني بوجود شيء غريب بعدم تواصل الجانب المغربي معه، قبل 24 ساعة على نهائي البطولة\". وزاد \"بعثت رسالة للشخص المسئول من المغرب، فوجدته يرسل لي مقطع فيديو للإعلامي عمرو أديب يتحدث عن مشكلة لمدير فني\". وأضاف متعجبًا \"ما علاقتي بهذا الفيديو، ما علاقة الفن…",
    "image": "https://assets.kooora.com/images/v3/getty-2255651517/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2255651517.jpg",
    "pubDate": "2026-01-17T20:59:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "855e3af12cb2ba2b",
    "title": "ناصر ماهر يرهن رحيله عن الزمالك بشرط وحيد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%B5%D8%B1-%D9%85%D8%A7%D9%87%D8%B1-%D9%8A%D8%B1%D9%87%D9%86-%D8%B1%D8%AD%D9%8A%D9%84%D9%87-%D8%B9%D9%86-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A8%D8%B4%D8%B1%D8%B7-%D9%88%D8%AD%D9%8A%D8%AF/blt1124a11380f898d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إدارة \"الأبيض\" أبدت مرونة وموافقة مبدئية",
    "body": "إدارة \"الأبيض\" أبدت مرونة وموافقة مبدئية كشف مصدر مسؤول داخل نادي الزمالك عن شرط وحيد وضعه لاعب وسط الفريق ناصر ماهر لإنجاز صفقة انتقاله إلى بيراميدز، خلال الميركاتو الشتوي الجاري. وقال مصدر في تصريحات خاصة لـ كووورة: \"ناصر ماهر طلب من إدارة الزمالك الحصول على 50% من مستحقاته المالية المتأخرة كشرط أساسي قبل إتمام خطوة انتقاله إلى بيراميدز\". ويرغب نادي بيراميدز في إنهاء إجراءات الصفقة سريعا، كي يلتحق ناصر ماهر بمعسكر الفريق المرتقب في دولة الإمارات. وواصل المصدر: \"إدارة الزمالك أبدت مرونة وموافقة مبدئية على طلب ناصر ماهر، من أجل حل أزمة المستحقات العالقة ليس للاعب فحسب، بل لبقية عناصر الفريق\". ويجري الزمالك تدريبات مكثفة استعدادا لمواجهة المصري البورسعيدي في إطار منافسات الجولة الثالثة من دور المجموعات ببطولة كأس الكونفيدرالية الأفريقية. ومن المقرر أن يحتضن ملعب برج العرب في الإسكندرية مباراة الزمالك والمصري البورسعيدي في تمام التاسعة مساء يوم الأحد المقبل: 25 يناير الجاري.",
    "image": null,
    "pubDate": "2026-01-17T20:48:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bf13401ae8af3349",
    "title": "بالفيديو.. خبير تحكيمي: رونالدو أفلت من عقوبة إدارية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%94%D9%81%D9%84%D8%AA-%D9%85%D9%86-%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D9%8A%D8%A9/blt6a067c3e2118cf61?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قائد النصر قام بسلوك غير رياضي",
    "body": "قائد النصر قام بسلوك غير رياضي &nbsp; اعتبر محمد فودة الخبير التحكيمي، أن البرتغالي كريستيانو رونالدو نجم وقائد النصر كان يستحق عقوبة إدارية في مباراة فريقه أمام الشباب بدوري روشن السعودي للمحترفين. وفاز النصر بنتيجة 3-2 مساء السبت في ديربي الرياض، حيث لم يسجل رونالدو أي أهداف لكنه يظل في صدارة هدافي روشن برصيد 15 هدفا. وقال فودة عبر برنامج \"أكشن مع وليد\" إن الهدف الثالث الذي سجله عبر الرحمن غريب لاعب النصر كان سليما ولا توجد وضعية تسلل أو مخالفة في بداية الهجمة. ورغم اتفاقه مع القرارات التحكيمية للحكم محمد الهويش، إلا أن الخبير التحكيمي أكد أن رونالدو كان يستحق عقوبة إدارية بسبب سلوك غير رياضي. محمد فودة: - د2 هدف النصر صحيح - د64 لا يوجد ضربة جزاء للنصر - د67 طرد لاعب الشباب صحيح - د76 هدف النصر صحيح وكان يجب إنذار رونالدو للسلوك الغير رياضي - د86 لا يوجد ضربة جزاء للنصر #النصر_الشباب مجاناً على MBC شاهد برنامج #أكشن_مع_وليد يومياً الساعة 11:00 مساءً بتوقيت… pic.twitter.com/lOw5PPDx8k — أكشن مع وليد (@ActionMa3Waleed)&nbsp; January 17, 2026 وقال فودة: \"رونالدو تصرف بشكل غير لائق مع حارس الشباب، بعد تسجيل زميله الهدف، وهذا ما يستوجب الحصول على بطاقة صفراء\". وأضاف ما قام به رونالدو يندرج تحت بند السلوك غير الرياضي تجاه المنافس، ويستحق عليه الإنذار. وكان رونالدو قد قام بدفع البرازي…",
    "image": null,
    "pubDate": "2026-01-17T20:37:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "825f838095f658c0",
    "title": "شوبير لجماهير المغرب: السلام الوطني خط أحمر.. ولا تغضبوا من الرد بالمثل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%88%D8%A8%D9%8A%D8%B1-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A-%D8%AE%D8%B7-%D8%A7%D9%94%D8%AD%D9%85%D8%B1-%D9%88%D9%84%D8%A7-%D8%AA%D8%BA%D8%B6%D8%A8%D9%88%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%B1%D8%AF-%D8%A8%D8%A7%D9%84%D9%85%D8%AB%D9%84/blt236d958ca75cc18d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "التوترات أحاطت بالفراعنة في ظل اشتباك \"التوأم\" مع الجماهير والإعلام المغربي",
    "body": "التوترات أحاطت بالفراعنة في ظل اشتباك \"التوأم\" مع الجماهير والإعلام المغربي علق الإعلامي وحارس مرمى منتخب مصر السابق، أحمد شوبير، على صافرات الاستهجان التي أطلقها الجمهور المغربي، اليوم السبت، خلال عزف السلام الوطني المصري، قبل انطلاق مباراة الفراعنة مع نيجيريا لتحديد صاحب المركز الثالث في كأس أمم إفريقيا (المغرب 2025)، والتي انتهت بفوز النسور بركلات الترجيح (4-2) إثر التعادل السلبي. وقال شوبير، عبر برنامجه \"الناظر\" على قناة \"النهار\": \"قلت بالأمس لجماهير المغرب الشقيقة، التي لم أهاجمها يومًا، إنكم أحرار في التشجيع، وإن عدم رغبتكم في مساندتنا أمر طبيعي ولا مشكلة فيه\". وأضاف: \"تفاجأت اليوم بأن المدرجات امتلأت بجماهير تشجع منتخب نيجيريا، وهذا حق كامل ومطلق، ولا اعتراض عليه.. لكن السؤال الحقيقي: هل يليق أن يُعزف السلام الوطني المصري، الذي يوازي السلام الوطني المغربي أو أي سلام وطني عربي، وسط صافرات استهجان من الجماهير؟\". وأردف: \"قلت إن لكم كامل الحرية في تشجيع أي منتخب، وحتى في مهاجمة حسام حسن، ولم أتحدث معكم في هذا الأمر مطلقًا.. لكن السلام الوطني خط أحمر لأي دولة، فما بالكم بدولة عربية\". \"تحول مغربي حاد\" وتابع شوبير: \"التحول الحاد في الموقف المغربي خلال البطولة كان صعبًا ومفاجئًا، من تشجيع جنوني إلى تشجيع مضاد بشكل لافت، مهما كانت التصريحات أو الأسباب، خاصةً أننا خرجنا جميعًا للتوضي…",
    "image": null,
    "pubDate": "2026-01-17T20:23:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16da4304a657d995",
    "title": "ماذا سيحدث في حالة انتهاء الوقت الأصلي بين المغرب والسنغال بالتعادل؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7%D8%B0%D8%A7-%D8%B3%D9%8A%D8%AD%D8%AF%D8%AB-%D9%81%D9%8A-%D8%AD%D8%A7%D9%84%D8%A9-%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D8%A1-%D8%A7%D9%84%D9%88%D9%82%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%B5%D9%84%D9%8A-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84/blt3d8c1a71fffe8a8d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لوائح الكاف واضحة..",
    "body": "لوائح الكاف واضحة.. يترقب عشاق كرة القدم الإفريقية نهائي كأس أمم إفريقيا 2025، الذي يجمع بين المغرب والسنغال، مساء الأحد، على ملعب الأمير مولاي عبد الله في الرباط، في مواجهة يُتوقع أن تكون من الأكثر قوة وإثارة في تاريخ البطولة. وفي حال انتهاء الوقت الأصلي للمباراة بالتعادل، فإن لوائح الاتحاد الإفريقي لكرة القدم \"كاف\" واضحة بشأن آلية الحسم في المباراة النهائية. ماذا يحذث في حالة انتهاء الوقت الأصلي بالتعادل؟ وفقًا لقوانين البطولة، يتم اللجوء إلى شوطين إضافيين مدة كل منهما 15 دقيقة، في حال التعادل بعد 90 دقيقة. وإذا استمر التعادل بعد الوقت الإضافي، يتم حسم اللقب عبر ركلات الترجيح. المغرب يملك أفضلية نفسية المنتخب المغربي خاض بالفعل تجربة الوقت الإضافي في نصف النهائي أمام نيجيريا، قبل أن يحسم التأهل بركلات الترجيح، وهو ما يمنحه، أفضلية نفسية في حال تكرار السيناريو. وقلل مدرب \"أسود الأطلس\" وليد الركراكي، من تأثير الإرهاق، مؤكدًا أن لاعبيه مستعدون بدنيًا وذهنيًا لأي سيناريو محتمل، وأن دكة البدلاء قادرة على تعويض أي تراجع بدني. بونو.. ورقة الحسم وفي حال الوصول إلى ركلات الترجيح، يبرز اسم ياسين بونو كأحد أهم أسلحة المغرب، بعدما تألق في نصف النهائي وتصدى لركلتي جزاء، مؤكدًا سمعته كأحد أفضل حراس المرمى في هذا الجانب. مصر ونيجيريا حالة استثنائية تجدر الإشارة إلى أن مباراة مصر ونيجيريا لتحدي…",
    "image": "https://assets.kooora.com/images/v3/getty-2254040448/crop/MM5DGNZRG45DEMBZGE5G433XMU5DAORRHE2A====/GettyImages-2254040448.jpg",
    "pubDate": "2026-01-17T20:17:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d1638ebbcbda5a0d",
    "title": "الزمالك يحسم مصير فتوح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D9%81%D8%AA%D9%88%D8%AD/blt2d92fb2f38eed2df?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم نادي الزمالك موقفه بشكل نهائي بشأن مستقبل ظهيره الأيسر الدولي أحمد فتوح، تزامنا مع انطلاق نافذة الانتقالات الشتوية للموسم الجاري 2025-2026.",
    "body": "حسم نادي الزمالك موقفه بشكل نهائي بشأن مستقبل ظهيره الأيسر الدولي أحمد فتوح، تزامنا مع انطلاق نافذة الانتقالات الشتوية للموسم الجاري 2025-2026. وكشف مصدر مطلع داخل القلعة البيضاء لـ\"كووورة \" أن فكرة التفريط في خدمات فتوح غير مطروحة للنقاش على طاولة مجلس الإدارة. وأكد أن \"فتوح خارج حسابات البيع أو الإعارة مهما بلغت ضخامة العروض المالية المقدمة لضمه في يناير\"، وذلك في ظل الرؤية الفنية التي تضع اللاعب كأحد الأعمدة التي لا يمكن المساس بها في تشكيلة \"الفارس الأبيض\". وأوضح المصدر أن قرار التمسك بفتوح يأتي مدفوعا بضرورة فنية ملحة، خاصة في ظل حالة الغموض التي تكتنف موقف المغربي محمود بنتايك وتداعيات أزمته القانونية الأخيرة، وهو ما جعل الجبهة اليسرى للزمالك تعتمد بشكل كلي على خبرات فتوح. وأكد المصدر وجود اتفاق نهائي وتنسيق كامل بين إدارة الكرة ومجلس الإدارة برئاسة حسين لبيب، على غلق هذا الملف تماما، لضمان استقرار الفريق وتفادي حدوث أي ثغرات فنية في مركز الظهير الأيسر خلال المرحلة الحرجة المقبلة. ويستعد فتوح للعودة إلى صفوف الزمالك بعد انتهاء مشوار منتخب مصر في كأس الأمم الأفريقية 2025 باحتلال المركز الرابع. وتسعى إدارة الزمالك لتوفير أقصى درجات التركيز للاعبين قبل الصدام المرتقب ضد المصري البورسعيدي في دور المجموعات ببطولة كأس الكونفيدرالية الأفريقية.",
    "image": null,
    "pubDate": "2026-01-17T20:00:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "654d061926cf2c2f",
    "title": "فاز معه المغرب.. الكشف عن حكم نهائي كأس أمم إفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%B2-%D9%85%D8%B9%D9%87-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AD%D9%83%D9%85-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt650e970d9a6675c1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صافرة كونغولية للنهائي القاري",
    "body": "صافرة كونغولية للنهائي القاري أسند الاتحاد الإفريقي لكرة القدم \"كاف\" إدارة نهائي كأس أمم إفريقيا 2025، المقرر بين المغرب والسنغال غدًا الأحد، على ملعب الأمير مولاي عبد الله في الرباط، إلى الحكم الكونغولي جون جاك ندالا، بحسب تقارير صحفية مغربية. وكان ندالا قد أدار أيضًا المباراة الافتتاحية للبطولة، التي جمعت المنتخب المغربي وجزر القمر، وانتهت بفوز أسود الأطلس (2-0). وتحلم السنغال بلقبها الثاني في بطولة أمم إفريقيا، بعد نسخة 2021، وهو نفس الحلم الذي يراود المغرب، حيث لم يتوج أسود الأطلس بالكأس القارية منذ المرة الأولى والوحيدة في 1976. يُذكر أن نيجيريا انتزعت المركز الثالث في الكان، بالفوز على مصر بركلات الترجيح (4-2)، اليوم السبت، إثر انتهاء الوقت الأصلي بالتعادل السلبي.",
    "image": null,
    "pubDate": "2026-01-17T19:54:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6af8403d4513b52c",
    "title": "خاص كووورة.. تفاصيل مفاوضات الزمالك لاحتواء أزمة نداي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A7%D8%B5-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%84%D8%A7%D8%AD%D8%AA%D9%88%D8%A7%D8%A1-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%86%D8%AF%D8%A7%D9%8A/blt91888567b2684d11?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف مصدر مسؤول داخل نادي الزمالك عن آخر تطورات الأزمة مع لاعب الأبيض السابق، السنغالي إبراهيما نداي، مؤكدا أن مجلس الإدارة دخل في سباق مع الزمن لحلها.",
    "body": "كشف مصدر مسؤول داخل نادي الزمالك عن آخر تطورات الأزمة مع لاعب الأبيض السابق، السنغالي إبراهيما نداي، مؤكدا أن مجلس الإدارة دخل في سباق مع الزمن لحلها. تأتي تحركات الزمالك عقب صدور حكم من المحكمة الرياضية الدولية \"كاس\" يقضي بأحقية نداي في الحصول على مليون و600 ألف دولار، تمثل مستحقاته المتأخرة لدى النادي المصري. &nbsp;وأوضح المصدر في تصريحات خاصة لكووورة أن مجلس الإدارة عقد سلسلة من الاجتماعات المكثفة مع الإدارة القانونية بالنادي، لدراسة حيثيات الحكم بدقة والبحث عن مخرج قانوني يجنب القلعة البيضاء نفق إيقاف القيد مجددا، خاصة أن هذه القضية ستكون العاشرة في سجل النزاعات الدولية التي تحاصر النادي. وأشار المصدر إلى أن التوجه الحالي داخل الزمالك يرتكز على محاولة الحل الودي، حيث بدأت الشؤون القانونية في فتح قنوات اتصال رسمية مع وكيل أعمال نداي، بهدف التفاوض على تسوية مالية وجدولة المبلغ الإجمالي على عدة دفعات.",
    "image": null,
    "pubDate": "2026-01-17T19:50:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0a9b4262610b8380",
    "title": "جدول مباريات الدوري الإيطالي 2025-2026... القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt0678458aa1d78dbc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات وترتيب جدول الدوري الإيطالي 2025-2026",
    "body": "تعرف على مباريات وترتيب جدول الدوري الإيطالي 2025-2026 تترقب جماهير كرة القدم حول العالم منافسات الدوري الإيطالي لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم في جنة كرة القدم. ويخوض نابولي الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد لقبًا جديدًا مع أنطونيو كونتي بعد منافسة شرسة مع إنتر. ويسعى النيراتزوري لتجاوز أحزان الموسم الماضي والفوز باللقب، بينما يترقب ميلان الموقف للمنافسة بقوة بدوره، فيما يبحث يوفنتوس عن العودة لأمجاد الماضي والتتويج بالبطولة. النسخة الحالية انطلقت يوم السبت 23 أغسطس/آب فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإيطالي 2025-2026. ما القنوات الناقلة لمباريات الدوري الإيطالي 2025-2026؟ يمتلك تطبيق stc tv ، حقوق بث مباريات الدوري الإيطالي 2025-2026، ويمكن الاشتراك مقابل 15 ريال سعودي فقط ومتابعة جميع المباريات. كما أنّ الدوري الإيطالي متاح مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5. البطولة منقولة بتعليق عربي لأفضل المعلقين في العالم العربي وهو ما يضمن الإثارة والمتعة في كل جولة. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-17T19:48:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fe8083cbe6a40a4",
    "title": "بالفيديو.. يوفنتوس يسقط في عقر دار كالياري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%B3%D9%82%D8%B7-%D9%81%D9%8A-%D8%B9%D9%82%D8%B1-%D8%AF%D8%A7%D8%B1-%D9%83%D8%A7%D9%84%D9%8A%D8%A7%D8%B1%D9%8A/blt9edb9133b79f854d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يوفنتوس يتجرع مرارة الخسارة بعد انتصارين متتاليين",
    "body": "يوفنتوس يتجرع مرارة الخسارة بعد انتصارين متتاليين خسر يوفنتوس، أمام مضيفه كالياري، بهدف دون رد، مساء السبت، في إطار الجولة 21 من عمر الدوري الإيطالي. هدف اللقاء الوحيد حمل توقيع لوكا مازيتيلي، في الدقيقة 65. وارتفع رصيد كالياري إلى 22 نقطة في المرتبة 13، فيما تجمد رصيد يوفنتوس عند 39 نقطة في المركز الرابع. مازيتيللي يسجّل من كرة ثابتة ويمنح كالياري التقدم Mazzitelli scores from set piece to give Cagliari lead #SerieA #LucaMazzitelli #Cagliari #STARZPLAY pic.twitter.com/izeOBnmdTc &mdash; STARZPLAY | ستارزبلاي (@STARZPlayArabia) January 17, 2026 3 تصويبات فقط لكالياري وظهر لاعبو كالياري بأداء دفاعي محكم، وصمدوا بشكل رائع أمام هجوم السيدة العجوز. وغابت الحلول الفردية والجماعية عن فريق السيدة العجوز، الذي فشل في فك شفرة دفاع أصحاب الأرض. وسدد لاعبو كالياري 3 تصويبات فقط على مرمى اليوفي، على مدار 90 دقيقة. ومنع القائم، كينان يلدز، من تسجيل هدف التعادل للسيدة العجوز في الدقيقة 84. سيطرة يوفنتوس بلا جدوى ذكرت شبكة أوبتا، أن يوفنتوس بات أول فريق يخسر مباراة في الدوري الإيطالي، وهو يمتلك ما لا يقل عن 78% من نسبة الاستحواذ، منذ بدء جمع البيانات (منذ موسم 2004-2005). وأشارت إلى أن يوفنتوس خسر 5 مباريات من أصل 14 خارج أرضه هذا الموسم في جميع المسابقات، وهو عدد يفوق بالفعل، ما خسره طوال الموس…",
    "image": "https://assets.kooora.com/images/v3/getty-2256796860/crop/MM5DGMJXGE5DCNZYGQ5G433XMU5DAORRHA3Q====/GettyImages-2256796860.jpg",
    "pubDate": "2026-01-17T19:46:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd94d342929f696f",
    "title": "أردا جولر يقود انقلاب الريال بعد 45 دقيقة من الجحيم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B1%D8%AF%D8%A7-%D8%AC%D9%88%D9%84%D8%B1-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%A8%D8%B9%D8%AF-45-%D8%AF%D9%82%D9%8A%D9%82%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%AC%D8%AD%D9%8A%D9%85/blt84b40cd4bb53c533?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الموهوب التركي أطفأ غضب البرنابيو وأنقذ ريال مدريد",
    "body": "الموهوب التركي أطفأ غضب البرنابيو وأنقذ ريال مدريد كان النجم التركي أردا جولر، نقطة التحول الحاسمة في فوز ريال مدريد الصعب على ليفانتي، تلك المباراة التي عكست حجم الأزمة التي يعيشها الفريق الملكي، قبل أن يُنقذه لاعب واحد من انفجار جماهيري كاد يعصف بكل شيء داخل ملعب سانتياجو برنابيو. وأوضحت صحيفة \"آس\" في تحليلها للمباراة، أن ريال مدريد قدّم شوطًا أول \"غير قابل للتبرير\"، وسط صافرات استهجان ومناديل بيضاء وُجّهت للاعبين والجهاز الفني والإدارة، في ظل أداء افتقد للسرعة والعمق والتنظيم، ليظهر الفريق عاجزًا هجوميًا ومفككًا ذهنيًا، أمام منافس منظم عرف كيف يستغل توتر المدرجات. وبحسب الصحيفة، فإن السيطرة السلبية والاستحواذ العقيم كانا العنوان الأبرز للشوط الأول، حيث لم يصنع ريال مدريد أي فرصة حقيقية، باستثناء كرة فردية من تمريرة طويلة لأسينسيو وصلت إلى كيليان مبابي، دون أي بناء جماعي يُذكر. أردا جولر يغير كل شيء وسلطت \"آس\" الضوء على دخول أردا جولر مع بداية الشوط الثاني واعتبرته أنه \"أنقذ المباراة\"، بعدما منح الفريق إيقاعًا مختلفًا، وجرأة افتقدها اللاعبون في أول 45 دقيقة. ولم يغير جولر، فقط الشكل الفني، بل كسر الحاجز النفسي الذي قيّد زملاءه تحت ضغط الجماهير. وكانت أول لمسة للموهوب التركي إعلانًا عن التحول، حيث قاد أول محاولة هجومية حقيقية، ثم صنع ركلة الجزاء التي سجل منها مبابي هدف التقدم، وه…",
    "image": "https://assets.kooora.com/images/v3/getty-2256748717/crop/MM5DGOJYGM5DEMRUGA5G433XMU5DAORSGA4A====/GettyImages-2256748717.jpg",
    "pubDate": "2026-01-17T19:46:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f7771253838d81d8",
    "title": "خبير لوائح يوضح.. هل يُعاقب الاتحاد المغربي على صافرات النشيد المصري؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D9%84%D9%88%D8%A7%D9%8A%D9%94%D8%AD-%D9%8A%D9%88%D8%B6%D8%AD-%D9%87%D9%84-%D9%8A%D9%8F%D8%B9%D8%A7%D9%82%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D8%B9%D9%84%D9%89-%D8%B5%D8%A7%D9%81%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B4%D9%8A%D8%AF-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt1fb4c712d8530bb5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الصافرات المغربية أثارت الكثير من الجدل",
    "body": "الصافرات المغربية أثارت الكثير من الجدل قال خبير اللوائح الرياضية المصري، عامر العمايرة، إن صافرات الاستهجان التي أطلقتها الجماهير المغربية، أثناء عزف النشيد الوطني للفراعنة أمام نيجيريا، اليوم السبت، تُعد مخالفة تستوجب العقوبة وفق لوائح الاتحاد الإفريقي لكرة القدم (كاف). وصرح العمايرة، عبر حسابه على منصة \"إكس\": \"العقوبة المقررة في مثل هذه الحالات هي غرامة مالية، قدرها 5 آلاف فرنك سويسري، إلى جانب توجيه تحذير رسمي للاتحاد المغربي لكرة القدم، خاصةً أن الفريق المنافس في المباراة لا يمتلك جمهورًا\". وأضاف: \"أتمنى أن يكون مراقب المباراة قد سجل الواقعة، ويجب على اتحاد الكرة المصري أن يتقدم باحتجاج رسمي إلى الكاف\". وتفوقت نيجيريا على مصر بركلات الترجيح (4-2)، بعد انتهاء الوقت الأصلي بالتعادل السلبي، لتنتزع المركز الثالث في كأس أمم إفريقيا (المغرب 2025).",
    "image": null,
    "pubDate": "2026-01-17T19:44:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f5ca1c2fc2d2f74",
    "title": "جيرارد يهاجم سلوت: ما حدث غير مقبول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%8A%D8%B1%D8%A7%D8%B1%D8%AF-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D8%B3%D9%84%D9%88%D8%AA-%D9%85%D8%A7-%D8%AD%D8%AF%D8%AB-%D8%BA%D9%8A%D8%B1-%D9%85%D9%82%D8%A8%D9%88%D9%84/blt535303557c51718f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"... على مدرب الريدز أن يستعد لأسبوع صعب\"",
    "body": "\"... على مدرب الريدز أن يستعد لأسبوع صعب\" &nbsp;أدلى أسطورة ليفربول ستيفن جيرارد بتصريحات نارية عقب تعادل الريدز 1-1 مع بيرنلي على ملعب أنفيلد اليوم السبت، ضمن الجولة 22 من الدوري الإنجليزي الممتاز. جاءت تعليقات جيرارد خلال تحليله للمباراة على قناة TNT Sports، حيث وصف النتيجة بأنها \"غير مقبولة\"، رغم الإشارة إلى سلسلة عدم الهزيمة التي يعيشها الفريق حاليا. التعادل غير مقبول.. سلوت في مرمى الانتقادات من جديد وأشاد جيرارد بجهود سلوت في إخراج الفريق من الأزمة التي عاشها في نوفمبر الماضي، قائلا: \"أعط المدرب الفضل، آخر مرة تحدثنا عن هذا، سألتني إن كان الفريق في أزمة وقلت لا أعتقد ذلك. الآن 12 مباراة من دون هزيمة\". واستدرك جيرارد: \"لكن التعادل مع بيرنلي في أنفيلد مع كل الاحترام للمدرب سلوت ليس مقبولا. حتى مع سلسلة عدم الهزيمة، فالتعادلات أمام فرق مثل ليدز وبيرنلي في أنفيلد لن يقبلها أحد\". وأضاف أنه مع هذا الوضع \"الانتقادات العارمة ستلاحق المدرب من جديد\"، مشددا على أن \"سلوت سيواجه أسبوعا صعبا بسبب هذه النتيجة (التعادل مع بيرنلي). أربع مباريات دون فوز في البريميرليج جاء التعادل مع بيرنلي اليوم بعد أن تقدم ليفربول بهدف فلوريان فيرتز، قبل أن يتعادل ماركوس إدواردز لصالح بيرنلي في الشوط الثاني. وأهدر دومينيك سوبوسلاي ركلة جزاء، وألغي هدف لليفربول بداعي التسلل. بهذا التعادل، يمتد سجل ليفربول من …",
    "image": null,
    "pubDate": "2026-01-17T19:37:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "578f64f0b48d668c",
    "title": "تير شتيجن يرفض اللعب في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/bltd6153d58b875023b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفض الألماني مارك أندريه تير شتيجن، حارس مرمى برشلونة، عرضًا للعب في الدوري الإنجليزي الممتاز، بداية من الشهر الجاري.",
    "body": "رفض الألماني مارك أندريه تير شتيجن، حارس مرمى برشلونة، عرضًا للعب في الدوري الإنجليزي الممتاز، بداية من الشهر الجاري. ويمتد عقد تير شتيجن مع البارسا حتى صيف 2028، لكنه يبحث عن فرصة المشاركة في المباريات، للحفاظ على حظوظه في الانضمام لقائمة ألمانيا في كأس العالم 2026. عرض وست هام وذكرت صحيفة موندو ديبورتيفو، أن وست هام حاول الحصول على خدمات تير شتيجن، على سبيل الإعارة، لكن الحارس الألماني رفض العرض. ونقلًا عن TalkSport، فقد حاول وست هام، ضم تير شتيجن، نظرًا للمستوى المتواضع الذي قدمه الحارسان ألفونس أريولا ومادس هيرمانسن منذ بداية الموسم.&nbsp; ومع ذلك، رفض الحارس الألماني، عرض وست هام، مفضلاً الوضع العائلي والقدرة على البقاء قريبًا من برشلونة لرؤية طفليه. قرار فليك يعجل برحيل تير شتيجن من جهة أخرى، يقترب نادي جيرونا من إتمام استعارة تير شتيجن حتى نهاية الموسم، وسيتحمل النادي، مبلغًا أقل من مليون يورو من راتبه السنوي. ونوهت الصحيفة الإسبانية، أن غياب مارك تير شتيجن (33 عامًا) عن مباراة كأس الملك ضد راسينج سانتاندير، كان بمثابة إعلان نوايا من المدرب هانز فليك، حيث أوضح أن الحارس لن يلعب دورًا كبيرًا في النصف الثاني من الموسم. وسيحصل جيرونا على جهود تير شتيجن حتى نهاية الموسم، وسيتيح له المشاركة في المباريات الضرورية، ليتمكن من خوض أول كأس عالم له كأساسي.&nbsp; وينهي جيرونا في الوقت …",
    "image": "https://assets.kooora.com/images/v3/getty-1248809274/crop/MM5DGMRQGU5DCOBQGM5G433XMU5DAORRGY3A====/GettyImages-1248809274.jpg",
    "pubDate": "2026-01-17T19:29:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f32841cf4eeeca1b",
    "title": "من التخاذل إلى المجد .. اطمئن يا صلاح أنت على طريق ميسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%AE%D8%A7%D8%B0%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AC%D8%AF-%D8%A7%D8%B7%D9%85%D9%8A%D9%94%D9%86-%D9%8A%D8%A7-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%94%D9%86%D8%AA-%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82-%D9%85%D9%8A%D8%B3%D9%8A/blt8ab79ec32235bd98?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يستطيع محمد صلاح جلب كأس أمم إفريقيا لمصر؟",
    "body": "هل يستطيع محمد صلاح جلب كأس أمم إفريقيا لمصر؟ النهاية لم تأت بعد .. لن تأتي حتى انتصر! ما المانع أن تكون حالمًا؟ حتى لو لم يتحقق الحلم فأن تسهر الليالي تحلم وقلبك مفعم بالأماني والتطلعات أفضل ألف مرة من أن تبيت مهزومًا مكسور الوجدان. أنهى منتخب مصر اليوم رحلته مع كأس أمم إفريقيا، رحلة جديدة لم يصل فيها إلى المباراة النهائية هذه المرة ولم يودع مبكرًا لكنّ المربع الذهبي والمركز الرابع أقل من طموحات الأكثر تتويجًا باللقب القاري. ورغم تحطم أحلام محمد صلاح في التتويج بلقب مع منتخب بلاده، لكن السيناريو الذي عاشه الفراعنة في المغرب قد يكون بشرى سارة تعيد لملك ليفربول ذكريات ما حدث مع ليونيل ميسي. هل تتذكر حينما كان يُوصف ميسي بأنّه \"المتخاذل\" الذي فشل في جلب أي شيء لبلده؟ كان هذا منذ زمن قريب، والآن تغيرت الأحوال وصار البرغوث أسطورة لم يحقق لقبًا واحدًا فقط بل وصل إلى أربعة منها كأس العالم مرة وكوبا أمريكا مرتين. ورغم الاختلاف في التفاصيل، لكن رحلة محمد صلاح مع مصر في أمم إفريقيا تشبه كثيرًا ما عاناه ميسي مع الأرجنتين في كوبا أمريكا، لكن نهاية نجم ليفربول لم تُكتب بعد. اترك نفسك وتحرك معي في رحلة تجمع بطلين من قارتين مختلفتين، لكن بروح وإصرار وأمل متشابه. ملوك الفضة بداية رحلة ميسي مع الأرجنتين في كوبا أمريكا كانت محبطة بخسارة النهائي من البرازيل بثلاثية نظيفة في 2007، لكن وقتها لم ينتظر…",
    "image": "https://assets.kooora.com/images/v3/blt60b2c4cafcd6ac03/Messi%20Salah%20copa%20afcon.jpg",
    "pubDate": "2026-01-17T19:19:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "176d2e108fbdc39a",
    "title": "جدول مباريات اليوم الأحد 18 يناير 2026 والقنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D8%AF-18-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt7fb7d23d945419b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين يترقّب عشاق كرة القدم حول العالم، اليوم الأحد الموافق 18 يناير/كانون الثاني 2026، ليلة تاريخية استثنائية ستُكتب بحروف من ذهب؛ حيث تبلغ الإثارة ذروتها في يوم حافل بالنهائيات الكبرى والصدامات النارية على كافة المستويات العربية والقارية والأوروبية. وتتجه أنظار القارة السمراء والعالم أجمع صوب ملعب «محمد الخامس» بالدار البيضاء، الذي سيحتضن الموقعة الكبرى والنهائي الحلم لبطولة كأس الأمم الإفريقية 2025 بين منتخبي السنغال والمغرب؛ في صراع ناري على العرش الإفريقي يجمع بين \"أسود التيرانجا\" الطامحين للحفاظ على سطوتهم و\"أسود الأطلس\" المتسلحين بالأرض والجمهور لاستعادة اللقب الغالي. وعلى صعيد الدوريات الأوروبية، تتواصل الإثارة في الليجا الإسبانية؛ حيث يحل برشلونة ضيفاً ثقيلاً على ريال سوسيداد في اختبار صعب للفريق الكتالوني، بينما يشهد الدوري الإيطالي عودة ميلان للميدان بمواجهة ليتشي، في حين يسعى روما لتجاوز عقبة تورينو. وفي البريميرليج، يبرز لقاء أستون فيلا وإيفرتون كأحد المواجهات القوية لحساب الجولة الـ 22. عربياً، تستمر الإثارة في دوري روشن السعودي؛ حيث يخوض المتصدر الهلال مواجهة مرتقبة أمام نيوم، في ليلة يسعى فيها \"الزعيم\" لتعزيز صدارته، بينما يلتقي الرياض مع التعاون في صراع فض الشراكة بالمراكز الدافئة. وفي هذا التقرير، يستعرض معكم «كووو…",
    "image": null,
    "pubDate": "2026-01-17T19:16:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]