[
  {
    "id": "b959809fa6e8c52d",
    "title": "موعد مباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%AC%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt5070ebb1d61b452c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يخوض الاتحاد مواجهة قوية أمام مضيفه النجمة في الجولة الثالثة بدوري روشن السعودي 2025-2026، السبت المقبل على ملعب مدينة الملك عبد الله الرياضية ببريدة. الاتحاد استهل الموسم بانتصارين على الأخدود والفتح، ليشارك النصر والخليج بصدارة الدوري السعودي حتى الآن برصيد 6 نقاط. في المقابل، لن يكون النجمة خصمًا سهلًا حيث يسعى لتحقيق أول انتصار له في دوري روشن، بعد خسارته خلال الجولتين الماضيتين أمام القادسية والرياض. ويستعرض كووورة في السطور التالية، موعد مباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026 والقنوات الناقلة والمعلق والتشكيل المتوقع.. متى موعد مباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026؟ تقام مباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026 يوم السبت 20 سبتمبر/أيلول 2025، على ستاد مدينة الملك عبد الله الرياضية ببريدة. وتنطلق صافرة بداية المباراة في تمام السابعة إلا ثلث مساءً (18:40) بتوقيت مصر والسعودية، الثامنة إلا ثلث مساءً (19:40) بتوقيت الإمارات. ما القنوات الناقلة لمباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية، حقوق بث مباريات الدوري السعودي، وقد خصصت قناة Thmanyah 1 HD، لنقل مباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; كيف تشاهد مباراة النجم…",
    "image": null,
    "pubDate": "2025-09-18T13:30:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "11165139ecf39a7b",
    "title": "صراع القمة يشعل \"ديربي دبي\" بين النصر وشباب الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D9%8A%D8%B4%D8%B9%D9%84-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%AF%D8%A8%D9%8A-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltf71c06ea6a62ef8f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتصدر \"ديربي دبي\" المرتقب بين النصر وضيفه شباب الأهلي بعد غد السبت، على استاد آل مكتوم، واجهة مباريات الجولة الرابعة من دوري أدنوك للمحترفين. </p><p>وتكمن إثارة المباراة في تساوى الفريقين في رصيد النقاط، ولكل منهما 7 نقاط، ويتشاركان الصدارة برفقة العين، ولكن فارق الأهداف يضع شباب الأهلي في المرك…",
    "body": "يتصدر \"ديربي دبي\" المرتقب بين النصر وضيفه شباب الأهلي بعد غد السبت، على استاد آل مكتوم، واجهة مباريات الجولة الرابعة من دوري أدنوك للمحترفين. وتكمن إثارة المباراة في تساوى الفريقين في رصيد النقاط، ولكل منهما 7 نقاط، ويتشاركان الصدارة برفقة العين، ولكن فارق الأهداف يضع شباب الأهلي في المركز الأول، والنصر في المركز الثالث، والعين في الثاني. وشهد تاريخ المواجهات بين الفريقين في عصر الاحتراف، العديد من الأرقام المثيرة والمميزة لكلا الفريقين، فدائمًا ما تكون الإثارة والندية والمنافسة القوية العنوان الحاضر بكل تفاصيله في المستطيل الأخضر. ويمتلك الفريقان مجموعة من اللاعبين القادرين على صنع الفارق في أي لحظة، وبقيادة المدرب الصربي سلافيسا يوكانوفيتش في النصر، والبرتغالي باولو سوزا في شباب الأهلي. وتمكن النصر هذا الموسم لأول مرة منذ موسمي 2020-2021 و2012-2013، بحصد 7 نقاط في أول 3 جولات، لتكون ثاني أفضل انطلاقاته بعد موسم 2015-2016، عندما حقق الفوز في أول 3 مباريات، فيما قاد سوزا، شباب الأهلي الموسم الماضي، لتحقيق 4 ألقاب. وحقق شباب الأهلي الفوز في 16 مباراة، مقابل 5 انتصارات للنصر، وحسم التعادل 11 مباراة في تاريخ مواجهاتهم بدوري المحترفين. ومن أبرز أرقام الفريقين هذا الموسم، محافظة كل من النصر وشباب الأهلي، للمرة الأولى على نظافة شباكهما في أول 3 جولات في دوري المحترفين. فيما تنطلق الجولة…",
    "image": null,
    "pubDate": "2025-09-18T12:35:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7b096be68a90bded",
    "title": "انتصارات ليفربول القاتلة.. حظ أم إصرار وتعديلات تكتيكية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84%D8%A9-%D8%AD%D8%B8-%D8%A7%D9%94%D9%85-%D8%A7%D9%95%D8%B5%D8%B1%D8%A7%D8%B1-%D9%88%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D8%AA-%D8%AA%D9%83%D8%AA%D9%8A%D9%83%D9%8A%D8%A9/blt26a52403aad0e307?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في مباراة عصيبة على ملعب تيرف مور، بدا أن ليفربول سيتعثر أمام بيرنلي، بعدما صمد أصحاب الأرض حتى الدقيقة الثالثة من الوقت بدل الضائع من عمر الشوط الثاني.",
    "body": "في مباراة عصيبة على ملعب تيرف مور، بدا أن ليفربول سيتعثر أمام بيرنلي، بعدما صمد أصحاب الأرض حتى الدقيقة الثالثة من الوقت بدل الضائع من عمر الشوط الثاني. لكن كرة عرضية ارتطمت بيد حنبعل مجبري، منحت الريدز، ركلة جزاء قاتلة. محمد صلاح، ورغم ضغط الجماهير وذكريات إضاعته ركلتين سابقتين، وضع الكرة بثبات في الشباك، ليمنح الليفر، انتصارًا جديدًا في اللحظات الأخيرة بالبريميرليج. جاري نيفيل، الذي كان يستعد للتعليق على مباراة أخرى، لم يتفاجأ حين علم بالخبر، وقال \"كنت واثقًا أنهم سيسجلون، هذه عقلية الأبطال\". قبل بيرنلي بأيام قليلة، كانت الجماهير قد شاهدت السيناريو ذاته يتكرر في 3 مباريات متتالية للريدز. وواجه ليفربول، غريمه آرسنال، في مباراة مغلقة على كل الاحتمالات، حتى جاء دومينيك سوبوسلاي، ليسدد كرة حرة مباشرة في الدقيقة 83، كرة لا يقدر أحد على ردها، فاشتعلت مدرجات أنفيلد. في افتتاحية الموسم، كان المشهد أكثر دراما أمام بورنموث، حين انتظر كييزا حتى الدقيقة 88 ليجد الكرة في المكان والوقت المناسب، لم يتردد، وسددها داخل الشباك، ليمنح فريقه انتصارًا بدا بعيد المنال. لكن ما حدث أمام نيوكاسل، كان استثنائيًا بكل المقاييس. ريو نجوموها، صاحب 17 عامًا، دخل أرضية الملعب في الدقيقة 96، ومع أن الخبرة كانت ضده، إلا أن الحلم كان أكبر. في الدقيقة 100 وجد نجوموها نفسه أمام فرصة لا تُعوض، فسدد بثقة وكأنها ليست …",
    "image": "https://assets.kooora.com/images/v3/getty-2233200013/crop/MM5DGNRTGA5DEMRVGQ5G433XMU5DINR2HEZQ====/GettyImages-2233200013.jpg",
    "pubDate": "2025-09-18T12:32:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ce0d9156bbc60fb",
    "title": "بالمر: لم نأتِ إلى دوري الأبطال لخوض تجربة تعليمية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D9%84%D9%85-%D9%86%D8%A7%D9%94%D8%AA%D9%90-%D8%A7%D9%95%D9%84%D9%89-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%84%D8%AE%D9%88%D8%B6-%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%AA%D8%B9%D9%84%D9%8A%D9%85%D9%8A%D8%A9/blt247ee72250cdfd04?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب الإنجليزي عبر عن رغبة البلوز في المنافسة على البطولة",
    "body": "قال نجم تشيلسي، كول بالمر، إن فريقه لا يعتبر حملته في دوري أبطال أوروبا هذا الموسم مجرد \"تجربة تعليمية\"، بل يسعى للمنافسة بقوة منذ البداية. جاءت تصريحات بالمر بعد خسارة فريقه (3-1) أمام مضيفه بايرن ميونخ، أمس الأربعاء في \"أليانز أرينا\". وأظهرت المباراة أن الفريق الإنجليزي الشاب يحتاج للتفكير في المتطلبات اللازمة للنجاح على هذا المستوى. ومع ذلك، أشار المدرب إنزو ماريسكا إلى أن فريقه \"يمكنه أن يستخلص الكثير من هذه الهزيمة لبناء شيء مميز\"، بينما رفض بالمر فكرة أن الأمر سيتطلب وقتًا طويلًا. وصرح الدولي الإنجليزي بحسب \"بي بي سي\" : \"لم نأتِ إلى هنا لتكون مجرد تجربة تعليمية، لقد أظهرنا الليلة أننا نريد المنافسة، ونريد أن نقدم أفضل ما لدينا\". وكان تشيلسي قد فاز بكأس العالم للأندية، في يوليو/تموز الماضي، بعد تغلبه على باريس سان جيرمان (3-0)، كما أحرز قبلها لقب دوري المؤتمر الأوروبي، باكتساح ريال بيتيس (4-1).",
    "image": null,
    "pubDate": "2025-09-18T12:32:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cae389f1ff22e75a",
    "title": "مدافع النصر مهدد بالغياب أمام الرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/blt02b66a3aa7633d02?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية سعودية عن آخر تطورات موقف سعد الناصر مدافع النصر، الذي تعرض للإصابة في مباراة فريقه الماضية ضد استقلال دوشنبه الطاجيكي في دوري أبطال آسيا 2. </p><p>وتم استبدال الناصر القادم هذا الصيف من التعاون لدعم الجبهة الدفاعية اليسرى للفريق، حيث شارك بدلاً منه نواف بوشل بعد 26 دقيقة فقط. …",
    "body": "كشفت تقارير صحفية سعودية عن آخر تطورات موقف سعد الناصر مدافع النصر، الذي تعرض للإصابة في مباراة فريقه الماضية ضد استقلال دوشنبه الطاجيكي في دوري أبطال آسيا 2. وتم استبدال الناصر القادم هذا الصيف من التعاون لدعم الجبهة الدفاعية اليسرى للفريق، حيث شارك بدلاً منه نواف بوشل بعد 26 دقيقة فقط. وذكرت صحيفة \"اليوم\" السعودية أن الناصر يخضع اليوم الخميس لفحوصات طبية على موضع الإصابة، وهي ما ستبين مدة غيابه عن الفريق. ويستعد النصر لمباراة ديربي السبت المقبل ضد الرياض، لكن من المرجح أن يستمر غياب الناصر عن الفريق، حيث لن يكون بمقدوره التعافي قبل اللقاء المقبل. وكان \"العالمي\" قد هزم استقلال دوشنبه 5-0، ليواصل الفريق السعودي انتصاراته منذ بداية الموسم، بعدما فاز على التعاون بنفس النتيجة، كما هزم الخلود 2-0.",
    "image": null,
    "pubDate": "2025-09-18T12:16:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18e3317f1296db8b",
    "title": "مورينيو يوقع عقود تدريب بنفيكا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D9%8A%D9%88%D9%82%D8%B9-%D8%B9%D9%82%D9%88%D8%AF-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A8%D9%86%D9%81%D9%8A%D9%83%D8%A7/bltda0d0d9ec1618f51?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">لم يبتعد المدرب البرتغالي جوزيه مورينيو كثيرًا عن الملاعب، فبعد إقالته مؤخرًا من تدريب فنربخشة عقب الفشل في التأهل لدوري أبطال أوروبا، وجد \"السبيشال وان\" وجهته التالية مباشرة.</p><p style=\"direction: rtl;\">وبحسب فابريزيو رومانو، المختص في انتقالات اللاعبين، وقع مورينيو ال…",
    "body": "لم يبتعد المدرب البرتغالي جوزيه مورينيو كثيرًا عن الملاعب، فبعد إقالته مؤخرًا من تدريب فنربخشة عقب الفشل في التأهل لدوري أبطال أوروبا، وجد \"السبيشال وان\" وجهته التالية مباشرة. وبحسب فابريزيو رومانو، المختص في انتقالات اللاعبين، وقع مورينيو اليوم عقده مع بنفيكا الذي يمتد حتى شهر يونيو/حزيران من عام 2027، وذلك بعد التوصل لاتفاق شفهي أمس. ويأتي تعيين مورينيو مدربًا للفريق بعدما أعلن رئيس النادي، لاعب الوسط الدولي السابق روي كوستا، إقالة المدرب البرتغالي برونو لاجي بعد الخسارة الصادمة لبنفيكا على أرضه أمام قره باغ الأذربيجاني (2-3) في الجولة الأولى من دور المجموعة الموحدة في مسابقة دوري أبطال أوروبا. وبعد عمله مساعدا لبوبي روبسون والهولندي لويس فان جال في برشلونة، تولى مورينيو أول منصب له كمدرب رئيسي في بنفيكا في أيلول/سبتمبر 2000، لكنه غادر بعد 11 مباراة فقط. وانتقل بعدها إلى تدريب ليريا، ثم حقق أول نجاحاته مع بورتو بقيادته إلى لقبي كأس الاتحاد الأوروبي عام 2003 ودوري دوري أبطال أوروبا عام 2004، قبل أن ينتقل إلى تشلسي (الدوري في أعوام 2005 و2006 و2015)، وإنتر ميلان الايطالي (دوري الأبطال عام 2010)، وريال مدريد الإسباني (الدوري عام 2012)، ومانشستر يونايتد، تلتها فترات أقل نجاحا مع توتنهام وروما، وفنربخشة. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-18T11:57:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe9c776be1a284e5",
    "title": "بعد أزمة يونس محمود.. فرمان صارم من درجال قبل ملحق المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%8A%D9%88%D9%86%D8%B3-%D9%85%D8%AD%D9%85%D9%88%D8%AF-%D9%81%D8%B1%D9%85%D8%A7%D9%86-%D8%B5%D8%A7%D8%B1%D9%85-%D9%85%D9%86-%D8%AF%D8%B1%D8%AC%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt28ef0eed701174bf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعطى عدنان درجال، رئيس الاتحاد العراقي لكرة القدم، فرمانًا صارمًا قبل خوض ملحص التصفيات الآسيوية المؤهلة إلى كأس العالم 2026.",
    "body": "أعطى عدنان درجال، رئيس الاتحاد العراقي لكرة القدم، فرمانًا صارمًا قبل خوض ملحص التصفيات الآسيوية المؤهلة إلى كأس العالم 2026. &nbsp; ويخوض المنتخب العراقي منافسات ملحق تصفيات كأس العالم في شهر أكتوبر/تشرين الأول المقبل ضد السعودية وإندونيسيا في مدينة جدة بالمملكة العربية السعودية. &nbsp; وأخطر درجال مسؤولي المكتب الإداري للاتحاد العراقي بمنع الإدلاء بأي تصريحات إعلامية حول منتخب أسود الرافدين والمشاركة في ملحق تصفيات كأس العالم. &nbsp; وجاء هذا القرار بعد الأزمة التي أثيرت حول تصريحات يونس محمود نائب رئيس الاتحاد العراقي لكرة القدم في بطولة كأس الخليج التي أقيمت مطلع العام الجاري. &nbsp; ورد يونس محمود بسخرية على ترشيح المنتخب السعودي للظفر بلقب كأس الخليج العربي وهو ما فجر جدلاً واسعًا وقتها. &nbsp; وطلب درجال منحه اختصاص الأحاديث الإعلامية بجانب الجهاز الفني بقيادة جراهام أرنولد.",
    "image": null,
    "pubDate": "2025-09-18T11:54:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e78506895a2485f5",
    "title": "الإصابة تجبر مونفيس على توديع بطولة شينجدو مبكرًا",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AA%D8%AC%D8%A8%D8%B1-%D9%85%D9%88%D9%86%D9%81%D9%8A%D8%B3-%D8%B9%D9%84%D9%89-%D8%AA%D9%88%D8%AF%D9%8A%D8%B9-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%B4%D9%8A%D9%86%D8%AC%D8%AF%D9%88-%D9%85%D8%A8%D9%83%D8%B1%D9%8B%D8%A7/blt256f87bfb29caa77?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ودع الفرنسي جايل مونفيس منافسات بطولة شينجدو فئة 250 نقطة مبكرًا من الدور الأول، بعد معاناته من سقوط قوي أمام ألكسندر شيفشينكو أجبره على الانسحاب في المجموعة الفاصلة، اليوم الخميس.</p><p>وتقدم الكازاخستاني في النتيجة (6-7) و(6-3) و(1-0) قبل أن يقرر مونفيس الانسحاب بسبب التواء في الكاحل، ليصرح شي…",
    "body": "ودع الفرنسي جايل مونفيس منافسات بطولة شينجدو فئة 250 نقطة مبكرًا من الدور الأول، بعد معاناته من سقوط قوي أمام ألكسندر شيفشينكو أجبره على الانسحاب في المجموعة الفاصلة، اليوم الخميس. وتقدم الكازاخستاني في النتيجة (6-7) و(6-3) و(1-0) قبل أن يقرر مونفيس الانسحاب بسبب التواء في الكاحل، ليصرح شيفشينكو عقب اللقاء بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"أحببت كل ثانية في المباراة، ولم أتمنى أبدًا أن تنتهي بتلك الطريقة، هو بطلي في طفولتي واستمتعت بمشاهدته كثيرًا وأتمنى له التعافي سريعًا، هو شخصية لا تصدق وهناك الكثير من الأشخاص الذين ينظرون إليه\". ويواجه شيفشينكو الذي يظهر للمرة الأولى في البطولة الصينية، في الدور الثاني الفرنسي جيوفاني مبيتشي بيريكارد، الذي تغلب بدوره على النمساوي فيليب ميسوليتش بنتيجة (3-6) و(6-1) و(6-4). وضمن لقاءات الدور الأول أيضًا، تغلب الكرواتي الشاب دينو بريزميتش على الفرنسي تيرينس أتماني بنتيجة (6-4) و(6-3) في الظهور الأول للأخير منذ وصوله إلى نصف نهائي سينسيناتي للأساتذة الشهر الماضي، ليضرب موعدًا في الدور الثاني مع المصنف الأول على البطولة الإيطالي لورينزو موسيتي. وتفوق الإيطالي لورينزو سونيجو على الأرجنتيني خوان مانويل سيروندولو بنتيجة (4-6) و(6-3) و(6-1)، ليواجه في الدور الثاني الأمريكي ماركوس جيرون. وعبر التشيلي أليخاندرو تابيلو إلى الدور الثاني بعد التغل…",
    "image": null,
    "pubDate": "2025-09-18T11:51:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d2756197546d30a",
    "title": "استدعاء خاص لزيزو بسبب شكواه ضد الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%AF%D8%B9%D8%A7%D8%A1-%D8%AE%D8%A7%D8%B5-%D9%84%D8%B2%D9%8A%D8%B2%D9%88-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%B4%D9%83%D9%88%D8%A7%D9%87-%D8%B6%D8%AF-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt1f8d78638da7f03b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;قررت لجنة شئون اللاعبين بالاتحاد المصري لكرة القدم، تحديد جلسة يوم الإثنين المقبل، لتواجد أحمد مصطفى زيزو، جناح الأهلي، لسماع أقواله في شكواه ضد الزمالك، التي يطالب فيها بالحصول على مستحقات متأخرة لدى القلعة البيضاء.</p><p style=\"direction: rtl;\">وقال مصدر مطلع في تصريحات خاصة لكووورة إن ا…",
    "body": "&nbsp;قررت لجنة شئون اللاعبين بالاتحاد المصري لكرة القدم، تحديد جلسة يوم الإثنين المقبل، لتواجد أحمد مصطفى زيزو، جناح الأهلي، لسماع أقواله في شكواه ضد الزمالك، التي يطالب فيها بالحصول على مستحقات متأخرة لدى القلعة البيضاء. وقال مصدر مطلع في تصريحات خاصة لكووورة إن اللاعب تلقى قبل قليل إخطارا من اللجنة القانونية برئاسة المستشار محمد الماشطة، تضمن تحديد يوم الإثنين المقبل موعدا لحضوره. وأضاف: \"تم إخطار زيزو ومحاميه بالحضور في ذلك الموعد\". وأوضح أن زيزو كان قد تقدم بشكوى يطلب فيها الحصول على 83 مليون جنيه كمستحقات متأخرة لدى الزمالك، لكن الأخير يؤكد أن اللاعب ليست له مستحقات بعد العقوبات التي وقعت عليه بعد انقطاعه عن التدريبات في الموسم المضي. وشدد المصدر أنه تم تحديد جلسة سابقة لكن زيزو لم يحضر بسبب تواجده مع المنتخب الأول في بوركينا فاسو في التوقف الدولي الأخير. يذكر أن الزمالك تقدم أيضا بعدة شكاوى ضد زيزو، بسبب انقطاعه عن التدريبات قبل نهاية الموسم الماضي. كما يطالب الزمالك بمعاقبة زيزو مؤكدا أنه وقع للأهلي في وقت غير قانوني، مستشهدا بحصوله على تأشيرة أمريكا مبكرا استعدادا للمشاركة مع الأحمر في مونديال الأندية. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-18T11:48:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38e1dfd12516ec7b",
    "title": "فيريرا يثبت تشكيل الزمالك أمام الإسماعيلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%8A%D8%AB%D8%A8%D8%AA-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A/blt9d4f736c35eb2eea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن البلجيكي يانيك فيريرا، مدرب الزمالك، تشكيل فريقه لمواجهة الإسماعيلي، مساء اليوم الخميس، على ستاد هيئة قناة السويس، في الجولة السابعة لمسابقة الدوري المصري الممتاز.",
    "body": "أعلن البلجيكي يانيك فيريرا، مدرب الزمالك، تشكيل فريقه لمواجهة الإسماعيلي، مساء اليوم الخميس، على ستاد هيئة قناة السويس، في الجولة السابعة لمسابقة الدوري المصري الممتاز. &nbsp; وحافظ فيريرا على نفس التشكيل الذي خاض به مباراة المصري الماضية، التي انتهت لصالح الزمالك بثلاثية نظيفة. &nbsp; جاء تشكيل الزمالك كالتالي: &nbsp; حراسة المرمى: محمد صبحي. الدفاع: محمود بنتايج ـ حسام عبد المجيد ـ محمد إسماعيل ـ عمر جابر. &nbsp; &nbsp;الوسط: نبيل عماد دونجا ـ عبد الله السعيد ـ ناصر ماهر ـ خوان بيزيرا ـ آدم كايد. &nbsp; الهجوم: عدي الدباغ. &nbsp; ويتواجد على مقاعد البدلاء: محمد عواد وصلاح مصدق وأحمد فتوح وسيف جعفر وأحمد حمدي وعبد الحميد معالي وأحمد شريف وعمرو ناصر وناصر منسي. &nbsp; فيما استبعد فيريرا، الوافد الجديد بارون أوشينج من قائمة المباراة، ليؤدي تدريبات تأهيلية. &nbsp; على الجانب الآخر جاء تشكيل الإسماعيلي كالتالي: &nbsp; حراسة المرمى: عبد الله جمال. &nbsp; الدفاع: محمد عمار، محمد إيهاب، عبد الله محمد، إبراهيم النجعاوي. &nbsp; خط الوسط: إبراهيم عبد العال، محمد عبد السميع، محمد سمير، إيريك تراوري. &nbsp; خط الهجوم: خالد النبريصي، نادر فرج",
    "image": null,
    "pubDate": "2025-09-18T11:46:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9377d49d55fee408",
    "title": "التكناوتي: الجيش الملكي سيقول كلمته هذا الموسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D9%83%D9%86%D8%A7%D9%88%D8%AA%D9%8A-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A-%D8%B3%D9%8A%D9%82%D9%88%D9%84-%D9%83%D9%84%D9%85%D8%AA%D9%87-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85/blt62a04c1fa313f013?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد رضا التكناوتي، حارس الجيش الملكي، أنه يشعر بامتنان وتقدير كبيرين لأنصار ناديه الحالي ومكوناته، بعدما احتضنوه بقوة ومنحوه فرصة العودة مجددا للظهور في الواجهة.</p><p style=\"direction: rtl;\">وقال التكناوتي في تصريحات تلفزيونية: \"بداية الفريق تتحدث عن نفسها، وتلخص الوضع، …",
    "body": "أكد رضا التكناوتي، حارس الجيش الملكي، أنه يشعر بامتنان وتقدير كبيرين لأنصار ناديه الحالي ومكوناته، بعدما احتضنوه بقوة ومنحوه فرصة العودة مجددا للظهور في الواجهة. وقال التكناوتي في تصريحات تلفزيونية: \"بداية الفريق تتحدث عن نفسها، وتلخص الوضع، نشعر أننا في أفضل أحوالنا ولله الحمد.. كان بودنا أن نطيح بالرجاء في الدار البيضاء (0/0)\". وواصل: \"كنا الطرف الأفضل ولم نوفق ومع ذلك هذا لن ينال من عزيمتنا، ومن إصرارنا على المضي قدما صوب أهدافنا\". و أردف رضا التكناوتي: \"الجيش الملكي سيقول كلمته لأنه ناد محترف٬ أنصار الفريق وقفوا معي وبدوري لن أخذلهم . العودة للمنتخب المغربي حق وحلم مشروع، وأنا مع كل حراس الأسود بطبيعة الحال وأول داعم لهم\". وختم: \"قرار اللعب لناد بحجم الجيش الملكي كان صائبا، وأتمنى التتويج معه ببعض البطولات\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-18T11:38:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aaab29ee6b296924",
    "title": "الأسعد الشابي: الرجاء لم يخذل أنصاره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B9%D8%AF-%D8%A7%D9%84%D8%B4%D8%A7%D8%A8%D9%8A-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-%D9%84%D9%85-%D9%8A%D8%AE%D8%B0%D9%84-%D8%A7%D9%94%D9%86%D8%B5%D8%A7%D8%B1%D9%87/blt4a3bea38c767606a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;ظهر الأسعد الشابي مدرب الرجاء، منفعلا بعض الشيء وهو يدافع عن لاعبيه، وعن أدائهم في مباراة الكلاسيكو أمام الجيش الملكي (0/0)، أمس الأربعاء.</p><p style=\"direction: rtl;\">وقال الشابي في تصريح تلفزيوني: \"لم نكن بالسوء الذي تثار معه هالة أو ضجة، لقد حصلنا على ٤ نقاط من مباراتين أمام وصيف ورابع…",
    "body": "&nbsp;ظهر الأسعد الشابي مدرب الرجاء، منفعلا بعض الشيء وهو يدافع عن لاعبيه، وعن أدائهم في مباراة الكلاسيكو أمام الجيش الملكي (0/0)، أمس الأربعاء. وقال الشابي في تصريح تلفزيوني: \"لم نكن بالسوء الذي تثار معه هالة أو ضجة، لقد حصلنا على ٤ نقاط من مباراتين أمام وصيف ورابع ترتيب الموسم المنصرم، وأكثر الأندية استقرارا من الناحية الفنية بالمغرب الجيش والفتح\". وتابع: \"صحيح لم نظهر بالشكل المنتظر أمام الجيش الملكي لكننا سنتطور وهذا وعد مني لأنصار النادي، وأنا محبط من الذي يقولون إننا خذلنا جماهيرنا لأن النتيجة كانت تعادلا عادلا للطرفين\". وختم المدرب: \"الدوري في بدايته والأحداث قابلة للتغيير وأنا واثق من لاعبينا لو حضر دعم الأنصار\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-18T11:28:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2a6d3ea441235149",
    "title": "رسميا.. منتخب المغرب يواجه البحرين وديا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D9%88%D8%AF%D9%8A%D8%A7/blt28833dc44b467bf9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;قرر اتحاد الكرة المغربي، خوض منتخب الأسود مباراة ودية أمام البحرين، على استاد مولاي عبد الله بالرباط، يوم 9 أكتوبر/تشرين الأول المقبل.</p><p style=\"direction: rtl;\">&nbsp;ويستغل منتخب المغرب فترة التوقف المقبلة لخوض هذه الودية بعد انسحاب إريتريا من تصفيات كأس العالم.</p><p style=\"direction…",
    "body": "&nbsp;قرر اتحاد الكرة المغربي، خوض منتخب الأسود مباراة ودية أمام البحرين، على استاد مولاي عبد الله بالرباط، يوم 9 أكتوبر/تشرين الأول المقبل. &nbsp;ويستغل منتخب المغرب فترة التوقف المقبلة لخوض هذه الودية بعد انسحاب إريتريا من تصفيات كأس العالم. وكان منتخب أوزبكستان هو الأوفر حظا لمواجهة المنتخب المغربي قبل أن يستقر الأخير على اللعب أمام البحرين. وتأتي الودية قبل 3 أسام من مباراة الكونغو التي سيختتم بها الأسود تصفيات كأس العالم داخل مجموعتهم. يذكر أن المغرب ضمن تأهله رسميا لكأس العالم بشكل مبكر، ويحتل صدارة مجموعته بالعلامة الكاملة ب 8 انتصارات دون خسارة أي نقطة. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-18T11:16:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b8c340a8378ae3df",
    "title": "سجلت ثاني أسرع توقيت.. المغربية رزيقي إلى نصف نهائي 800 متر",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%AC%D9%84%D8%AA-%D8%AB%D8%A7%D9%86%D9%8A-%D8%A7%D9%94%D8%B3%D8%B1%D8%B9-%D8%AA%D9%88%D9%82%D9%8A%D8%AA-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%B1%D8%B2%D9%8A%D9%82%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-800-%D9%85%D8%AA%D8%B1/blt00db4f39c040aecb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بلغت المغربية آسية رزيقي نصف نهائي سباق 800 متر بعدما سجلت ثاني أسرع توقيت في مجموعتها، فيما استهلت البطلة الأولمبية البريطانية كيلي هودجكينسون المرشحة الأبرز مشوارها بنجاح اليوم الخميس في النسخة العشرين من بطولة العالم لألعاب القوى.</p><p>وسجلت زريقي وقتا قدره 1:59.82 دقيقة خلف هودجكينسون صاحبة…",
    "body": "بلغت المغربية آسية رزيقي نصف نهائي سباق 800 متر بعدما سجلت ثاني أسرع توقيت في مجموعتها، فيما استهلت البطلة الأولمبية البريطانية كيلي هودجكينسون المرشحة الأبرز مشوارها بنجاح اليوم الخميس في النسخة العشرين من بطولة العالم لألعاب القوى. وسجلت زريقي وقتا قدره 1:59.82 دقيقة خلف هودجكينسون صاحبة أسرع توقيت في المجموعة الأولى بـ 1:59.79 دقيقة، بفارق كبير عن أفضل توقيت لها هذا الموسم في في لقاء سيليسيا الماسي (1:54.74 د.). ويقام الدوران نصف النهائي الجمعة، والنهائي الأحد في اليوم الختامي لبطولة العالمية. تخلصت هودجكينسون البالغة 23 عاما من لقب الوصيفة في النهائي الأولمبي في باريس العام الماضي، ووصلت إلى العاصمة اليابانية في لباس المرشحة للفوز بلقب بطولة العالم، بعدما تفوقت عليها الكينية ماري مورا قبل عامين في بودابست. عادت البريطانية وهي أيضا بطلة أوروبا الحالية، إلى المضمار في آب/أغسطس بعد انقطاع دام سنة اثر تعرضها لثلاث إصابات في عضلات الفخذ الخلفية. وحقت الكينية ليليان أوديرا أسرع توقيت على الإطلاق بلغ 1:57.86 دقيقة، متقدمة على الكوبية دايلي كوبر غاسبار (1:58.16 د.) والسويسرية الشابة أودري فيرو (1:58.43 د.). وسجلت شريكة هودجكينسون في التدريب مواطنتها جورجيا هانتر-بيل، الحائزة على الميدالية البرونزية الأولمبية في سباق 1500 م، التوقيت الحادي عشر (1:58.82 د.)، وبلغت النهائي برفقة مورا الس…",
    "image": null,
    "pubDate": "2025-09-18T10:59:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8cb156528bbdafd",
    "title": "رودريجو: أشكر أنشيلوتي.. وهذا ما غيره ألونسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88-%D8%A7%D9%94%D8%B4%D9%83%D8%B1-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D8%BA%D9%8A%D8%B1%D9%87-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/bltcc85fb2204fdad3f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;حرص البرازيلي رودريجو، نجم ريال مدريد، على توجيه الشكر لمدربه السابق كارلو أنشيلوتي، بعدما ساعده على تجاوز ما وصفه بـ\"فترة صعبة للغاية\" مر بها في نهاية الموسم الماضي.</p><p style=\"direction: rtl;\">رودريجو لم يشارك في الشهر الأخير من فترة أنشيلوتي مع ريال مدريد، ما أثار التكهنات حول مستقبله…",
    "body": "&nbsp;حرص البرازيلي رودريجو، نجم ريال مدريد، على توجيه الشكر لمدربه السابق كارلو أنشيلوتي، بعدما ساعده على تجاوز ما وصفه بـ\"فترة صعبة للغاية\" مر بها في نهاية الموسم الماضي. رودريجو لم يشارك في الشهر الأخير من فترة أنشيلوتي مع ريال مدريد، ما أثار التكهنات حول مستقبله ورجح البعض رحيله في الصيف بعد خروجه من حسابات الفريق، وعدم ظهوره منذ نهائي كأس الملك أواخر أبريل/نيسان، بالإضافة إلى قلة مشاركاته في كأس العالم للأندية تحت قيادة المدرب الجديد تشابي ألونسو. وفي تصريحات لشبكة \"تي إن تي سبورتس\"، قال رودريجو: \"أعود تدريجيًا إلى مستواي بعد كل ما مررت به. لقد عشت فترة صعبة جدًا في نهاية الموسم الماضي. أود أن أشكر عائلتي لوقوفها بجانبي، وأشكر أنشيلوتي، لأنه أكثر من يعرف ما مررت به، وقد ساعدني كثيرًا\". وتحت قيادة تشابي ألونسو في كأس العالم للأندية، شارك رودريجو أساسيًا في مباراة واحدة فقط، واكتفى بالظهور لدقائق محدودة في بقية المباريات. أما هذا الموسم، فقد بدأ أساسيًا في مباراتين فقط من أصل 5، وهو ما يجعله يقاتل على فرصته. وأضاف: \"أكرّس نفسي كل يوم وأنتظر الفرصة. أعلم أن تشابي ألونسو غيّر أسلوب لعب الفريق كثيرًا. بدأ هذا الموسم بمنحي دورًا أكبر على الجهة اليسرى، لكن الجميع يعرف أنني أستطيع اللعب في العمق أو على الجهة اليمنى كما اعتدت دائمًا\". على صعيد المنتخب، لم يضم أنشيلوتي، رودريجو في أول …",
    "image": null,
    "pubDate": "2025-09-18T10:59:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c884dc8c9a25ba2",
    "title": "ملعب الزوراء لا يكفي.. ترتيبات لاستقبال استثنائي لرونالدو في العراق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1-%D9%84%D8%A7-%D9%8A%D9%83%D9%81%D9%8A-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8%D8%A7%D8%AA-%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%A8%D8%A7%D9%84-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%84%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/blt0bee1c5570ea0371?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا صوت يعلو في الأوساط الكروية العراقية خلال الساعات القليلة الماضة سوى الحديث عن الزيارة المحتملة من جانب النجم البرتغالي كريستيانو رونالدو قائد النصر السعودي مع فريقه إلى العراق.",
    "body": "لا صوت يعلو في الأوساط الكروية العراقية خلال الساعات القليلة الماضة سوى الحديث عن الزيارة المحتملة من جانب النجم البرتغالي كريستيانو رونالدو قائد النصر السعودي مع فريقه إلى العراق. &nbsp; ويحل النصر ضيفًا على الزوراء العراقي يوم 1 أكتوبر/تشرين الأول المقبل في الجولة الثانية للمجموعة الرابعة ببطولة دوري أبطال آسيا 2. &nbsp; وافتتح النصر مشواره بالفوز على الاستقلال الطاجيكي بخمسة أهداف دون رد بينما فاز الزوراء خارج أرضه على حساب جوا الهندي في الجولة الأولى. &nbsp; وبدأ مسؤولو النصر إنهاء إجراءات حصول كريستيانو رونالدو على تأشيرة دخول العراق رفقة بعثة الفريق بحسب قناة \"الرابعة\" العراقية. &nbsp; وكان رونالدو قد وعد بزيارة العراق مستقبلاً بعد أن تخلف عن التواجد مع بعثة فريقه لمواجهة الشرطة في الموسم الماضي بدوري أبطال آسيا للنخبة. &nbsp; ونشر رونالدو صورة عبر حسابه بموقع إنستجرام وقتها وعد خلالها بزيارة العراق في أقرب وقت. &nbsp; في المقابل، يرتب مسؤولو الزوراء لاستقبال استثنائي لرونالدو حال سفره مع بعثة النصر إلى العراق بالتعاون مع الاتحاد العراقي لكرة القدم. &nbsp; وأكد المدرب العراقي هيثم كاظم في تصريحات تليفزيونية أن ملعب نادي الزوراء لا يكفي لاحتضان مباراة النصر حال سفر رونالدو مع الفريق السعودي مطالبًا بإقامة اللقاء في ملعب يتسع لحضور جماهيري أكثر مثل الشعب أو المدينة. &nbsp; يشا…",
    "image": null,
    "pubDate": "2025-09-18T10:58:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81ceb09ed3a69165",
    "title": "هاشم سرور يتغنى بجواو فيليكس: \"جوهرة أعادت الروح للنصر\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%B4%D9%85-%D8%B3%D8%B1%D9%88%D8%B1-%D9%8A%D8%AA%D8%BA%D9%86%D9%89-%D8%A8%D8%AC%D9%88%D8%A7%D9%88-%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%A7%D9%94%D8%B9%D8%A7%D8%AF%D8%AA-%D8%A7%D9%84%D8%B1%D9%88%D8%AD-%D9%84%D9%84%D9%86%D8%B5%D8%B1/blt39cc78bb1794cee1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إشادة خاصة بمهارة ودور النجم البرتغالي بعد خماسية الاستقلال",
    "body": "&nbsp; تغنى هاشم سرور، نجم النصر والمنتخب السعودي السابق، بالمستويات المميزة التي يقدمها البرتغالي جواو فيليكس مع \"العالمي\"، مؤكدًا أنه بات مصدر ثقة وأمان لزملائه في أرض الملعب. وكتب سرور عبر حسابه على منصة \"إكس\": \"الجوهرة جواو فيليكس سبب عودة الروح لجميع اللاعبين، يعطي الأمان عندما يتسلم منك الكرة، ويمنح الثقة عندما يواجه مرمى الخصم\". وأوضح: \"دقة ومهارة في التمرير وتحريك زملائه اللاعبين في اتجاهات، وأخذ مساحات بطريقة مميزة وذكية.. جواو يمتلك الروح وبشاشة الوجه ودهاء اللاعبين الكبار\". وجاءت هذه الإشادة بعد تألق فيليكس في الانتصار الكبير الذي حققه النصر على حساب استقلال دوشنبه الطاجيكي بخماسية نظيفة، مساء الأربعاء، ضمن منافسات الجولة الأولى من دور المجموعات لبطولة دوري أبطال آسيا 2، على ملعب \"الأول بارك\". وبهذا الفوز العريض، وضع النصر أول ثلاث نقاط في رصيده ضمن المجموعة الرابعة، التي تضم إلى جانبه كلًا من الزوراء العراقي، استقلال دوشنبه الطاجيكي، وغوا الهندي. &nbsp; الجوهرة 👈 جواو فيليكس سبب عودة الروح لجميع اللاعبين يعطي الامان عندما يستلم منك الكرة ويعطي الثقة عندما يواجه مرمى الخصم دقه ومهارة في التمرير وتحريك زملائه اللاعبين في اتجاهات واخذ مساحات بطريقة مميزه وذكية جواو يمتلك الروح وبشاشة الوجة ودهاء اللاعبين الكبار !! pic.twitter.com/yJh3sH9hFU &mdash; هاشم سرور (@Hashem_S6)…",
    "image": null,
    "pubDate": "2025-09-18T10:52:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07947306a737d8f5",
    "title": "نجل نيجريرا يفضح والده وبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%84-%D9%86%D9%8A%D8%AC%D8%B1%D9%8A%D8%B1%D8%A7-%D9%8A%D9%81%D8%B6%D8%AD-%D9%88%D8%A7%D9%84%D8%AF%D9%87-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt348c9d0f99a825af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خافيير إنريكيز كذّب لابورتا في شهادته أمام قاضية التحقيق",
    "body": "فجّرت شهادة خافيير إنريكيز، نجل خوسيه ماريا إنريكيز نيجريرا، نائب رئيس لجنة الحكام السابق، مفاجأة جديدة في قضية المدفوعات التي هزّت نادي برشلونة والاتحاد الإسباني لكرة القدم، بعدما وجّه اتهامات مباشرة لوالده والنادي الكتالوني بالفساد. &nbsp; وجاءت أقوال خافيير أمام قاضية التحقيق في برشلونة، أليخاندرا خيل، التي استمعت أيضًا لعدد من الشخصيات البارزة في الملف، من بينهم الرئيسان السابقان للنادي ساندرو روسيل وجوسيب ماريا بارتوميو، إضافة إلى زوجة نيجريرا التي التزمت الصمت. &nbsp; وكانت التحقيقات قد كشفت أن نيجريرا الأب تلقى نحو 7.5 مليون يورو من برشلونة بين عامي 2001 و2018، مقابل تقارير فنية، وفق رواية النادي. غير أن رئيسه الحالي خوان لابورتا برّر الأمر بأن تلك الأموال كانت مقابل أعمال قام بها خافيير نفسه. &nbsp; لكن خافيير، وفقا لما ذكره موقع \"إل اسبانيول\" ، نسف هذه الرواية، مؤكدًا أنه لم يكن على علم بأي علاقة بين والده وبرشلونة، وأن المبالغ \"غير أخلاقية\"، مشيراً في الوقت ذاته إلى أنه تسلّم 60 ألف يورو فقط من النادي. &nbsp; وعقب خروجه من المحكمة بعد جلسة استمرت أكثر من ساعة، اكتفى بالقول: \"قلت الحقيقة التي أعرفها ولن أضيف شيئًا آخر\".",
    "image": null,
    "pubDate": "2025-09-18T10:46:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46a4e85d824dc751",
    "title": "الترينيدادي والكوت يفوز بذهبية رمي الرمح",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B1%D9%8A%D9%86%D9%8A%D8%AF%D8%A7%D8%AF%D9%8A-%D9%88%D8%A7%D9%84%D9%83%D9%88%D8%AA-%D9%8A%D9%81%D9%88%D8%B2-%D8%A8%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%B1%D9%85%D9%8A-%D8%A7%D9%84%D8%B1%D9%85%D8%AD/bltfc1641450b2a1dbb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أحرز الترينيدادي كيشورن والكوت، ذهبية مسابقة رمي الرمح في بطولة العالم لألعاب القوى، برمية بلغت 88.16 متر، اليوم الخميس في طوكيو.</p><p style=\"direction: rtl;\">وتصدر والكوت (32 عاما)، حامل ذهبية أولمبياد لندن 2012 وبرونزية ريو 2016، المسابقة من رميته الثانية (87.83 م)، قبل أن يحسم الذهبية …",
    "body": "&nbsp;أحرز الترينيدادي كيشورن والكوت، ذهبية مسابقة رمي الرمح في بطولة العالم لألعاب القوى، برمية بلغت 88.16 متر، اليوم الخميس في طوكيو. وتصدر والكوت (32 عاما)، حامل ذهبية أولمبياد لندن 2012 وبرونزية ريو 2016، المسابقة من رميته الثانية (87.83 م)، قبل أن يحسم الذهبية في الرابعة. وتقدم على أندرسون بيترز من جرينادا (87.38 م)، بطل العالم 2019 و2022 وحامل برونزية أولمبياد باريس 2024، فيما نال الأمريكي كورتيس تومسون البرونزية برمية بلغت 86.67 م. ولم تحدث المواجهة المنتظرة بين الهندي نيراج تشوبرا والباكستاني أرشاد نديم، إذ أنهى الأول المسابقة ثامنا (84.03 م) والثاني عاشرا (82.75 م). &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-18T10:45:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ebee42233cdd2146",
    "title": "شراكة تاريخية تعزز حضور الليجا في الشرق الأوسط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%B1%D8%A7%D9%83%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D8%AA%D8%B9%D8%B2%D8%B2-%D8%AD%D8%B6%D9%88%D8%B1-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B3%D8%B7/bltdaf96224dfd14681?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اثنتان من العلامات التجارية الأكثر شهرة في إسبانيا توقعان شراكة ستجلب روح لاليجا إلى فنادق ميليا في دول مجلس التعاون الخليجي",
    "body": "أعلنت فنادق ميليا العالمية ورابطة الدوري الإسباني لكرة القدم (لاليجا)، اليوم، عن اتفاقية تاريخية تجمع بطموح مشترك بين اثنتين من أكثر العلامات التجارية العالمية شهرة في إسبانيا، وذلك من أجل تعزيز حضورهما في الشرق الأوسط، أحد أكثر أسواق الفخامة في العالم، حيث يتلاقى شغف كرة القدم والضيافة. وتُبرز هذه الشراكة الاستراتيجية التزامًا راسخًا بالنمو وتعزيز الحضور في الشرق الأوسط. وبموجب هذه الاتفاقية، ستحظى فنادق ميليا العالمية - التي تدير حاليًا في المنطقة فندقي ميليا ديزرت بالم ومي دبي - بتغطية إعلامية بارزة في جميع مباريات (لاليجا) التي تُبث في الشرق الأوسط، مع عرض مُخصص على لوحات الإعلانات على جانب الملعب. ومع انضمام أسطورة ريال مدريد وبرشلونة لويس فيجو بصفته كسفير لليجا، ستعمل الشراكة على تعزيز صدى العلامة التجارية لدى المشجعين، من خلال خلق نقاط اتصال حقيقية بين الرياضة وأسلوب الحياة والسفر. كجزء من الشراكة، سيخصص فندقا ميليا ديزرت بالم ومي دبي مساحات مخصصة لـ\"كاسا لاليجا\"مما يضع الفندقين كوجهة مميزة لمتابعة مباريات الليجا. في ميليا ديزرت بالم، سيتم تطوير \"Pony Line Sports Bar\" ليصبح مركزًا متكاملًا للاليجا، يضمّ مقاعد فاخرة على طراز الصالات، مع أقسام الجلوس العادية وأخرى لكبار الشخصيات، بالإضافة إلى قوائم طعام مختارة من المقبلات الإسبانية الأصيلة، ليغمر الضيوف في كل لحظة من المباراة…",
    "image": "https://assets.kooora.com/images/v3/blt529031d4713a133b/WhatsApp%20Image%202025-09-18%20at%203.02.18%20PM.jpeg",
    "pubDate": "2025-09-18T10:36:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]