[
  {
    "id": "3691d302ff9624bb",
    "title": "ليفربول يضع حدا لمعاناته على حساب أستون فيلا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B6%D8%B9-%D8%AD%D8%AF%D8%A7-%D9%84%D9%85%D8%B9%D8%A7%D9%86%D8%A7%D8%AA%D9%87-%D8%B9%D9%84%D9%89-%D8%AD%D8%B3%D8%A7%D8%A8-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7/blt7b26b5239aedc8d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الريدز ينهي سلسلة الهزائم بثنائية صلاح وجرافينبرش",
    "body": "خرج ليفربول من دوامة الهزائم في الدوري الإنجليزي الممتاز، بفوزه على ضيفه أستون فيلا 2-0 مساء اليوم السبت، ضمن منافسات الجولة العاشرة. &nbsp; وأحرز هدفي ليفربول الثنائي محمد صلاح في الدقيقة (45+1) وريان جرافينبرش (58). &nbsp; وهذا هو الفوز الأول لحامل لقب البريميرليج في المسابقة بعد 4 هزائم متتالية، ليرفع رصيده إلى 18 نقطة في المركز الثالث مؤقتا، فيما بقي رصيد أستون فيلا 15 نقطة في المركز الحادي عشر. &nbsp; دخل الفريقان اللقاء بتشكيلين متكاملين هجوميًا؛ إذ اعتمد المدرب آرني سلوت على ثلاثي المقدمة محمد صلاح وهوجو إيكيتيكي وكودي جاكبو، بينما لعب أوناي إيمري بثلاثي هجومي سريع بقيادة أولي واتكينز ومن خلفه مورجان روجرز وجيسان. &nbsp; ورغم أن ليفربول بدأ اللقاء مستحوذا على الكرة، إلا أن الفرصة الأولى كانت من نصيب أستون فيلا في الدقيقة 5، حينما اخترق روجرز دفاع الريدز بتمريرة ذكية نحو واتكينز، ثم استعاد الكرة ليسددها مقوسة نحو القائم الأيمن، لترتد من إطار المرمى في أول إنذار جدي لثنائي الدفاع فان دايك وكوناتي. &nbsp; رد ليفربول سريعًا عبر المجري دومينيك سوبوسلاي في الدقيقة 15 بتسديدة قوية مرت بجوار القائم، قبل أن يشتعل الإيقاع الهجومي، فانطلق صلاح في الدقيقة 18 على الجهة اليمنى مراوغا لوكاس ديني، وأرسل عرضية مميزة أكملها جاكبو برأسية خلفية نحو المرمى، لكن إكيتيكي لم يتمكن من الوصول إليها.…",
    "image": null,
    "pubDate": "2025-11-01T20:17:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff3f0847b1a75c69",
    "title": "ريال مدريد يسحق فالنسيا في عرض كروي ممتع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B3%D8%AD%D9%82-%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7-%D9%81%D9%8A-%D8%B9%D8%B1%D8%B6-%D9%83%D8%B1%D9%88%D9%8A-%D9%85%D9%85%D8%AA%D8%B9/blt440f599ccaab8140?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قاد الفرنسي كيليان مبابي نجم ريال مدريد، فريقه لانتصار عريض وساحق بنتيجة (4-0) على فالنسيا، مساء اليوم السبت، ضمن منافسات الجولة 11 من الليجا، في معقل الميرنجي ملعب \"سانتياجو برنابيو\".</p><p>وسجل أهداف ريال مدريد في المباراة، كيليان مبابي \"ثنائية\" وجود بيلينجهام وألفارو كاريراس في الدقائق (19، 3…",
    "body": "قاد الفرنسي كيليان مبابي نجم ريال مدريد، فريقه لانتصار عريض وساحق بنتيجة (4-0) على فالنسيا، مساء اليوم السبت، ضمن منافسات الجولة 11 من الليجا، في معقل الميرنجي ملعب \"سانتياجو برنابيو\". وسجل أهداف ريال مدريد في المباراة، كيليان مبابي \"ثنائية\" وجود بيلينجهام وألفارو كاريراس في الدقائق (19، 31، 44، 82). وبهذا الانتصار رفع ريال مدريد رصيده إلى 30 نقطة في صدارة جدول ترتيب الليجا، بينما تجمد رصيد فالنسيا عند 9 نقاط في المركز الثامن عشر. وظهر مبابي، حاملا جائزة الحذاء الذهبي الاوروبي، التي نالها مؤخرا عن الموسم الماضي وسط تصفيق حار من جماهير ملعب \"سانتياجو برنابيو\" قبل مواجهة فالنسيا بالجولة 11 من عمر الليجا، مساء اليوم السبت. والتقط مبابي، صورة تذكارية مع زملائه في صفوف ريال مدريد، حاملا الجائزة. واحتفل مبابي أيضًا بتتويجه بجائزة أفضل لاعب في الليجا خلال شهر أكتوبر/تشرين أول الماضي.&nbsp; ويعد مبابي، اللاعب الثالث من ريال مدريد، الذي يتوج بالحذاء الذهبي منذ تأسيس الجائزة عام 1967. بدأ ريال مدريد اللقاء بضغط هجومي مبكر، وكانت أولى الفرص في الدقيقة الرابعة عندما تلقى كيليان مبابي تمريرة في ظهر دفاع فالنسيا، وانفرد بالمرمى، لكن تسديدته اصطدمت بمدافع ومرت قريبة من العارضة.&nbsp; وبعد دقيقة واحدة، أطلق فيديريكو فالفيردي تسديدة قوية من خارج المنطقة مرت بجوار القائم الأيسر. في الدقيقة التاسعة،…",
    "image": null,
    "pubDate": "2025-11-01T20:10:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "299ab84c691293ff",
    "title": "كووورة ميتر: سحر رونالدو يمنح النصر أفضل بداية.. وتاريخ جديد يُكتب في \"روشن\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%85%D9%8A%D8%AA%D8%B1-%D8%B3%D8%AD%D8%B1-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D9%85%D9%86%D8%AD-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%88%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D9%8F%D9%83%D8%AA%D8%A8-%D9%81%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/bltfd3be2c257439d9d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدون يتخطى سالم الدوسري في قائمة أفضل هدافي الدوري السعودي",
    "body": "أسدل الستار مساء السبت على منافسات الجولة السابعة من دوري روشن السعودي للمحترفين، التي حملت كعادتها مزيجًا من الإثارة والمتعة، سواء عبر نتائجها القوية على المستطيل الأخضر أو من خلال الأرقام القياسية التي واصل النجوم من خلالها كتابة فصول جديدة في سجلات البطولة. وجاءت الجولة السابعة حافلة بالمواجهات المثيرة، كان أبرزها التعادل الماراثوني بين الاتحاد والخليج برباعية لمثلها، بينما خطف النصر فوزًا قاتلًا على الفيحاء. وحقق الهلال انتصارًا صعبًا على الشباب بهدف دون رد، في حين تعادل الأهلي أمام الرياض بهدف لمثله. وبهذه النتائج، واصل النصر تصدره لجدول ترتيب الدوري السعودي بالعلامة الكاملة برصيد 21 نقطة، فيما حلّ التعاون ثانيًا بـ18 نقطة، ثم الهلال ثالثًا بـ17 نقطة، والقادسية رابعًا بـ14 نقطة، والأهلي خامسًا بـ13 نقطة، بينما تجمد رصيد الاتحاد عند 11 نقطة وضعته في المركز الثامن. وفي هذا السياق، يقدّم موقع \" كووورة \" تقريره الأسبوعي \" كووورة ميتر \" الذي يرافق كل جولة من الدوري لرصد أبرز الأرقام القياسية والاستثنائية التي رسمها نجوم وأندية دوري روشن السعودي. مئوية يايسله أكمل الألماني ماتياس يايسله، مدرب الأهلي، مئويته الأولى مع الراقي في جميع المسابقات منذ توليه القيادة الفنية في صيف 2023. وباتت تجربته مع الأهلي هي الأطول والأغنى في مسيرته التدريبية حتى الآن، بعدما تجاوز بالفعل عامين في منصبه…",
    "image": null,
    "pubDate": "2025-11-01T20:07:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5a588a28b8a124a9",
    "title": "فرانك يتفق مع ماريسكا: تشيلسي كان الطرف الأفضل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D8%A7%D9%86%D9%83-%D9%8A%D8%AA%D9%81%D9%82-%D9%85%D8%B9-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%B7%D8%B1%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84/bltb301e2357922d515?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اتفق إنزو ماريسكا مدرب تشيلسي، وتوماس فرانك مدرب توتنهام، على أن البلوز كانوا الطرف الأفضل في ديربي لندن.",
    "body": "اتفق إنزو ماريسكا مدرب تشيلسي، وتوماس فرانك مدرب توتنهام، على أن البلوز كانوا الطرف الأفضل في ديربي لندن. وتغلب تشيلسي على مضيفه توتنهام، بهدف دون رد، مساء السبت، في قمة لقاءات الجولة العاشرة للبريميرليج. وقال ماريسكا، في تصريحات لشبكة بي بي سي عقب المباراة \"الأداء كان مميزا، أولًا للاعبين، لأننا كنا بحاجة إلى كل رد فعل بعد مباراة سندرلاند من أجل الجماهير، لأنها مباراة ديربي، إنها مباراة حاسمة، وأيضًا للحفاظ على نظافة الشباك، لأننا بحاجة إلى أن نكون أقوياء دفاعيًا\". وأضاف \"أعتقد أن اللعب في هذا الملعب، ضد هذا الفريق في هذه اللحظة من الموسم التي يبدو فيها الفريق في أفضل حالاته، يتطلب أداءً ممتازًا منا جميعًا، جميع اللاعبين\". وعن أداء مويسيس كايسيدو، قال \"في هذه اللحظة، مع رودري، ربما يكونان أفضل لاعبي وسط دفاعيين في العالم\". ولفت \"في آخر سبع مباريات، فزنا بست مباريات وخسرنا واحدة، أعتقد أننا نسير على الطريق الصحيح، بعد سندرلاند، سنتقدم، وبعد اليوم سنتقدم\". أما توماس فرانك، مدرب توتنهام، فقال في تصريحات لشبكة بي بي سي \"أعتقد أننا كنا الطرف الأقل اليوم، تشيلسي كان أفضل منا، لا شك في ذلك\". وأضاف \"رأيت جهدًا كبيرًا من اللاعبين، لكن مستواهم لم يكن جيدًا، افتقرنا إلى الطاقة والحماس اللازمين لمباراة كهذه، نتأخر 0-1 ثم حاولنا إدراك التعادل\". وعن أداء فريقه، علق \"أعتقد أننا ارتكبنا العديد م…",
    "image": "https://assets.kooora.com/images/v3/getty-2244028697/GettyImages-2244028697.jpg",
    "pubDate": "2025-11-01T19:59:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e6a8c16a55b4edef",
    "title": "يوفنتوس يبدأ عصر سباليتي بإسقاط كريمونيزي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D8%B9%D8%B5%D8%B1-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D8%A8%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D9%83%D8%B1%D9%8A%D9%85%D9%88%D9%86%D9%8A%D8%B2%D9%8A/bltbfb518bf2b0fd045?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البيانكونيري يتنفس الصعداء بانتصار في الكالتشيو",
    "body": "بدأ يوفنتوس حقبة مدربه الجديد لوتشيانو سباليتي، الذي تولى المهمة الفنية للفريق بشكل رسمي يوم الخميس الماضي، بانتصار ثمين على حساب كريمونيزي، بنتيجة 2-1، في المباراة التي جمعتهما مساء اليوم السبت، بالجولة العاشرة من الدوري الإيطالي. افتتح الصربي فيليب كوستيتش أهداف يوفنتوس في الدقيقة الثانية، قبل أن يضاعف أندريا كامبياسو النتيجة بهدف ثانٍ في الدقيقة 68، فيما أحرز جيمي فاردي هدف كريمونيزي الوحيد في الدقيقة 83. بهذا الفوز رفع البيانكونيري رصيده إلى 18 نقطة ليقفز إلى المركز الخامس بالتساوي مع إنتر وميلان اللذين يأتيان قبله بفارق الأهداف، وفي المقابل، تجمد رصيد كريمونيزي عند 14 نقطة في المركز التاسع. دخل يوفنتوس أجواء المباراة سريعًا، وبعد دقيقة ونصف فقط، سجل اليوفي الهدف الأول عبر كوستيتش الذي استغل خطأ فادحًا من الدفاع في تشتيت الكرة لتصل إلى فيليب الخالي تمامًا من الرقابة عند القائم الأيمن، ويسدد في شباك كريمونيزي أول الأهداف. حصل لويس أوبيندا، جناح يوفنتوس، على كرة مستغلًا خطأ باشيروتو، ليضم إلى الداخل ويسدد كرة ترتطم بدفاع كريمونيزي وتتحول إلى ركنية في الدقيقة العاشرة. وتلقى فلاهوفيتش تمريرة بالناحية اليمنى داخل منطقة جزاء كريمونيزي في الدقيقة 21، توغل وأرسل تسديدة صاروخية بالمرمى، تألق فيها أوديرو حارس كريمونيزي وأبعد الكرة عن شباكه ببراعة. وعاد أوديرو في الدقيقة 26 لينقذ مرماه م…",
    "image": null,
    "pubDate": "2025-11-01T19:58:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 11 10 0 1 26 10 16 30 2 فياريال 11 7 2 2 22 10 12 23 3 برشلونة 10 7 1 2 25 12 13 22 4 أتلتيكو مدريد 11 6 4 1 21 10 11 22 5 إسبانيول 10 5 3 2 14 11 3 18 6 خيتافي 11 5 2 4 12 13 -1 17 7 ريال بيتيس 10 4 4 2 15 12 3 16 8 إلتشي 10 3 5 2 11 10 1 14 9 را…",
    "image": null,
    "pubDate": "2025-11-01T19:57:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ee36418455f7e7c",
    "title": "جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt517447b27be553a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة",
    "body": "يخوض نادي ريال مدريد غمار الدوري الإسباني لموسم 2025-2026 وسط تطلعات كبيرة لاستعادة لقب الليجا، بقيادة مدربه الجديد تشابي ألونسو، الذي تولى المهمة خلفًا لكارلو أنشيلوتي. وأجرى ريال مدريد صفقات مميزة خلال فترة الانتقالات الصيفية بقيادة فلورنتينو بيريز، أبرزها التعاقد مع الظهير الإنجليزي ترنت ألكساندر-أرنولد، ولاعب الوسط الأرجنتيني الشاب فرانكو ماتانتونو، ما يعكس رغبة النادي في بناء جيل جديد قادر على المنافسة محليًا وأوروبيًا. ويستهل ريال مدريد موسمه بمواجهة أوساسونا على ملعب سانتياجو برنابيو يوم 17 أغسطس/آب 2025، ويختتم مشواره بمواجهة أتلتيك بلباو في الجولة 38 على نفس الملعب يوم 24 مايو/آيار 2026. ويخوض الفريق الملكي مواجهات الكلاسيكو ضد برشلونة يوم 26 أكتوبر/تشرين أول 2025 على ملعب سانتياجو برنابيو في الجولة العاشرة، ويوم 10 مايو/آيار 2026 على ملعب سبوتيفاي كامب نو بالجولة 35 من المسابقة. ورغم امتلاك الفريق لتشكيلة مدججة بالنجوم مثل كيليان مبابي، فينيسيوس جونيور، بيلينجهام، كامافينجا، إلا أن التحدي الأكبر يكمن في الانسجام بين العناصر الجديدة والقديمة، خاصة مع ضغط المنافسة من برشلونة وأتلتيكو مدريد. كما يشارك ريال مدريد هذا الموسم في دوري أبطال أوروبا وكأس ملك إسبانيا وكأس السوبر الإسباني، ما يضع الفريق أمام جدول مزدحم يتطلب عمقًا فنيًا وتدويرًا ذكيًا من الجهاز الفني. ويرصد كووورة …",
    "image": null,
    "pubDate": "2025-11-01T19:57:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d5e885bab412f54e",
    "title": "منتخب مصر يخسر أمام ألمانيا في نهائي بطولة العالم لناشئي اليد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%8A%D8%AF/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D8%AE%D8%B3%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%8A%D8%AF/blt10811658c3cc8d7b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حصل منتخب مصر للناشئين لكرة اليد تحت 17 عاما على الميدالية الفضية والمركز الثاني ببطولة العالم التي أقيمت في المغرب في نسختها الأولى، بعد مباراة ماراثونية مثيرة أمام منتخب ألمانيا الذي فاز بنتيجة 44-43، مساء اليوم السبت.</p><p style=\"direction: rtl;\">اتسمت المباراة بالندي…",
    "body": "حصل منتخب مصر للناشئين لكرة اليد تحت 17 عاما على الميدالية الفضية والمركز الثاني ببطولة العالم التي أقيمت في المغرب في نسختها الأولى، بعد مباراة ماراثونية مثيرة أمام منتخب ألمانيا الذي فاز بنتيجة 44-43، مساء اليوم السبت. اتسمت المباراة بالندية منذ البداية، وتبادل الفريقان تسجيل الأهداف بأداء قوي وسجال واضح قبل أن يحسم منتخب ألمانيا الفوز في الشوط الأول بنتيجة 18-17. وفي الشوط الثاني، نجح منتخب مصر في تقديم أداء مقنع والتفوق في عدة كرات خاصة مع الأداء الرائع الذي قدمه الثنائي يوسف عمرو وزين عبد الوارث. كما استفاد المنتخب المصري من دعم الجماهير المغربية الشقيقة. وانتهى الوقت الأصلي للمباراة بالتعادل بنتيجة 37-37 بعدما أحرز المنتخب الألماني هدف التعادل في آخر ثانية، مما أدى إلى احتكام المنتخبين إلى وقت إضافي من شوطين لحسم الفائز باللقب. وفي الوقت الإضافي، واصل الفريقان الأداء القوي وتبادلا التقدم حتى اللحظات الأخيرة. وتمكن المنتخب الألماني من تسجيل الهدف الحاسم الذي رجح كفته، لينتهي اللقاء بفوز ألمانيا 44-43، وفي المقابل حصل منتخب مصر على المركز الثاني ونال الميدالية الفضية عن جدارة واستحقاق. ورغم خسارة اللقب في الرمق الأخير، إلا أن منتخب ناشئي اليد المصري بقيادة مدربه عماد إبراهيم قدم بطولة استثنائية أثبت خلالها امتلاكه جيلاً واعدًا يسير على خطى الأبطال، ويؤكد استمرار ريادة كرة اليد…",
    "image": null,
    "pubDate": "2025-11-01T19:57:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: ريال مدريد يبتعد أكثر في الصدارة نجح الملكي في الفوز على فالنسيا ليبتعد بفارق 7 نقاط عن فياريال الوصيف &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 11 10 0 1 26 10 16 30 2 فياريال 11 7 2 2 22 10 12 23 3 برشلونة 10 7 1 2 25 12 13 22 4 أتلتيكو مدريد 11 6 4 1 21 10 11 22 5 إسبانيول 10 5 3 2 14 11 3 18 6 خيتافي 11 5 2 4 …",
    "image": null,
    "pubDate": "2025-11-01T19:57:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b901ebea35199aa",
    "title": "إنريكي يبرر احتفاله المثير بعد فوز باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%A8%D8%B1%D8%B1-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D9%87-%D8%A7%D9%84%D9%85%D8%AB%D9%8A%D8%B1-%D8%A8%D8%B9%D8%AF-%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blte8e873280bbd1287?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شدد الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان، على أهمية وصعوبة الفوز على نيس، بهدف دون رد، مساء السبت، ضمن منافسات الجولة الحادية عشرة بالدوري الفرنسي.",
    "body": "شدد الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان، على أهمية وصعوبة الفوز على نيس، بهدف دون رد، مساء السبت، ضمن منافسات الجولة الحادية عشرة بالدوري الفرنسي. وفاز البي إس جي بهدف سجله جونسالو راموس في الدقيقة 95 لينتزع ثلاث نقاط ثمينة، ويصحح مساره بعد ثلاثة تعادلات في آخر خمس جولات من بطولة الدوري الفرنسي. ورفع باريس سان جيرمان رصيده إلى 24 نقطة ليتمسك بقمة جدول الترتيب، قبل اختبار من العيار الثقيل أمام بايرن ميونخ، الثلاثاء المقبل، في الجولة الرابعة من مرحلة الدوري بدوري أبطال أوروبا. أما نيس، فقد تلقى خسارة أولى بعد 3 انتصارات متتالية، ليتجمد رصيده عند 17 نقطة في المركز الثامن، وذلك قبل أن يخوض اختبارا أوروبيا أيضا عندما يستقبل فرايبورج الألماني، يوم الخميس المقبل، ضمن منافسات الدوري الأوروبي. وصرح إنريكي عبر قناة بي إن سبورتس عقب اللقاء \"نيس فريق قوي جدا، واليوم دافعوا بقوة وكثافة عددية كبيرة أكثر من المعتاد، وأعتقد أننا دافعنا أيضا بشكل جيد للغاية طوال المباراة\". وأضاف المدير الفني لسان جيرمان \"لم تكن أول 30 دقيقة جيدة، لكن لبقية المباراة، أعتقد أننا نستحق هذا الفوز، ومن الوارد أن نواجه تكتلا دفاعيا كبيرا، هذا وارد في كرة القدم، ويجب التعامل مع كل المواقف حسب طبيعة المنافسين\". وأشار مدرب برشلونة ومنتخب إسبانيا السابق \"نحن معتادون على الاستحواذ على الكرة، هذه هي قوتن…",
    "image": null,
    "pubDate": "2025-11-01T19:51:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "381fb669492ff7d3",
    "title": "جدول ترتيب هدافي الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt4c9a67df4503f089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإنجليزي 2025-2026",
    "body": "حينما يتعلق الأمر بالدوري الإنجليزي، فكل مباراة تعد بالإثارة والجنون والحماسة والتقلبات المختلفة في النتائج والمستويات. ليفربول حقق الدوري الإنجليزي الممتاز الموسم الماضي وتصدر محمد صلاح الهدافين متفوقًا على ألكسندر إيساك وإيرلينج هالاند. وعلى المستوى الفردي، تألق أكثر من لاعب وسجل العديد من الأهداف مثل كول بالمير وكريس وود وكذلك بريان مبيومو، الذي انضم الموسم الحالي إلى مانشستر يونايتد. ومع انطلاق موسم جديد، يتطلع الجمهور لمنافسة شرسة على لقب الهداف بنفس قدر شراسة البحث عن الألقاب للفرق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإنجليزي موسم 2025-2026. هدافي الدوري الإنجليزي 2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 إيرلينج هالاند مانشستر سيتي 11 =2 أنطوان سيمنيو بورنموث 6 =2 إيجور تياجو برينتفورد 6 =2 جون فيليب ماتيتا كريستال بالاس 6 =2 داني ويلبيك برايتون 6 =6 محمد صلاح ليفربول 4 =6 فيكتور جيوكيرس آرسنال 4 =6 جايدون أنتوني بيرنلي 4 =6 نيك فولتماده نيوكاسل يونايتد 4 =6 بريان مبويمو مانشستر يونايتد 4 =6 إيلي جونيور كروبي بورنموث 4 =6 ويلسون إيزيدور سندرلاند 4 =13 كودي جاكبو ليفربول 3 =13 هوجو ايكتيكي ليفربول 3 =13 ريان جرافينبيرش ليفربول 3 =13 جواو بيدرو تشيلسي 3 =13 إنزو فيرنانديز تشيلسي 3 =13 مويسيس كايسيدو تشيلسي 3 =13 ريتشارليس…",
    "image": null,
    "pubDate": "2025-11-01T19:37:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f271fcc69b082a71",
    "title": "هل أخطأ الحكم بمنح ركلة جزاء للنصر السعودي؟.. خبير يعلق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D9%94-%D8%A7%D9%84%D8%AD%D9%83%D9%85-%D8%A8%D9%85%D9%86%D8%AD-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D9%84%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%AE%D8%A8%D9%8A%D8%B1-%D9%8A%D8%B9%D9%84%D9%82/blte76cc88e6c29c26a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"الدون\" منح النصر فوزًا قاتلًا",
    "body": "قال المحلل التحكيمي، محمد كمال ريشة، اليوم السبت، إن ركلة الجزاء التي حصل عليها النصر أمام الفيحاء \"صحيحة\". وحصل النادي العاصمي على ركلة جزاء، في الدقيقة 90+12، سددها النجم البرتغالي كريستيانو رونالدو ليسجل هدف فوز النصر على الفيحاء (2-1)، ضمن منافسات الدوري السعودي للمحترفين. وفي هذا الشأن، قال ريشة لصحيفة \"الرياضية\" السعودية إن المباراة كانت سهلة تحكيميًا، ولم تشهد العديد من الحالات التي تستحق التوقف عندها. واعتبر المحلل التحكيمي المصري، أن ضربة الجزاء التي احتُسبت لصالح النصر صحيحة، بعد أن لمس مدافع الفيحاء الكرة بيده، أثناء تنافسه مع أحد لاعبي الفريق العاصمي، مؤكدًا أن \"قرار الحكم صحيح بنسبة 100%\". وبهذه النتيجة، رفع النصر رصيده إلى 21 نقطة (العلامة الكاملة) في صدارة جدول ترتيب الدوري السعودي، بفارق 3 نقاط عن التعاون، الذي فاز في وقت سابق من اليوم السبت على القادسية 2-0، بينما تجمد رصيد الفيحاء عند 8 نقاط، في المركز العاشر. رونالدو: مباراة صعبة أبرز الأسطورة البرتغالي كريستيانو رونالدو صعوبة مباراة الفيحاء، التي حسمها النصر لصالحه، وصرح عقب اللقاء: \"سعيد جدًا بالتسجيل، لكن الأهم هو الفوز.. كانت مباراة صعبة، ولم نصنع فرصًا كثيرة، ومنافسنا دافع جيدًا.. لكن هذه هي كرة القدم، يجب أن نؤمن حتى النهاية، اللاعبون والجماهير\". وتابع: \"نريد الاستمرار، الفوز مهم، لكن الموسم طويل، وعلينا أ…",
    "image": null,
    "pubDate": "2025-11-01T19:34:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c2d1c73c6407d64",
    "title": "الإسماعيلي يستعيد الانتصارات.. وفاركو يواصل صحوته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88%D9%81%D8%A7%D8%B1%D9%83%D9%88-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%B5%D8%AD%D9%88%D8%AA%D9%87/bltd9aebee61d5f2c9a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">استعاد الإسماعيلي نغمة الانتصارات بالفوز على ضيفه كهرباء الإسماعيلية بهدفين مقابل هدف مساء اليوم السبت في مواجهة ديربي مثيرة ضمن منافسات الجولة 13 للدوري المصري.</p><p style=\"direction: rtl;\">تقدم الإسماعيلي بهدف سجله عبد الله محمد في الدقيقة 42 من عمر اللقاء الذي شهد دعم…",
    "body": "استعاد الإسماعيلي نغمة الانتصارات بالفوز على ضيفه كهرباء الإسماعيلية بهدفين مقابل هدف مساء اليوم السبت في مواجهة ديربي مثيرة ضمن منافسات الجولة 13 للدوري المصري. تقدم الإسماعيلي بهدف سجله عبد الله محمد في الدقيقة 42 من عمر اللقاء الذي شهد دعماً جماهيرياً للدراويش. وتحسن أداء كهرباء الإسماعيلية بقيادة المدرب رضا شحاتة بعد مشاركة الثنائي عمر السعيد وعصام الفيومي مع بداية الشوط الثاني بينما دفع الإسماعيلي بالثنائي نادر فرج ومحمد حسن لتنشيط صفوفه. وأدرك كهرباء الإسماعيلية التعادل في الدقيقة 68 عن طريق عمر السعيد بعد كرة عرضية متقنة من المغربي محمد أوناجم. وأشرك الجزائري ميلود حمدي مدرب الإسماعيلي الثنائي عبد الرحمن الدح وعمر القط، ونجح الإسماعيلي في تسجيل هدف الفوز في الدقيقة 82 عن طريق محمد سمير \"كونتا\". وسجل الإسماعيلي هدفاً في الدقيقة 90+8 عن طريق الفلسطيني خالد النبريصي ولكن الحكم ألغاه. وارتفع رصيد الإسماعيلي بهذا الفوز إلى 10 نقاط في المركز السابع عشر بعدما حقق الانتصار الثالث هذا الموسم بينما تراجع كهرباء الإسماعيلية إلى المركز الحادي والعشرين والأخير برصيد 8 نقاط. ويقضي نظام الدوري المصري هذا الموسم بإقامة الدور الأول بنظامه الطبيعي بمشاركة 21 فريقاً ولكن الدور الثاني سيشهد تقسيم الفرق المشاركة إلى مجموعتين الأولى تضم 7 أندية لتحديد البطل والفرق المشاركة إلى البطولات القارية ب…",
    "image": null,
    "pubDate": "2025-11-01T19:28:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "491a4e4743d9e2b4",
    "title": "عبد الرؤوف يعلن قائمة الزمالك لمواجهة طلائع الجيش‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B1%D9%88%D9%94%D9%88%D9%81-%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%B7%D9%84%D8%A7%D9%8A%D9%94%D8%B9-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4%E2%80%8E/blt7543eced7295c24f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الجهاز الفني المؤقت للزمالك، بقيادة أحمد عبد الرؤوف، القائمة الرسمية التي ستخوض مباراة طلائع الجيش، المقررة غدا الأحد، على ستاد القاهرة الدولي، في الجولة 13 من الدوري المصري الممتاز.",
    "body": "أعلن الجهاز الفني المؤقت للزمالك، بقيادة أحمد عبد الرؤوف، القائمة الرسمية التي ستخوض مباراة طلائع الجيش، المقررة غدا الأحد، على ستاد القاهرة الدولي، في الجولة 13 من الدوري المصري الممتاز. وضمت القائمة 21 لاعبًا، معتمدة على العناصر الأساسية والصفقات الجديدة، مع دمج بعض الأسماء القادرة على إحداث الفارق في ظل غياب بعض اللاعبين المؤثرين، وجاءت كالتالي: حراسة المرمى: محمد صبحي – مهدي سليمان الدفاع : عمر جابر – محمود حمدي الونش – حسام عبد المجيد – محمد إسماعيل – أحمد فتوح – محمود بنتايك الوسط: نبيل عماد دونجا – أحمد ربيع – محمد شحاتة – سيف جعفر – عبد الله السعيد – أحمد حمدي - ناصر ماهر – عبد الحميد معالي – شيكو بانزا - خوان بيزيرا الهجوم: عدي الدباغ – سيف الدين الجزيري – عمرو ناصر وشهدت القائمة النهائية للزمالك، تعديلات وغيابات مهمة، أبرزها استمرار استبعاد اللاعب الشاب محمد السيد، الذي كان محط جدل واسع وهجوم جماهيري في الأيام الماضية، خصوصا عقب إهداره لضربة جزاء أمام ديكيداها الصومالي. وركزت جماهير الزمالك التي حضرت المباراة الماضية، هتافاتها ضد محمد السيد لاعب الوسط الصاعد، الذي خاض المباراة كاملة، وطلبت استبداله على خلفية أزمة تجديد عقده. ورفض محمد السيد (20 عاما) تجديد عقده الذي ينتهي في الصيف المقبل، في ظل أنباء حول تفاوضه للرحيل إلى الأهلي، عقب نهاية ارتباطه بالزمالك. وزاد الغضب ال…",
    "image": null,
    "pubDate": "2025-11-01T19:27:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57c2bd1916d159b9",
    "title": "\"نحن مغامرون\".. جيسوس يشبه النصر بالريال وبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AD%D9%86-%D9%85%D8%BA%D8%A7%D9%85%D8%B1%D9%88%D9%86-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%B4%D8%A8%D9%87-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A8%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt2e6b8470aa4434a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"لا يعوضه أحد\".. مدرب العالمي يشرح مكانة رونالدو",
    "body": "أكد البرتغالي جورجي جيسوس المدير الفني لفريق النصر السعودي، أن فريقه خاض، مساء اليوم السبت، مواجهة صعبة أمام الفيحاء، الذي يراه خصما منظما يمتلك لاعبين مميزين خاصة من أصحاب الخبرة في الدوري البرتغالي. وأكد جيسوس أن النصر استحق الفوز على الفيحاء رغم بعض القرارات التحكيمية المثيرة للجدل. وفي المقابل، تحدث مواطنه بيدرو إيمانويل مدرب الفيحاء بنبرة غاضبة، مشيرًا إلى أن فريقه كان الأحق بالفوز، وأن \"عوامل خارجية\" أثرت على النتيجة، في اتهام ضمني للتحكيم وتقنية الفيديو التي اعتبرها غير منصفة لفريقه. فوز قاتل للنصر خطف النصر فوزًا قاتلًا على نظيره الفيحاء بنتيجة 2-1، مساء اليوم السبت، ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين، في مواجهة شهدت تنافسًا عاليًا وندية كبيرة حتى الثواني الأخيرة من الوقت بدل الضائع. بهذه النتيجة، رفع النصر رصيده إلى 21 نقطة في صدارة الترتيب بالعلامة الكاملة، محققًا فوزه السابع تواليًا في المسابقة، بينما تجمد رصيد الفيحاء عند 8 نقاط في المركز العاشر. \"نحن مغامرون\" عبّر البرتغالي جورجي جيسوس مدرب النصر في المؤتمر الصحفي عقب المباراة عن سعادته بالفوز رغم صعوبة المواجهة، مشيرًا إلى أن الفيحاء قدم مباراة قوية وكان خصمًا صعبًا يستحق الاحترام. وقال جيسوس: \"مباراة صعبة وهذا أمر كنا جاهزين له. نلعب أمام فريق ليس سهلا ويمتلك مدربًا جيدًا ولديه 3-4 لاعبين ممتا…",
    "image": null,
    "pubDate": "2025-11-01T19:24:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "افتتلا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026: مبابي يغرد وحيدًا في الصدارة &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 13 2 جوليان ألفاريز أتلتيكو مدريد 7 3 إيتا إيونج ليفانتي - فياريال 6 =4 فينيسيوس جونيور ريال مدريد 5 =4 في…",
    "image": null,
    "pubDate": "2025-11-01T19:24:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b4b45d6aded0631",
    "title": "كم عدد أهداف محمد صلاح في مسيرته حتى الآن؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%85-%D8%B9%D8%AF%D8%AF-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%87-%D8%AD%D8%AA%D9%89-%D8%A7%D9%84%D8%A7%D9%93%D9%86/1315671?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جميع أهداف محمد صلاح في مسيرته",
    "body": "حجز النجم المصري محمد صلاح، نجم ليفربول الإنجليزي، لنفسه مكانة راسخة بين أساطير الكرة العالمية، بعد مسيرة استثنائية قدمها في الملاعب الأوروبية وتحديدًا في إنجلترا. وبدأ محمد صلاح مسيرته في بلاد الفراعنة، حيث كان ناشئًا في المقاولون العرب وتم تصعيده للفريق الأول، ليتألق في المسابقات المحلية ومع منتخب الشباب المصري ويصبح أحد المواهب الواعدة المطلوبة في أوروبا. وقرر صلاح خوض تجربة الاحتراف من بوابة بازل السويسري، حيث تألق معه في موسم ونصف وانتقل في شتاء 2014 إلى تشيلسي، والذي أعاره إلى فيورنتينا ومن بعده إلى روما الذي تألق بقميصه وقرر التعاقد معه بشكل نهائي. وارتفع أداء صلاح بشكل واضح مع ذئاب العاصمة، حيث تألق معهم ليفوز للمرة الأولى بجائزة أفضل لاعب أفريقي عام 2017، وينتقل بعدها في صفقة ضخمة إلى ليفربول الإنجليزي في 2017. وبانتقاله إلى ليفربول، تحول محمد صلاح إلى ماكينة تسجيل أهداف، وحقق بطولات كبرى أهمها دوري أبطال أوروبا، الدوري الإنجليزي الممتاز، كأس العالم للأندية، فيما فاز بجوائز شخصية ضخمة، كأفضل لاعب أفريقي في 2018 وثالث أفضل لاعب في العالم بنفس العام. وفاز الملك المصري بجائزة أفضل لاعب في الدوري الإنجليزي لعام 2018، وجائزة الحذاء الذهبي في الدوري الإنجليزي، التي تمنح لهداف البطولة عامي 2018 و2019. وفي السطور التالية، يرصد لكم كووورة بشكل دقيق أرقام محمد صلاح التهديفية سواء م…",
    "image": null,
    "pubDate": "2025-11-01T19:04:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "624072990745313c",
    "title": "من الهداف التاريخي لنادي ليفربول؟ وما ترتيب محمد صلاح؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%84%D9%86%D8%A7%D8%AF%D9%8A-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%85%D8%A7-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD/1295137?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب محمد صلاح بين الهدافين التاريخيين لفريق ليفربول الإنجليزي",
    "body": "أظهر محمد صلاح منذ بدايته مع المقاولون العرب إمكانيات مذهلة وعقلية جبارة قادرة على صناعة مسيرة كبيرة في تاريخه، لكن البعض لم يتوقع أبدًا أن يصل إلى ما وصل إليه الآن. محمد صلاح أبدع في أوروبا منذ انتقاله إلى بازل، وهو ما دفعه للانتقال إلى تشيلسي، ورغم أن الأمور لم تسر بأفضل شكل ممكن، إلا أنّه أخذ خطوة للخلف وذهب لإيطاليا وتحديدًا فيورنتينا ليعيد اكتشاف نفسه. وبعد فترة ناجحة في روما، عاد إلى الدوري الإنجليزي في 2017 من بوابة ليفربول ليرد على الجميع وينجح في وضع نفسه بين قائمة الأساطير مبكرًا، وأنهى موسمه الأول هدافًا للبريمييرليج برقم قياسي صمد حتى الموسم الماضي حينما حطمه إرلينج هالاند. في التقرير الآتي نجيب على سؤال من هو الهداف التاريخي لنادي ليفربول؟ وما هو ترتيب محمد صلاح في القائمة؟ من هداف ليفربول التاريخي؟ &nbsp; الهداف التاريخي لنادي ليفربول هو إيان راش بعدما سجل 364 هدفًا في 660 مباراة بجميع المسابقات. أما في الدوري الإنجليزي، فلم ينجح أحد في التسجيل لصالح ليفربول أكثر من المصري محمد صلاح الذي يمتلك 188 هدفًا في 298 مباراة. &nbsp; ما ترتيب محمد صلاح في قائمة الهدافين التاريخيين لليفربول؟ &nbsp; يحتل صلاح حاليًا المركز الثالث قائمة الهدافين التاريخيين لنادي ليفربول برصيد 250 هدفًا سجلهم في 415 مباراة في جميع البطولات. ويتفوق صلاح على عدد من الأساطير أبرزهم ستيفن جيرارد وربي…",
    "image": null,
    "pubDate": "2025-11-01T19:03:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d65dc025b2e5d6cd",
    "title": "جدول مباريات اليوم الأحد 2 نوفمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D8%AF-2-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt1d9f8581778d76a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يتطلع عشاق كرة القدم اليوم، الأحد الموافق 2 نوفمبر /تشرين ثانٍ 2025 إلى يوم جديد من مباريات القمة في الدوريات الأوروبية والعربية. اليوم، تستمر مباريات الجولة العاشرة من الدوري الإنجليزي والإيطالي والحادية والعاشرة من الدوري الإسباني والفرنسي والجولة التاسعة من الدوري الألماني. ويواجه مانشستر سيتي نظيره بورنموث في الدوري الإنجليزي، كما يواجه ميلان نظيره روما في الدوري الإيطالي، دون أن ننسى مواجهة برشلونة لفريق إلتشي في الدوري الإسباني. كما يلعب إنتر ميامي ضد ناشفيل في إياب ثمن نهائي الدوري الأمريكي. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الأحد 2 نوفمبر /تشرين ثانٍ 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الأحد 2 نوفمبر 2025؟ يمكن مشاهدة مباريات الدوري الإنجليزي والإسباني والفرنسي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. أما بالنسبة للدوري الإيطالي، فمنقول عبر STC وSTARZPLAY وكذلك تطبيق شاشا بجانب قنوات الرابعة العراقية. ويمكن متابعة الدوري الأمريكي عن طريق تطبيق &nbsp;Apple TV. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS شاهد من هنا TOD TV شاهد من هنا Apple TV اشترك الآن شاهد شاهد من هنا STARZPLAY شاهد من هنا STC TV شاهد من هنا الراب…",
    "image": null,
    "pubDate": "2025-11-01T19:02:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be36e7b22963486d",
    "title": "أبرزها ديربي جدة.. نوفمبر يضع 5 عقبات أمام الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D8%B1%D8%B2%D9%87%D8%A7-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1-%D9%8A%D8%B6%D8%B9-5-%D8%B9%D9%82%D8%A8%D8%A7%D8%AA-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt4bea35015df59a8b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الراقي سيواجه القادسية مرتين هذا الشهر",
    "body": "تترقّب جماهير الأهلي السعودي شهرًا حافلًا في نوفمبر الجاري، إذ يخوض الفريق سلسلة من المواجهات القوية محليًا وقاريًا، إلى جانب بطولة كأس خادم الحرمين الشريفين. ويأتي هذا الشهر في توقيتٍ حساس، بعد نتائج متذبذبة في الجولات الماضية من دوري روشن السعودي، ما يجعل المباريات المقبلة محطة مهمة لتصحيح المسار وإعادة رسم أهداف الموسم، خاصة مع رغبة الإدارة والجماهير في رؤية الفريق ينافس على جميع الجبهات. ورغم تراجع الأداء في بعض المباريات، لا يزال التفاؤل حاضرًا لدى عشاق \"الراقي\" بقدرة المدرب الألماني، ماتياس يايسله، على قيادة الفريق لتحقيق نتائج إيجابية في خمس مواجهات كبرى هذا الشهر، تتوزع بين دوري أبطال آسيا، الدوري السعودي، وكأس الملك. اختبار آسيوي يفتتح الأهلي مشواره القوي يوم 4 نوفمبر، بمواجهة صعبة خارج الأرض أمام السد القطري، ضمن الجولة الرابعة من دور المجموعات بدوري أبطال آسيا للنخبة.&nbsp; ويحتل الأهلي المركز الثاني برصيد 7 نقاط، جمعها من انتصارين وتعادل، بعد أداءٍ مميز في البطولة القارية. فقد قلب تأخره أمام ناساف كارشي لانتصار مثير 4-2، ثم تعادل مع الدحيل القطري 2-2، قبل أن يحقق فوزًا عريضًا على الغرافة القطري برباعية نظيفة. أما السد فيعاني آسيويا هذا الموسم، إذ يحتل المركز التاسع بنقطتين فقط، بعد تعادلين، وخسارة أمام الهلال بثلاثة أهداف مقابل هدف. لكن رغم الفارق الفني، لا تبدو المبار…",
    "image": null,
    "pubDate": "2025-11-01T19:01:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]