[
  {
    "id": "3d79d93a0d11b453",
    "title": "في بيان رسمي.. فينيسيوس يطلب الصفح من جماهير ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D8%B7%D9%84%D8%A8-%D8%A7%D9%84%D8%B5%D9%81%D8%AD-%D9%85%D9%86-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blte3fa62bb904ceaa8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البرازيلي أثار الكثير من الجدل بانفعاله",
    "body": "قدّم البرازيلي فينيسيوس جونيور، نجم ريال مدريد، اعتذاره عن انفعاله خلال استبداله أمام برشلونة، في المباراة التي انتهت بفوز الميرينجي (2-1)، الأحد الماضي على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا. ففي الدقيقة 72، أعرب فينيسيوس عن اعتراضه على التغيير بكلمات غاضبة، حيث قال وهو يتجه إلى غرفة الملابس، دون أن يُلقي نظرة على المدرب تشابي ألونسو: \"أنا دائمًا! سأغادر الفريق! من الأفضل أن أغادر، سأغادر\". وعن ذلك، قال فيني عبر حسابه الرسمي على \"إنستجرام\" : \"أود اليوم أن أعتذر لجميع المدريديستا عن ردة فعلي، عندما تم استبدالي في الكلاسيكو، وكما فعلتُ شخصيًا خلال تدريب اليوم، أود أيضًا أن أعتذر مجددًا لزملائي في الفريق والنادي والرئيس\". وأضاف: \"أحيانًا يتغلب علي الشغف، لأنني دائمًا ما أرغب في الفوز ومساعدة فريقي، تنبع شخصيتي التنافسية من حبي لهذا النادي وكل ما يمثله.. أعدكم بمواصلة النضال في كل لحظة من أجل ريال مدريد، كما فعلتُ منذ اليوم الأول\". وبفوز الميرينجي في الكلاسيكو، رفع رصيده إلى 27 نقطة في صدارة ترتيب الليجا، بفارق 5 نقاط عن برشلونة، صاحب المركز الثاني. غضب عارم تفجّرت أزمة جديدة داخل ريال مدريد خلال الكلاسيكو، بعدما أبدى النجم البرازيلي فينيسيوس جونيور غضبه العلني من مدربه تشابي ألونسو، عقب استبداله لصالح رودريجو جويس، حيث احتج على القرار بالإيماءات والكلمات، قبل أن …",
    "image": null,
    "pubDate": "2025-10-29T13:52:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5125e723f72c563c",
    "title": "المصائب لا تأتي فرادى.. سيماكان يعمق جراح النصر بعد وداع الكأس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D9%8A%D9%94%D8%A8-%D9%84%D8%A7-%D8%AA%D8%A7%D9%94%D8%AA%D9%8A-%D9%81%D8%B1%D8%A7%D8%AF%D9%89-%D8%B3%D9%8A%D9%85%D8%A7%D9%83%D8%A7%D9%86-%D9%8A%D8%B9%D9%85%D9%82-%D8%AC%D8%B1%D8%A7%D8%AD-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A8%D8%B9%D8%AF-%D9%88%D8%AF%D8%A7%D8%B9-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3/blt8873b29675e8aac4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عمق الفرنسي محمد سيماكان، مدافع النصر، من جراح الفريق ومدربه البرتغالي جورجي جيسوس، عقب وداع بطولة كأس خادم الحرمين الشريفين. </p><p>وودع \"العالمي\" بطولة كأس الملك من الدور ثمن النهائي، عقب الهزيمة من الاتحاد بنتيجة 1-2، خلال المباراة التي جمعت بينهما، أمس الثلاثاء، على ملعب الأول بارك. </p><p>و…",
    "body": "عمق الفرنسي محمد سيماكان، مدافع النصر، من جراح الفريق ومدربه البرتغالي جورجي جيسوس، عقب وداع بطولة كأس خادم الحرمين الشريفين. وودع \"العالمي\" بطولة كأس الملك من الدور ثمن النهائي، عقب الهزيمة من الاتحاد بنتيجة 1-2، خلال المباراة التي جمعت بينهما، أمس الثلاثاء، على ملعب الأول بارك. وشهدت المباراة مشاركة محمد سيماكان بشكل أساسي في قلب الدفاع، إلى جوار الإسباني إينيجو مارتينيز، قبل أن يغادر مع بداية الشوط الثاني بسبب تعرضه للإصابة، ليشارك عبد الإله العمري بدلًا منه. تفاصيل إصابة سيماكان أوضحت صحيفة \"الرياضية\" السعودية أن الإصابة التي تعرض لها محمد سيماكان خلال مباراة الكلاسيكو ضد الاتحاد هي إصابة في العضلة الخلفية. وأفادت الصحيفة أن المدافع الفرنسي سيخضع لفحص طبي بالأشعة، في أحد المراكز الطبية المختصة بالعاصمة السعودية الرياض، من أجل التعرف على حجم إصابته ومدة غيابه عن الملاعب. بذلك سيكون سيماكان أحدث نزلاء مستشفى نادي النصر الذين يغيبون عن الفريق خلال الفترة المقبلة بسبب الإصابة. وانضم المدافع الفرنسي إلى الظهير الأيسر سعد الناصر، ولاعب الوسط عبد الملك الجابر، والمهاجم سعد حقوي، الذين يخضعون لبرامج تأهيلية في الوقت الحالي، من أجل التعافي من الإصابات التي ضربتهم خلال الفترة الماضية. إصابة سعد الناصر كان سعد الناصر قد تعرض للإصابة في الدقيقة 20 من مباراة استقلال دوشنبه الطاجيكي، في سبت…",
    "image": null,
    "pubDate": "2025-10-29T13:39:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9244cc05608f910a",
    "title": "فان دايك: سنبقى متحدين مهما حدث.. وبرينتفورد أحبطنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D8%B3%D9%86%D8%A8%D9%82%D9%89-%D9%85%D8%AA%D8%AD%D8%AF%D9%8A%D9%86-%D9%85%D9%87%D9%85%D8%A7-%D8%AD%D8%AF%D8%AB-%D9%88%D8%A8%D8%B1%D9%8A%D9%86%D8%AA%D9%81%D9%88%D8%B1%D8%AF-%D8%A7%D9%94%D8%AD%D8%A8%D8%B7%D9%86%D8%A7/blt52b6fc74c53937f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد الهولندي فيرجيل فان دايك، قائد ليفربول، أن فريقه سيظل متماسكًا رغم الصعوبات، وذلك قبل مواجهة كريستال بالاس.</p><p style=\"direction: rtl;\">ويستقبل ليفربول نظيره كريستال بالاس، مساء اليوم الأربعاء، على ملعب آنفيلد، في دور الـ16 لكأس الرابطة الإنجليزية.</p><p style=\"dire…",
    "body": "أكد الهولندي فيرجيل فان دايك، قائد ليفربول، أن فريقه سيظل متماسكًا رغم الصعوبات، وذلك قبل مواجهة كريستال بالاس. ويستقبل ليفربول نظيره كريستال بالاس، مساء اليوم الأربعاء، على ملعب آنفيلد، في دور الـ16 لكأس الرابطة الإنجليزية. وقال فان دايك، في تصريحات أبرزها الموقع الرسمي لليفربول: \"رسالتي قبل هذه المباراة بسيطة، نحن سنبقى متحدين مهما حدث\". وأضاف: \"ندرك أن هذه لحظة صعبة، ونعلم أن النتائج والأداء ليسا كما نتمناه، وهذا سيؤدي إلى ضغوط وتدقيق وانتقادات من الخارج\". وتابع: \"نحن نتقبل ذلك، عندما تلعب لنادٍ مثل ليفربول، فإن ذلك يتطلب معايير وتوقعات معينة، لذا عندما لا ترقى إلى مستوى هذه المعايير ولا تلبيها، عليك أن تتعامل مع ما ينتظرك، هكذا هي الأمور\". وواصل المدافع المخضرم: \"علينا إظهار رد الفعل المناسب ومراجعة أنفسنا، وإظهار قوتنا وشخصيتنا، وأن نعمل بجد ونجد طريقة للعودة، هذا بالضبط ما سنسعى إليه هذا المساء\". وأردف: \"يوم السبت كان مخيبًا للآمال، بالطبع، بعد أن قدمنا أداءً جيدا في فرانكفورت بدوري أبطال أوروبا، أردنا أن نحاول البناء على ذلك في برينتفورد، ولكن للأسف لم نتمكن من ذلك، وكانت الخسارة بهذه الطريقة أمرًا صعبًا، لا شك في ذلك\". وأكمل: \"لكن ما يميز كرة القدم هو أن هناك دائمًا فرصة أخرى لتصحيح الأمور، لا وقت للشعور بالأسف على نفسك، خاصة وأنت تمثل هذا النادي، كل شيء يبدأ بالعمل الجاد …",
    "image": null,
    "pubDate": "2025-10-29T13:31:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08e403aed2ac49f4",
    "title": "صاعقة في نابولي.. جراحة جديدة تبعد دي بروين لأشهر طويلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D8%B9%D9%82%D8%A9-%D9%81%D9%8A-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%A8%D8%B9%D8%AF-%D8%AF%D9%8A-%D8%A8%D8%B1%D9%88%D9%8A%D9%86-%D9%84%D8%A7%D9%94%D8%B4%D9%87%D8%B1-%D8%B7%D9%88%D9%8A%D9%84%D8%A9/bltfc33510710948be2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بداية فصل جديد من حكاية رجل لا ينكسر",
    "body": "أعلن نادي نابولي الإيطالي رسميًا، اليوم الأربعاء، خضوع نجمه البلجيكي كيفن دي بروين لعملية جراحية ناجحة لعلاج إصابة في عضلات الفخذ الخلفية، كان قد تعرض لها خلال مباراة الفوز (3-1) على إنتر ميلان في الدوري الإيطالي. وجاءت الإصابة في لحظة فرح، إذ شعر دي بروين بآلام قوية في فخذه الأيمن بعد تسجيله الهدف الافتتاحي من ركلة جزاء، قبل أن يطلب التبديل ويغادر الملعب متألمًا. وذكرت الفحوصات الطبية التي خضع لها اللاعب لاحقًا أن الإصابة من الدرجة الأولى، الأمر الذي استدعى التدخل الجراحي الفوري. وقال نابولي في بيان رسمي: \"كما كان مخططًا، خضع كيفن دي بروين لجراحة ناجحة في مدينة أنتويرب البلجيكية بعد إصابته من الدرجة الأولى في الفخذ الأيمن، وسيدخل مرحلة التأهيل الأولى في بلجيكا قبل العودة إلى إيطاليا لاستكمال البرنامج العلاجي\". ولم يُحدد النادي مدة الغياب الرسمية، لكن تقارير صحفية بلجيكية وإيطالية رجّحت أن تمتد فترة غيابه إلى نحو 4 أشهر، في ضربة قوية للفريق الجنوبي الذي يعوّل كثيرًا على خبرته وجودته في خط الوسط. ويبلغ دي بروين من العمر 34 عامًا، وقد عرف مسيرته الطويلة بسلسلة من الإصابات العضلية المتكررة، خصوصًا في عضلات الفخذ الخلفية. فقد خضع لجراحة مماثلة عام 2023 عندما كان لاعبًا في مانشستر سيتي، وغاب حينها عن الملاعب لمدة 5 أشهر. لكن رغم هذه الانتكاسات، ظل دي بروين مثالاً للصمود والاحترافية، إذ…",
    "image": "https://assets.kooora.com/images/v3/kooora_1312103_1/2024-03-03-11197045_epa.jpg",
    "pubDate": "2025-10-29T13:19:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99af5dab00a477cd",
    "title": "الوصل يتسلح بالماضي أمام خورفكان.. واختبار قوي لبني ياس \"المقلق\" أمام دبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%B5%D9%84-%D9%8A%D8%AA%D8%B3%D9%84%D8%AD-%D8%A8%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AE%D9%88%D8%B1%D9%81%D9%83%D8%A7%D9%86-%D9%88%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%82%D9%88%D9%8A-%D9%84%D8%A8%D9%86%D9%8A-%D9%8A%D8%A7%D8%B3-%D8%A7%D9%84%D9%85%D9%82%D9%84%D9%82-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AF%D8%A8%D8%A7/blt739250fee585ef45?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد الوصل لمواجهة خورفكان، بعد غد الجمعة، على استاد صقر بن محمد القاسمي، في مباراة مثيرة ضمن منافسات دوري أدنوك للمحترفين. </p><p>وتحمل المواجهة الكثير من الندية رغم التفوّق التاريخي للوصل، والذي يحتل المركز الثالث قبل الجولة السابعة برصيد 13 نقطة، بينما يقع خورفكان بالمركز 11 برصيد 7 نقاط. </…",
    "body": "يستعد الوصل لمواجهة خورفكان، بعد غد الجمعة، على استاد صقر بن محمد القاسمي، في مباراة مثيرة ضمن منافسات دوري أدنوك للمحترفين. وتحمل المواجهة الكثير من الندية رغم التفوّق التاريخي للوصل، والذي يحتل المركز الثالث قبل الجولة السابعة برصيد 13 نقطة، بينما يقع خورفكان بالمركز 11 برصيد 7 نقاط. الوصل وخورفكان &nbsp; التقى الوصل وخورفكان في 12 مواجهة سابقة بدوري المحترفين، وفاز الوصل في 6 منها مقابل 4 انتصارات لخورفكان، بينما انتهت مباراتان بالتعادل، وتاريخ اللقاءات بين الجانبين حافل بالأهداف. وشهدت آخر 6 مواجهات بينهما، تسجيل 28 هدفًا بمعدل 4.6 هدف في المباراة الواحدة، ما يجعل مواجهاتهما من أكثر المباريات متعة هجومية في الدوري، ورغم تفوق الوصل في التاريخ العام، فإن خورفكان دخل المواجهة بمعنويات مرتفعة بعدما فاز في آخر مواجهتين أمام الوصل، وهو ما يعادل عدد انتصاراته على الوصل في أول 10 مواجهات بينهما. ويمتلك الوصل تفوقًا هجوميًا واضحًا أمام خورفكان، إذ لم يسبق له أن فشل في هز شباكه في أي مواجهة جمعتهما بدوري المحترفين، وسجّل في المجمل 25 هدفًا مقابل 16 هدفًا لخورفكان. ويُعد فابيو ليما نجم الوصل الأبرز في هذه المواجهات، حيث سجل 3 أهداف وقدم 6 تمريرات حاسمة أمام خورفكان، كما ساهم زميله نيكولاس خيمينيز في 4 أهداف، وسجّل هدفين وصنع مثلهما. أما على الجانب الآخر، فيواصل المغربي طارق تيسودالي تألق…",
    "image": null,
    "pubDate": "2025-10-29T13:16:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "62db22fbd16a6e66",
    "title": "لعبته تحولت إلى لعنة.. جيسوس يفشل في الاستيقاظ من كابوسه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%B9%D8%A8%D8%AA%D9%87-%D8%AA%D8%AD%D9%88%D9%84%D8%AA-%D8%A7%D9%95%D9%84%D9%89-%D9%84%D8%B9%D9%86%D8%A9-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D9%81%D8%B4%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%8A%D9%82%D8%A7%D8%B8-%D9%85%D9%86-%D9%83%D8%A7%D8%A8%D9%88%D8%B3%D9%87/blteae3cbfbf21b9d68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البرتغالي واصل كبواته في المباريات الحاسمة",
    "body": "اصطدم المدرب المخضرم، جورجي جيسوس، بإخفاق جديد في مشواره، الذي بدأ قبل أشهر قليلة مع النصر السعودي. المدير الفني السابق للهلال، الذي حقق إنجازات بارزة على مستوى الأرقام والنتائج والبطولات في قيادته للزعيم، كان من المتوقع أن يقدم ما هو أفضل، عندما تولى القيادة الفنية للنصر. ذلك لأن جيسوس، صاحب الخبرات الطويلة، يعشق التحديات، كما أنه يتولى قيادة فريق يمتلك نجوما بارزين على رأسهم كريستيانو رونالدو، بالإضافة إلى انتدابات قوية أجراها العالمي لتدعيم الصفوف على أكمل وجه، في كل المراكز. فقد استعاد النصر حارسه المتألق نواف العقيدي، بعد توهجه بقميص الفتح خلال فترة الإعارة في الموسم الماضي، كما ضم النادي العاصمي اللاعب البرتغالي جواو فيليكس، الذي يقدم مستويات مذهلة في بداية مشواره مع الفريق، إلى جانب الفرنسي كينجسلي كومان من بايرن ميونخ، ومدافع برشلونة إينيجو مارتينيز. كل هذه الصفقات كان من المنتظر أن تكون وقود النصر لتحقيق البطولات، فالألقاب كانت بمثابة عقدة نصراوية طاردت أكثر من مدرب، بداية من رودي جارسيا الذي ترك منصبه للبرتغالي لويس كاسترو، آخر من حقق لقبا مع النصر في صيف 2023 عندما فاز بكأس البطولة العربية للأندية، مرورا بالإيطالي غير الموفق ستيفانو بيولي، وأخيرا جيسوس الذي خسر للتو ثاني بطولة مع الفريق، بتوديع كأس خادم الحرمين الشريفين على يد اتحاد جدة (2-1). لعنة الإقصائيات ورغم الخبر…",
    "image": null,
    "pubDate": "2025-10-29T13:00:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa2bd6c0729e1763",
    "title": "مدرب العين يتحدّى الجميع: ما زلنا في أول الطريق نحو المجد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D9%8A%D9%86-%D9%8A%D8%AA%D8%AD%D8%AF%D9%91%D9%89-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9-%D9%85%D8%A7-%D8%B2%D9%84%D9%86%D8%A7-%D9%81%D9%8A-%D8%A7%D9%94%D9%88%D9%84-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D9%85%D8%AC%D8%AF/blt570c2409870a672a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستقبل فريق عجمان نظيره العين، مساء غدٍ الخميس، على استاد راشد بن سعيد، ضمن منافسات الجولة السابعة من دوري أدنوك للمحترفين، في مواجهة تحمل بين طياتها الكثير من الحسابات الفنية والتاريخية، وتعد اختبارًا جديدًا للطموح الكبير الذي يحمله \"الزعيم\" هذا الموسم. </p><p>يدخل عجمان اللقاء محتلاً المركز ال…",
    "body": "يستقبل فريق عجمان نظيره العين، مساء غدٍ الخميس، على استاد راشد بن سعيد، ضمن منافسات الجولة السابعة من دوري أدنوك للمحترفين، في مواجهة تحمل بين طياتها الكثير من الحسابات الفنية والتاريخية، وتعد اختبارًا جديدًا للطموح الكبير الذي يحمله \"الزعيم\" هذا الموسم. يدخل عجمان اللقاء محتلاً المركز السابع برصيد 9 نقاط، بينما يتربع العين على قمة الترتيب بـ 16 نقطة بعد مرور ست جولات، ما يجعل اللقاء مواجهة بين فريق يسعى للعودة إلى طريق الانتصارات، وآخر يطمح إلى تثبيت أقدامه في الصدارة. وتتشعب الحسابات في هذه المواجهة المرتقبة، فـ عجمان يبحث عن استعادة نغمة الفوز ومصالحة جماهيره، بينما يسعى العين للحفاظ على سجله المثالي وموقعه في قمة الترتيب، خاصة في ظل الأداء القوي الذي قدمه الفريق منذ بداية الموسم. ويمتلك العين أفضل خط هجوم في المسابقة حتى الآن، فيما يحاول عجمان الاعتماد على التنظيم الدفاعي والهجمات المرتدة السريعة، التي تميّز بها الفريق تحت قيادة مدربه الصربي جوران توفيجدزيتش. تفوق تاريخي كاسح التاريخ يقف بوضوح في صف العين، إذ تفوق في 20 مواجهة سابقة أمام عجمان في دوري المحترفين، مقابل انتصارين فقط لعجمان، بينما انتهت 4 مباريات بالتعادل. وخلال هذه اللقاءات، سجل العين 83 هدفًا، مقابل 23 هدفًا فقط لعجمان، ليكون “البرتقالي” الفريق الأكثر خسارة أمام العين، والأكثر استقبالًا للأهداف من “الزعيم” في ت…",
    "image": "https://assets.kooora.com/images/v3/kooora_1398800_1/koo_561045.jpg",
    "pubDate": "2025-10-29T12:58:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc881734b8fa4439",
    "title": "التاريخ ينحاز للاتحاد على حساب الشباب بربع نهائي كأس الملك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%8A%D9%86%D8%AD%D8%A7%D8%B2-%D9%84%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%B9%D9%84%D9%89-%D8%AD%D8%B3%D8%A7%D8%A8-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A8%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83/blt5af868589e0a6b1d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أوقعت قرعة ربع نهائي كأس خادم الحرمين الشريفين لموسم 2025-2026، التي أُجريت مساء اليوم الأربعاء، فريق الاتحاد في مواجهة صعبة أمام نظيره الشباب.</p><p style=\"direction: rtl;\">وبلغ الاتحاد، الدور ربع النهائي لبطولة كأس خادم الحرمين الشريفين، بعدما أطاح بالنصر في الكلاسيكو، …",
    "body": "أوقعت قرعة ربع نهائي كأس خادم الحرمين الشريفين لموسم 2025-2026، التي أُجريت مساء اليوم الأربعاء، فريق الاتحاد في مواجهة صعبة أمام نظيره الشباب. وبلغ الاتحاد، الدور ربع النهائي لبطولة كأس خادم الحرمين الشريفين، بعدما أطاح بالنصر في الكلاسيكو، أمس الثلاثاء، بانتصار ثمين خارج أرضه بنتيجة (2-1)، بتوقيع الفرنسي كريم بنزيما (ق15)، والجزائري حسام عوّار (ق45+2)، بينما سجل للنصر البرازيلي أنجيلو جابرييل في الدقيقة (30). أما الشباب، فبلغ الدور ذاته، بعد فوز ثمين على الزلفي بهدف وحيد، في مواجهة شهدت محاولات من الطرفين، قبل أن يحسم الليوث التأهل لصالحهم. وذكرت صحيفة \"الرياضية\" السعودية، أن التاريخ ينحاز لفريق اتحاد جدة على حساب الشباب، في مواجهات الدور ربع النهائي لبطولة كأس الملك. وتقابل العميد مع الليوث، ثلاث مرات من قبل في هذا الدور من البطولة التي انطلقت عام 1957. وكانت المواجهة الأولى في ربع نهائي نسخة 1981، وفاز فيها النادي الغربي، بهدف وحيد، وساد التعادل بهدف لمثله خلال مواجهتهما في ربع نهائي 1986، ثم خطف النمور، بطاقة دور الأربعة عبر الفوز بركلات الترجيح 4ـ2. وفي النسخة الجديدة من البطولة، تقابل الاتحاد والشباب مرة وحيدة في ربع النهائي وكانت في نسخة 2018، وانتهت بانتصار العميد، بنتيجة 3ـ1. مواجهات ربع نهائي الكأس يواجه فريق الهلال نظيره الفتح في مباراة تبدو نظريًا في متناول الزعيم، حي…",
    "image": "https://assets.kooora.com/images/v3/getty-2214444378/GettyImages-2214444378.jpg",
    "pubDate": "2025-10-29T12:57:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f905302203c0f9a",
    "title": "فريمبونج يختار لاعبه المفضل وأصعب خصم واجهه!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D9%8A%D9%85%D8%A8%D9%88%D9%86%D8%AC-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84-%D9%88%D8%A7%D9%94%D8%B5%D8%B9%D8%A8-%D8%AE%D8%B5%D9%85-%D9%88%D8%A7%D8%AC%D9%87%D9%87/blt03a06687b558d03b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق الهولندي جيريمي فريمبونج، لاعب ليفربول، يرد على أسئلة مثيرة، أبرزها نجمه المفضل وأصعب خصم واجهه.</p>",
    "body": "شاهد في الفيديو المرفق الهولندي جيريمي فريمبونج، لاعب ليفربول، يرد على أسئلة مثيرة، أبرزها نجمه المفضل وأصعب خصم واجهه.",
    "image": null,
    "pubDate": "2025-10-29T12:53:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8e06fc6354e447f1",
    "title": "إسماعيل باعوف في حوار لكووورة: حققت حلمي الأول بتشيلي.. وهذا سبب مغادرة أندرلخت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84-%D8%A8%D8%A7%D8%B9%D9%88%D9%81-%D9%81%D9%8A-%D8%AD%D9%88%D8%A7%D8%B1-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%AD%D9%82%D9%82%D8%AA-%D8%AD%D9%84%D9%85%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A8%D8%AA%D8%B4%D9%8A%D9%84%D9%8A-%D9%88%D9%87%D8%B0%D8%A7-%D8%B3%D8%A8%D8%A8-%D9%85%D8%BA%D8%A7%D8%AF%D8%B1%D8%A9-%D8%A7%D9%94%D9%86%D8%AF%D8%B1%D9%84%D8%AE%D8%AA/blt1dd7c0cdf1e9f4c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يعد اللاعب إسماعيل باعوف، أحد اكتشافات مونديال تشيلي مع منتخب الشباب المغربي٬ بعدما ساهم بقوة في حصد اللقب العالمي للمرة الأولى في تاريخ الأسود.</p><p style=\"direction: rtl;\">وحصل باعوف الذي يلعب في مركز الدفاع حصل على رقم غير مسبوق، إذ لم تتم مراوغته قط على امتداد الموند…",
    "body": "يعد اللاعب إسماعيل باعوف، أحد اكتشافات مونديال تشيلي مع منتخب الشباب المغربي٬ بعدما ساهم بقوة في حصد اللقب العالمي للمرة الأولى في تاريخ الأسود. وحصل باعوف الذي يلعب في مركز الدفاع حصل على رقم غير مسبوق، إذ لم تتم مراوغته قط على امتداد المونديال٬ ليتواجد ضمن التشكيل المثالي ويحظى باهتمام خاص من وليد الركراكي، مدرب المنتخب الأول الذي وضعه ضمن قائمة الأسود الموسعة لمعسكر نوفمبر/تشرين الأول المقبل. إسماعيل باعوف تحدث لكووورة عن ذكرياته في تشيلي، وكيف كانت مشاعره وهو يحظى رفقة باقي زملائه باستقبال ملكي وجماهيري تاريخي٬ مثلما حظي باستقبال خاص لدى عودته لناديه كومبورج الهولندي، وكذلك مقاومة إغراءات اللعب لمنتخب بلجيكا . &nbsp;هل يمكنك أن تعود بنا لشريط الأحداث والتتويج العالمي؟ كان إنجازا لا يمكن تصوره٬ أن يكون المغرب بطلا للعالم فهذا وحده يلخص قيمة الإنجاز وما حصلنا عليه. لقد كان الأمر أشبه بحلم جميل تطلب منا جميعنا بعض الوقت كي نستيقظ منه ونستوعب الذي حدث٬ لم يكن سهلا قهر مدارس مثل البرازيل والأرجنتين ملوك الكرة اللاتينية وفرنسا مع إسبانيا أوروبيا. &nbsp;المنتخب المغرب استحق التتويج بلغة الأرقام ونال تقدير العالم. هل توقعتم بلوغ هذا المجد وبهذه الكيفية؟ قد لا يصدق البعض هذا الذي سأسرده لكنه الواقع: لقد تواعدنا مع مدربنا محمد وهبي بعد أن ضاع منا اللقب الأفريقي في مصر على أن يكون التعوي…",
    "image": "https://assets.kooora.com/images/v3/getty-2240824536/GettyImages-2240824536.jpg",
    "pubDate": "2025-10-29T12:34:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ca2c55e12293ef0e",
    "title": "هنري عن مونديال أمريكا: \"إياكم أن تتجاهلوا المغرب\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%86%D8%B1%D9%8A-%D8%B9%D9%86-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A7%D9%95%D9%8A%D8%A7%D9%83%D9%85-%D8%A7%D9%94%D9%86-%D8%AA%D8%AA%D8%AC%D8%A7%D9%87%D9%84%D9%88%D8%A7-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt37b5b2f2178ca531?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق ماذا قال تييري هنري، أسطورة منتخب فرنسا، عن منتخب المغرب قبل بطولة كأس العالم 2026 المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك.</p>",
    "body": "شاهد في الفيديو المرفق ماذا قال تييري هنري، أسطورة منتخب فرنسا، عن منتخب المغرب قبل بطولة كأس العالم 2026 المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك.",
    "image": null,
    "pubDate": "2025-10-29T12:34:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c1d911a05ff45185",
    "title": "ريال مدريد يستخدم حكما قضائيا ضد 3 جهات في قضية \"السوبرليج\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B3%D8%AA%D8%AE%D8%AF%D9%85-%D8%AD%D9%83%D9%85%D8%A7-%D9%82%D8%B6%D8%A7%D9%8A%D9%94%D9%8A%D8%A7-%D8%B6%D8%AF-3-%D8%AC%D9%87%D8%A7%D8%AA-%D9%81%D9%8A-%D9%82%D8%B6%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1%D9%84%D9%8A%D8%AC/blte50895985fb84773?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف نادي ريال مدريد الإسباني، اليوم الأربعاء، عن آخر التطورات بشأن الطعون المقدمة في قضية بطولة دوري السوبر، المزمع إقامتها بين الأندية الأوروبية. </p><p>وأوضح ريال مدريد، في بيان رسمي، أن المحكمة رفضت الطعون المقدمة من الاتحاد الأوروبي لكرة القدم \"يويفا\" والدوري الإسباني، ورابطة الدوري في قضية\"…",
    "body": "كشف نادي ريال مدريد الإسباني، اليوم الأربعاء، عن آخر التطورات بشأن الطعون المقدمة في قضية بطولة دوري السوبر، المزمع إقامتها بين الأندية الأوروبية. وأوضح ريال مدريد، في بيان رسمي، أن المحكمة رفضت الطعون المقدمة من الاتحاد الأوروبي لكرة القدم \"يويفا\" والدوري الإسباني، ورابطة الدوري في قضية\" السوبرليج\"، معلنًا أن هذا الحكم يفسح المجال للمطالبة بتعويضات عن الأضرار الجسيمة التي تكبدها النادي. وأفاد البيان: \"يُعرب نادي ريال مدريد عن امتنانه لرفض محكمة مدريد الإقليمية الطعون المقدمة من الاتحاد الأوروبي لكرة القدم والاتحاد الإسباني لكرة القدم ورابطة الدوري الإسباني\". وأضاف البيان: \"الاتحاد الأوروبي في قضية دوري السوبر، قد انتهك بشكل خطير قواعد المنافسة الحرة للاتحاد الأوروبي، بما يتماشى مع حكم محكمة العدل الأوروبية بإساءة استغلال مركزه. يُفسح هذا الحكم المجال للمطالبة بتعويضات جسيمة تكبدها النادي\". وتابع: \"يُفيد ريال مدريد أنه أجرى طوال عام 2025 محادثات عديدة مع الاتحاد الأوروبي لكرة القدم لإيجاد حلول، دون التوصل إلى أي التزام بشأن حوكمة أكثر شفافية، واستدامة مالية، وحماية صحة لاعبي كرة القدم، وتحسين تجربة المشجعين، بما في ذلك نماذج بث مجانية ومتاحة عالميًا كما كان الحال في كأس العالم للأندية\". وأكمل: \"بناء على ذلك، يُعلن النادي أنه سيواصل العمل لصالح كرة القدم العالمية وجماهيرها، ويسعى ف…",
    "image": null,
    "pubDate": "2025-10-29T12:31:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80fd398ca99c5c50",
    "title": "كابوس الإصابات يطارد برشلونة من جديد.. بيدري خارج الخدمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%AE%D8%AF%D9%85%D8%A9/blte121383b0d719209?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قلب الوسط يغيب والقلق يتصاعد بعد الكلاسيكو",
    "body": "أعلن نادي برشلونة الإسباني رسميًا، اليوم الأربعاء، إصابة نجمه بيدري جونزاليس، دون أن يحدد مدة غيابه عن الملاعب، في خبر شكّل صدمة لجماهير الفريق الكتالوني، التي لم تفق بعد من خسارة الكلاسيكو أمام ريال مدريد. وقال النادي، في بيان رسمي نشره عبر موقعه الإلكتروني: \"يعاني لاعب الفريق الأول بيدري جونزاليس من تمزق في العضلة ذات الرأسين للفخذ الأيسر، وسيتم تحديد موعد عودته بناءً على تطور حالته الصحية خلال الأيام المقبلة\". هذه الإصابة تأتي في وقت حرج بالنسبة للمدرب الألماني هانز فليك، الذي يواصل البحث عن التوازن في خط الوسط بعد سلسلة من الإصابات التي عصفت بتشكيل الفريق منذ بداية الموسم. غياب مؤكد أمام إلتشي كان من المقرر أن يغيب بيدري عن مباراة برشلونة المقبلة أمام إلتشي في الجولة الحادية عشرة من الدوري الإسباني، بسبب الطرد الذي ناله في الكلاسيكو الأخير أمام ريال مدريد. إلا أن الإصابة الجديدة تضيف مزيدًا من الغموض حول موعد عودته، لتتضاعف معاناة برشلونة الذي يخوض مرحلة حساسة من الموسم على المستويين المحلي والأوروبي. وسيتعين على فليك إيجاد حلول بديلة لتعويض غياب اللاعب الذي يمثل أحد المفاتيح الأساسية في منظومة اللعب، خاصة مع تراجع مستوى بعض عناصر الوسط الأخرى في الفترة الأخيرة. ويستقبل برشلونة نظيره إلتشي يوم السبت المقبل، على ملعب \"لويس كومبانيس الأولمبي\" في مونتجويك، في مواجهة يأمل فيها الف…",
    "image": "https://assets.kooora.com/images/v3/kooora_1399297_1/20230212-afp_33966c3_afp.jpg",
    "pubDate": "2025-10-29T12:28:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "041369b41b071c44",
    "title": "بعد التوقيع للنجف.. غرامة مالية ضد حارس الغراف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%8A%D8%B9-%D9%84%D9%84%D9%86%D8%AC%D9%81-%D8%BA%D8%B1%D8%A7%D9%85%D8%A9-%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D8%B6%D8%AF-%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81/blt869a51608650c548?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عقدت لجنة الانضباط في الاتحاد العراقي لكرة القدم، اجتماعا مطولا اليوم الأربعاء، لمناقشة شكوى نادي النجف التي تقدم بها يوم 31 أغسطس/آب الماضي ضد مجتبى محمد جاسم حارس نادي الغراف.</p><p style=\"direction: rtl;\">وتضمنت الشكوى توقيع اللاعب لنادي النجف لمدة موسمين بموجب العقد ا…",
    "body": "عقدت لجنة الانضباط في الاتحاد العراقي لكرة القدم، اجتماعا مطولا اليوم الأربعاء، لمناقشة شكوى نادي النجف التي تقدم بها يوم 31 أغسطس/آب الماضي ضد مجتبى محمد جاسم حارس نادي الغراف. وتضمنت الشكوى توقيع اللاعب لنادي النجف لمدة موسمين بموجب العقد المؤرخ يوم 1 أغسطس/آب الماضي. واطلعت اللجنةُ على العقد كما اطلعت على العقدِ المبرم بين اللاعبِ ونادي الغراف، واستدعت اللجنةُ ممثل نادي النجف. كما استدعت اللاعبَ للاستماع إلى أقوالهم. وبحسب بيان رسمي فإن ممثل نادي النجف فاضل محمد علي أكد توقيع اللاعب عقدا بتاريخ يوم 1 أغسطس/آب الماضي وتم دفع مقدم العقد للاعب يوم 10 أكتوبر/تشرين الأول الماضي الذي وقع بعد ذلك إلى نادي الغراف. وأشار إلى أنه هذا الاتفاق ظل معلقا على الحصول على بطاقة الاستغناء من نادي نفط البصرة كما أن العقد سيصبح ملغيا. وأضاف: \"عند الاتصال بنادي نفط البصرة للحصول على بطاقة الاستغناء طلب النادي مبلغا من المال، وبناء على ذلك تم الاتصال برئيس نادي النجف علي نايف، وأخبرته بضرورة تسديد مبلغ من قيمة العقد لغرض الحصول على بطاقة الاستغناء، إلا أنه لم يستجب للطلب، مدعيا عدم وجود أموال في النادي\". وتابع: \"أخبرته أنه في حالة عدم سداد دفعة من قيمة العقد، فإن العقد يعدُ ملغيا حسب الاتفاق، وفعلا تم إلغاءُ العقد مع النجف، لعدم تسديد أي دفعة من المبلغ المتفق عليه\". قرار اللجنة وقالت لجنة الانضباط ف…",
    "image": null,
    "pubDate": "2025-10-29T11:43:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d5dda0236d5f5323",
    "title": "ربع نهائي كأس الملك: الشباب يصطدم بالاتحاد.. وقرعة صعبة لأهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D9%82%D8%B1%D8%B9%D8%A9-%D8%B5%D8%B9%D8%A8%D8%A9-%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt8325f762ab3aa256?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أسفرت قرعة ربع نهائي كأس خادم الحرمين الشريفين لموسم 2025-2026، التي أُجريت مساء اليوم الأربعاء، عن مواجهات قوية ينتظر أن تحمل الكثير من الندية والإثارة، في رحلة مواصلة الطريق نحو اللقب الأغلى.</p><p>ورغم عدم حدوث مفاجآت كبيرة في الدور الماضي، فإن أبرز أحداث ثمن النهائي كانت خروج النصر أمام الات…",
    "body": "أسفرت قرعة ربع نهائي كأس خادم الحرمين الشريفين لموسم 2025-2026، التي أُجريت مساء اليوم الأربعاء، عن مواجهات قوية ينتظر أن تحمل الكثير من الندية والإثارة، في رحلة مواصلة الطريق نحو اللقب الأغلى. ورغم عدم حدوث مفاجآت كبيرة في الدور الماضي، فإن أبرز أحداث ثمن النهائي كانت خروج النصر أمام الاتحاد بنتيجة (2-1)، في واحدة من أكثر مواجهات دور الـ16 قوة وإثارة، لينضم العميد إلى قائمة المتأهلين التي شملت: الخليج، الفتح، الخلود، الأهلي، القادسية، الشباب، والهلال. وتدخل الأندية الثمانية المتأهلة هذه المرحلة بطموحات كبيرة، في ظل تقارب المستويات، وحضور أسماء ثقيلة في مقدمتها الهلال والاتحاد والأهلي، ما يجعل الطريق نحو نصف النهائي مفتوحًا على كل الاحتمالات. حامل اللقب في مواجهة الشباب وأسفرت قرعة ربع النهائي عن قمة مرتقبة تجمع الاتحاد حامل لقب النسخة الماضية، بنظيره الشباب، في مواجهة تُعد من أبرز مباريات هذا الدور، لما يملكه الفريقان من تاريخ وثقل جماهيري. وكان الاتحاد قد واصل مشواره في البطولة بعدما أطاح بالنصر في الكلاسيكو، أمس، بانتصار ثمين خارج أرضه بنتيجة (2-1)، حمل توقيع الفرنسي كريم بنزيما (ق15)، والجزائري حسام عوّار (ق45+2)، بينما سجل للنصر البرازيلي أنجيلو جابرييل في الدقيقة (30). أما الشباب، فبلغ ربع النهائي بعد فوز ثمين على الزلفي بهدف وحيد، في مواجهة شهدت محاولات من الطرفين، قبل أن ي…",
    "image": null,
    "pubDate": "2025-10-29T11:31:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c6d4f4d23fc0dc3c",
    "title": "كروس: فليك ورّط برشلونة أمام مبابي وفينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%88%D8%B3-%D9%81%D9%84%D9%8A%D9%83-%D9%88%D8%B1%D9%91%D8%B7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/blt470838c24a6cd279?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كروس: فليك ورّط برشلونة أمام مبابي وفينيسيوس",
    "body": "انتقد الألماني توني كروس، أسطورة ريال مدريد، قرارات مدرب برشلونة هانز فليك عقب الكلاسيكو الذي انتهى بفوز الميرنجي بنتيجة 2-1، مؤكداً أن اختياراته الدفاعية كانت السبب في معاناة الفريق الكتالوني أمام سرعة كيليان مبابي وفينيسيوس جونيور. &nbsp; ووفقاً لصحيفة \"آس\" الإسبانية، تحدث كروس في البودكاست الخاص به عن اللقاء، معبّراً عن دهشته من التشكيلة التي اعتمدها فليك في الخط الخلفي، خاصة مع إشراك إريك جارسيا أساسياً إلى جانب باو كوبارسي، بينما غاب المدافع الأوروجواياني رونالد أراوخو عن التشكيلة الأساسية. &nbsp; وقال كروس في تصريحاته: \"في قلب الدفاع لا أفهم إشراك جارسيا، الذي ربما يكون أفضل قليلاً من أراوخو فنياً، لكن الأخير يملك القوة البدنية لملاحقة الخصوم، خصوصاً عند الدفاع المتقدم، كان اللاعب المثالي لهذا الأسلوب ولهذا المنافس\". &nbsp; وأوضح نجم ريال مدريد السابق أن غياب أراوخو كان نقطة ضعف واضحة أمام سرعة الهجوم الملكي قائلاً: \"عندما تواجه لاعبين مثل مبابي وفينيسيوس، تحتاج إلى من يوازيهم في السرعة، وأراوخو قادر على ذلك. تفاجأت كثيراً بغيابه\". وأضاف أن برشلونة عانى طيلة فترات اللقاء في احتواء سرعة وتحركات مهاجمي ريال مدريد، مما كشف هشاشة الخط الدفاعي الذي اعتمد عليه فليك في الكلاسيكو. &nbsp; وأكد كروس أن اختيار الثنائي الدفاعي كان خطأً أثر بشكل مباشر على أداء الفريق الكتالوني أمام خصم ب…",
    "image": null,
    "pubDate": "2025-10-29T11:17:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec829e3770646bdf",
    "title": "\"كأنه جوارديولا\".. ثورة ألونسو تتحدى نفوذ نجوم الريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%94%D9%86%D9%87-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%AB%D9%88%D8%B1%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%AA%D8%AA%D8%AD%D8%AF%D9%89-%D9%86%D9%81%D9%88%D8%B0-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84/blt66db14fbe195a48d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تغييرات جذرية وانقسام مبكر",
    "body": "تعيش غرفة ملابس ريال مدريد حالة انقسام مبكرة منذ تولي تشابي ألونسو القيادة الفنية للفريق، إذ أثارت الثورة التي قادها المدرب الإسباني لتغيير سلوكيات اللاعبين وطريقة عمل الجهاز الفني توترات داخلية مع بعض النجوم، رغم النتائج الإيجابية التي يحققها الفريق في الليجا ودوري أبطال أوروبا. ووفقا لموقع \"ذي أتلتيك\" شهدت الأسابيع الأخيرة تصاعدا في التوتر بين ألونسو وبعض اللاعبين، الذين أبدوا استياءهم من أسلوبه الصارم والتغييرات الجذرية التي فرضها منذ توليه المسؤولية في الصيف، ما أدى إلى شعور بعضهم بعدم الاحترام والحرية المحدودة داخل الملعب. شرارة أولى وأكد أن الشرارة الأولى للخلافات لم تكن مجرد غضب فينيسيوس جونيور عند استبداله في الكلاسيكو، بل نتيجة تراكمات أعمق تعود إلى اللحظة التي بدأ فيها ألونسو تنفيذ إصلاحاته داخل النادي، إذ وجد غرفة ملابس اعتادت على ممارسات لا يراها مناسبة لفريق يسعى للمنافسة على كل الألقاب، بعد أربع سنوات تحت قيادة كارلو أنشيلوتي. عند وصوله في يونيو/حزيران الماضي، أبلغ ألونسو لاعبيه بأن الجميع مطالبون بالركض والعمل بجهد أكبر عندما تكون الكرة بحوزة الخصم، وأنه لن يضمن أحد مكانه في التشكيلة من دون الالتزام بتلك القواعد. وقد جاءت أولى اختباراته في كأس العالم للأندية، حيث ودّع الفريق البطولة بهزيمة قاسية 0-4 أمام باريس سان جيرمان في نصف النهائي. بعدها، وخلال فترة الإعداد في …",
    "image": null,
    "pubDate": "2025-10-29T10:52:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1cf9c59c1b47709",
    "title": "إنريكي يستبعد حكيمي من قائمة باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%85%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt56ac5c931ab8285a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استبعد المدرب الإسباني، لويس إنريكي، المدير الفني لباريس سان جيرمان، النجم المغربي أشرف حكيمي، ظهير أيمن الفريق من حساباته لمواجهة لوريان، اليوم الأربعاء، ضمن منافسات الجولة العاشرة من الدوري الفرنسي \"ليج وان\".",
    "body": "استبعد المدرب الإسباني، لويس إنريكي، المدير الفني لباريس سان جيرمان، النجم المغربي أشرف حكيمي، ظهير أيمن الفريق من حساباته لمواجهة لوريان، اليوم الأربعاء، ضمن منافسات الجولة العاشرة من الدوري الفرنسي \"ليج وان\". وكان النادي الباريسي أعلن قبل يومين أنه قرر إعطاء حكيمي راحة، وإعفائه من المشاركة أمام لوريان، وذلك بعد تألق النجم المغربي بتسجيل هدفين في الفوز على بريست بثلاثية دون رد، يوم السبت الماضي، في إطار منافسات الجولة التاسعة. وتقرر أيضا بالاتفاق بين الإدارة الرياضية لبي إس جي والجهاز الفني أن يستأنف النجم المغربي مشاركته في التدريبات، غدا الخميس. وبخلاف النجم المغربي الدولي، يغيب عن صفوف الفريق الباريسي أيضا كل من لاعب الوسط الإسباني فابيان رويز لعدم اكتمال تعافيه من إصابة عضلية تبعده منذ فترة التوقف الدولي، أوائل شهر أكتوبر/تشرين الأول الجاري، وكذلك صانع الألعاب الكوري الجنوبي، لي كانج إن بسبب متاعب بدنية. بينما عاد للقائمة لاعب الوسط البرتغالي الشاب، جواو نيفيز، بعد تعافيه من إصابة عضلية أبعدته لأسابيع. في المقابل تضم خيارات لويس إنريكي لمواجهة لوريان 20 لاعبا، وهم.. حراسة المرمى.. لوكاس شوفالييه، ريناتو مارين، ماتفي سافونوف. خط الدفاع.. لوكاس بيرالدو، ماركينيوس، إيليا زابارني، لوكاس هيرنانديز، نونو مينديس، ويليان باتشو. خط الوسط.. فيتينيا، وارن زاير إيمري، جواو نيفيز، سيني ما…",
    "image": null,
    "pubDate": "2025-10-29T10:30:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f4527b962163ab78",
    "title": "رسميا: إيقاف نجم الريال بسبب الكلاسيكو.. والنادي يستعد للاستئناف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%88%D8%A7%D9%84%D9%86%D8%A7%D8%AF%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%84%D8%A7%D8%B3%D8%AA%D9%8A%D9%94%D9%86%D8%A7%D9%81/blt2e84c57155cdd431?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلنت لجنة الانضباط بالاتحاد الإسباني لكرة القدم، اليوم الأربعاء رسميا معاقبة الحارس الأوكراني أندري لونين بالإيقاف لمباراة واحدة، على خلفية طرده في اللحظات الأخيرة من مواجهة الكلاسيكو بين ريال مدريد وبرشلونة، ضمن الجولة التاسعة من الدوري الإسباني. &nbsp;</p><p>ووفقاً لصحيفة \"آس\" الإسبانية، أوضح…",
    "body": "أعلنت لجنة الانضباط بالاتحاد الإسباني لكرة القدم، اليوم الأربعاء رسميا معاقبة الحارس الأوكراني أندري لونين بالإيقاف لمباراة واحدة، على خلفية طرده في اللحظات الأخيرة من مواجهة الكلاسيكو بين ريال مدريد وبرشلونة، ضمن الجولة التاسعة من الدوري الإسباني. &nbsp; ووفقاً لصحيفة \"آس\" الإسبانية، أوضحت لجنة الانضباط أن لونين، الذي طُرد من قبل الحكم سيزار سوتو جرادو بعد المشاجرة التي اندلعت بين لاعبي الفريقين عقب نهاية اللقاء، لن يتمكن من التواجد على مقاعد البدلاء في مباراة ريال مدريد المقبلة أمام فالنسيا، المقررة السبت المقبل.&nbsp; ويعتزم ريال مدريد تقديم استئناف ضد العقوبة، إذ يرى النادي أن التسجيلات التلفزيونية لا تُظهر أي سلوك عدواني واضح من جانب الحارس الأوكراني خلال الأحداث التي وقعت بعد المباراة. وفي حال لم يُقبل الاستئناف، سيحل الحارس الشاب فران جونزاليس، حارس كاستيا، مكانه في قائمة الفريق، مع سيرخيو ميستري كحارس ثالث. &nbsp; وشهدت نهاية الكلاسيكو حالة من التوتر أسفرت عن إشهار الحكم لبطاقة حمراء واحدة وست بطاقات صفراء، 4 منها بحق لاعبي ريال مدريد و3 بحق لاعبي برشلونة. وتلقى من جانب الفريق الملكي كل من ميليتاو، ورودريجو، وفينيسيوس بطاقات صفراء “بعد نهاية المباراة ودون استخدام ألفاظ مسيئة أو تهديدية”، وفقاً لما ورد في تقرير الحكم. بينما حصل لونين على البطاقة الحمراء “لمغادرته دكة البدلا…",
    "image": null,
    "pubDate": "2025-10-29T10:22:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "700bf8f595aa1355",
    "title": "اللجنة الأولمبية المصرية تعاقب حلمي وعمر عصر",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3-%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%84%D8%AC%D9%86%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B9%D8%A7%D9%82%D8%A8-%D8%AD%D9%84%D9%85%D9%8A-%D9%88%D8%B9%D9%85%D8%B1-%D8%B9%D8%B5%D8%B1/bltffc3719bb8c0964b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنذار نهائي وتحذير بالشطب!",
    "body": "أعلنت لجنة القيم في اللجنة الأولمبية المصرية قراراتها النهائية بشأن واقعة لاعبي منتخب مصر لتنس الطاولة عمر عصر ومحمود أشرف حلمي، على خلفية الأحداث التي شهدتها مباراة الدور قبل النهائي ببطولة أفريقيا الأخيرة في تونس. ومن المقرر عرض تلك القرارات على جلسة مجلس إدارة اللجنة الأولمبية برئاسة ياسر إدريس يوم الأحد المقبل الموافق 2 نوفمبر/تشرين الثاني لاعتمادها رسميًا. ودخل عمر عصر في مشادة كلامية مع زميله محمود أشرف وهدّد بعدم استكمال لقاء نيجيريا إذا لم يغادر الأخير مقاعد البدلاء اعتراضا على تصرف محمود أشرف نجل رئيس الاتحاد المصري لتنس الطاولة بعدم مصافحته. وأوضحت اللجنة في بيانها أن لجنة القيم، برئاسة اللواء شريف القماطي وعضوية المستشار محمد الأسيوطي والدكتور هيثم علي، أتمت تحقيقاتها في الواقعة التي أثارت جدلا واسعًا داخل الوسط الرياضي، لما تضمنته من تجاوزات تتعارض مع القيم الرياضية والسلوك الأخلاقي الواجب التزام اللاعبين به عند تمثيل المنتخب الوطني في المحافل القارية والدولية. وانتهت اللجنة إلى توقيع غرامة مالية قدرها 100 ألف جنيه على اللاعب عمر عصر، لاعب المنتخب الوطني لتنس الطاولة، وذلك لمخالفته مدونة السلوك الأخلاقي الصادرة عن اللجنة الأولمبية المصرية، بعد ثبوت قيامه بتهديد الجهاز الفني ورئيس البعثة بعدم استكمال المباراة، وقيامه فعليًا بتعليق اللقاء بعدما توقف عن اللعب عمدًا، بحجة …",
    "image": null,
    "pubDate": "2025-10-29T09:20:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]