[
  {
    "id": "6b091424719cf433",
    "title": "والد يامال يستفز ريال مدريد: نراكم في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%A7%D9%84%D8%AF-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D8%B3%D8%AA%D9%81%D8%B2-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%86%D8%B1%D8%A7%D9%83%D9%85-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt74f7d5539137e796?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه منير نصراوي، والد لامين يامال، نجم برشلونة، رسالة استفزازية للاعبي وجماهير ريال مدريد، رغم فوز الملكي بمباراة الكلاسيكو.",
    "body": "وجه منير نصراوي، والد لامين يامال، نجم برشلونة، رسالة استفزازية للاعبي وجماهير ريال مدريد، رغم فوز الملكي بمباراة الكلاسيكو. حقق ريال مدريد فوزًا ثمينًا على غريمه التاريخي برشلونة، بنتيجة 2-1، في لقاء الكلاسيكو الذي أقيم اليوم الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا. وسجل هدفي ريال مدريد كل من كيليان مبابي (22) وجود بيلينجهام (43)، بينما سجل هدف برشلونة فيرمين لوبيز (38). ولم يقدم يامال المستوى المنتظر منه خلال المباراة، وتعرض لصافرات استهجان من قبل جماهير الريال، كما دخل في مشادات مع لاعبي الميرنجي عقب المباراة، على ضوء تصريحاته الهجومية ضد الريال خلال الأيام الماضية. خرج يامال بتصريحات مثيرة قبل الكلاسيكو، ضاعفت الضغوط عليه قبل موقعة سانتياجو برنابيو، إذ اتهم ريال مدريد بأنه يسرق ثم يشتكي، في إشارة إلى استفادة الملكي من التحكيم ثم يتجه إلى الهجوم ضد الحكام. ورغم ذلك، استفز والد يامال، فريق ريال مدريد عبر حسابه على \"إنستجرام\" بمجرد انتهاء اللقاء. وكتب والد يامال، عبر \"ستوري إنستجرام\": \"نحمد الله أنه في عمر الـ18 عامًا فقط، نراكم في برشلونة\"، مصحوبًا بضحكات ساخرة. ويشير والد لامين يامال، إلى أن نجله لا يزال لديه سنين طويلة لخوض المزيد من مباريات الكلاسيكو. كواليس الاشتباك شهدت الدقائق الأخيرة من مواجهة الكلاسيكو بين ريال مدريد وبرشلونة، بعض التوتر داخل ال…",
    "image": "https://assets.kooora.com/images/v3/blt6dfa5fe5e531190d/Screenshot%202025-10-26%20214129.png",
    "pubDate": "2025-10-26T17:25:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cb08dcd0d3ca87c9",
    "title": "جدل لا ينتهي.. هل استحق فينيسيوس ركلة جزاء في الكلاسيكو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%84-%D9%84%D8%A7-%D9%8A%D9%86%D8%AA%D9%87%D9%8A-%D9%87%D9%84-%D8%A7%D8%B3%D8%AA%D8%AD%D9%82-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltc51352addca9c4a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">شهدت مواجهة الكلاسيكو بين ريال مدريد وبرشلونة، جدلا تحكيميا كبيرا على مدار شوطي اللقاء الذي انتهى بفوز الميرنجي بهدفين لهدف، ضمن منافسات الليجا.</p><p style=\"direction: rtl;\">ويُسلط كووورة الضوء على اللقطات التحكيمية المثيرة للجدل خلال الكلاسيكو، وتعليق خبير إذاعة \"راديو …",
    "body": "شهدت مواجهة الكلاسيكو بين ريال مدريد وبرشلونة، جدلا تحكيميا كبيرا على مدار شوطي اللقاء الذي انتهى بفوز الميرنجي بهدفين لهدف، ضمن منافسات الليجا. ويُسلط كووورة الضوء على اللقطات التحكيمية المثيرة للجدل خلال الكلاسيكو، وتعليق خبير إذاعة \"راديو ماركا\" الإسبانية، ألفونسو بيريز بورول عليها: فمع واحدة من أولى محاولات ريال مدريد، سقط فينيسيوس داخل منطقة برشلونة بعد تدخل من لامين يامال، ليشير الحكم مباشرة إلى نقطة الجزاء وسط احتجاجات لاعبي الفريق الكتالوني.&nbsp; ورغم أن القرار الأولي منح الريال أفضلية مبكرة في اللقاء، فإن تقنية الفيديو سرعان ما استدعته لمراجعة اللقطة، قبل أن يتراجع عن قراره ويلغي ركلة الجزاء.&nbsp; ورغم ذلك، فإن الخبير الإسباني ألفونسو بيريز بورول، محلل التحكيم في \"راديو ماركا\"، رأى خلاف ذلك تمامًا، مؤكدًا أن فينيسيوس كان صاحب الأفضلية وأن يامال لم يلمس الكرة، معتبرًا أن القرار الصحيح كان استمرار احتساب ركلة جزاء لصالح ريال مدريد. إلغاء هدف مبابي ولم تهدأ الأجواء بعد تلك اللقطة، فسرعان ما عاد الجدل مجددًا مع هدف مبابي الذي هز شباك برشلونة قبل أن تتدخل تقنية الـVAR لإلغاء الهدف بداعي التسلل.&nbsp; وهنا اتفق بورول مع الطاقم التحكيمي، موضحًا أن حالة التسلل كانت واضحة وعلى الحكم أن يلغي الهدف، وهي من اللقطات النادرة في الشوط التي لم تثر انقسامًا حادًا في الآراء. وفي لقطة أخر…",
    "image": "https://assets.kooora.com/images/v3/getty-2243114727/GettyImages-2243114727.jpg",
    "pubDate": "2025-10-26T17:21:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "10bfa9f3388b07e7",
    "title": "فوز السيلية والريان في الدوري القطري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D8%B3%D9%8A%D9%84%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A/blt98e332ddc415ea7a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهد اليوم الختامي للجولة الثامنة من دوري نجوم بنك الدوحة، فوز السيلية على الشحانية (1-0)، في مباراتهما على استاد الخور، وتغلب قطر على أم صلال (2-1)، في المواجهة القوية بينهما على استاد سحيم بن حمد، وتفوق الريان على الوكرة (2-0)، على استاد سعود بن عبد الرحمن.",
    "body": "شهد اليوم الختامي للجولة الثامنة من دوري نجوم بنك الدوحة، فوز السيلية على الشحانية (1-0)، في مباراتهما على استاد الخور، وتغلب قطر على أم صلال (2-1)، في المواجهة القوية بينهما على استاد سحيم بن حمد، وتفوق الريان على الوكرة (2-0)، على استاد سعود بن عبد الرحمن. وكانت الجولة الثامنة من الدوري القطري قد شهدت أمس، تسجيل 10 أهداف في 3 مباريات بمتوسط 3.3 أهداف في كل مباراة، بعد فوز الغرافة على الأهلي (3-1)، وتفوق العربي على السد بالنتيجة نفسها، وتغلب الدحيل على الشمال (2-0). ومع نهاية مباريات الجولة الثامنة من الدوري القطري، حافظ قطر على الصدارة بوصوله إلى 17 نقطة، وبفارق نقطة واحدة عن الغرافة في المركز الثاني، و3 نقاط عن الشمال في المركز الثالث، و4 نقاط عن الريان في المركز الرابع. وحل الدحيل في المركز الخامس برصيد 11 نقطة، وبفارق الأهداف عن الوكرة في المركز السادس، وجاء السد في المركز السابع برصيد 8 نقاط، وبفارق نقطة عن العربي في المركز الثامن، وجاء السيلية في المركز التاسع برصيد 6 نقاط، وبفارق الأهداف عن أم صلال والأهلي في المركزين العاشر والـ 11، وتذيل الشحانية جدول الترتيب في المركز 12 برصيد 4 نقاط. قطر وأم صلال جاءت المباراة قوية ومثيرة على مدار شوطي اللقاء، وحقق فريق قطر فوزاً مهماً بعشرة لاعبين على أم صلال بهدفين مقابل هدف، ورغم أفضليّة نادي قطر في الشوط الأول، وبدايته القوية، وتسد…",
    "image": null,
    "pubDate": "2025-10-26T17:06:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4a494b13aef1be6",
    "title": "تحليل الكلاسيكو.. ألونسو ينتصر بأسلحة فليك ولامين يختفي وراء لسانه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D9%86%D8%AA%D8%B5%D8%B1-%D8%A8%D8%A7%D9%94%D8%B3%D9%84%D8%AD%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D9%88%D9%84%D8%A7%D9%85%D9%8A%D9%86-%D9%8A%D8%AE%D8%AA%D9%81%D9%8A-%D9%88%D8%B1%D8%A7%D8%A1-%D9%84%D8%B3%D8%A7%D9%86%D9%87/bltde640ad3e86d617b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعاد تشابي ألونسو، المدير الفني لريال مدريد، الهيبة للعملاق الإسباني بفوز ثمين في أول كلاسيكو له من مقعد المدير الفني، بالتغلب على برشلونة بنتيجة 2 -1 على ملعب سانتياجو برنابيو، مساء الأحد، في قمة منافسات الجولة العاشرة من الليجا.</p><p style=\"direction: rtl;\">كان بإمكان …",
    "body": "أعاد تشابي ألونسو، المدير الفني لريال مدريد، الهيبة للعملاق الإسباني بفوز ثمين في أول كلاسيكو له من مقعد المدير الفني، بالتغلب على برشلونة بنتيجة 2 -1 على ملعب سانتياجو برنابيو، مساء الأحد، في قمة منافسات الجولة العاشرة من الليجا. كان بإمكان ريال مدريد أن يخرج بانتصار عريض، وأثبت ألونسو تفوقا كبيرا على نظيره الألماني هانز فليك، المدير الفني لبرشلونة، الذي تواجد في المدرجات لتنفيذ عقوبة إيقافه مباراة واحدة، ليتولى المسؤولية مساعده ماركوس سورج. اكتفى ريال مدريد بهدفين، وتم إلغاء 3 أهداف أخرى بسبب مصيدة التسلل التي يبني عليها فليك فلسفته مع البارسا منذ الموسم الماضي، وقادته لتحقيق 4 انتصارات مثيرة وعريضة على العملاق المدريدي تسببت في خروجه بموسم صفري وإقالة مديره الفني الإيطالي المخضرم، كارلو أنشيلوتي، الذي حقق إنجازات كبيرة مع الملكي أبرزها الفوز بدوري أبطال أوروبا ثلاث مرات في أعوام 2014 و2022 و2024. بدأ ريال مدريد اللقاء بتشكيل يضم تيبو كورتوا أمامه رباعي الدفاع فيدريكو فالفيردي ودين هويسين وإيدير ميليتاو وألفارو كاريراس، أمامهم الثنائي الفرنسي إدواردو كامافينجا وأوريلين تشواميني مع التركي أردا جولر في خط الوسط ثم الثلاثي فينيسيوس جونيور وكيليان مبابي وجود بيلينجهام. أما فليك بدأ الكلاسيكو في برنابيو بتوليفة تضم فويتشيك تشيزني في حراسة المرمى أمامه الرباعي جوليس كوندي وباو كوبارسي…",
    "image": null,
    "pubDate": "2025-10-26T17:05:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1a6bc2ce1bc72c62",
    "title": "العين ودبا والجزيرة يكملون ربع نهائي كأس رئيس الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%8A%D9%86-%D9%88%D8%AF%D8%A8%D8%A7-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D9%8A%D9%83%D9%85%D9%84%D9%88%D9%86-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blta2de479720837313?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكمل العين ودبا والجزيرة، الدور ربع النهائي من كأس رئيس الإمارات لكرة القدم مساء اليوم، بالانضمام إلى أندية يونايتد، شباب الأهلي، بني ياس، خورفكان والوحدة الذين سبقوهم إلى هذا الدور، بعد اجتيازهم الناجح لمباريات ثمن نهائي البطولة التي تقام بخروج المغلوب. </p><p>وتأهل العين إلى الدور ربع النهائي،…",
    "body": "أكمل العين ودبا والجزيرة، الدور ربع النهائي من كأس رئيس الإمارات لكرة القدم مساء اليوم، بالانضمام إلى أندية يونايتد، شباب الأهلي، بني ياس، خورفكان والوحدة الذين سبقوهم إلى هذا الدور، بعد اجتيازهم الناجح لمباريات ثمن نهائي البطولة التي تقام بخروج المغلوب. وتأهل العين إلى الدور ربع النهائي، بتغلبه الكاسح على مضيفه الحمرية (7-0)، على استاد خالد بن محمد بنادي الشارقة، ولحق به دبا بفوز صعب ومفاجئ على ضيفه الوصل بركلات الترجيح (6-5)، بعد نهاية الوقتين الأصلي والإضافي بالتعادل (2-2). وصعد الجزيرة إلى الدور ربع النهائي، بعد تفوقه على ضيفه عجمان (2-1)، في مباراتهما المثيرة والقوية، على استاد محمد بن زايد بالعاصمة الإماراتية أبوظبي، في ختام مواجهات الدور ثمن النهائي للبطولة التي تؤهل بطلها للمشاركة في دوري أبطال آسيا للنخبة في الموسم القادم. فيما سبق وتأهل على مدار اليومين الماضيين كل من شباب الأهلي بالفوز على مضيفه البطائح (4-2)، بعد نهاية الوقت الأصلي والإضافي للمباراة بالتعادل السلبي، جرت على استاد خالد بن محمد، والوحدة بفوزه على ضيفه الظفرة (3-1)، على استاد آل نهيان بأبوظبي. وصعد يونايتد بتغلبه على مضيفه الشارقة بركلات الترجيح (5-4)، بعد نهاية الوقتين الأصلي والإضافي للمباراة بالتعادل (1-1)، في كبرى مفاجآت البطولة، ولحق به وتأهل خورفكان للدور ربع النهائي أيضًا، بالفوز على ضيفه كلباء (2-…",
    "image": "https://assets.kooora.com/images/v3/blt241247ea88c39d44/%D8%A7%D9%84%D9%88%D8%B5%D9%84%20%D9%88%D8%AF%D8%A8%D8%A7.jpeg",
    "pubDate": "2025-10-26T17:01:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e2a5f5511b8a44d",
    "title": "تغيير مفاجئ في خطط رينارد قبل التوقف الدولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%81%D9%8A-%D8%AE%D8%B7%D8%B7-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A/blt0f4eca611a8f866f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">شهدت تحضيرات المنتخب السعودي الأول لكرة القدم، تغييرًا مفاجئًا في خطط المدرب الفرنسي، هيرفي رينارد، قبل فترة التوقف الدولي المقبلة.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">بحسب صحيفة\"الرياضية\" السعودية، فإن إدارة المنتخب السعودي الأول لكرة القدم…",
    "body": "شهدت تحضيرات المنتخب السعودي الأول لكرة القدم، تغييرًا مفاجئًا في خطط المدرب الفرنسي، هيرفي رينارد، قبل فترة التوقف الدولي المقبلة. &nbsp; بحسب صحيفة\"الرياضية\" السعودية، فإن إدارة المنتخب السعودي الأول لكرة القدم، قررت التراجع عن تنظيم معسكر الأخضر التدريبي المقبل، في الدمام وتعتزم نقله إلى جدة. &nbsp; وأضافت الصحيفة، إن إدارة الصقور، وقع اختيارها على الدمام، لكن تعذَّر ذلك بسبب انشغال عددٍ من الملاعب الواقعة في المدينة بأعمال الزراعة الشتوية. &nbsp; ومن المنتظر أن يخوض المنتخب السعودي، مباراتين تجريبيتين خلال المعسكر المقبل، المتزامن مع فترة الأجندة الدولية المقبلة، التي تبدأ في 10 نوفمبر القادم، ويتوقف بسببها دوري روشن السعودي نحو أسبوعين. &nbsp; ويهدف رينارد من خلال المعسكر المقبل، تهنئة الأخضر للمشاركة في بطولة كأس العرب، التي ستقام في قطر بين 1 و18 ديسمبر المقبل. &nbsp; يشار إلى أن المنتخب السعودي، قد تأهل إلى كأس العالم 2026 بعدما تصدر مجموعته ضمن الملحق الآسيوي المؤهل، في الفترة من 8 إلى 14 أكتوبر الجاري.&nbsp; وحجز الأخضر، مقعدا بمونديال 2026، بعد انتصاره الصعب على نظيره الإندونيسي 3ـ2 والتعادل مع منتخب العراق، بدون أهداف. وضمن هيرفي، رينارد قيادة السعودية في مونديال جديد، ليصبح أول مدرب في تاريخ المنتخب يقوده للتأهل إلى كأس العالم مرتين متتاليتين، بعد أن فعلها سابقًا في م…",
    "image": "https://assets.kooora.com/images/v3/getty-2240658133/GettyImages-2240658133.jpg",
    "pubDate": "2025-10-26T16:55:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "454c18ec6ebcb458",
    "title": "ليفركوزن يستعيد عافيته بعد سباعية باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B9%D8%A7%D9%81%D9%8A%D8%AA%D9%87-%D8%A8%D8%B9%D8%AF-%D8%B3%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt8a9552cf6e519012?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد باير ليفركوزن، عافيته، بعد الخسارة الثقيلة 2-7 أمام باريس سان جيرمان الفرنسي بدوري أبطال أوروبا، وحقق فوزه الخامس في الدوري الألماني، وجاء على حساب ضيفه فرايبورج، بهدفين دون رد، اليوم الأحد، ضمن المرحلة الثامنة.",
    "body": "استعاد باير ليفركوزن، عافيته، بعد الخسارة الثقيلة 2-7 أمام باريس سان جيرمان الفرنسي بدوري أبطال أوروبا، وحقق فوزه الخامس في الدوري الألماني، وجاء على حساب ضيفه فرايبورج، بهدفين دون رد، اليوم الأحد، ضمن المرحلة الثامنة. افتتح الهولندي إرنست بوكو، التسجيل لصالح باير ليفركوزن في الدقيقة 22. وأضاف البوركينابي إدموند تابسوبا، الهدف الثاني في الدقيقة 52، قبل أن يُكمل الضيوف المباراة بعشرة لاعبين عقب طرد النمساوي فيليب لينهارت في الدقيقة 74. وصعد باير ليفركوزن إلى المركز الخامس برصيد 17 نقطة، بفارق الأهداف عن بوروسيا دورتموند الرابع، لكن بقيَ بعيدا عن بايرن ميونخ حامل اللقب، والمتصدر برصيد 24 نقطة من ثمانية انتصارات. وحافظ المدرب الجديد الدنماركي كاسبر هيولماند، الذي خلف الهولندي المُقال إريك تين هاج، على سجله خاليا من الهزائم في الدوري الألماني. وقال لاعب الوسط يوناس هوفمان لمنصة \"دازن\" للبث التدفقي، إن فريقه \"تخلص من آخر خسارة 2-7\" أمام سان جيرمان. وأضاف متحدثا عن أداء ليفركوزن \"أشعر أن كل شيء كان محسوما حتى قبل البطاقة الحمراء. الشعور رائع\". وتلقى فرايبورج، خسارته الثالثة هذا الموسم، بعدما كان استهل مشواره في البوندسليجا بهزيمتين تواليا، ليتجمد رصيده عند 9 نقاط في المركز الحادي عشر. وتواصلت عقدة فرايبورج أمام ليفركوزن، حيث فشل في الفوز عليه للمباراة السادسة تواليا في الدوري، بعد ثلاث …",
    "image": null,
    "pubDate": "2025-10-26T16:48:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "74e5726318e7f770",
    "title": "مساعد فليك: يامال تأثر بجماهير الريال.. ونفتقد نجم برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B3%D8%A7%D8%B9%D8%AF-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%AA%D8%A7%D9%94%D8%AB%D8%B1-%D8%A8%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D9%86%D9%81%D8%AA%D9%82%D8%AF-%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltaa9d229b85e1aefd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب ماركوس سورج المدرب المساعد للألماني هانز فليك المدير الفني لبرشلونة عن خيبة أمله عقب سقوط فريقه أمام ريال مدريد بنتيجة (1-2) في ملعب \"سانتياجو برنابيو\"، اليوم الأحد، مؤكدًا أن الأخطاء الفردية وانعدام الفاعلية الهجومية لعبا الدور الأكبر في الهزيمة.",
    "body": "أعرب ماركوس سورج المدرب المساعد للألماني هانز فليك المدير الفني لبرشلونة عن خيبة أمله عقب سقوط فريقه أمام ريال مدريد بنتيجة (1-2) في ملعب \"سانتياجو برنابيو\"، اليوم الأحد، مؤكدًا أن الأخطاء الفردية وانعدام الفاعلية الهجومية لعبا الدور الأكبر في الهزيمة.&nbsp; &nbsp; ولم يحضر فليك مباراة اليوم من مقاعد البدلاء بسبب إيقافه للقاء واحد، بعد طرده في الانتصار الصعب على جيرونا (2-1) بالجولة الماضية من الليجا. &nbsp; وقال سورج في المؤتمر الصحفي بعد المباراة: \"ارتكبنا أخطاء أكثر من المعتاد، ودافعنا في مناطق منخفضة للغاية. وفي الثلث الأخير لم نكن نملك القوة الكافية لاختراق دفاع الخصم وخلق المزيد من الفرص\". &nbsp; ورغم كل الضجيج الذي سبق الكلاسيكو، لم يتمكن لامين يامال من تقديم الإضافة المنتظرة داخل الملعب، في ليلة بدت معقدة بالنسبة إلى الشاب الإسباني.&nbsp; &nbsp; وعن وضعه في المباراة قال سورج: \"من الممكن أن الأجواء والجماهير أثرت عليه. لا يزال يتعلم كيف يتعامل مع الصافرات والضغط. هو دائمًا لاعب متحمس، لكن اليوم لم يكن الأمر سهلاً بالنسبة له\". &nbsp; تحليل أسباب السقوط &nbsp; وعند سؤاله عما افتقده برشلونة في المباراة، جدد سورج نفس الفكرة قائلاً: \"ارتكبنا أخطاء غير معتادة، ودافعنا بشكل منخفض، ولم نملك الاختراق الكافي في الثلث الأخير\". &nbsp; كما أوضح أن الفريق حاول استغلال مهارات لامين يامال …",
    "image": null,
    "pubDate": "2025-10-26T16:46:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f22a871c961dcd95",
    "title": "كارفاخال: نتيجة الكلاسيكو أقل مما قدمناه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D9%81%D8%A7%D8%AE%D8%A7%D9%84-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%94%D9%82%D9%84-%D9%85%D9%85%D8%A7-%D9%82%D8%AF%D9%85%D9%86%D8%A7%D9%87/blt6186802953a6105c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق ريال مدريد فوزًا ثمينًا على برشلونة بنتيجة (2-1) في ملعب \"سانتياجو برنابيو\"، في مواجهة شهدت احتفال داني كارفاخال بانتصاره رقم 200 في الدوري الإسباني، وذلك في كلاسيكو شارك فيه بديلًا لفيدي فالفيردي في الدقائق الأخيرة من اللقاء.</p><p style=\"direction: rtl;\">وعبر كارفاخ…",
    "body": "حقق ريال مدريد فوزًا ثمينًا على برشلونة بنتيجة (2-1) في ملعب \"سانتياجو برنابيو\"، في مواجهة شهدت احتفال داني كارفاخال بانتصاره رقم 200 في الدوري الإسباني، وذلك في كلاسيكو شارك فيه بديلًا لفيدي فالفيردي في الدقائق الأخيرة من اللقاء. وعبر كارفاخال عن سعادته بالانتصار قائلاً: \"حققنا فوزًا مستحقًا، بل إن النتيجة تبدو أقل مما قدمناه على أرض الملعب. كانت مباراة مفتاحية أمام منافس مباشر، ونغادر اليوم بشعور رائع وثلاث نقاط مهمة في مشوارنا.\" وأشاد قائد الفريق الأبيض بالأداء الدفاعي الجماعي للفريق، موضحًا: \"قدمنا مباراة كبيرة بدون كرة، ونجحنا في قراءة لحظات الضغط وتوقيت التراجع. الفريق عانى قليلًا جدًا ولم نترك لهم فرصًا حقيقية. الفوز في الكلاسيكو وأنت قائد لريال مدريد وعلى ملعبنا إحساس لا يوصف، لكننا واقعيون، تبقى ثلاث نقاط ونتمنى أن تكون حاسمة في نهاية الموسم.\" كما وجه كارفاخال رسالة تقدير للجماهير بعد المساندة الصاخبة طيلة اللقاء: \"الجمهور كان مذهلًا. أشكر كل المشجعين الذين دفعونا طوال المباراة، خاصة في اللحظات الصعبة. من لحظة وصولنا بالحافلة شعرنا بدعمٍ هائل، وهذه الانتصار جزء كبير منه يعود لهم. الأجواء كانت استثنائية.\" أحداث المباراة&nbsp; بدأت المباراة بإيقاع سريع، وشهدت أولى الفرص الخطيرة في الدقيقة الأولى عبر تسديدة قوية من ماركوس راشفورد، لكن المدافع البرازيلي إيدير ميليتاو تدخل في …",
    "image": "https://assets.kooora.com/images/v3/getty-2243440995/GettyImages-2243440995.jpg",
    "pubDate": "2025-10-26T16:43:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "09785b2f5e209eee",
    "title": "ألونسو: فينيسيوس من إيجابيات الكلاسيكو.. وبيلينجهام يستخدم إحساسه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%85%D9%86-%D8%A7%D9%95%D9%8A%D8%AC%D8%A7%D8%A8%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%88%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%8A%D8%B3%D8%AA%D8%AE%D8%AF%D9%85-%D8%A7%D9%95%D8%AD%D8%B3%D8%A7%D8%B3%D9%87/blt2623015cb3342a94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإسباني يقلل من واقعة التغيير",
    "body": "تحدث تشابي ألونسو المدير الفني لريال مدريد، بثقة وهدوء أمام وسائل الإعلام، بعد تحقيقه أول انتصار له كمدرب في الكلاسيكو بنتيجة (2-1)، محللًا أسباب الفوز ومؤكدًا أهمية الانتصار من الناحيتين الذهنية والمستقبلية. وقال ألونسو في بداية حديثه: \"أنا سعيد جدًا من أجل اللاعبين، كانوا بحاجة لمعرفة أن لديهم المقدرة على الفوز في مباراة من هذا النوع، كان انتصارًا مستحقًا، بل وأقل من مجريات اللقاء، وهذا مهم للمستقبل\". وعن شعوره الشخصي بعد الفوز، شدد مدرب ريال مدريد على أنه لا يرى الأمر كتحرر من ضغط أو عبء معين: \"لم يتحرر شيء بالنسبة لي، لا يزال أمامنا الكثير، يجب أن نتحلى بالهدوء\". أزمة فينيسيوس لم يخل المؤتمر من الأسئلة المثارة حول غضب فينيسيوس جونيور بعد استبداله، إلا أن ألونسو تعامل مع الأمر بهدوء: \"خرجت من المباراة بالكثير من الإيجابيات، ومن بينها أداء فيني، سنتحدث عن الأمر بالتأكيد، لكن لا أريد فقدان التركيز عن النقاط المهمة، هناك لاعبين يملكون شخصيات مختلفة، وسنوضح الأمور داخل المجموعة\". ورغم تكرار الأسئلة حول النجم البرازيلي، فضل ألونسو عدم التوسع في الجدل، مؤكدًا أن التوتر جزء طبيعي من مباريات الكلاسيكو: \"هذا طبيعي، في كل كلاسيكو يحدث الكثير وسيستمر ذلك، فالتوتر دائمًا موجود، طالما أن الأمور تبقى في إطار المنافسة الصحية فلا يوجد ما يدعو للقلق\". وعند الحديث عن الجانب الفني، أشاد ألونسو بت…",
    "image": null,
    "pubDate": "2025-10-26T16:40:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: مانشستر يونايتد ينضم للكبار، وليفربول مستمر في السقوط فاز مانشستر يونايتد على برايتون ليرتقي للمركز الرابع، بينما خسر ليفربول للمباراة الرابعة على التوالي في الدوري الإنجليزي. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 9 7 1 1 16 3 13 22 2 بورنموث 9 5 3 1 16 11 5 18 3 توتنهام 9 5 2 2 17 7 10 17 4 سندرلاند 9 5 2 2 11 7 4 17 5 مانشستر سيتي 9 5 1 3 17 7 10 16 6 مانشستر يونايتد 9 5 1 3 15 14 1 16 7 ليفربول 9 5 0 4 16 14 2 15 8 أس…",
    "image": null,
    "pubDate": "2025-10-26T16:30:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 9 7 1 1 16 3 13 22 2 بورنموث 9 5 3 1 16 11 5 18 3 توتنهام 9 5 2 2 17 7 10 17 4 سندرلاند 9 5 2 2 11 7 4 17 5 مانشستر سيتي 9 5 1 3 17 7 10 16 6 مانشستر يونايتد 9 5 1 3 15 14 1 16 7 ليفربول 9 5 0 4 16 14 2 15 8 أستون فيلا 9 4 3 2 9 8 1 15 9 تشيلسي 9 4 2 3 17 11 6 14 10 كريستال بالاس 9 3 4 2 12 9 3 13 11 برينتفورد 9 4 1 4 14 14 0 13 12 نيوكاسل يونايتد 9 3 3 3 9 8 1 12 13 برايتون 9 3 3 3 14 15 -1 1…",
    "image": null,
    "pubDate": "2025-10-26T16:29:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91cd7a5ff4fe0e39",
    "title": "دي يونج: لاعبو الريال بالغوا في التعامل مع تصريحات يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%BA%D9%88%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%85%D9%84-%D9%85%D8%B9-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blt6b5df758a989c857?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أشعلت تصريحات لامين يامال قبل الكلاسيكو أجواء القمة، بعدما أثارت تعليقاته حول ريال مدريد والتحكيم غضب جماهير النادي الملكي ولاعبيه.&nbsp;</p><p style=\"direction: rtl;\">وبعد فوز ريال مدريد على برشلونة بنتيجة (2-1)، لم تمر الكلمات التي قالها لاعب البارسا الصاعد مرور الكرام …",
    "body": "أشعلت تصريحات لامين يامال قبل الكلاسيكو أجواء القمة، بعدما أثارت تعليقاته حول ريال مدريد والتحكيم غضب جماهير النادي الملكي ولاعبيه.&nbsp; وبعد فوز ريال مدريد على برشلونة بنتيجة (2-1)، لم تمر الكلمات التي قالها لاعب البارسا الصاعد مرور الكرام داخل الملعب، حيث توجه داني كارفاخال مباشرة إلى زميله في المنتخب الإسباني لتوبيخه على تصريحاته السابقة.&nbsp; ولم يتوقف الأمر عند هذا الحد، إذ انضم إليه كل من الحارس تيبو كورتوا ثم البرازيلي فينيسيوس جونيور، في مشاهد بدت واضحة من التوتر بين لاعبي الغريمين. وعند سؤاله عن تلك الأحداث التي وقعت بعد صافرة النهاية، خرج الهولندي فرينكي دي يونج للدفاع عن زميله الشاب، قائلاً: \"الأمور كان مبالغًا فيها بشكل كبير\". وتابع: \"إذا كان أحدهم يرى أن لامين أخطأ، فليتصل به على الخاص. ما قاله لم يكن بهذا الحجم، وأنا شخصيًا لم أسمعه يتهم ريال مدريد بالسرقة بشكل مباشر\". دي يونج أكد أن الجدل تضخم دون داع، مشيرًا إلى أن يامال ما زال لاعبًا صغيرًا ولا يستحق كل هذه الهجمة القاسية. وعلى المستوى الفني، تطرق دي يونج لتحليل الهزيمة التي تعد الثانية لبرشلونة هذا الموسم في الليجا، موضحًا: \"إذا لم تكن في أفضل حالتك أمام ريال مدريد سيعاقبك بهجماته المرتدة. افتقدنا لخلق الفرص وعلينا التحسن. حاولنا المنافسة، لكن ذلك لم يكن كافيًا. في الشوط الثاني سيطرنا أكثر، لكننا افتقدنا للخطور…",
    "image": "https://assets.kooora.com/images/v3/getty-2243129524/GettyImages-2243129524.jpg",
    "pubDate": "2025-10-26T16:29:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be18b67adeb88a5b",
    "title": "الطيب والشرس والقبيح.. فينيسيوس يعاقب يامال مرتين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B7%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D8%B4%D8%B1%D8%B3-%D9%88%D8%A7%D9%84%D9%82%D8%A8%D9%8A%D8%AD-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D8%B9%D8%A7%D9%82%D8%A8-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%85%D8%B1%D8%AA%D9%8A%D9%86/blt6403c1c271a72a4f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح ريال مدريد في استعادة نغمة انتصاراته على غريمه برشلونة، بعدما تغلب عليه (2-1)، اليوم الأحد، في مباراة احتضنها ملعب سانتياجو برنابيو ضمن منافسات الجولة العاشرة من الدوري الإسباني.",
    "body": "نجح ريال مدريد في استعادة نغمة انتصاراته على غريمه برشلونة، بعدما تغلب عليه (2-1)، اليوم الأحد، في مباراة احتضنها ملعب سانتياجو برنابيو ضمن منافسات الجولة العاشرة من الدوري الإسباني. وأنهى الميرينجي بذلك سلسلة انتصارات برشلونة في الكلاسيكو، لتتوقف عند 4 مباريات، بعد فوز الأخير بكافة مواجهات الموسم الماضي، في مختلف البطولات (الليجا، السوبر الإسباني، كأس الملك). الفوز مكن الريال من الهروب بالصدارة بفارق 5 نقاط عن مطارده الكتالوني، بعدما وصل للنقطة 27. وشهدت المباراة بعض الأحداث المثيرة، كما جرت العادة، جعلت بعض الشخصيات تظهر في هيئة \"الطيب والشرس والقبيح\"، وهو ما يستعرضه كووورة في السطور التالية: الطيب لعب المدافع البرازيلي إيدير ميليتاو دورا بطوليا في خروج الريال منتصرا، حيث كان اللاعب الأفضل من جانب الفريق الملكي على مدار المباراة. هذا ما جعله يحصل على أعلى تقييم بين لاعبي مدريد (8.3)، بحسب موقع \"سوفا سكور\". صلابة ميليتاو قلصت وصول البارسا لمرمى تيبو كورتوا في الكثير من المناسبات، بفضل تميزه على مستوى التغطية. وقام ميليتاو بـ4 تدخلات، 3 منها ناجحة، فيما أبعد 4 كرات عن منطقة جزاء الريال، وتصدى بنفسه لتسديدة واحدة، فضلا عن قيامه باستعادة كرتين من لاعبي برشلونة. الصراعات الثنائية على أرض الملعب أثبتت براعة الدولي البرازيلي، بعدما نجح في 5 من أصل 6 دخلها مع لاعبي الفريق الكتالوني، فيم…",
    "image": null,
    "pubDate": "2025-10-26T16:28:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "72afcf89f0cd0bca",
    "title": "ألونسو يكرر بداية زيدان.. وبيلينجهام يتفوق على فينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D9%83%D8%B1%D8%B1-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%88%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/bltb9f91e491f48a13b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق ريال مدريد، فوزا مهما على غريمه التاريخي برشلونة، بنتيجة 2-1، في لقاء الكلاسيكو الذي أقيم اليوم الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة من الليجا.",
    "body": "حقق ريال مدريد، فوزا مهما على غريمه التاريخي برشلونة، بنتيجة 2-1، في لقاء الكلاسيكو الذي أقيم اليوم الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة من الليجا. وسجل هدفي ريال مدريد، كيليان مبابي (22) وجود بيلينجهام (43)، بينما سجل هدف برشلونة فيرمين لوبيز (38). وبحسب شبكة \" أوبتا \" للإحصائيات، فقد سدد ريال مدريد بقيادة المدرب تشابي ألونسو 23 تسديدة على برشلونة، وهو أعلى عدد تسديدات لمدرب في أول مباراة له في الكلاسيكو في الدوري الإسباني منذ موسم 2003-2004 على الأقل (21 تسديدة لفرانك ريكارد مع برشلونة في ديسمبر 2003). أما شبكة \" سكوكا \" للإحصائيات، فقد أشارت إلى أن تشابي ألونسو هو أول مدرب لريال مدريد يفوز بأول كلاسيكو له في الدوري الإسباني، منذ زين الدين زيدان عام 2016. وأصبح الإنجليزي جود بيلينجهام، أصغر لاعب من ريال مدريد يُسجل ويصنع هدفًا في الكلاسيكو في القرن الحادي والعشرين، عن عمر 22 عامًا و119 يومًا. وتجاوز جود بيلينجهام، الرقم القياسي الذي سجله فينيسيوس جونيور في كأس ملك إسبانيا في أبريل/نيسان 2023 (22 عامًا و267 يومًا). كما انضم الفرنسي كيليان مبابي، مهاجم ريال مدريد، لقائمة مميزة تضم البرتغالي كريستيانو رونالدو والفرنسي كريم بنزيما. وأصبح مبابي، ثالث أكثر اللاعبين تسجيلًا للأهداف ضد برشلونة في جميع المسابقات في القرن الحادي والعشرين، بعد كريستيانو رونالدو (20 ه…",
    "image": "https://assets.kooora.com/images/v3/getty-2243439415/crop/MM5DEMBUGI5DCMZWGI5G433XMU5DENRXHIYTGNQ=/GettyImages-2243439415.jpg",
    "pubDate": "2025-10-26T16:27:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9213d1748dea9acd",
    "title": "موعد مباراة النصر والاتحاد في كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt63d2bbd353a88ec8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة النصر والاتحاد في كأس الملك السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف النصر غريمه الاتحاد، الثلاثاء المقبل على ملعب \"الأول بارك\"، في قمة منافسات دور الـ16 من مباريات كأس الملك السعودي 2025-2026.&nbsp; يدخل الاتحاد اللقاء باحثًا عن الثأر ورد الاعتبار، خاصة بعد خسارته في آخر مواجهة جمعت الفريقين (2-0) في دوري روشن السعودي أواخر سبتمبر الماضي، ويطمح \"العميد\" في الفوز للإطاحة \"بالعالمي\" ومواصلة مشواره في الكأس.&nbsp; في المقابل، يطمح النصر لتأكيد تفوقه على منافسه التقليدي، مستغلاً عاملي الأرض والجمهور وفوزه الأخير، لتحقيق انتصار يضمن له العبور لربع النهائي. ويستعرض كووورة في السطور التالية، موعد مباراة النصر والاتحاد في كأس الملك السعودي 2025-2026 والقنوات الناقلة والمعلق والتشكيل المتوقع.. &nbsp; متى موعد مباراة النصر والاتحاد في كأس الملك السعودي 2025-2026؟ تقام مباراة النصر والاتحاد في كأس الملك السعودي 2025-2026 يوم الثلاثاء 28 أكتوبر/تشرين أول 2025، على ملعب الأول بارك. &nbsp;وتنطلق صافرة بداية المباراة في تمام التاسعة مساءً (21:00) بتوقيت مصر والسعودية، العاشرة مساءً (22:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة النصر والاتحاد في كأس الملك السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية، حقوق بث مباريات كأس الملك، وقد خصصت قناة Thmanyah 1HD، لنقل مباراة النصر والاتحاد في كأس الملك السعودي 2025-2026. كيف تشاهد مباراة النصر والاتحاد في كأس ا…",
    "image": null,
    "pubDate": "2025-10-26T16:14:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52a718477ba71ee1",
    "title": "توتر وانفلات أعصاب.. طرد بيدري يشعل أجواء الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AA%D8%B1-%D9%88%D8%A7%D9%86%D9%81%D9%84%D8%A7%D8%AA-%D8%A7%D9%94%D8%B9%D8%B5%D8%A7%D8%A8-%D8%B7%D8%B1%D8%AF-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltef0e26b307844f57?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت الدقائق الأخيرة من مواجهة الكلاسيكو بين ريال مدريد وبرشلونة، بعض التوتر داخل الملعب، وعلى مقاعد البدلاء، حيث اشتعلت الأجواء في الوقت بدل الضائع.",
    "body": "شهدت الدقائق الأخيرة من مواجهة الكلاسيكو بين ريال مدريد وبرشلونة، بعض التوتر داخل الملعب، وعلى مقاعد البدلاء، حيث اشتعلت الأجواء في الوقت بدل الضائع. وبدأت الاشتباكات عقب تدخل قوي أدى إلى إشهار البطاقة الحمراء في وجه بيدري، الذي تلقى البطاقة الصفراء الثانية، ليغادر الملعب في الدقيقة العاشرة من الوقت بدل الضائع للشوط الثاني. ولم تتوقف الأحداث عند هذا الحد، حيث اندلعت مشادات بين أفراد الجهازين الفنيين ولاعبي الفريقين قرب المنطقة الفنية، مما تسبب في حالة من الفوضى على الخطوط الجانبية، قبل أن يتدخل الطاقم التحكيمي لاحتواء الموقف. وبعد إطلاق الحكم، صافرة النهاية، تجدد التوتر مجددًا إثر مشادة لفظية بين تيبو كورتوا ولامين يامال، قبل أن يتدخل لاعبو الفريقين، ويتحول الموقف إلى اشتباك بين عدة عناصر، من بينها أنطونيو روديجر ورافينيا، اللذان تواجدا في محيط الأحداث رغم وجودهما خارج القائمة. وتعكس هذه اللقطات، حجم التوتر والانفعال الذي ساد الأجواء حتى اللحظات الأخيرة من الكلاسيكو، في مواجهة اتسمت بالندية والصراع البدني والضغط النفسي حتى اللحظة الأخيرة. أحداث المباراة أنهى ريال مدريد، عقدته في مباريات الكلاسيكو مؤخرًا، بعد 4 هزائم متتالية ضد الغريم التقليدي برشلونة، ليحقق الفوز بنتيجة (2-1) مساء اليوم الأحد، ضمن منافسات الجولة العاشرة من الليجا، في معقل الميرنجي \"سانتياجو برنابيو\".&nbsp; ولم يست…",
    "image": null,
    "pubDate": "2025-10-26T16:03:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2de938d7fb858157",
    "title": "ريال ألونسو ينهي عقدة برشلونة فليك ويعزز صدارة الليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D9%86%D9%87%D9%8A-%D8%B9%D9%82%D8%AF%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D9%88%D9%8A%D8%B9%D8%B2%D8%B2-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/blt4833bd4f1823b381?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنهى ريال مدريد عقدته في مباريات الكلاسيكو مؤخرًا، بعد 4 هزائم متتالية ضد الغريم التقليدي برشلونة، ليحقق الفوز بنتيجة (2-1)، مساء اليوم الأحد، ضمن منافسات الجولة العاشرة من الليجا، في معقل الميرنجي \"سانتياجو برنابيو\".",
    "body": "أنهى ريال مدريد عقدته في مباريات الكلاسيكو مؤخرًا، بعد 4 هزائم متتالية ضد الغريم التقليدي برشلونة، ليحقق الفوز بنتيجة (2-1)، مساء اليوم الأحد، ضمن منافسات الجولة العاشرة من الليجا، في معقل الميرنجي \"سانتياجو برنابيو\".&nbsp; ولم يستطع ريال مدريد التغلب على برشلونة منذ أن تولى قيادته الألماني هانز فليك بداية الموسم الماضي، قبل أن تنجح كتيبة المدرب تشابي ألونسو الذي يقود الريال منذ بداية الموسم الحالي، في كسر العقدة. وسجّل ثنائية ريال مدريد كل من كيليان مبابي وجود بيلينجهام في الدقيقتين 22 و43، علمًا بأن مبابي أهدر ركلة جزاء في الدقيقة 52. فيما أحرز فيرمين لوبيز هدف برشلونة الوحيد في الدقيقة 38، من المباراة التي شهدت طرد زميله بيدري في الدقيقة 90 +10. بهذا الانتصار رفع ريال مدريد رصيده إلى 27 نقطة في صدارة جدول ترتيب الليجا، بينما تجمد رصيد برشلونة عند 22 نقطة في الوصافة بفارق 5 نقاط. بدأت المباراة بإيقاع سريع، وجاءت أولى الفرص الخطيرة في الدقيقة الأولى عبر تسديدة قوية من ماركوس راشفورد، لكن المدافع البرازيلي إيدير ميليتاو تدخل في اللحظة الأخيرة ليحول الكرة إلى ركلة ركنية، مانعًا هدفًا مبكرًا لصالح برشلونة. وفي الدقيقة الثالثة احتسب الحكم ركلة جزاء لصالح ريال مدريد بعد احتكاك بين لامين يامال وفينيسيوس جونيور داخل المنطقة، قبل أن يعود لتقنية الفيديو ويقرر إلغاء القرار في الدقيقة الخام…",
    "image": null,
    "pubDate": "2025-10-26T16:02:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b9308cfe02295eb4",
    "title": "أرتيتا: أسلوبنا مذهل.. وكنا متميزين دفاعيًا أمام كريستال بالاس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%A7%D9%94%D8%B3%D9%84%D9%88%D8%A8%D9%86%D8%A7-%D9%85%D8%B0%D9%87%D9%84-%D9%88%D9%83%D9%86%D8%A7-%D9%85%D8%AA%D9%85%D9%8A%D8%B2%D9%8A%D9%86-%D8%AF%D9%81%D8%A7%D8%B9%D9%8A%D9%8B%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3/blt25c16a3cfb6119b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب الإسباني ميكيل أرتيتا، المدير الفني لفريق آرسنال الإنجليزي، عن سعادته بالفوز الصعب الذي تحقق على حساب كريستال بالاس.",
    "body": "أعرب الإسباني ميكيل أرتيتا، المدير الفني لفريق آرسنال الإنجليزي، عن سعادته بالفوز الصعب الذي تحقق على حساب كريستال بالاس. وحقق آرسنال فوزًا صعبًا على ضيفه كريستال بالاس، بهدف دون رد، في المباراة التي أقيمت بينهما اليوم الأحد، ضمن الجولة الـ9 من الدوري الإنجليزي الممتاز، على ملعب الإمارات. وقال أرتيتا، في تصريحات لشبكة \"سكاي سبورتس\" عقب المباراة: \"أنا سعيد للغاية لأننا كنا ندرك صعوبة المباراة، لقد كان فوزًا حاسمًا ضد فريق قوي\". وأضاف: \"اليوم كنا حاسمين ومتميزين دفاعيًا، لا أحد يخلق فرصًا كبيرة ضدهم بهذه الطريقة التي يبنون بها هجماتهم\". وتابع: \"لقد استحققنا الفوز، أسلوبنا في التنافس واللعب ورغبتنا في الفوز أمرٌ مذهل\". وأكمل: \"البدلاء الخمسة الذين دخلوا اليوم صنعوا فرقًا كبيرًا مرة أخرى، كما ترون نتائج الدوري الإنجليزي الممتاز.. يجب أن تكون جيدًا جدًا للفوز\". وعن هدف إيبيريتشي إيزي الأول بقميص آرسنال وضد ناديه السابق، قال: \"لقد سجل الهدف بشكل رائع\". وعن الإصابات، قال: شعر ويليام ساليبا ببعض الألم، وكذلك ديكلان رايس\". من جانبه، قال لياندرو تروسارد، جناح آرسنال: \"نحن سعداء للغاية بالفوز والحفاظ على شباكنا نظيفة، علينا مواصلة العمل، لقد كان الوضع هكذا مؤخرًا، علينا التحلي بالصبر طوال المباراة لأننا نعلم أننا قادرون على التسجيل في أي وقت\". وأضاف: \"كان من الأفضل لو حسمنا المباراة بهدف ثان…",
    "image": null,
    "pubDate": "2025-10-26T16:01:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "838dc913e018bcff",
    "title": "جوارديولا وسيلفا: لم نخسر أمام أستون فيلا بسبب التحكيم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%88%D8%B3%D9%8A%D9%84%D9%81%D8%A7-%D9%84%D9%85-%D9%86%D8%AE%D8%B3%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85/bltb9b614fdc0a5f27d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">علق الإسباني بيب جوارديولا، مدرب مانشستر سيتي، على خسارة فريقه أمام أستون فيلا في الدوري الإنجليزي.</p><p style=\"direction: rtl;\">وسقط مانشستر سيتي أمام مضيفه أستون فيلا، بهدف دون رد، اليوم الأحد، على ملعب فيلا بارك، في الجولة التاسعة من الدوري الإنجليزي الممتاز.</p><p st…",
    "body": "علق الإسباني بيب جوارديولا، مدرب مانشستر سيتي، على خسارة فريقه أمام أستون فيلا في الدوري الإنجليزي. وسقط مانشستر سيتي أمام مضيفه أستون فيلا، بهدف دون رد، اليوم الأحد، على ملعب فيلا بارك، في الجولة التاسعة من الدوري الإنجليزي الممتاز. وأحرز هدف أستون فيلا الوحيد اللاعب ماتي كاش، في الدقيقة 19 من زمن الشوط الأول. وبتلك النتيجة، رفع أستون فيلا رصيد إلى 15 نقطة في المركز السابع، بينما تجمد رصيد مانشستر سيتي عند 16 نقطة في المركز الخامس. وجاءت جميع نتائج فرق المقدمة في صالح آرسنال، والذي فاز على كريستال بالاس، بهدف دون رد، بينما خسر مانشستر سيتي من أستون فيلا، وليفربول من برينتفورد، تشيلسي من ساندرلاند. وقال بيب جوارديولا، في تصريحات لشبكة \"سكاي سبورتس\" عقب المباراة: \"إننا فريق جيد جدًا، ولعبنا مباراة رائعة، بدأنا مباراة جيدة جدًا، بشكل عام، كنا أفضل بكثير في الشوط الثاني، لكننا في النهاية لم نتمكن من التسجيل\". وأضاف: \"يستحوذون على الكرة بشكل جيد، ويلعبون بأربعة لاعبين في الهجوم، ويراقبونك في المراكز الأمامية، وبعد ذلك، يمتلكون القدرة على الاحتفاظ بالكرة، الأمر ليس سهلًا، وعندما لا تفوز في تلك المواجهات الثنائية، يصبح الأمر أكثر صعوبة\". وتابع: \"في الشوط الأول، لم يكن الضغط جيدًا، وفي الشوط الثاني كان أفضل، لم نكن عدوانيين بما فيه الكفاية\". وعن هدف أستون فيلا والخطأ غير المحتسب للسيتي، …",
    "image": "https://assets.kooora.com/images/v3/getty-2242430048/GettyImages-2242430048.jpg",
    "pubDate": "2025-10-26T16:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]