[
  {
    "id": "b202747bbb1d92fe",
    "title": "20 منتخبًا يتنافسون على 9 بطاقات.. سيناريوهات مثيرة لحسم التأهل للمونديال في أوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/20-%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D9%8B%D8%A7-%D9%8A%D8%AA%D9%86%D8%A7%D9%81%D8%B3%D9%88%D9%86-%D8%B9%D9%84%D9%89-9-%D8%A8%D8%B7%D8%A7%D9%82%D8%A7%D8%AA-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88%D9%87%D8%A7%D8%AA-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%84%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blt706cb98f7541ca43?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحسم الجولة الأخيرة من التصفيات الأوروبية المؤهلة لكأس العالم 2026 تأهل 9 منتخبات جديدة، على مدار الساعات القليلة المقبلة، فيما يملك 20 منتخبًا فرصة الصعود. </p><p>وضمن الثلاثي إنجلترا، وفرنسا، وكرواتيا مقاعده في النهائيات، التي تقام يونيو/ حزيران المقبل في الولايات المتحدة الأمريكية، والمكسيك، …",
    "body": "تحسم الجولة الأخيرة من التصفيات الأوروبية المؤهلة لكأس العالم 2026 تأهل 9 منتخبات جديدة، على مدار الساعات القليلة المقبلة، فيما يملك 20 منتخبًا فرصة الصعود. وضمن الثلاثي إنجلترا، وفرنسا، وكرواتيا مقاعده في النهائيات، التي تقام يونيو/ حزيران المقبل في الولايات المتحدة الأمريكية، والمكسيك، وكندا. ومن المقرر أن تشهد الجولة الختامية من التصفيات الأوروبية صعود 9 منتخبات من القارة العجوز ببطاقات مباشرة، اليوم الأحد، وغدٍ الإثنين، وبعد غدٍ الثلاثاء. وفي النسخة التي تشهد مشاركة 48 منتخبًا لأول مرة، سيمثل أوروبا 16 فريقًا، على أن يتأهل متصدرو المجموعات الـ12 مباشرة للنهائيات، بينما يخوض أصحاب المركز الثاني في كل مجموعة الملحق. الملحق الأوروبي يقام بمشاركة 16 فريقًا في مارس/ آذار المقبل، ويسفر عن تأهل 4 ممثلين جدد، علمًا بأن القرعة ستقام يوم الخميس المقبل في مقر الاتحاد الدولي لكرة القدم \"فيفا\" في سويسرا. كيف تأهلت إنجلترا وفرنسا وكرواتيا؟ المنتخب الإنجليزي هو أول المنتخبات الأوروبية التي حسمت تأهلها إلى النهائيات، قبل جولتين من نهاية التصفيات، حيث جاء تأهله عقب فوزه الساحق على لاتفيا بخماسية دون رد، 14 أكتوبر/ تشرين الأول الماضي. ولم يكتفِ منتخب الأسود الثلاثة بحسم التأهل، وإنما واصل سلسلة انتصاراته (7 من 7) بتغلبه على صربيا بهدفين دون رد يوم الخميس الماضي. ومن المقرر أن يلتقي المنتخب الإن…",
    "image": null,
    "pubDate": "2025-11-16T09:42:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "15d72127bf8228b1",
    "title": "حكيمي يسابق الزمن للحاق بكأس أمم إفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%B3%D8%A7%D8%A8%D9%82-%D8%A7%D9%84%D8%B2%D9%85%D9%86-%D9%84%D9%84%D8%AD%D8%A7%D9%82-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt63bfb01ee1366f6e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المغربي مصمم على استعادة جاهزيته في أسرع وقت ممكن",
    "body": "يسابق النجم المغربي أشرف حكيمي، ظهير أيمن باريس سان جيرمان الفرنسي، الزمن للحاق بقائمة منتخب بلاده المشاركة في كأس أمم إفريقيا. وينظّم المغرب النسخة القادمة من البطولة، خلال الفترة من 21 ديسمبر إلى 18 يناير، في 6 مدن، وهي الرباط والدار البيضاء وطنجة وأكادير وفاس ومراكش. وأُصيب حكيمي بالتواء شديد في كاحل قدمه اليسرى، منذ أسبوعين تقريبًا، بعد تدخل عنيف من الكولومبي لويس دياز، نجم بايرن ميونخ، خلال مباراة الفريقين في الجولة الرابعة من مرحلة الدوري، بمسابقة دوري أبطال أوروبا. وسجّل لويس دياز هدفي بايرن ميونخ في المباراة، التي انتهت بفوز البافاري بنتيجة 2-1، لكن النجم الكولومبي حصل على بطاقة حمراء مباشرة، بسبب تدخله العنيف ضد أشرف حكيمي. ولم يحدد النادي الباريسي، في بيانه بشأن المصابين، مدة غياب أشرف حكيمي، لكن المؤشرات الأولية تُنذر بغيابه لفترة تتراوح من 6 إلى 8 أسابيع. من جانبه، نشر النجم المغربي صورًا عبر حسابه الرسمي على شبكة \"إنستجرام\"، وهو يؤدي بعض التدريبات البدنية في صالة الألعاب الرياضية، مثل ركوب الدراجات ورفع الأثقال. كما ظهر حكيمي وهو يمارس تدريبات علاجية، مرتديا دعامة لكاحله الأيسر. وذكرت شبكة \"كانال سبورت\" الفرنسية، أن أشرف حكيمي يُظهر إصرارًا كبيرًا على العودة، في أقرب وقت ممكن، لتقليص خسائره في الموسم الجاري، في ظل مساعيه للفوز بلقب دوري أبطال أوروبا للمرة الثانية، وال…",
    "image": null,
    "pubDate": "2025-11-16T09:35:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec2b980f52e0e64f",
    "title": "لودي يتبرأ من ذكريات الهلال.. ويستعد لتجربة جديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D8%AF%D9%8A-%D9%8A%D8%AA%D8%A8%D8%B1%D8%A7%D9%94-%D9%85%D9%86-%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/bltd3d9f486da9431c1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تجاهل البرازيلي رينان لودي مدافع الهلال السابق، أي ذكريات له بقميص الفريق السعودي، وذلك في خضم استعداده لخوض تجربة جديدة.</p><p style=\"direction: rtl;\">ورحل لودي عن الهلال مع بداية الموسم الحالي، بعدما قرر الإيطالي سيموني إنزاجي المدير الفني قيده في القائمة الآسيوية فقط، …",
    "body": "تجاهل البرازيلي رينان لودي مدافع الهلال السابق، أي ذكريات له بقميص الفريق السعودي، وذلك في خضم استعداده لخوض تجربة جديدة. ورحل لودي عن الهلال مع بداية الموسم الحالي، بعدما قرر الإيطالي سيموني إنزاجي المدير الفني قيده في القائمة الآسيوية فقط، ففسخ اللاعب عقده من طرف واحد، وهو الأمر الذي قابله الهلال بإجراءات قانونية تصعيدية ضد اللاعب لضمان حقوقه المادية والأدبية. وبعدما بقي قرابة شهرين من دون فريق، ألمح لودي إلى استعداده لخوض تجربة جديدة. ونشر اللاعب عبر حسابه على \"إنستجرام\" صور من رحلته الاحترافية بقمصان الأندية الكبرى التي لعب لها، ليس من بينها أي صورة للهلال، حيث استعرض مسيرته في صفوف أتلتيكو باراناينسي البرازيلي وأتلتيكو مدريد ومارسيليا ونوتنجهام فورست الإنجليزي. وعلق لودي قائلا: \"عندما أنظر إلى بعض الصور، أتذكر رحلتي في كرة القدم، الصعوبات التي جعلتني ما أنا عليه الآن، والأهداف التي حققتها منذ الصغر\". وأضاف: \"لا يمكن أن أصف كيف حركتني هذه الرياضة، وأنا شغوف بما أعمله، عملت بشجاعة وحب واحترام كبير، وأحترم زملائي والفريق الذي أمثله، والجماهير التي تدعم هذا الفريق\". وواصل: \"لم يسبق أن بقيت طويلا هكذا دون أن ألعب، والآن، أستعيد الذكريات في داخلي مع كل صباح. وأتغلب على الحماس كل يوم، يا له من تحدي\". وأضاف: \"ما يريحني هو أن كل يوم يمر هو يقرب عودتي لما أنتمي إليه وأعمله بكل احترافية…",
    "image": null,
    "pubDate": "2025-11-16T09:26:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "87829741ebc6b200",
    "title": "أرنولد يتبنى خطة بيلينجهام لاستعادة التألق مع ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%8A%D8%AA%D8%A8%D9%86%D9%89-%D8%AE%D8%B7%D8%A9-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D9%85%D8%B9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blta6d1b5caa6d9c267?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإصابات عرقلت انطلاقة الظهير الأيمن مع الفريق الملكي",
    "body": "قرر الظهير الأيمن الإنجليزي، ترينت ألكسندر-أرنولد، اتباع خطة مشابهة لتلك التي أعادت مواطنه جود بيلينجهام إلى قمة مستواه مع ريال مدريد، في محاولة لاستعادة جاهزيته البدنية والذهنية، وتجاوز الإصابات التي أثرت على مشاركاته منذ انضمامه إلى الفريق الملكي.&nbsp; ويبحث أرنولد عن استعادة النسخة التي خطفت الأنظار مع ليفربول، وذلك من خلال فترة إعداد خاصة داخل مدريد، بالتنسيق الكامل مع الجهاز الفني بقيادة تشابي ألونسو. وذكرت صحيفة \"آس\" الإسبانية، اليوم الأحد، أن النجم الإنجليزي يعيش حالة تشبه ما حدث قبل أسابيع قليلة مع بيلينجهام، الذي خاض برنامجًا دقيقًا من الراحة والتدريبات البدنية وإعادة الضبط الذهني، ليعود بعدها إلى التألق.&nbsp; وأوضحت الصحيفة أن أرنولد قرر خوض التجربة نفسها، مستفيدًا من فترة التوقف الدولي الحالية، التي يرى النادي أنها قد تشكل نقطة تحول في موسمه. وقال توماس توخيل، مدرب منتخب إنجلترا، إنه تحدث مع أرنولد، وشرح له أسباب استبعاده، مؤكدًا أن اللاعب تقبّل القرار، ويريد العودة بقوة.&nbsp; أما تشابي ألونسو، فأشار إلى أن أرنولد يحتاج لمزيد من الوقت بعد الإصابة، وأن فترة التوقف ستساعده على التحضير لما هو قادم. وبقي أرنولد في مدريد من أجل خوض ما يشبه معسكرًا مصغرًا، على غرار ما فعله بيلينجهام في أكتوبر الماضي، بهدف استعادة الفورمة البدنية والتأقلم مع أسلوب الميرينجي الجديد.&nbsp; وي…",
    "image": null,
    "pubDate": "2025-11-16T09:01:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "49b2026d148c29e6",
    "title": "عطيف منتقدًا يايسله: كأس الملك أقوى من أبطال آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B7%D9%8A%D9%81-%D9%85%D9%86%D8%AA%D9%82%D8%AF%D9%8B%D8%A7-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%94%D9%82%D9%88%D9%89-%D9%85%D9%86-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/blt589d28f21d3e7aaf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قلل أحمد عطيف، لاعب الشباب السابق، من نجاح الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، وتتويجه ببطولة دوري أبطال آسيا للنخبة في الموسم الماضي، معتبرًا أنها أضعف من كأس الملك.</p><p>وقاد يايسله الأهلي للتتويج باللقب القاري في الموسم الماضي للمرة الأولى في تاريخه، لتقرر إدارة النادي تجديد…",
    "body": "قلل أحمد عطيف، لاعب الشباب السابق، من نجاح الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، وتتويجه ببطولة دوري أبطال آسيا للنخبة في الموسم الماضي، معتبرًا أنها أضعف من كأس الملك. وقاد يايسله الأهلي للتتويج باللقب القاري في الموسم الماضي للمرة الأولى في تاريخه، لتقرر إدارة النادي تجديد عقده لمدة إضافية مطلع الموسم الحالي. موسم صفري ورغم ذلك، فإن أحمد عطيف توقع فشل الأهلي في التتويج بأي لقب خلال الموسم الحالي، رغم أنه بدأ الموسم بالحصول على كأس السوبر السعودي، عقب الفوز على النصر في المباراة النهائية بركلات الترجيح. وقال عطيف في تصريحات تلفزيونية: \"أعتقد أن الأهلي لن يفوز بأي بطولة خلال الموسم الحالي، بخلاف كأس السوبر السعودي التي فاز بها في بداية الموسم\". وأوضح: \"إذا عرضنا التطور الذي يحدث في الأهلي فلن نجد شيئًا، يايسله كان يتحدث في البداية عن عدم اكتمال الطاقم الفني الخاص به، ثم عن قصر مدة الإعداد قبل أول موسم، وغيرها من الأعذار\". وأضاف: \"في الموسم التالي، قال إنه لم يختر اللاعبين، وفي الموسم الحالي لديه بعض الأعذار أيضًا، في المقابل فإن نسبة التحسن 10% فقط\". وأردف: \"الأهلي بالإمكانيات والاختيارات والموارد المالية الموجودة، لا بد أن يكون المنافس الأول على بطولة الدوري\". وواصل: \"من الجيد أن يكون المدرب مستمرًا ومستقرًا لفترة طويلة، ويعلم النادي واللاعبين، ولكن يجب أن يرتبط ال…",
    "image": null,
    "pubDate": "2025-11-16T08:45:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "012263f880043d20",
    "title": "48 فريقًا للمرة الأولى وفعاليات خاصة .. كأس العالم لكرة القدم تحت 17 سنة 2025 استثنائي في قطر!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/48-%D9%81%D8%B1%D9%8A%D9%82%D9%8B%D8%A7-%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%88%D9%81%D8%B9%D8%A7%D9%84%D9%8A%D8%A7%D8%AA-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%AA%D8%AD%D8%AA-17-%D8%B3%D9%86%D8%A9-2025-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%81%D9%8A-%D9%82%D8%B7%D8%B1/blt24a1dda433cfa439?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انطلقت بطولة كأس العالم لكرة القدم تحت 17 سنة 2025، وهي أول بطولة كأس عالم تضم 48 فريقاً، ببداية مذهلة في قطر، مما استوجب تجهيزات خاصة لاستضافة واحتضان الحدث العالمي",
    "body": "ثماني مباريات أقيمت في اليوم الأول من كأس العالم لكرة القدم تحت 17 سنة 2025 أصبحت نسخة كأس العالم لكرة القدم تحت 17 عامًا 2025، التي تقام في قطر، أول كأس عالم لكرة القدم، في جميع الفئات العمرية، تضم 48 فريقًا، ما يعد تمهيدًا لبطولة 2026 للرجال التي ستنظم في الولايات المتحدة الأمريكية، كندا، والمكسيك للمرة الأولى بنفس العدد من الفرق. وافتتحت البطولة بمباراة خسرت قطر فيها 1-0 أمام إيطاليا على ملعب منصور مفتاح، أحد الملاعب الثمانية في منطقة \"أسباير\" التي تحتضن فعاليات المسابقة بشكل مميز، وستحتضن كل مباريات البطولة باستثناء النهائي الذي سيقام على ملعب \"خليفة\" الدولي. &nbsp;أقيمت ثماني مباريات في 3 نوفمبر، الاثنين، مع انطلاق البطولة، في حدث فريد من نوعه أن يلعب هذا العدد من المباريات في نفس اليوم، تجربة شبيهة بالتي وفرتها قطر في مونديال 2022 للكبار الرجال بإمكانية حضور أكثر من مباراة في نفس اليوم بسهولة تامة فيما يخص التنقل وبلوغ الملاعب. وفي ظل لُعب 104 مباراة للمرة الأولى أيضًا في تاريخ البطولات المجمعة، أثبت دور المجموعات المكثف الذي شهد لعب عدة مباريات في نفس التوقيت على مدار اليوم مدى براعة البلد المستضيف في تنظيم الحدث، بشهادة الجمهور الحاضر من كافة أنحاء المعمورة لمساندة لاعبي منتخبات بلادهم الشباب، نفس الأمر الذي تكرر في دور ال32 الذي ظهر للمرة الأولى أيضًا في البطولات الدولية …",
    "image": null,
    "pubDate": "2025-11-16T08:40:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28de8e15b2b2a790",
    "title": "رقم بيليه يلمع في عيني كين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%82%D9%85-%D8%A8%D9%8A%D9%84%D9%8A%D9%87-%D9%8A%D9%84%D9%85%D8%B9-%D9%81%D9%8A-%D8%B9%D9%8A%D9%86%D9%8A-%D9%83%D9%8A%D9%86/bltcdb361c4a7c0c212?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد هاري كين، قائد منتخب إنجلترا وهدافه التاريخي، لكتابة فصل جديد في مسيرته الأسطورية، بعدما أصبح على مشارف معادلة أحد أعظم رموز كرة القدم العالمية: الأسطورة البرازيلية بيليه.</p><p>المهاجم الإنجليزي، الذي يحمل على عاتقه آمال منتخب بلاده، بات بحاجة إلى هدف واحد فقط أمام ألبانيا في ملعب \"أرينا …",
    "body": "يستعد هاري كين، قائد منتخب إنجلترا وهدافه التاريخي، لكتابة فصل جديد في مسيرته الأسطورية، بعدما أصبح على مشارف معادلة أحد أعظم رموز كرة القدم العالمية: الأسطورة البرازيلية بيليه. المهاجم الإنجليزي، الذي يحمل على عاتقه آمال منتخب بلاده، بات بحاجة إلى هدف واحد فقط أمام ألبانيا في ملعب \"أرينا كومبيتاري\" مساء الأحد، ليرفع رصيده إلى 77 هدفا دوليا، وهو نفس الرقم الذي حققه بيليه خلال مسيرته المدهشة مع البرازيل. ورغم أن كين سيخوض مباراته الدولية رقم 112، مقارنة بـ 92 مباراة فقط احتاجها بيليه للوصول إلى رقمه، إلا أن قائد \"الأسود الثلاثة\" يرى أن ذلك لا يقلل شيئا من قيمة الإنجاز، ولا من حجم العمل المتراكم الذي قاده إلى هذه المرحلة من مسيرته. فالأرقام التي يحققها كين، سواء مع الأندية أو على المستوى الدولي، تجعل منه أحد أبرز مهاجمين عالميين في عصره. ويظل الحلم الأكبر بالنسبة للنجم الإنجليزي هو حصد لقب كبير بقميص المنتخب، وهو الإنجاز الذي يؤمن أنه قد يفتح له الباب نحو التتويج بالجائزة الفردية الأهم في كرة القدم: الكرة الذهبية. أرقام خرافية في ألمانيا منذ انتقاله إلى بايرن ميونخ، واصل كين تقديم أداء استثنائي، إذ سجل 23 هدفا في 17 مباراة هذا الموسم، ليؤكد مكانته كأحد أنجح الصفقات في أوروبا. والغريب أنّ عدم تسجيله في الفوز 2-0 أمام صربيا في اللقاء الأخير أثار تساؤلات، نظرا لكونه اعتاد التسجيل بشكل …",
    "image": null,
    "pubDate": "2025-11-16T08:30:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71e11bf9918fc226",
    "title": "تحديد موعد عودة جارسيا لبرشلونة.. وأرقامه تحرج تشيزني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85%D9%87-%D8%AA%D8%AD%D8%B1%D8%AC-%D8%AA%D8%B4%D9%8A%D8%B2%D9%86%D9%8A/blte479ec7300c4c927?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إحصائيات جارسيا تشير لتفوقه على البولندي المخضرم بوضوح",
    "body": "يترقّب برشلونة عودة الحارس الشاب خوان جارسيا، الذي يتأهب لاستعادة مكانه في التشكيلة الأساسية بعد فترة غياب بسبب الإصابة، وسط آمال كبيرة بأن يسهم ظهوره مجددًا في إعادة التوازن والاستقرار إلى منظومة الفريق الدفاعية. الحارس الكتالوني بات جاهزًا للعودة أمام أتلتيك بيلباو، مع تفوق رقمي واضح على منافسه فويتشيك تشيزني، بنسبة تصديات أعلى بنحو 20%. ووفقاً لصحيفة \"آس\" الإسبانية، فقد تعرض جارسيا لإصابة في الغضروف الداخلي لركبته اليسرى، يوم 25 سبتمبر الماضي في مواجهة أوفييدو، بعدما كان من أبرز مفاجآت انطلاقة الموسم مع برشلونة. ورغم تحديد بداية نوفمبر موعدًا متوقعًا لعودته (أمام كلوب بروج أو سيلتا فيجو)، فإن الحارس لم يتعجل، وفضّل اتباع خطة تعافٍ دقيقة دون أي مخاطرة. وتشير مصادر مقربة من جارسيا (24 عامًا) إلى أنه \"منذ عودته للعمل على العشب، شعر بأفضل الأحاسيس\"، مؤكدةً أنه التزم التزامًا كاملًا بالبرنامج العلاجي، ليصبح جاهزًا الآن للظهور أمام أتلتيك بيلباو، السبت المقبل ضمن منافسات الليجا. تفاؤل وتسود حالة من التفاؤل الحذر داخل برشلونة بشأن عودة جارسيا، خصوصًا بعد الأرقام المتواضعة التي قدّمها تشيزني، خلال فترة غياب زميله، حيث استقبل 17 هدفًا في 9 مباريات فقط. ورغم بعض اللحظات الجيدة، مثل التصدي لركلة جزاء أمام كيليان مبابي في الكلاسيكو، فإن أداء البولندي وُصف بأنه \"متوسط\". ويمتلك تشيزني خبرة ك…",
    "image": null,
    "pubDate": "2025-11-16T08:10:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9eec0ad04a6234d9",
    "title": "فعلها رونالدينيو فمن التالي؟ مواهب في كأس العالم لكرة القدم تحت 17 سنة 2025 مرشحون للكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B9%D9%84%D9%87%D8%A7-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%8A%D9%86%D9%8A%D9%88-%D9%81%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%A7%D9%84%D9%8A-%D9%85%D9%88%D8%A7%D9%87%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%AA%D8%AD%D8%AA-17-%D8%B3%D9%86%D8%A9-2025-%D9%85%D8%B1%D8%B4%D8%AD%D9%88%D9%86-%D9%84%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/bltae1c51b76fd98efc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نسخة مونديال تحت 17 لكرة القدم في قطر 2025 بمشاركة 48 فريقًا للمرة الأولى تشهد بزوغ عدة مواهب مميزة كعادة البطولة، فهل يسير أحدهم على خطى النجم البرازيلي رونالدينيو ويحقق الكرة الذهبية؟",
    "body": "يعيش عالم كرة القدم على وقع التجربة الفريدة التي تنظمها قطر تلك الأيام باستضافة كأس العالم لكرة القدم تحت 17 عامًا بمشاركة 48 فريقًا للمرة الأولى، النسخة الأولى من أصل خمس نسخ تستضيفها البلاد، بطولة حتى وقتنا هذا قدمت عروضًا كروية مميزة، ومجموعة من المواهب الكروية التي قد تكون هي الجيل القادم من نجوم اللعبة. وعلى مدار تاريخه، قدم كأس العالم تحت 17 عامًا مسرحًا لمولد العديد من أساطير كرة القدم، إيكر كاسياس، سيسك فابريجاس، جيانلويجي بوفون، فرانشيسكو توتي، تشافي، صامويل كوفور، خاميس رودريجيز، توني كروس، ورونالدينيو الذي عرفه العالم في نسخة 1997 في مصر، وتحول لأحد أفضل لاعبي العالم وفاز بالكرة الذهبية في 2005 وجائزة أفضل لاعب بالعالم من الاتحاد الدولي لكرة القدم في مناسبتين أيضًا. وتشهد النسخة الحالية من بطولة كأس العالم تحت 17 عامًا في قطر تألق عدة مواهب لفتت الأنظار بقوة في المباريات التي لعبت حتى الآن من دور المجموعات المكثف في ظل حضور 48 فريقًا، ثم دور ال32 الذي اُستحدث للمرة الأولى في النظام الجديد للبطولة، ولما لا، قد يكون أحد هؤلاء قادرًا في المستقبل أن يحقق الكرة الذهبية كما فعل رونالدينيو في الماضي، لنلقي نظرة على أبرزهم. 1- أنيسيو كابرال (البرتغال) مهاجم بنفيكا الشاب يتصدر حاليًا ترتيب هدافي كأس العالم تحت 17 عامًا في قطر برصيد خمسة أهداف، وبرز كرأس حرب بحس تهديفي عالي في من…",
    "image": null,
    "pubDate": "2025-11-16T08:07:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4b4755b15209763d",
    "title": "قصة لحظة ذهبية أهدت المنتخب السعودي كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B5%D8%A9-%D9%84%D8%AD%D8%B8%D8%A9-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%A7%D9%94%D9%87%D8%AF%D8%AA-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltedbed92608e5f783?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قاعدة لم تتكرر.. وعقدة مستمرة",
    "body": "يمتلك المنتخب السعودي الذي يستعد للمشاركة في بطولة كأس العرب 2025، ذكريات ستظل عالقة في الأذهان، خاصة تلك التي عانق خلالها الذهب. &nbsp;ويمتلك الأخضر السعودي، لقبين في جعبته، حصدهما في نسختي عامي 1998 و2002، لكن تظل الأخيرة محطة لا تنسى، ليست في ذاكرة الكرة السعودية، فحسب، بل في ذكراة البطولة، ككل، لما تحمله من لحظات إثارة وحدث استثنائي لم يتكرر. حدث استثنائي قرر الاتحاد الدولي لكرة القدم \"فيفا\"، اعتماد قاعدة الهدف الذهبي لأول مرة في كأس العالم للشباب 1993 ثم تم تطبيقها مرة أخرى في يورو 1996 التي حسمها المنتخب الألماني على حساب التشيك واستمرت حتى أُلغيت عام 2004. وتنص قاعدة الهدف الذهبي على انتهاء المباراة فورا بفوز الفريق الذي يسبق إلى تسجيل هدف في الأشواط الإضافية بعد انتهاء زمن المباراة الأصلي بالتعادل. تلك القاعدة لم تطبق في بطولة كأس العرب، سوى مرة وحيدة، وكانت في مباراة نهائي نسخة عام 2002، التي جمعت المنتخب السعودي ونظيره البحريني. بطولة قوية أقيمت النسخة الثامنة من بطولة كأس العرب، في عام 2002، على الأراضي الكويتية، بمشاركة 10 منتخبات، هى السعودية والكويت وفلسطين، والسودان والمغرب والأردن، واليمن وسوريا ولبنان والبحرين. وحل الأخضر السعودي في المجموعة الثانية، التي ضمت أيضا، اليمن ولبنان وسوريا والبحرين. استهل الصقور مبارياتهم في دور المجموعات بالفوز على البحرين بهدفين مقاب…",
    "image": "https://assets.kooora.com/images/v3/getty-1845041975/GettyImages-1845041975.jpg",
    "pubDate": "2025-11-16T07:44:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8e620ed73e0f9e38",
    "title": "خبير قانوني: لجنة الامتثال لا تستطيع معاقبة جماهير الاتحاد بسبب اللافتة المسيئة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A-%D9%84%D8%AC%D9%86%D8%A9-%D8%A7%D9%84%D8%A7%D9%85%D8%AA%D8%AB%D8%A7%D9%84-%D9%84%D8%A7-%D8%AA%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D9%85%D8%B9%D8%A7%D9%82%D8%A8%D8%A9-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%84%D8%A7%D9%81%D8%AA%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D9%8A%D9%8A%D9%94%D8%A9/bltf2e0f6d73a15a31e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد خبير قانوني أن لجنة الامتثال التابعة لرابطة الدوري السعودي للمحترفين، ليس لديها القدرة على معاقبة جماهير الاتحاد، بعد أزمة اللافتة التي تم رفعتها في مباراة ديربي جدة ضد الغريم التقليدي الأهلي، في الدوري السعودي للمحترفين.</p><h2>تفاصيل اللافتة المسيئة</h2><p>وكان الاتحاد قد تعرض للهزيمة أمام…",
    "body": "أكد خبير قانوني أن لجنة الامتثال التابعة لرابطة الدوري السعودي للمحترفين، ليس لديها القدرة على معاقبة جماهير الاتحاد، بعد أزمة اللافتة التي تم رفعتها في مباراة ديربي جدة ضد الغريم التقليدي الأهلي، في الدوري السعودي للمحترفين. تفاصيل اللافتة المسيئة وكان الاتحاد قد تعرض للهزيمة أمام الأهلي بهدف نظيف، سجله النجم الجزائري رياض محرز، خلال المباراة التي جمعت بينهما، السبت قبل الماضي، على ملعب الإنماء في جدة، في الجولة الثامنة من منافسات الدوري السعودي للمحترفين. ورفع الفوز، رصيد الأهلي إلى 16 نقطة، يحتل بها المركز الخامس في جدول ترتيب دوري روشن السعودي للمحترفين، في حين ظل الاتحاد عند 11 نقطة، يحتل بها المركز الثامن. وشهدت المباراة واقعة مثيرة، عندما قامت مجموعة من جماهير نادي الاتحاد، برفع لافتة كتبت عليها \"عار الهبوط لن يُمحى إلى الأبد\"، في إشارة إلى هبوط الأهلي لدوري يلو السعودي للدرجة الأولى عقب نهاية موسم 2021-2022. وتسبب التيفو في إثارة موجة من الغضب، تجاوزت حدود البساط الأخضر، إلى منصات التواصل الاجتماعي والقنوات الفضائية، وسط مطالبات بضرورة توقيع عقوبة على الجماهير التي رفعت اللافتة، وكذلك على النادي نفسه. وتدخلت لجنة الامتثال في تلك الأزمة، حيث خاطبت نادي الاتحاد لتفسير ما حدث من جانب جماهيره، بحسب ما كشفت عنه تقارير صحفية في الأيام الماضية. غير أن إدارة الاتحاد ردت على خطاب ل…",
    "image": null,
    "pubDate": "2025-11-16T07:36:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3cc13fdfd8d1a866",
    "title": "بتصريح حاسم.. لاعب برشلونة يغلق باب التكهنات حول مستقبله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D8%AD%D8%A7%D8%B3%D9%85-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%BA%D9%84%D9%82-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D9%83%D9%87%D9%86%D8%A7%D8%AA-%D8%AD%D9%88%D9%84-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87/blt3e7b4add025f2a84?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باردجي جذب اهتمام بعض الأندية الأوروبية",
    "body": "حسم المهاجم السويدي الشاب، روني باردجي، موقفه من التكهنات المتزايدة حول مستقبله مع برشلونة خلال سوق الانتقالات الشتوية، مؤكداً أنه لا يفكر مطلقاً في الرحيل، وأن تركيزه ينصب بالكامل على التطور داخل الفريق الكتالوني. ووفقاً لصحيفة \"سبورت\" الإسبانية، جاءت تأكيدات اللاعب بشأن مستقبله لتغلق الباب أمام الأندية المهتمة بخدماته، وتضع نهاية للجدل الدائر خلال الأسابيع الماضية. وإلى جانب موهبة باردجي الكبيرة، وسنه الذي لا يتجاوز 19 عاماً، أثبت اللاعب أنه يملك قدراً لافتاً من النضج خارج الملعب. وقد أحدث وصول باردجي إلى برشلونة تأثيراً واضحاً، إذ تمكن بعد غياب دام نحو عام بسبب الإصابة، من إظهار مستوى فني جيد كلما نال الفرصة، ونجح في كسب ثقة المدرب هانز فليك، الذي يعتبره أحد ضمانات مستقبل الفريق. واستغل باردجي الدقائق القليلة التي حصل عليها بأفضل شكل ممكن. وحتى فترة التوقف الدولي الحالية، خاض اللاعب 173 دقيقة فقط في الدوري الإسباني، من خلال مشاركتين أساسيتين، بالإضافة إلى 22 دقيقة في مباراتين بدوري الأبطال. موهبة تجذب الانتباه ورغم هذه المشاركات المحدودة، فإن الدولي السويدي جذب انتباه عدد كبير من الأندية، التي تراقب وضعيته تحسباً لإمكانية رحيله. وذكرت صحيفة \"سبورت\" قبل أيام قليلة، أن أندية مثل شتوتجارت وبورتو أبدت اهتمامها بمعرفة شروط برشلونة، في حال التفكير في إعارة باردجي خلال يناير. لكن المد…",
    "image": null,
    "pubDate": "2025-11-16T06:48:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da9dcd740659bf33",
    "title": "مدرب التعاون يحبط الهلال بسبب مفاجأة السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D9%8A%D8%AD%D8%A8%D8%B7-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt6d2947303d880707?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أحبط البرازيلي بريكليس شاموسكا، المدير الفني لفريق التعاون، نادي الهلال، بشأن مفاوضاته مع لاعبه سلطان مندش، من أجل الحصول على خدماته خلال فترة الانتقالات الشتوية المقبلة.</p><p>وقالت تقارير صحفية سابقة إن الهلال دخل في مفاوضات مع التعاون، من أجل التعاقد مع مندش، في ظل المستويات المميزة التي يقدم…",
    "body": "أحبط البرازيلي بريكليس شاموسكا، المدير الفني لفريق التعاون، نادي الهلال، بشأن مفاوضاته مع لاعبه سلطان مندش، من أجل الحصول على خدماته خلال فترة الانتقالات الشتوية المقبلة. وقالت تقارير صحفية سابقة إن الهلال دخل في مفاوضات مع التعاون، من أجل التعاقد مع مندش، في ظل المستويات المميزة التي يقدمها مع الفريق منذ بداية الموسم الحالي. موقف مندش وقال شاموسكا في تصريحات تلفزيونية تعليقًا على هذا الأمر: \"بالنسبة لي، كمدرب للفريق، فهدفي هو ألا أفقد أي لاعب أعتمد عليه\". وأضاف: \"مركز الجناح، سواءً الأيمن أو الأيسر، من أهم المراكز التي نعتمد عليها، ورغبتي هي الاحتفاظ بجميع اللاعبين حتى نهاية الموسم\". ويُعد مندش أحد أبرز العناصر المتألقة في الكرة السعودية خلال الآونة الأخيرة، بعدما قدّم مستويات لافتة أسهمت في الانطلاقة المثالية لفريق التعاون في دوري روشن للمحترفين. ويحتل الفريق حاليًا المركز الثاني في جدول الترتيب برصيد 21 نقطة، بفارق ثلاث نقاط فقط عن المتصدر النصر، وهو ما يعكس قيمة مساهمة اللاعب في مسيرة فريقه هذا الموسم. ورغم بلوغه سن الـ31 عاما إلا أن الجناح الأيمن للتعاون نجح في أن يفرض نفسه بتألقه ليمثل مفاجأة سارة للكرة السعودية قبل كأس العالم 2026. وأصبح مندش ضمن خيارات الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي، حيث استدعاه للمعسكر الحالي في جدة لمواجهة منتخبي كوت ديفوار والجزائر. و…",
    "image": null,
    "pubDate": "2025-11-16T06:48:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "848d5203f9f825cc",
    "title": "أنباء سارة لبرشلونة.. صدام بين أموريم ويونايتد بشأن راشفورد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%B3%D8%A7%D8%B1%D8%A9-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B5%D8%AF%D8%A7%D9%85-%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%88%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF/bltbc338ef9a613f3c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يظهر قناعة مختلفة تجاه قيمة الصفقة",
    "body": "تلقى برشلونة دفعة معنوية مهمة بشأن مستقبل مهاجمه ماركوس راشفورد، بعدما اتضح وجود خلاف في مانشستر يونايتد بشأن عودته إلى \"أولد ترافورد\". ويأتي هذا التطور في وقت يبدي فيه النادي الكتالوني رضاه التام عن أداء اللاعب منذ وصوله، ما يعزز فرص تفعيل خيار شراء عقده في نهاية الموسم. ووفقا لصحيفة \"سبورت\" الإسبانية، اتسمت بداية ماركوس راشفورد هذا الموسم مع برشلونة بالتألق والانتظام، حيث قدم المهاجم الإنجليزي، الذي انضم في الصيف الماضي على سبيل الإعارة من مانشستر يونايتد، مستويات مميزة خلال فترة غياب رافينيا المصاب، وسجّل أرقاما لافتة. ويُعد راشفورد، إلى جانب إريك جارسيا، فقط من شاركا في جميع مباريات برشلونة هذا الموسم، كما يحتل المركز الثاني في عدد الدقائق بعد المدافع الإسباني. وخاض المهاجم الإنجليزي 16 مباراة، أحرز خلالها 6 أهداف وقدم 9 تمريرات حاسمة. هذه المعطيات، في حال استمرارها، ستدفع الإدارة الرياضية في برشلونة إلى اتخاذ موقف واضح بشأن تفعيل خيار الشراء المتاح في عقد اللاعب. وتؤكد تقارير إنجليزية إلى أن قيمة خيار الشراء تتراوح بين 30 و35 مليون يورو، بينما يرى ديكو، المدير الرياضي للبارسا، أن لديه سببين قويين للتفاوض على خفض المبلغ: الأول هو رغبة راشفورد الواضحة في الاستمرار مع برشلونة، إذ عبّر عن سعادته الكبيرة في النادي والمدينة منذ وصوله، وكان قد انتظر عرض برشلونة في الصيف الماضي أثناء…",
    "image": null,
    "pubDate": "2025-11-16T06:32:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b17c942e26be01d",
    "title": "فولتماده يعلق على إهانة رومينيجه.. وكين يمازح أوليسيه حول المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D9%84%D8%AA%D9%85%D8%A7%D8%AF%D9%87-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%87%D8%A7%D9%86%D8%A9-%D8%B1%D9%88%D9%85%D9%8A%D9%86%D9%8A%D8%AC%D9%87-%D9%88%D9%83%D9%8A%D9%86-%D9%8A%D9%85%D8%A7%D8%B2%D8%AD-%D8%A7%D9%94%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D9%87-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt0629512b9697c164?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فولتماده يقدم أداءً مميزًا مع نيوكاسل ومنتخب ألمانيا",
    "body": "مع تسارع إيقاع المعسكر الألماني قبل محطة سلوفاكيا الحاسمة في تصفيات كأس العالم 2026، تزايدت القصص الجانبية التي تصنع مشهد المنتخب داخل وخارج الملعب. فبين انتقالات مثيرة للجدل، وتعليقات إعلامية مشتعلة، واستدعاءات مفاجئة لمواهب صاعدة، وجد سعيد الملا نفسه في قلب الأضواء، قبل أن يعود سريعاً إلى منتخب تحت 21 عاماً. وفي موازاة ذلك، يظهر هاري كين بثقة متجددة وهو يتحدث عن سباق المونديال المقبل، في وقت يحاول فيه لاعبو بايرن الحفاظ على اللحمة، وسط ضغط المنافسات والتوقعات. ومن جانبه، قال نيك فولتماده، مهاجم نيوكاسل، عن استقباله من لاعبي بايرن ميونخ في صفوف المنتخب الألماني، عقب انتقاله إلى النادي الإنجليزي، بحسب صحيفة \"بيلد\" الألمانية: \"عندما وصلت إلى المنتخب الوطني، هنأني الجميع. لاعبوا بايرن أيضاً هنأوني. عندما يرون لاعباً يخطو خطوة إلى الأمام، تحصل على التهاني.. كان هذا هو الحال بالنسبة لي أيضاً. لم تكن هناك أي تعليقات سلبية، لا سيما أن ظروفي كانت خاصة\". وعلق المهاجم الدولي الألماني على تصريح أسطورة بايرن ميونخ، كارل هاينز رومينيجه، بأن شتوتجارت \"وجدوا أغبياء لدفع رسوم الانتقال\"، قائلا: \"زملائي في الفريق علقوا على ذلك، أما أنا فلم أعلق.. أعتقد أن هذا كان الشيء الصحيح الذي يجب القيام به\". وواصل: \"لقد أثير الكثير حول اسمي، وبايرن، ورسوم الانتقال خلال الصيف، كانت هذه قصة الصيف.. للإجابة على …",
    "image": null,
    "pubDate": "2025-11-16T06:22:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b6bc61d001ea9b4e",
    "title": "مراوغة على طريقة رونالدينيو.. شاهد ما قاله كريستيانو عن مونديال 2026!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B1%D8%A7%D9%88%D8%BA%D8%A9-%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%8A%D9%86%D9%8A%D9%88-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A7-%D9%82%D8%A7%D9%84%D9%87-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B9%D9%86-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/bltce5a5c5710e1b65e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق كيف رد كريستيانو رونالدو، قائد منتخب البرتغال، على سؤال حول كأس العالم 2026.</p>",
    "body": "شاهد في الفيديو المرفق كيف رد كريستيانو رونالدو، قائد منتخب البرتغال، على سؤال حول كأس العالم 2026.",
    "image": null,
    "pubDate": "2025-11-16T06:00:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae7d53b85a82cfa9",
    "title": "معارك مفتوحة واتهامات متبادلة.. هل استفاد النصر من جدول الدوري السعودي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D8%A7%D8%B1%D9%83-%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A9-%D9%88%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D8%A7%D8%AA-%D9%85%D8%AA%D8%A8%D8%A7%D8%AF%D9%84%D8%A9-%D9%87%D9%84-%D8%A7%D8%B3%D8%AA%D9%81%D8%A7%D8%AF-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%85%D9%86-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltafeeca9675c78ec1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اشتعل الجدل بين جماهير الكرة السعودية، خلال الأيام الماضية، حول جدول دوري روشن، بعد نجاح فريق النصر في تحقيق انتصار تلو الآخر، حيث ألمح كثيرون إلى أن ترتيب المباريات تخدم العالمي، وتمهد له طريق التتويج باللقب.</p><p style=\"direction: rtl;\">وتعالت الأصوات التي تؤكد أن الجد…",
    "body": "اشتعل الجدل بين جماهير الكرة السعودية، خلال الأيام الماضية، حول جدول دوري روشن، بعد نجاح فريق النصر في تحقيق انتصار تلو الآخر، حيث ألمح كثيرون إلى أن ترتيب المباريات تخدم العالمي، وتمهد له طريق التتويج باللقب. وتعالت الأصوات التي تؤكد أن الجدول الحالي للدوري السعودي، لا يخدم مبدأ تكافؤ الفرص، بل يمنح أفضلية واضحة للعالمي، على حساب باقي الأندية، وهو ما جعل الاتهامات تمتد من مواقع التواصل إلى البرامج الرياضية. رئيس الهلال: أين العدالة؟ البداية كانت عند الأمير نواف بن سعد، رئيس نادي الهلال، الذي أبدى استغرابه واستياءه من جدول مباريات دوري روشن للموسم الحالي، مشيرًا بشكل خاص إلى خوض فريقه مباراتين أمام الاتحاد والأهلي في جدة خلال شهر واحد. كما أكد رئيس الهلال، أن جدول الدوري الحالي كان لصالح نادي النصر، موضحًا أن الفريق الأصفر بدأ موسمه بمواجهات سهلة ساعدته على اعتلاء صدارة الدوري بعد 8 جولات. وقال الأمير نواف: \"النصر استفاد بشكل كبير من الجدولة. في بدايته بالدوري كانت كل مبارياته سهلة، وعندما يواجه الفرق الكبيرة في النهاية، تكون معظم الفرق منهكة، لذا هو المستفيد الوحيد من القرعة\". وتابع: \"يُقال إن النصر سيواجه صعوبات في نهاية الموسم؟ نهاية الموسم تكون كل الفرق منهكة، وأغلبها يلعب للحفاظ على مركزه فقط، يجب أن تكون الجدولة واضحة وعادلة\". جدولة غريبة؟ تصريحات رئيس نادي الهلال، لاقت صدى …",
    "image": "https://assets.kooora.com/images/v3/getty-2243829118/GettyImages-2243829118.jpg",
    "pubDate": "2025-11-16T05:51:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "37fb0a83dc218e8b",
    "title": "أنشيلوتي يكشف الحقيقة الصادمة: عرضت نفسي على ريال مدريد في التجربة الثانية!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%B5%D8%A7%D8%AF%D9%85%D8%A9-%D8%B9%D8%B1%D8%B6%D8%AA-%D9%86%D9%81%D8%B3%D9%8A-%D8%B9%D9%84%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9/bltca56b7897d2f9a5c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق تصريحات الإيطالي كارلو أنشيلوتي، مدرب منتخب البرازيل، حول كواليس عودته إلى ريال مدريد في ولايته الثانية.</p>",
    "body": "شاهد في الفيديو المرفق تصريحات الإيطالي كارلو أنشيلوتي، مدرب منتخب البرازيل، حول كواليس عودته إلى ريال مدريد في ولايته الثانية.",
    "image": null,
    "pubDate": "2025-11-16T05:51:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "919cd26fef2fa014",
    "title": "ألكاراز يطيح بألياسيم.. ويضرب موعدًا ناريًا مع سينر",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D8%B7%D9%8A%D8%AD-%D8%A8%D8%A7%D9%94%D9%84%D9%8A%D8%A7%D8%B3%D9%8A%D9%85-%D9%88%D9%8A%D8%B6%D8%B1%D8%A8-%D9%85%D9%88%D8%B9%D8%AF%D9%8B%D8%A7-%D9%86%D8%A7%D8%B1%D9%8A%D9%8B%D8%A7-%D9%85%D8%B9-%D8%B3%D9%8A%D9%86%D8%B1/blt53d8c9dbe29822cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألكاراز أبرز إحساسه بالثقة طوال المباراة",
    "body": "تأهّل الإسباني كارلوس ألكاراز إلى نهائي البطولة الختامية التنس، للمرة الأولى، مساء أمس السبت في تورينو، حيث أنهى مسيرة الكندي فيليكس أوجيه ألياسيم الذي عاد بقوة مؤخرا. وضرب ألكاراز بهذا الفوز موعدا ناريا ضد منافسه الرئيسي، يانيك سينر. وشهدت الأمسية تلقي ألكاراز جائزة المركز الأول عالميا لنهاية العام، قبل أن يحتفل بهذا الإنجاز بعرض قوي ضد أوجيه ألياسيم.&nbsp; اللاعب البالغ من العمر 22 عاماً نفّذ مهمته بثبات، أمام الجماهير في \"إنالبي أرينا\"، وقدم لحظات مميزة، ليحسم المباراة بنتيجة (6-2) و(6-4) بعد ساعة و23 دقيقة. وقال ألكاراز عن أدائه في المجموعة الأولى، بحسب موقع رابطة اللاعبين المحترفين : \"شعرت كأنني أستطيع فعل كل شيء في الملعب. لم يكن مهماً إذا سددت ضربة أمامية بمحاذاة الخط أو كرة ساقطة، أو ضربة خلفية بمحاذاة الخط، شعرت أن كل شيء سيذهب في مكانه. أعتقد أن هذه الثقة ساعدت طوال المباراة، مما دفعه إلى أقصى حد، ودفعه للقيام بشيء مختلف.. وأنا سعيد لأنني واصلت لعب مثل هذا التنس الرائع\". وبعد بلوغه النهائي الحادي عشر له هذا العام، وهو الرقم الأكبر في الجولة، أصبح ألكاراز أول إسباني يصل إلى نهائي هذا الحدث المرموق لنهاية العام، منذ رافائيل نادال في 2013، ويسعى ليصبح أول لاعب من بلاده يرفع الكأس، منذ أليكس كوريتخا في 1998. نهائي ناري سيُجدد ألكاراز المواجهة مع سينر في نهائي يوم الأحد، في م…",
    "image": null,
    "pubDate": "2025-11-16T05:43:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80daea0c1883d068",
    "title": "موعد مباراة ألمانيا وسلوفاكيا في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%B3%D9%84%D9%88%D9%81%D8%A7%D9%83%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltfa868432b919d83e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة ألمانيا وسلوفاكيا في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحتضن ملعب \"ريد بول لايبزيج أرينا\"، مواجهة قوية تجمع بين منتخب ألمانيا وضيفه السلوفاكي، مساء الإثنين المقبل، وذلك ضمن منافسات الجولة السادسة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. ويدخل المنتخب الألماني اللقاء ضمن المجموعة الأولى، التي تضم أيضًا أيرلندا الشمالية ولوكسمبورج، ويأمل \"المانشافت\" في تحقيق الفوز لمواصلة الصدارة التي تضمن لهم التأهل المباشر إلى المونديال. في المقابل، يسعى منتخب سلوفاكيا لتقديم أداء قوي ومحاولة خطف نتيجة إيجابية من أرض ألمانيا للحفاظ على آماله في المنافسة. وفي التقرير الآتي من كووورة نستعرض موعد مباراة ألمانيا وسلوفاكيا في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة ألمانيا وسلوفاكيا في التصفيات المؤهلة لكأس العالم 2026؟ موعد مباراة ألمانيا وسلوفاكيا في التصفيات المؤهلة لكأس العالم 2026، هو يوم الإثنين 17 نوفمبر/تشرين الثاني 2025، على ملعب ريد بول لايبزيج أرينا. وتنطلق صافرة بداية المباراة في تمام الساعة الحادية عشرة إلا الربع مساءً (22:45) بتوقيت السعودية، الثانية عشرة إلا الربع (23:45) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ألمانيا وسلوفاكيا في التصفيات المؤهلة لكأس العالم 2026؟ تمتلك شبكة قنوات beIN sports القطرية حقوق بث منافسات تصفيات أوروبا المؤهلة إلى كأس العالم 2026. وخصصت لمباراة ألمانيا وسلو…",
    "image": null,
    "pubDate": "2025-11-15T21:00:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]