[
  {
    "id": "5c63f25d4219256a",
    "title": "\"كاف في خدمة أوروبا\".. أبو تريكة يهاجم موتسيبي بسبب أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%81-%D9%81%D9%8A-%D8%AE%D8%AF%D9%85%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%A7%D9%94%D8%A8%D9%88-%D8%AA%D8%B1%D9%8A%D9%83%D8%A9-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D9%85%D9%88%D8%AA%D8%B3%D9%8A%D8%A8%D9%8A-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/bltb6bc69841d67b8c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة مصر يفتح النار على المنظومة الكروية الأفريقية",
    "body": "أسطورة مصر يفتح النار على المنظومة الكروية الأفريقية شن محمد أبوتريكة، أسطورة الأهلي ومنتخب مصر السابق، هجوما لاذعا على الاتحاد الأفريقي لكرة القدم \"كاف\"، معتبرًا أن قراراته الأخيرة تصب في مصلحة الكرة الأوروبية على حساب القارة السمراء. وقال أبوتريكة، عبر حسابه الرسمي على موقع \"تويتر\": \"الاتحاد الأفريقي لكرة القدم في خدمة الكرة الأوروبية، وهذا يحدث حينما لا تدرك قيمتك ومكانتك الحقيقية\"، قبل أن يختتم رسالته بجملة مقتضبة: \"فاقد الشيء لا يعطيه\". &nbsp; الاتحاد الأفريقي لكرة القدم فى خدمة الكرة الاوربية..وهذا يحدث حينما لا تدرك قيمتك ومكانتك الحقيقية.. فاقد الشيء لا يعطيه &mdash; محمد أبوتريكة (@trikaofficial) December 20, 2025 &nbsp; وجاءت تصريحات أبوتريكة، ردا مباشرًا على إعلان رئيس الاتحاد الأفريقي لكرة القدم، الجنوب أفريقي باتريس موتسيبي، السبت، اعتماد نظام جديد لإقامة كأس الأمم الأفريقية كل أربع سنوات بدلًا من إقامتها كل عامين، وذلك بعد النسخة المقررة في 2028. وأوضح موتسيبي أن هذا التغيير يأتي ضمن إعادة هيكلة شاملة لكرة القدم في القارة، بهدف جعل \"تقويم الكرة العالمية أكثر انسجاما\"، في ظل الازدحام المتزايد للمسابقات الدولية، وما يفرضه من تحديات على البطولات القارية. ورغم أن تنظيم كأس الأمم الأفريقية كل عامين كان يمثل مصدرا رئيسيا للإيرادات بالنسبة للاتحادات الوطنية، أكد رئيس \"كاف\" …",
    "image": null,
    "pubDate": "2025-12-20T14:48:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27e61d58898437da",
    "title": "مواني وإيكيتيكي وجهًا لوجهة في موقعة توتنهام وليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%A7%D9%86%D9%8A-%D9%88%D8%A7%D9%95%D9%8A%D9%83%D9%8A%D8%AA%D9%8A%D9%83%D9%8A-%D9%88%D8%AC%D9%87%D9%8B%D8%A7-%D9%84%D9%88%D8%AC%D9%87%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltb52d76692ca8b1f2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الهولندي آرني سلوت، المدير الفني لليفربول، تشكيل فريقه لمواجهة توتنهام، اليوم السبت، على ملعب الفريق اللندني، ضمن لقاءات الجولة 17 للبريميرليج.",
    "body": "أعلن الهولندي آرني سلوت، المدير الفني لليفربول، تشكيل فريقه لمواجهة توتنهام، اليوم السبت، على ملعب الفريق اللندني، ضمن لقاءات الجولة 17 للبريميرليج. ويعد هذا اللقاء هو الأول للريدز، بعد سفر نجمه المصري محمد صلاح للحاق بمعسكر الفراعنة، استعدادًا لكأس الأمم الإفريقية. وشهد تشكيل ليفربول، البدء بالفرنسي هوجو إيكيتكي في الهجوم، ومن خلفه الألماني فلوريان فيرتز. بينما يقود هجوم توتنهام، الفرنسي الآخر كولو مواني. في الوقت ذاته، يجلس النجم السويدي ألكسندر إيزاك على مقاعد البدلاء، وإلى جانبه فيدريكو كييزا وفريمبونج. وجاء تشكيل كل فريق كالتالي: توتنهام: فيكاريو - سيمونز - جراي - بيرجفال - روميرو - قدوس - بورو - سبينس - بينتانكور - فان دي فين - مواني ليفربول: أليسون - فان دايك - كوناتي - برادلي - كيركيز - جرافينبيرخ - سوبوسلاي - ماك أليستر - جونز - فيرتز - إيكيتيكي",
    "image": null,
    "pubDate": "2025-12-20T14:47:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f76da96d9dc26fb2",
    "title": "بني ياس: عقوبتنا \"خطأ\" من الفيفا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D9%8A-%D9%8A%D8%A7%D8%B3-%D8%B9%D9%82%D9%88%D8%A8%D8%AA%D9%86%D8%A7-%D8%AE%D8%B7%D8%A7%D9%94-%D9%85%D9%86-%D8%A7%D9%84%D9%81%D9%8A%D9%81%D8%A7/blt810babef0468ac10?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفيفا عاقب 3 أندية إماراتية أخرى",
    "body": "الفيفا عاقب 3 أندية إماراتية أخرى أصدر نادي بني ياس الإماراتي بيانًا رسميًا، عبر حسابه على منصة \"إكس\"، كشف من خلاله عن الإجراء الرسمي الذي سيتم اتخاذه، تجاه قرار الاتحاد الدولي للكرة \"فيفا\" بإيقاف النادي الإماراتي عن القيد، لمدة 3 فترات مقبلة. وجاء في البيان: \"يوضح نادي بني ياس، بشأن ما تم تداوله وإيقاف النادي عن التسجيل والقيد لثلاث فترات تعاقدية، اعتبارًا من 19 ديسمبر/كانون الأول الجاري، نؤكد أن هناك خطأ في القرار الصادر عن لجنة الانضباط في الاتحاد الدولي لكرة القدم، وتعمل الإدارة القانونية حاليا على اتخاذ الإجراءات اللازمة، لتصحيح هذا الخطأ بالتنسيق مع الجهات المختصة\". ولم يوضح \"فيفا\" سبب القرار، الصادر قبل ساعات من استئناف بني ياس مشواره في دوري أدنوك للمحترفين، وذلك بلقاء ضيفه خورفكان في الجولة التاسعة من الدوري الإماراتي، والتي انتهت بهزيمة بني ياس (3-0) اليوم السبت. وأصدر الفيفا قرارا بإيقاف القيد 3 فترات، لثلاثة أندية إماراتية أخرى، وهي الغربية، فليتوود يونايتد، وروجينرال سبورتس، المتنافسة في مسابقات مختلفة.",
    "image": null,
    "pubDate": "2025-12-20T14:40:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4d38304f53fa761f",
    "title": "موعد مباراة الشرطة والأهلي في دوري أبطال آسيا النخبة 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt363245c961380a8d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الشرطة والأهلي في دوري أبطال آسيا النخبة 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة الشرطة والأهلي في دوري أبطال آسيا النخبة 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يستعد الأهلي السعودي لمواجهة الشرطة العراقي على ملعب الزوراء، ضمن منافسات الجولة السادسة من دوري أبطال آسيا النخبة 2025-2026. يخوض الراقي المواجهة بهدف مطاردة الهلال المتصدر، علمًا بأنه يحتل المركز الرابع في الترتيب العام برصيد 10 نقاط. في المقابل، يحتل الشرطة المركز الحادي عشر في الترتيب العام برصيد نقطة واحدة من 5 مباريات. وفي التقرير التالي، يستعرض كووورة موعد مباراة الشرطة والأهلي في دوري أبطال آسيا النخبة 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة الشرطة والأهلي في دوري أبطال آسيا النخبة 2025-2026؟ موعد مباراة الشرطة والأهلي في دوري أبطال آسيا النخبة 2025-2026 هو يوم الإثنين 22 ديسمبر 2025، على استاد الزوراء. وتنطلق صافرة بداية المباراة في التاسعة والربع مساءً بتوقيت السعودية والعراق، العاشرة والربع مساءً بتوقيت الإمارات. ما القنوات الناقلة لمباراة الشرطة والأهلي في دوري أبطال آسيا النخبة 2025-2026؟ تملك شبكة \"بي إن سبورتس\" القطرية وكذلك قنوات الكأس الحقوق الحصرية لنقل مباريات دوري أبطال آسيا للنخبة لموسم 2025-2026، وستقوم بنقل المباريات عبر شاشتها. وخصصت الشبكة قناة beIN SPORTS 5 HD لبث المواجهة. كيف تشاهد البث المباشر لمباراة الشرطة والأهلي في دوري …",
    "image": null,
    "pubDate": "2025-12-20T14:39:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ea647108c7c5a6a",
    "title": "معادلة الرقم القياسي تغري نجم الخليج قبل مواجهة الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D8%A7%D8%AF%D9%84%D8%A9-%D8%A7%D9%84%D8%B1%D9%82%D9%85-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%B3%D9%8A-%D8%AA%D8%BA%D8%B1%D9%8A-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt4d82552ecb6a563d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يمتلك اليوناني كوستاس فورتونيس لاعب خط وسط الخليج دافعا قويا من أجل تقديم أفضل ما لديه في مباراة فريقه ضد الهلال في دوري روشن السعودي للمحترفين.",
    "body": "&nbsp; يمتلك اليوناني كوستاس فورتونيس لاعب خط وسط الخليج دافعا قويا من أجل تقديم أفضل ما لديه في مباراة فريقه ضد الهلال في دوري روشن السعودي للمحترفين. ويتقابل الهلال مع الخليج يوم الجمعة المقبل ضمن منافسات الجولة الحادية عشرة من المسابقة. ويرغب كل فريق في تحقيق نتيجة إيجابية، لكن اليوناني فورتونيس لديه حافز أكبر إذ أنه لو قام بأي مساهمة تهديفية في تلك المواجهة فسيصل إلى أفضل رقم له الذي حققه الموسم الماضي. وذكر حساب إحصائيات دوري روشن عبر \"إكس\"، أن فورتونيس قام بـ13 مساهمة تهديفية في 9 مباريات حتى الآن فقط منذ انطلاقة الموسم، حيث سجل اللاعب السابق لأولمبياكوس 4 أهداف وصنع 9 أخرى مع الخليج. وأشارت الإحصائية إلى أن نجم خط الوسط أصبح على بُعد مساهمة تهديفية وحيدة من معادلة رقم الموسم الماضي بالكامل، عندما سجل 9 أهداف وصنع 5 أخرى بإجمالي 14 مساهمة تهديفية. يذكر أن الهلال يحتل المركز الثاني برصيد 23 نقطة أما الخليج فلديه 14 نقطة في المركز السادس.",
    "image": null,
    "pubDate": "2025-12-20T14:29:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fc61e87cbc37e53",
    "title": "موعد مباراة الشارقة والهلال في دوري أبطال آسيا النخبة 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt1e621885e766dd62?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الشارقة والهلال في دوري أبطال آسيا النخبة 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة الشارقة والهلال في دوري أبطال آسيا النخبة 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يخوض الهلال السعودي مباراة مهمة أمام الشارقة الإماراتي على ملعب نادي الشارقة، ضمن منافسات الجولة السادسة من دوري أبطال آسيا النخبة 2025-2026. يدخل الزعيم اللقاء بهدف تحقيق الفوز والاحتفاظ بالصدارة بالعلامة الكاملة (15 نقطة)، بينما يحتل الشارقة المركز السابع في الترتيب العام برصيد 7 نقاط. وفي التقرير التالي، يستعرض كووورة موعد مباراة الشارقة والهلال في دوري أبطال آسيا النخبة 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة الشارقة والهلال في دوري أبطال آسيا النخبة 2025-2026؟ موعد مباراة الشارقة والهلال في دوري أبطال آسيا النخبة 2025-2026 هو يوم الإثنين 22 ديسمبر 2025، على استاد نادي الشارقة. وتنطلق صافرة بداية المباراة في السابعة مساء بتوقيت السعودية، الثامنة مساءً بتوقيت الإمارات. ما القنوات الناقلة لمباراة الشارقة والهلال في دوري أبطال آسيا النخبة 2025-2026؟ تملك شبكة \"بي إن سبورتس\" القطرية وكذلك قنوات الكأس الحقوق الحصرية لنقل مباريات دوري أبطال آسيا للنخبة لموسم 2025-2026، وستقوم بنقل المباريات عبر شاشتها. وخصصت الشبكة قناة beIN SPORTS 2 HD لبث المواجهة. كيف تشاهد البث المباشر لمباراة الشارقة والهلال في دوري أبطال آسيا النخبة 2025-2026؟ يمكن متابعة البث المب…",
    "image": null,
    "pubDate": "2025-12-20T14:29:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7740e29bc313816",
    "title": "سعود عبدالحميد يعود إلى السعودية بعد التألق مع لانس.. ما القصة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%B9%D9%88%D8%AF-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%AF-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D9%85%D8%B9-%D9%84%D8%A7%D9%86%D8%B3-%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D8%B5%D8%A9/blte3c88b782913fe34?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعود النجم السعودي الدولي سعود عبدالحميد نجم لانس الفرنسي إلى المملكة وذلك بعد تألق مؤخرا مع فريقه بالتسجيل والصناعة في مباراة واحدة.",
    "body": "&nbsp; يعود النجم السعودي الدولي سعود عبدالحميد نجم لانس الفرنسي إلى المملكة وذلك بعد تألق مؤخرا مع فريقه بالتسجيل والصناعة في مباراة واحدة. نجم الهلال السابق يعود إلى السعودية، بعد تكهنات متكررة حول مستقبله مع النادي الفرنسي، وما إذا كان يرغب في العودة إلى دوري روشن من جديد، خاصة أن اسمه ارتبط بالانتقال إلى النصر. لكن سعود في كل مرة كان ينفي الأنباء المتداولة من خلال التأكيد عبر وكيله الاستمرار في التجربة الاحترافية. ونشر اللاعب صورة عبر حسابه على \"سناب شات\" وهو في طريق العودة للسعودية خلال إجازة قصيرة يحصل عليها اللاعبون بفترة أعياد الميلاد. وسجل سعود هدفا وصنع آخر في الفوز 3-1 على إس سي فينييس ضمن منافسات دور الـ 16 من بطولة كأس فرنسا. وسجل اللاعب بشكل عام هدفا وصنع هدفين في 11 مشاركة مع لانس بإجمالي 297 دقيقة لعب. وغاب سعود عن منتخب السعودية مؤخرا في كأس العرب، في ظل مشاركته مع فريقه بفرنسا.",
    "image": null,
    "pubDate": "2025-12-20T14:26:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b061563f3f51575d",
    "title": "الاتحاد المصري يتجه لاستبعاد \"بيتزارولي\" من سباق خلافة علاء نبيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D8%AA%D8%AC%D9%87-%D9%84%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%A8%D9%8A%D8%AA%D8%B2%D8%A7%D8%B1%D9%88%D9%84%D9%8A-%D9%85%D9%86-%D8%B3%D8%A8%D8%A7%D9%82-%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%B9%D9%84%D8%A7%D8%A1-%D9%86%D8%A8%D9%8A%D9%84/blt9076e5ef8cf7faf6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتجه الاتحاد المصري لكرة القدم لاستبعاد الألماني ماركو بيتزارولي المدير الرياضي السابق بنادي آنتراخت فرانكفورت من سباق تولي منصب المدير الفني للاتحاد",
    "body": "يتجه الاتحاد المصري لكرة القدم لاستبعاد الألماني ماركو بيتزارولي المدير الرياضي السابق بنادي آنتراخت فرانكفورت من سباق تولي منصب المدير الفني للاتحاد. وقال مصدر مطلع بالاتحاد المصري لـ\"كووورة\": \"مازلنا في مرحلة التفاوض مع عدة أسماء ولم نحسم اختيارنا ولكن النية تتجه لاستبعاد بيتزارولي من الحسابات وهناك مرشح إسباني وآخر برتغالي يتم المفاضلة بينهما\". وأضاف: \"نميل للمدرسة البرتغالية ولكن القرار النهائي سيكون بعد المشاركة في كأس الأمم الأفريقية بالمغرب حيث ينتهي عقد علاء نبيل بنهاية الشهر الجاري\". وكان الاتحاد المصري قد وجه الشكر لعلاء نبيل معلناً في بيان رسمي عدم تجديد عقده الذي استمر عامين. ونفى مصدر في الاتحاد المصري لـ\"كووورة\" ما تردد حول الاتفاق مع البرتغالي كارلوس كيروش المدير الفني لمنتخب عمان لتولي مهام منصب المدير الفني للاتحاد المصري. في المقابل، أكد المهندس هاني أبوريدة، رئيس الاتحاد المصري لكرة القدم، أن إستراتيجية تطوير كرة القدم المصرية حتى عام 2038، تضمنت أهدافًا واضحة ومحددة، تستند إلى رؤية شاملة تهدف إلى الارتقاء بالمنظومة الكروية على المستويين القاري والدولي. وأضاف أبوريدة في بيان رسمي أن تأخر الإعلان عن الإستراتيجية جاء انتظارًا للإعلان الرسمي والمنظّم من الاتحاد الأفريقي لكرة القدم، بشأن النظام الجديد للبطولات، والذي كان محل دراسة ومتابعة دقيقة، بحكم عضويته في الاتح…",
    "image": null,
    "pubDate": "2025-12-20T14:17:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14c922956d0c531b",
    "title": "حقيقة اهتمام الأهلي بضم مدافع الإسماعيلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D8%B6%D9%85-%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A/blt2422d74f636a2780?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ذكر مصدر مطلع داخل الأهلي المصري، أن محمد نصر مدافع الإسماعيلي، ليس ضمن الحسابات الفنية للمارد الأحمر في الميركاتو الشتوي المقبل.",
    "body": "ذكر مصدر مطلع داخل الأهلي المصري، أن محمد نصر مدافع الإسماعيلي، ليس ضمن الحسابات الفنية للمارد الأحمر في الميركاتو الشتوي المقبل. وقال المصدر لكووورة \"ما تردد بشأن دخول النادي الأهلي في مفاوضات لضم محمد نصر، غير صحيح على الإطلاق\". وأضاف \"مدافع الإسماعيلي كان ضمن قائمة مبدئية طويلة، لكنه لم يدخل القائمة المختصرة لترميم دفاع الأهلي في يناير/كانون ثان المقبل\". وشدد \"لم نتفاوض مع اللاعب أو مع ناديه الإسماعيلي، ربما بعض الوكلاء تحدثوا معه، لكن لم يحدث أي تواصل مباشر بين الأهلي ومحمد نصر\". ولفت \"علاقة الأهلي مميزة بالإسماعيلي، وإذا رغب مسئولو الأحمر في ضم أحد لاعبي الدراويش، سيتفاوضون مباشرة مع مجلس الإدارة\".",
    "image": null,
    "pubDate": "2025-12-20T14:15:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "61f5b8981191e1d2",
    "title": "النصر يسابق الزمن لتجهيز نجمه المصاب قبل لقاء الزوراء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B3%D8%A7%D8%A8%D9%82-%D8%A7%D9%84%D8%B2%D9%85%D9%86-%D9%84%D8%AA%D8%AC%D9%87%D9%8A%D8%B2-%D9%86%D8%AC%D9%85%D9%87-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1/blt6b9712374be726dc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يسابق نادي النصر، الزمن لتجهيز لاعبه المصاب، عبد الرحمن غريب، وذلك قبل المواجهة المرتقبة ضد الزوراء العراقي، في بطولة دوري أبطال آسيا 2.",
    "body": "يسابق نادي النصر الزمن لتجهيز لاعبه المصاب عبد الرحمن غريب، وذلك قبل المواجهة المرتقبة ضد الزوراء العراقي في بطولة دوري أبطال آسيا 2. وفقا لصحيفة \"الرياضية\" السعودية، فإن النادي العاصمي وضع برنامجًا خاصًا لتجهيز عبد الرحمن غريب، وتسريع عودته. ويعاني غريب من إصابة عضلية، تعرض لها خلال مشاركته في لقاء نيوم الذي أقيم ضمن الجولة الثامنة من الدوري في 8 نوفمبر/تشرين الثاني الماضي، وحسمه العالمي بنتيجة 3-1. وأفادت الصحيفة بأن موقف غريب بشأن مشاركته في لقاء الزوراء العراقي لا يزال غامضا، ثم قالت إن اللاعب سيكون جاهزًا قبل مباراة الأخدود، المحدد لها السبت المقبل بدوري روشن. غريب صاحب الـ 28 عاما شارك في الموسم الحالي مع النصر في 11 لقاء، سجل خلالها 3 أهداف وصنع 4 خلال 367 دقيقة لعب. ويستضيف النصر نظيره الزوراء العراقي يوم الأربعاء المقبل على ملعب الأول بارك في الرياض ضمن الجولة السادسة من دور المجموعات من دوري ابطال آسيا 2. وضمن رجال جورجي جيسوس التأهل إلى الأدوار الإقصائية من البطولة القارية في صدارة المجموعة الثانية، قبل نهاية دور المجموعات بجولة واحدة. من جهة أخرى، يتصدر العالمي جدول ترتيب دوري روشن السعودي بالعلامة الكاملة: 27 نقطة، بعد مرور 9 جولات.",
    "image": null,
    "pubDate": "2025-12-20T14:08:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7d2138e143039f63",
    "title": "في سن الـ41.. تياجو سيلفا ينضم لعملاق أوروبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%B3%D9%86-%D8%A7%D9%84%D9%8041-%D8%AA%D9%8A%D8%A7%D8%AC%D9%88-%D8%B3%D9%8A%D9%84%D9%81%D8%A7-%D9%8A%D9%86%D8%B6%D9%85-%D9%84%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A/bltc83d97c1439f3e56?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم تشيلسي وباريس سان جيرمان السابق يستأنف مغامراته الأوروبية",
    "body": "نجم تشيلسي وباريس سان جيرمان السابق يستأنف مغامراته الأوروبية توصل بورتو البرتغالي لاتفاق مع المدافع البرازيلي المخضرم، تياجو سيلفا، للانضمام إلى صفوفه، في خطوة تُعيد صاحب الـ41 عامًا إلى الملاعب الأوروبية من جديد. ووقّع بورتو عقدًا قصير الأجل مع سيلفا، يمتد حتى يونيو/حزيران 2026، مع وجود خيار لتمديد التعاقد حتى يونيو/حزيران 2027.&nbsp; ويُعد المدافع البرازيلي الصفقة الجديدة للمدرب الإيطالي، فرانشيسكو فاريولي، بعدما كان محل اهتمام قوي من رئيس النادي البرتغالي، أندريه فيلاش-بواش، بحسب الصحفي الإيطالي المتخصص في الانتقالات، فابريزيو رومانو. وكان تياجو سيلفا قد انفصل رسميًا، قبل أيام قليلة، عن نادي فلومينينسي البرازيلي، الذي انضم لصفوفه قبل انطلاق الموسم الماضي، وكان عقد سيلفا معه يمتد حتى الصيف المقبل. وبحسب تقارير صحفية، يرغب سيلفا في العودة إلى أوروبا، أملًا في إقناع مدرب المنتخب البرازيلي، كارلو أنشيلوتي، بضمه إلى صفوف السيليساو في مونديال 2026.",
    "image": null,
    "pubDate": "2025-12-20T13:55:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "98af28c577cb232e",
    "title": "تحرك برازيلي يُقرب فابينيو من مغادرة اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%B1%D9%83-%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A-%D9%8A%D9%8F%D9%82%D8%B1%D8%A8-%D9%81%D8%A7%D8%A8%D9%8A%D9%86%D9%8A%D9%88-%D9%85%D9%86-%D9%85%D8%BA%D8%A7%D8%AF%D8%B1%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt6ec00cec2f16db0a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى اللاعب البرازيلي فابينيو، عرضا جديدا للرحيل عن صفوف اتحاد جدة، خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "تلقى اللاعب البرازيلي فابينيو، عرضا جديدا للرحيل عن صفوف اتحاد جدة، خلال فترة الانتقالات الشتوية المقبلة. ونقلًا عن صحيفة \"اليوم\"، فإن فاسكو دا جاما البرازيلي كشف اهتمامه بالتعاقد مع فابينيو. وبحسب المصدر ذاته، فإن الاتصال الأول مع إدارة اتحاد جدة، جرى بالفعل، في خطوة تعكس رغبة فاسكو دا جاما في تعزيز صفوفه بلاعب خبرة قادر على تقديم الإضافة المطلوبة. وتابعت الصحيفة \"المحادثات بين الناديين حول الصفقة، لا زالت جارية، ومن المتوقع أن تشهد الأيام المقبلة، المزيد من التفاصيل حول صفقة فابينيو\". وينتهي عقد اللاعب البرازيلي مع العميد بنهاية الموسم الحالي، مما يتيح له حرية التوقيع لأي ناد في الشهر المقبل، والانتقال بشكل مجاني إليه في صيف 2026. وانضم فابينيو إلى صفوف النمور في صيف 2023 قادمًا من ليفربول، وساهم في تتويجه بالثنائية المحلية في الموسم الماضي، وشارك حتى الآن في 80 مباراة، وسجل 12 هدفًا.",
    "image": null,
    "pubDate": "2025-12-20T13:45:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bda3afa9aa4089ac",
    "title": "أستون فيلا وجيرونا يتنافسان على لاعب برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D9%88%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7-%D9%8A%D8%AA%D9%86%D8%A7%D9%81%D8%B3%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt7431e8c5604c429b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفاد تقرير صحفي إسباني، اليوم السبت، بأن ناديي أستون فيلا وجيرونا، يتنافسان على أحد نجوم برشلونة، لضمه في يناير المقبل.",
    "body": "أفاد تقرير صحفي إسباني، اليوم السبت، بأن ناديي أستون فيلا وجيرونا، يتنافسان على أحد نجوم برشلونة، لضمه في يناير المقبل. وكثرت الأقاويل حول مستقبل الألماني مارك أندريه تير شتيجن، حارس مرمى برشلونة، ومستقبله في كامب نو، بعد فقدانه مكانه الأساسي في تشكيل الفريق. وقد أكد المدرب هانز فليك، المدير الفني لبرشلونة، أكثر من مرة أن خوان جارسيا هو حارس الفريق الأساسي، في الوقت الذي يحتاج فيه تير شتيجن للمشاركة بانتظام، لضمان حماية عرين منتخب ألمانيا في كأس العالم 2026. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فإنه يجب على تير شتيجن أن يقرر ما إذا كان سيستمر في برشلونة ويخوض التحدي مع جارسيا، أم سيرحل في يناير إلى نادٍ يضمن له المشاركة كأساسي في الأشهر المقبلة. وخاض تير شتيجن مواجهة جوادالاخارا الأخيرة في كأس ملك إسبانيا، بعدما تعافى تمامًا من الجراحة التي خضع لها أسفل الظهر. وأشارت الصحيفة، إلى أن أستون فيلا الإنجليزي، مهتم بضم تير شتيجن في يناير المقبل، رغم امتلاكه للحارس الأرجنتيني إيميليانو مارتينيز بطل كأس العالم مع الأرجنتين. يأتي ذلك نظرًا لمعاناة مارتينيز من مشاكل في الظهر منعته من المشاركة في بعض المباريات، كما يملك بعض العروض الأوروبية والسعودية. بالإضافة إلى ذلك، فهناك اهتمام من جانب نادي جيرونا الإسباني بضم تير شتيجن، في ظل ارتباط اسم الكرواتي دومينيك ليفاكوفيتش، من الرحيل في يناي…",
    "image": null,
    "pubDate": "2025-12-20T13:45:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8e9ddfbda278dc50",
    "title": "نيوكاسل يذوق من غدر تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%8A%D8%B0%D9%88%D9%82-%D9%85%D9%86-%D8%BA%D8%AF%D8%B1-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt68adf4b244971f60?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفلت تشيلسي بنقطة ثمينة من ملعب سانت جيمس بارك، بعدما تعادل مع مضيفه نيوكاسل، بهدفين لمثلهما، اليوم السبت، في افتتاح لقاءات الجولة 17 للدوري الإنجليزي الممتاز.",
    "body": "أفلت تشيلسي بنقطة ثمينة من ملعب سانت جيمس بارك، بعدما تعادل مع مضيفه نيوكاسل، بهدفين لمثلهما، اليوم السبت، في افتتاح لقاءات الجولة 17 للدوري الإنجليزي الممتاز. وتقدم نيوكاسل بهدفين عبر نجمه الألماني نيك فولتمايده (4 و20). ولكن تشيلسي عاد وحقق التعادل في الشوط الثاني عبر ريس جيمس وجواو بيدرو في الدقائق (49 ,66). وبحسب شبكة \"سكواكا\" للإحصائيات، فقد تجنّب تشيلسي الهزيمة في مباراة خارج أرضه بالدوري الإنجليزي الممتاز رغم تأخره بهدفين أو أكثر في الشوط الأول، للمرة الرابعة فقط. وجاء المرات الثلاث الأولى في أغسطس 1992 أمام شيفيلد وينزداي (3-3)، وسبتمبر 2020 أمام وست بروميتش (3-3)، وأبريل 2024 أمام أستون فيلا (2-2). وأضافت الشبكة، أن إنزو ماريسكا، مدرب تشيلسي، تلقى أربع بطاقات صفراء في مباريات مختلفة بالدوري الإنجليزي الممتاز هذا الموسم، أكثر من أي مدرب آخر. كما يعد نيك فولتيماده رابع لاعب فقط من نيوكاسل يسجل هدفين في أول 20 دقيقة من مباراة بالدوري الإنجليزي الممتاز على ملعب سانت جيمس بارك. وسبق فولتيماده كلًا من، آندي كول ضد ليفربول (1993)، ودنكان فيرجسون ضد ساوثهامبتون (2000)، وجاكوب مورفي ضد توتنهام (2023)، ونيك فولتيماده ضد تشيلسي (2025). وارتفع رصيد تشيلسي بهذا التعادل إلى 29 نقطة في المركز الرابع، فيما رفع نيوكاسل رصيد إلى 23 نقطة في المركز الحادي عشر.",
    "image": null,
    "pubDate": "2025-12-20T13:31:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d637111224f655ad",
    "title": "هالاند يتجاوز رونالدو.. ويعادل رقم صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D9%8A%D8%B9%D8%A7%D8%AF%D9%84-%D8%B1%D9%82%D9%85-%D8%B5%D9%84%D8%A7%D8%AD/blt051ce8d75ed866f2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق النرويجي إيرلينج هالاند، نجم مانشستر سيتي، رقمًا قياسيًا بعدما سجل هدف التقدم في شباك وست هام يونايتد، اليوم السبت، على ملعب الاتحاد، ضمن لقاءات الجولة 17 للبريميرليج.",
    "body": "حقق النرويجي إيرلينج هالاند، نجم مانشستر سيتي، رقمًا قياسيًا بعدما سجل هدف التقدم في شباك وست هام يونايتد، اليوم السبت، على ملعب الاتحاد، ضمن لقاءات الجولة 17 للبريميرليج. وجاء هدف هالاند، بعد مرور 6 دقائق فقط من بداية المباراة. وبحسب شبكة \"سكواكا\" للإحصائيات، فقد سجّل هالاند الآن نفس عدد أهداف كريستيانو رونالدو في الدوري الإنجليزي الممتاز (103 أهداف)، رغم خوض المهاجم النرويجي عدد أقل من المباريات. وأضافت الشبكة، أن هالاند منح التقدم لمانشستر سيتي بهدف دون رد في 10 من أصل 17 مباراة خاضها الفريق في الدوري الإنجليزي الممتاز هذا الموسم. ولم يسجل أي لاعب آخر هدف الافتتاح في أكثر من خمس مباريات في البطولة خلال موسم 2025-2026. وسجّل هالاند 10 أهداف في مرمى فريقين مختلفين في الدوري الإنجليزي الممتاز، ضد وولفرهامبتون، وضد وست هام. كما أصبح هالاند ثالث لاعب أجنبي فقط يُسجّل 10 أهداف أو أكثر في الدوري الإنجليزي الممتاز ضد وست هام، بعد جيمي فلويد هاسلبانك ومحمد صلاح.",
    "image": null,
    "pubDate": "2025-12-20T13:24:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ba3377a6480dedd",
    "title": "لكمة الحقيقة.. كيف حطم جوشوا أكبر وهم رياضي؟",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D9%83%D9%85%D8%A9-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%83%D9%8A%D9%81-%D8%AD%D8%B7%D9%85-%D8%AC%D9%88%D8%B4%D9%88%D8%A7-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%88%D9%87%D9%85-%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A/bltf5610a3385b359c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يمين أنتوني جوشوا القاضية كانت بمثابة الضربة التي أنهت أكبر مسرحية في عالم الملاكمة",
    "body": "يمين أنتوني جوشوا القاضية كانت بمثابة الضربة التي أنهت أكبر مسرحية في عالم الملاكمة قبل أن يرن جرس الجولة الأولى في ميامي، لم يكن نزال أنتوني جوشوا وجيك بول مجرد مباراة ملاكمة، لقد كان حدثًا ثقافيًا، واستعراضًا للقوة الناعمة، وصراعًا بين عالمين: الملاكمة بوصفها رياضة عمرها قرن، وصناعة الترفيه التي تعرف كيف تبيع الوهم. دخل جيك بول الحلبة محمولًا على ضجيج هائل، واثقًا من قدرته على قلب التاريخ، فيما بدا جوشوا هادئًا على نحو مقلق، وكأنه يعرف أن كل هذا الصخب سينتهي بلكمة واحدة في المكان الصحيح، وهو فك صانع المحتوى الترفيهي. وبالفعل، احتاج جوشوا إلى 6 جولات، وكان هذا وقت أطول مما توقعه الجميع، لكنه في النهاية فعل ما يفعله \"الملاكم الحقيقي\": أنهى القصة بيده اليمنى، وكسر فك الحلم، قبل أن يكسر فك خصمه. &nbsp; THE REF HAS SEEN ENOUGH!!! ANTHONY JOSHUA GETS THE KO AGAINST JAKE PAUL IN ROUND 6! #JakeJoshua pic.twitter.com/m5Y2VJ8to3 &mdash; Netflix Sports (@netflixsports) December 20, 2025 نزال أكبر من حلبة.. معركة سرديات منذ الإعلان عن النزال، لم يكن السؤال: من سيفوز؟.. بل: هل نحن أمام مسرحية أم قتال حقيقي؟ لقد بنى جيك بول روايته بذكاء، فهو يتحدى المستحيل، تخيل مواجهة البطل الأولمبي وبطل العالم السابق، وصناعة \"أكبر مفاجأة في تاريخ الرياضة\". من جانبه، تبنى الإعلام الأمريكي الحكاية، وقدمت شبكة…",
    "image": "https://assets.kooora.com/images/v3/getty-2252120538/crop/MM5DGMJZGY5DCNZZHA5G433XMU5DAORRGMZQ====/GettyImages-2252120538.jpg",
    "pubDate": "2025-12-20T12:50:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "44c04e756f237fbe",
    "title": "بالفيديو.. أبو ليلى عن هدف طنان: لو أُعيدت اللقطة 50 مرة لما دخلت الشباك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%94%D8%A8%D9%88-%D9%84%D9%8A%D9%84%D9%89-%D8%B9%D9%86-%D9%87%D8%AF%D9%81-%D8%B7%D9%86%D8%A7%D9%86-%D9%84%D9%88-%D8%A7%D9%8F%D9%94%D8%B9%D9%8A%D8%AF%D8%AA-%D8%A7%D9%84%D9%84%D9%82%D8%B7%D8%A9-50-%D9%85%D8%B1%D8%A9-%D9%84%D9%85%D8%A7-%D8%AF%D8%AE%D9%84%D8%AA-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D9%83/bltc08074337513e48b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسديدة أربكت كل شيء",
    "body": "تسديدة أربكت كل شيء أكد يزيد أبو ليلى، حارس مرمى منتخب الأردن، أن لاعبي “النشامى” قدموا أقصى ما لديهم خلال منافسات بطولة كأس العرب 2025، في محاولة لإسعاد الجماهير الأردنية وتحقيق إنجاز تاريخي يُحسب للكرة الأردنية. وخسر منتخب الأردن المباراة النهائية أمام نظيره المغربي بنتيجة (2-3)، ليكتفي بالمركز الثاني للمرة الأولى في تاريخه في بطولة كأس العرب، بعد مشوار قوي ومميز طوال البطولة. وقال أبو ليلى، في تصريحات أدلى بها للقناة الرياضية الأردنية عقب وصول بعثة المنتخب إلى العاصمة عمّان، إن جميع اللاعبين بذلوا مجهودًا كبيرًا وسخروا كل إمكانياتهم من أجل التتويج باللقب، إلا أن بعض التفاصيل الصغيرة كانت كفيلة بتغيير مسار المباراة النهائية وحسمها لصالح المنتخب المغربي. وتطرق حارس مرمى النشامى إلى الهدف الذي سجله اللاعب المغربي أسامة طنان، موضحًا أن التسديدة جاءت بشكل غير متوقع تمامًا، حيث أطلقها من مسافة بعيدة وبقوة كبيرة، وكأن الكرة خرجت من يده وليس من قدمه. وأضاف أبو ليلى: «حلمت بهدف المغرب الأول، ولو أُعيدت اللقطة 50 مرة، فمن المستحيل أن يُسجل هذا الهدف مرة أخرى»، في إشارة إلى صعوبة التصدي للتسديدة وقوتها المفاجئة. &nbsp; وأشار حارس منتخب الأردن إلى أن الفريق قدم مباريات قوية ومستويات مميزة طوال مشواره في البطولة، لكنه لم يتمكن من حسم اللقب في المباراة النهائية، رغم الاجتهاد الكبير والروح ال…",
    "image": null,
    "pubDate": "2025-12-20T12:47:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1aea6dc101ac0755",
    "title": "محامي إبراهيم سعيد يكشف تفاصيل المشاجرة التي تسببت في القبض عليه",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D8%A7%D9%85%D9%8A-%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%B3%D8%B9%D9%8A%D8%AF-%D9%8A%D9%83%D8%B4%D9%81-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%AC%D8%B1%D8%A9-%D8%A7%D9%84%D8%AA%D9%8A-%D8%AA%D8%B3%D8%A8%D8%A8%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%A8%D8%B6-%D8%B9%D9%84%D9%8A%D9%87/blt8a4eb4fef8499b6c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف محمد رشوان، محامي اللاعب السابق إبراهيم سعيد مدافع النادي الأهلي السابق، حقيقة القبض على موكله وطليقته داليا بدر في أحد فنادق القاهرة، إثر مشاجرة بينهما.",
    "body": "كشف محمد رشوان، محامي اللاعب السابق إبراهيم سعيد مدافع النادي الأهلي السابق، حقيقة القبض على موكله وطليقته داليا بدر في أحد فنادق القاهرة، إثر مشاجرة بينهما. ونشر رشوان، عبر صفحته الرسمية على موقع التواصل الاجتماعي \"فيس بوك\"، اليوم السبت، بيانا أوضح فيه التفاصيل قائلاً: \"تعليقا على خبر القبض على إبراهيم سعيد وطليقته السيدة داليا بدر، تم القبض عليهما مساء أمس إثر مشاجرة بينهما في أحد الفنادق، بسبب عدم سداد إبراهيم سعيد المصروفات الدراسية لبناته ليلي وجوليا. تدخلت شرطة السياحة، وحرر الطرفان محضرا؛ اتهمت فيه طليقته بأن لديها أحكاماً لم تنفذ، بينما اتهمها إبراهيم بالتعدي عليه وتزوير بعض الأوراق وسبه وشتمه\". وأضاف: \"وقّعت طليقة إبراهيم على تعهد بالحضور أمام النيابة العامة، وتم إخلاء سبيلها في السادسة صباحاً مع محاميها\". وكشف رشوان: \"منذ إخلاء سبيل إبراهيم سعيد في يوليو/ تموز الماضي، نصحه مرارا بإنهاء أزمات بناته والوصول إلى حل ودي، وأن إبراهيم تواصل معهن فعلاً، لكنهن رفضن أي حل ودي وطلبن سداد المبالغ أولاً\". وأوضح: \"إبراهيم طلب تقسيط المبلغ المستحق، إلا أنه رفض ذلك أكثر من مرة، وأن دوري كمحامٍ يقتصر على تخفيض المبالغ المستحقة ومساعدته قضائيا وتجنب إجراءات الحبس، وكان أمامه فرصة خمسة أشهر كاملة لإنهاء الأزمة. وفي سياق متصل، أشار رشوان: \"إبراهيم سعيد عاد للعمل داخل النادي الأهلي بعد تدخل…",
    "image": null,
    "pubDate": "2025-12-20T12:46:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4cef889f09e5ec28",
    "title": "رسميا: إقامة أمم أفريقيا مرة كل 4 سنوات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%A7%D9%95%D9%82%D8%A7%D9%85%D8%A9-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%85%D8%B1%D8%A9-%D9%83%D9%84-4-%D8%B3%D9%86%D9%88%D8%A7%D8%AA/bltcd445a87f202a9c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تغيير تاريخي لنظام الكان.. وبطولة جديدة تقتحم القارة السمراء",
    "body": "تغيير تاريخي لنظام الكان.. وبطولة جديدة تقتحم القارة السمراء أكد باتريس موتسيبي رئيس الاتحاد الإفريقي لكرة القدم، اليوم السبت، إقامة بطولة كأس الأمم الأفريقية كل 4 سنوات، بدلا من كل عامين. ووفقا لشبكة \"بي إن سبورت\" الرياضية، ستقام بطولة أمم أفريقيا مرة كل 4 سنوات، بالإضافة إلى زيادة الجائزة المالية المخصصة للبطل إلى 10 ملايين دولار. وذكرت تقارير مغربية أن اجتماع الكاف شهد الاتفاق على إلغاء بطولة كأس أفريقيا للمحليين. وقال موتسيبي خلال تصريحات صحفية عقب الاجتماع: \"قررنا إطلاق بطولة دوري الأمم الأفريقي بالشراكة مع الاتحاد الدولي لكرة القدم بداية من 2029\". وأوضح رئيس الاتحاد الأفريقي أن مباريات دوري الأمم بالقارة السمراء ستقام خلال فترات التوقف الدولي المعتمدة في أجندة الاتحاد الدولي. يذكر أن بطولة دوري الأمم الأفريقي تأتي على خطى بطولة دوري الأمم الأوروبية الذي أقيمت منه عدة نسخ خلال السنوات الأخيرة وحقق نجاحا كبيرا، بدلا من إقامة مباريات ودية خلال التوقفات الدولية. وتستضيف المغرب منافسات بطولة كأس أمم أفريقيا 2025 خلال الفترة من 21 ديسمبر/ كانون الأول 2025 إلى 18 يناير/ كانون الثاني 2026. وكشف موتسيبي عن هذا التغيير ضمن إعادة هيكلة شاملة لكرة القدم في القارة، قائلا \"لضمان أن يكون تقويم كرة القدم العالمي أكثر انسجاما\". وكان تنظيم البطولة كل عامين يشكل مصدراً أساسياً للإيرادات بالنسب…",
    "image": null,
    "pubDate": "2025-12-20T12:44:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ce98228dcc50880",
    "title": "بالفيديو: تشيلسي يهرب من ملعب \"سانت جيمس بارك\" بتعادل ثمين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D9%87%D8%B1%D8%A8-%D9%85%D9%86-%D9%85%D9%84%D8%B9%D8%A8-%D8%B3%D8%A7%D9%86%D8%AA-%D8%AC%D9%8A%D9%85%D8%B3-%D8%A8%D8%A7%D8%B1%D9%83-%D8%A8%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%AB%D9%85%D9%8A%D9%86/blte914358afd550cd8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق اللندني يلقب تخلفه بهدفين نظيفين امام مضيفه نيوكاسل ليتعادل معه 2-2",
    "body": "الفريق اللندني يلقب تخلفه بهدفين نظيفين امام مضيفه نيوكاسل ليتعادل معه 2-2 قلب تشيلسي تخلفه بهدفين نظيفين، ليتعادل مع مضيفه نيوكاسل يونايتد 2-2 مساء السبت، بافتتاح الجولة السابعة عشرة من الدوري الإنجليزي الممتاز. وتقدم نيوكاسل عبر هدفين للألماني نيك فولتمايده (4 و20)، قبل أن يحقق تشيلسي التعادل في الشوط الثاني عبر ريس جيمس وجواو بيدرو (49 ,66). وارتفع رصيد تشيلسي بهذا التعادل إلى 29 نقطة في المركز الرابع، فيما رفع نيوكاسل رصيد إلى 23 نقطة في المركز الحادي عشر. نوايا واضحة دخل نيوكاسل اللقاء بتغييرات واضحة أجراها مدربه إيدي هاو مقارنة بمباراة فولهام في ربع نهائي كأس الرابطة، حيث أشرك لويس هول وساندرو تونالي وأنتوني جوردون ونيك فولتمايده، فيما غاب تينو ليفرامينتو بداعي الإصابة، وجلس كل من جو ويلوك وهارفي بارنز ويوان ويسا على دكة البدلاء. في المقابل، أعاد مدرب تشيلسي إنزو ماريسكا عشرة لاعبين من التشكيلة التي فازت على إيفرتون في الجولة الماضية، مع احتفاظ مويسيس كايسيدو بمكانه الأساسي بعد مباراة كأس الرابطة أمام كارديف. هدف مبكر لم ينتظر أصحاب الأرض طويلا لافتتاح التسجيل، فبعد أربع دقائق فقط، استثمر نيوكاسل انطلاقاته السريعة من الطرفين، حين أرسل جاكوب ميرفي كرة عرضية متقنة من الجهة اليمنى، قابلها أنتوني جوردون بتسديدة قوية تصدى لها الحارس روبرت سانشيز ببراعة، لكن الكرة ارتدت أمام نيك ف…",
    "image": "https://assets.kooora.com/images/v3/getty-2252836083/crop/MM5DGOJSHA5DEMRRGA5G433XMU5DAORRHA2A====/GettyImages-2252836083.jpg",
    "pubDate": "2025-12-20T12:33:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]