[
  {
    "id": "8f84613af0006fad",
    "title": "شبح الإنجازات المغربية يرعب البرازيل في مونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%AD-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D9%8A%D8%B1%D8%B9%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/blt62c881317c6b3e59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كثّف منتخب المغرب تحت 17 عامًا تحضيراته على استاد الثمامة، الذي شهد قبل ثلاثة أعوام إحدى أبرز محطات تألق \"أسود الأطلس\" في مونديال الكبار، عندما أطاحوا بمنتخب البرتغال وبلغوا نصف نهائي تاريخيًا لمواجهة فرنسا.",
    "body": "كثّف منتخب المغرب تحت 17 عامًا تحضيراته على استاد الثمامة، الذي شهد قبل ثلاثة أعوام إحدى أبرز محطات تألق \"أسود الأطلس\" في مونديال الكبار، عندما أطاحوا بمنتخب البرتغال وبلغوا نصف نهائي تاريخيًا لمواجهة فرنسا. وتأتي هذه التحضيرات استعدادًا لخوض مباراة شديدة الأهمية، غدًا الجمعة، على استاد أسباير 7 أمام المنتخب البرازيلي في إطار ربع نهائي كأس العالم للناشئين. استغلّ المدرب نبيل باها حصص التدريب على هذا الاستاد ليحفّز لاعبيه أكثر، متذكّرًا إنجازات المنتخب المغربي الأول، ومستحضرًا آخر المواجهات بين الكرة المغربية ونظيرتها البرازيلية، بهدف رفع المعنويات ودفع لاعبيه نحو تحقيق \"المهمة الكبيرة\" وتجاوز هذا الحاجز لمعادلة إنجاز الكبار والاقتراب من \"النهائي الحلم\"، وهو الهدف الذي حدده المدرب والاتحاد المغربي لكرة القدم قبل السفر نحو الدوحة. \"كووورة\" يستعرض أهمية هذه المباراة وقيمة الخطاب التحفيزي الذي قدّمه باها للاعبيه بهدف استنهاض هممهم، وتذكيرهم بالتفوق المغربي في مختلف الفئات أمام البرازيل مؤخرًا، من أجل كسر حاجز الخوف أمام منتخبات أمريكا اللاتينية، إضافة إلى كيفية استعداد المنتخب المغربي لصناعة مفاجأة محتملة للإطاحة بالبرازيل ومواصلة الزحف للمنافسة على اللقب على غرار منتخب الشباب في مونديال تشيلي. إلهام \"الأسود\" استحضر باها خلال أحدث حصصه التدريبية خطابًا سيكولوجيًا مختلفًا عن ذلك الذي ر…",
    "image": null,
    "pubDate": "2025-11-20T12:34:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f1f1ab908f86eaa2",
    "title": "جاكسون يغلق باب تشيلسي من أجل بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D9%83%D8%B3%D9%88%D9%86-%D9%8A%D8%BA%D9%84%D9%82-%D8%A8%D8%A7%D8%A8-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/blt3d5d94725edf2f65?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدا المهاجم السنغالي نيكولاس جاكسون عازمًا على تحقيق النجاح مع بايرن ميونخ رغم الأحاديث المتزايدة حول احتمال عودته إلى تشيلسي الصيف المقبل.",
    "body": "بدا المهاجم السنغالي نيكولاس جاكسون عازمًا على تحقيق النجاح مع بايرن ميونخ رغم الأحاديث المتزايدة حول احتمال عودته إلى تشيلسي الصيف المقبل. &nbsp; وكان جاكسون قد دفع بقوة لإتمام صفقة الإعارة التي بلغت قيمتها 14.2 مليون جنيه إسترليني، وقد نجح منذ وصوله في تسجيل ثلاثة أهداف في 12 مباراة مع النادي البافاري. &nbsp; ورغم أن فترة تواجده كانت جيدة، إلا أن تقارير عديدة تشير إلى أن بايرن ميونخ قد لا يفعّل خيار الشراء النهائي، وذلك بسبب بند يلزم النادي بشرائه بشكل إجباري إذا شارك في 40 مباراة هذا الموسم. &nbsp; لكن مصادر مقرّبة من اللاعب أكدت لـ\" ذا صن \"، أن المهاجم سعيد للغاية في ميونخ. &nbsp; وأوضحت المصادر أن جاكسون اندمج سريعًا في النادي \"كما يندمج البط في الماء\"، ويظهر تصميمًا كبيرًا على الفوز بالألقاب هذا الموسم. &nbsp; وقالت المصادر: \"جاكسون خرج للتو من فترة دولية رائعة سجّل خلالها هدفين مع منتخب بلاده، وترك انطباعًا كبيرًا بعد أدائه أمام البرازيل في الأيام الأخيرة\". &nbsp; وأضافت: \"الآن يعود إلى ألمانيا لمواصلة مساعدة النادي، ويمكنني القول إن تركيزه الوحيد هو اللعب ومساعدة الفريق على تحقيق هدفه بالفوز بالبطولات الكبرى، وفي نهاية الموسم سنرى ما سيحدث\". &nbsp; وفي وقت سابق من الموسم، كشفت الصحيفة ذاتها أن الدولي السنغالي بدأ بالفعل دروسًا في اللغة الألمانية لمحاولة الاندماج في الثقافة…",
    "image": null,
    "pubDate": "2025-11-20T12:16:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "861ba31243fdafa6",
    "title": "لامبارد: أتفهم قرار توخيل مع إنجلترا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%85%D8%A8%D8%A7%D8%B1%D8%AF-%D8%A7%D9%94%D8%AA%D9%81%D9%87%D9%85-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D9%85%D8%B9-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7/blt06402b095edc1d7f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يقود فرانك لامبارد، فريق كوفنتري سيتي إلى صدارة دوري الدرجة الأولى الإنجليزي (التشامبيونشيب)، مسجلًا الأهداف بغزارة، ومقتربًا من إنهاء 25 عامًا من الغياب عن الدوري الإنجليزي الممتاز.</p><p style=\"direction: rtl;\">وإذا واصل مدرب تشيلسي السابق هذا النسق المميز، فلن يطول الو…",
    "body": "يقود فرانك لامبارد، فريق كوفنتري سيتي إلى صدارة دوري الدرجة الأولى الإنجليزي (التشامبيونشيب)، مسجلًا الأهداف بغزارة، ومقتربًا من إنهاء 25 عامًا من الغياب عن الدوري الإنجليزي الممتاز. وإذا واصل مدرب تشيلسي السابق هذا النسق المميز، فلن يطول الوقت قبل أن ترتفع الأصوات المطالِبة بأن يصبح المدير الفني المقبل لمنتخب إنجلترا، وهي مفارقة لافتة، خاصة أن توماس توخيل كان قد خلفه في تدريب تشيلسي قبل خمس سنوات. لكن لامبارد، أسطورة ستامفورد بريدج وصاحب 106 مباريات دولية مع إنجلترا، يدرك تمامًا مدى تقلّب عالم كرة القدم. وقال لامبارد في مقابلة مع صحيفة \"ذا صن\": \"كنت مع تشيلسي في مرحلة ما في المركز الثاني بالدوري الإنجليزي، وبعد ستة أسابيع فقط فقدتُ وظيفتي. لذلك تعلمت ألا أنظر بعيدًا إلى الأمام\". وأضاف: \"أحب مشاهدة إنجلترا والتطور الحاصل تحت قيادة توخيل، وفي الوقت نفسه أستمتع جدًا بالعمل الذي أقوم به في كوفنتري\". جدل طويل وخلال مسيرته الدولية، دار جدل طويل حول إمكانية لعب لامبارد مع ستيفن جيرارد معا في التشكيلة الأساسية بسبب تشابه أسلوبهما، وهو أمر كان يزعجهما دائما. واليوم، بعد تصريح توخيل الأسبوع الماضي بأنه لا يمكنه إشراك هاري كين وجود بيلينجهام وفيل فودين معا في التشكيلة الأساسية، أبدى لامبارد تفهّمًا لوجهة نظر المدرب الألماني. وأوضح لامبارد: \"أنا أفهم ذلك لأنني أصبحت في هذا المنصب الآن. عندما…",
    "image": null,
    "pubDate": "2025-11-20T12:13:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e6b42f92a3a46dcc",
    "title": "على رأسهم جيسوس.. طارق ذياب يختار أفضل مدربي الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D9%94%D8%B3%D9%87%D9%85-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%B7%D8%A7%D8%B1%D9%82-%D8%B0%D9%8A%D8%A7%D8%A8-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D8%AF%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blta90ee1562d3c6547?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع التونسي طارق ذياب نجم أهلي جدة السابق، البرتغالي جورجي جيسوس مدرب النصر الحالي والهلال السابق، ضمن خياراته لأفضل المدربين الذين عرفتهم الكرة السعودية تاريخيا.",
    "body": "وضع التونسي طارق ذياب نجم أهلي جدة السابق، البرتغالي جورجي جيسوس مدرب النصر الحالي والهلال السابق، ضمن خياراته لأفضل المدربين الذين عرفتهم الكرة السعودية تاريخيا. وسبق لذياب أن مثل الأهلي في فترة نهاية السبعينيات وبداية الثمانينيات، بينما كانت أغلب مسيرته الاحترافية بقميص الترجي التونسي. وقال ذياب في تصريحات عبر منصة \"ثمانية\" الناقل الرسمي للدوري السعودي: \"هناك العديد من الأسماء التي مرت بالكرة السعودية وتركت بصمة، لكن من الذي فتح الباب أمام المدرب الوطني السعودي ليأخذ فرصته؟!\". وأضاف: \"خليل الزياني كان المدرب الذي فعل ذلك، ليرفع راية المدرب السعودي، وساعده في ذلك فوزه بكأس آسيا، ليكسر احتكار المدربين الأجانب والأسماء الكبرى من البرازيل وأوروبا، لقيادة الأخضر\". ويعد الزيني هو عميد المدربين السعوديين، حيث قاد أندية عدة أبرزها الاتفاق قبل أن يصنع تاريخا مجيدا مع الكرة السعودية بتحقيق لقب كأس أمم آسيا عام 1984. جيسوس يدخل القائمة وفي اختياراته لأفضل المدربين محليين كانوا أو أجانب، وضع طارق ذياب، المدير الفني البرتغالي جورجي جيسوس في القائمة الاستثنائية. وفسر النجم التونسي اختياره لمدرب النصرالحالي والهلال السابق بأنه ذو عقلية هجومية ودائما ما يلعب من أجل الفوز. وأضاف: \"جيسوس نجح مع الهلال، والآن يقدم عملا كبيرا مع النصر، هو مدرب لديه أفكار مميزة وطريقة لعب هجومية، ويلعب دائما للفوز\".…",
    "image": null,
    "pubDate": "2025-11-20T12:04:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f5f5122e6ea783af",
    "title": "رئيس بايرن ميونخ يحبط ريال مدريد وبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%AD%D8%A8%D8%B7-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt37023320e2f24d95?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أحبط هيربرت هاينر، رئيس نادي بايرن ميونخ الألماني، مسؤولي ريال مدريد الإسباني برسالة تفوح منها رائحة التفاؤل بالنسبة لناديه.",
    "body": "أحبط هيربرت هاينر، رئيس نادي بايرن ميونخ الألماني، مسؤولي ريال مدريد الإسباني برسالة تفوح منها رائحة التفاؤل بالنسبة لناديه. تحدث هاينر عن مصير المدافع الفرنسي، دايوت أوباميكانو، لاعب الفريق، والذي سينتهي تعاقده مع النادي البافاري بنهاية الموسم الجاري في يونيو/حزيران 2026. صرح رئيس النادي الألماني عبر شبكة سكاي سبورتس \"أنا متفائل بتجديد التعاقد مع أوباميكانو\". وأضاف \"لقد سمعت أن (دايوت) سعيد للغاية بتواجده في بايرن، ويشعر براحة كبيرة في صفوف الفريق، ويشعر أيضًا براحة كبيرة مع المدرب البلجيكي فنسنت كومباني، المدير الفني للبافاري\". ويبقى المدافع الفرنسي الدولي البالغ من العمر 27 عاما ركيزة أساسية في صفوف بايرن ميونخ منذ انتقاله لصفوف الفريق قادما من لايبزج الألماني مقابل 42.5 مليون يورو، في صيف عام 2021. وبقميص بايرن ميونخ، خاض دايوت أوباميكانو 167 مباراة في جميع المسابقات، سجل خلالها 5 أهداف إضافة إلى 10 تمريرات حاسمة، وحصل على 31 إنذارا إضافة إلى 3 بطاقات حمراء. برشلونة في الصورة وفي ظل انتهاء تعاقده بنهاية الموسم الجاري، فقد تكهنت تقارير صحفية عديدة بشأن إمكانية انتقال مدافع بايرن ميونخ إلى ناد آخر. وأفاد تقرير صحفي ألماني، يوم الإثنين الماضي، بأن برشلونة استقر على ضم الدولي الفرنسي دايوت أوباميكانو، مدافع بايرن ميونخ، لتعزيز دفاعه في الموسم المقبل. وبحسب صحيفة \" بيلد \" الألمانية…",
    "image": null,
    "pubDate": "2025-11-20T11:52:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d50980eabc6f979c",
    "title": "كافو يبقى صامتًا حتى يسمع من هو أفضل منه.. لن تتوقع النتيجة!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%81%D9%88-%D9%8A%D8%A8%D9%82%D9%89-%D8%B5%D8%A7%D9%85%D8%AA%D9%8B%D8%A7-%D8%AD%D8%AA%D9%89-%D9%8A%D8%B3%D9%85%D8%B9-%D9%85%D9%86-%D9%87%D9%88-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86%D9%87-%D9%84%D9%86-%D8%AA%D8%AA%D9%88%D9%82%D8%B9-%D8%A7%D9%84%D9%86%D8%AA%D9%8A%D8%AC%D8%A9/blt0753f05fa01236ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق ماذا فعل الأسطورة البرازيلي كافو في تحدي البقاء صامتًا حتى يسمع اسم لاعب أفضل منه.</p>",
    "body": "شاهد في الفيديو المرفق ماذا فعل الأسطورة البرازيلي كافو في تحدي البقاء صامتًا حتى يسمع اسم لاعب أفضل منه.",
    "image": null,
    "pubDate": "2025-11-20T11:36:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7135f672727b9c58",
    "title": "الاتحاد المصري يعلن آلية حجز تذاكر المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%93%D9%84%D9%8A%D8%A9-%D8%AD%D8%AC%D8%B2-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt4ab57d160bbc88ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف الدكتور مصطفى عزام، المدير التنفيذي للاتحاد المصري لكرة القدم، عن الإجراءات الكاملة والرسمية التي يتعين على جماهير الكرة المصرية اتباعها لشراء تذاكر مباريات بطولة كأس العالم 2026 والتي تقام في الولايات المتحدة والمكسيك وكندا.</p><p style=\"direction: rtl;\">ويأتي ذلك اس…",
    "body": "كشف الدكتور مصطفى عزام، المدير التنفيذي للاتحاد المصري لكرة القدم، عن الإجراءات الكاملة والرسمية التي يتعين على جماهير الكرة المصرية اتباعها لشراء تذاكر مباريات بطولة كأس العالم 2026 والتي تقام في الولايات المتحدة والمكسيك وكندا. ويأتي ذلك استعدادًا لمشاركة المنتخب المصري المرتقبة في الحدث الكروي الأكبر عالميًا، حيث ينتظر الجميع إجراء قرعة البطولة المقرر لها 5 ديسمبر/كانون الأول المقبل والتي ستحدد مجموعات ومباريات الفراعنة خلال النهائيات. وأوضح عزام أن عملية شراء التذاكر ستكون حصريًا عبر بوابة التذاكر الرسمية التابعة للاتحاد الدولي لكرة القدم (فيفا)، مؤكدًا أن الاتحاد حريص على توعية الجماهير بكافة الخطوات النظامية لتجنب التعامل مع جهات غير معتمدة أو أي عمليات بيع غير رسمية. إنشاء حساب على منصة تذاكر فيفا شدد المدير التنفيذي لاتحاد الكرة على أن الخطوة الأساسية والأولى قبل إجراء أي عملية حجز أو تقديم على التذاكر، هي إنشاء حساب شخصي عبر منصة تذاكر فيفا (FIFA Ticketing Account). وأكد أن فيفا لن يسمح بالتقديم أو استلام التذاكر من دون حساب مُفعّل بشكل كامل، داعيًا الجماهير إلى الإسراع بإنشاء الحسابات قبل بدء مرحلة التقديم، لتجنب الضغط الذي قد تشهده المنصة مع فتح باب الطلبات. وأوضح عزام أن الاتحاد الدولي لكرة القدم حدد الفترة من 11 ديسمبر/كانون الأول 2025 وحتى 13 يناير/كانون الثاني 2026 …",
    "image": null,
    "pubDate": "2025-11-20T11:32:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "158b708896003d31",
    "title": "مهمة شاقة لإيطاليا في ملحق المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D9%85%D8%A9-%D8%B4%D8%A7%D9%82%D8%A9-%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%81%D9%8A-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltef1ad5aec11b9b63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أقيمت مساء اليوم الخميس مراسم قرعة الملحق الأوروبي المؤهل إلى نهائيات كأس العالم 2026، التي أسفرت عن مواجهات من العيار الثقيل في أربعة مسارات مختلفة، بمشاركة 16 منتخبا أوروبيا تتنافس على أربع بطاقات فقط للعبور إلى المونديال الأكبر في التاريخ.",
    "body": "أقيمت مساء اليوم الخميس مراسم قرعة الملحق الأوروبي المؤهل إلى نهائيات كأس العالم 2026، التي أسفرت عن مواجهات من العيار الثقيل في أربعة مسارات مختلفة، بمشاركة 16 منتخبا أوروبيا تتنافس على أربع بطاقات فقط للعبور إلى المونديال الأكبر في التاريخ. &nbsp; ويُقام الملحق بنظام جديد أقرّه الاتحاد الأوروبي لكرة القدم (يويفا) خلال اجتماعه في نيون بتاريخ 25 يناير/كانون الثاني 2023، بعد زيادة عدد مقاعد الاتحاد الأوروبي في كأس العالم من 13 إلى 16 مقعداً. &nbsp; وبموجب هذا النظام، تلتقي المنتخبات في نصف نهائيات ونهائي واحد لكل مسار، بنظام المباراة الواحدة الإقصائية، على أن تقام المواجهات بين 26 و31 مارس/آذار 2026. &nbsp; وفيما يلي تفاصيل القرعة ومسارات الملحق الأربعة: &nbsp; المسار &nbsp;A &nbsp; شهد المسار الأول مواجهتين قويتين، حيث تلتقي إيطاليا مع أيرلندا الشمالية، وويلز مع البوسنة والهرسك. &nbsp; وتُعد مواجهة إيطاليا وأيرلندا الشمالية واحدة من أبرز محطات الملحق، إذ يسعى الآزوري لتفادي سيناريو الإقصاء الذي عاشه في ملحقي و2018 2022، بينما تطمح أيرلندا الشمالية لاستعادة تواجدها المونديالي بعد غياب طويل. &nbsp; أما في المباراة الثانية، فيستقبل منتخب ويلز نظيره البوسني على أمل الوصول إلى النهائيات للمرة الثانية على التوالي، مستنداً إلى سلسلة نتائج قوية في الملحق الأوروبي عبر السنوات الأخيرة. &nbs…",
    "image": null,
    "pubDate": "2025-11-20T11:25:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9f46edbedaf5ed2e",
    "title": "الأهلي يتقدم بشكاوى إلى 5 جهات بعد تصريحات يحيى أبو الفتوح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AA%D9%82%D8%AF%D9%85-%D8%A8%D8%B4%D9%83%D8%A7%D9%88%D9%89-%D8%A7%D9%95%D9%84%D9%89-5-%D8%AC%D9%87%D8%A7%D8%AA-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%8A%D8%AD%D9%8A%D9%89-%D8%A7%D9%94%D8%A8%D9%88-%D8%A7%D9%84%D9%81%D8%AA%D9%88%D8%AD/blt07ae81bea9f26e68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كلفت إدارة النادي الأهلي، محمد عثمان، المستشار القانوني، بتقديم شكاوى عاجلة إلى كلٍ من أحمد كجوك، وزير المالية، ومحمد عبد اللطيف وزير التعليم، والدكتور أشرف صبحي، وزير الشباب والرياضة، وحسن عبد الله، محافظ البنك المركزي؛ حيال تصريحات يحيى أبو الفتوح، نائب رئيس البنك الأهل…",
    "body": "كلفت إدارة النادي الأهلي، محمد عثمان، المستشار القانوني، بتقديم شكاوى عاجلة إلى كلٍ من أحمد كجوك، وزير المالية، ومحمد عبد اللطيف وزير التعليم، والدكتور أشرف صبحي، وزير الشباب والرياضة، وحسن عبد الله، محافظ البنك المركزي؛ حيال تصريحات يحيى أبو الفتوح، نائب رئيس البنك الأهلي. وقال الأهلي في بيان رسمي إن الإدارة خصت وزارة المالية بصفتها المالكة للبنك الأهلي، ومحافظ البنك المركزي الجهة الرقابية عليه، ومحمد عبد اللطيف بعدما أشار أبو الفتوح في تصريحاته إلى أن التعليم في مصر \"سيء علشان كدة نتج عنه أهلاوية كتير. والبنوك ناجحة لأن كل قياداتها زملكاوية\"، والدكتور أشرف صبحي بمسئولياته عن المؤسسات الرياضية والشباب المصري الذي بات يتلقى تعليمًا، يراه نائب رئيس البنك الأهلي سيئا\". كما كلف الأهلي المستشار القانوني للنادي بتقديم بلاغ إلى المستشار النائب العام بهذا الخصوص. &nbsp;وقال النادي: \"جاءت هذه الشكاوى للحفاظ على حقوق الأهلي وجماهيره. وحتى لا تكرر مثل هذه التصرفات التي تثير الفتن بين أبناء الشعب، في الوقت الذي تحتاج فيه بلادنا إلى التكاتف ووحدة الصف لمواجهة كل التحديات\". تصريحات أبو الفتوح وكان يحيى أبو الفتوح قد رد على سؤال حول أسباب وجود تشجيع رؤساء البنوك للزمالك بقوله: \"لذلك البنوك ناجحة\". وقال مصدر مطلع في إدارة البنك الأهلي إن الأمر لم يكن سوى دعابة ولكن هناك دراسة لأن يتقدم باعتذار ع…",
    "image": null,
    "pubDate": "2025-11-20T11:17:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f8cbbb1d738c6e7",
    "title": "الخليفي: حكيمي من أفضل لاعبي العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D9%8A-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%85%D9%86-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt2837bc9a0a34ff56?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد ناصر الخليفي، رئيس نادي باريس سان جيرمان، بالنجم المغربي، أشرف حكيمي ظهير أيمن الفريق الفرنسي.",
    "body": "أشاد ناصر الخليفي، رئيس نادي باريس سان جيرمان، بالنجم المغربي، أشرف حكيمي ظهير أيمن الفريق الفرنسي. تواجد الخليفي في العاصمة المغربية الرباط، مساء الأربعاء، لحضور حفل الاتحاد الأفريقي لكرة القدم \"كاف\" لتوزيع جوائز الأفضل هذا العام 2025. وفاز أشرف حكيمي بجائزة أفضل لاعب أفريقي متفوقا على كل من محمد صلاح نجم ليفربول الإنجليزي ومنتخب مصر الفائز بالجائزة مرتين في 2017 و2018، والنيجيري فيكتور أوسيمين مهاجم جالطة سراي التركي، الفائز بنفس الجائزة في العام قبل الماضي 2023 عندما كان لاعبا بصفوف نابولي الإيطالي. وقال الخليفي في تصريحات أبرزتها شبكة فوت ميركاتو الفرنسية \"بالنسبة لي، أشرف حكيمي من أفضل اللاعبين في العالم، وأفضل لاعب أفريقي بلا شك\". وأضاف رئيس النادي الفرنسي \"إنه قائد في باريس سان جيرمان وقائد المغرب، كلنا فخورون به\". كما كتب زميله عثمان ديمبلي، نجم منتخب فرنسا، الفائز بجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام مهنئا النجم المغربي على إنستجرام \"هنيئا لك أخي.. تستحقها بجدارة\". وبعد الحفل بدقائق قليلة، هنأ كيليان مبابي، قائد منتخب فرنسا ونجم فريق ريال مدريد الإسباني، زميله السابق أشرف حكيمي، ظهير أيمن باريس سان جيرمان، على الفوز بجائزة الكرة الذهبية لأفضل لاعب أفريقي. ونشر مبابي عبر حسابه الرسمي على شبكة \"إنستجرام\" صورة لأشرف حكيمي بالجائزة، وكتب \"أحبك أخي، ملك أفريقيا،…",
    "image": null,
    "pubDate": "2025-11-20T11:07:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fdd5c0d2983b98da",
    "title": "شاهد لحظة تتويج حكيمي بجائزة الأفضل في أفريقيا.. صعد إلى المسرح مصابًا!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A7%D9%87%D8%AF-%D9%84%D8%AD%D8%B8%D8%A9-%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%A8%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%B5%D8%B9%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%B3%D8%B1%D8%AD-%D9%85%D8%B5%D8%A7%D8%A8%D9%8B%D8%A7/blt03209a3c3ba2ccd2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق لحظة تتويج المغربي أشرف حكيمي، نجم باريس سان جيرمان، بجائزة أفضل لاعب في أفريقيا لعام 2025 خلال الحفل الذي أقيم بالرباط، وكيف تغلب الظهير الدولي على إصابته ليتسلم الجائزة من جياني إنفانتينو، وباتريس موتسيبي، رئيسي الاتحادين الدولي والأفريقي على الترتيب.</p>",
    "body": "شاهد في الفيديو المرفق لحظة تتويج المغربي أشرف حكيمي، نجم باريس سان جيرمان، بجائزة أفضل لاعب في أفريقيا لعام 2025 خلال الحفل الذي أقيم بالرباط، وكيف تغلب الظهير الدولي على إصابته ليتسلم الجائزة من جياني إنفانتينو، وباتريس موتسيبي، رئيسي الاتحادين الدولي والأفريقي على الترتيب.",
    "image": null,
    "pubDate": "2025-11-20T10:55:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f028dc02c9318117",
    "title": "منقستو أسطورة السودان: كأس العرب ستكون أفضل من المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D9%82%D8%B3%D8%AA%D9%88-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%B3%D8%AA%D9%83%D9%88%D9%86-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt73a92400c94b07c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يترقب النجم السوداني السابق عبد العزيز زكريا، المعروف باسم \"منقستو\"، أجواء انطلاق كأس العرب التي ستقام بالعاصمة القطرية الدوحة بدءاً من الأول من ديسمبر/كانون الأول المقبل، بروحٍ مفعمة بالحماس، متوقعاً نسخة استثنائية تُعيد مشهد الاحتفال العربي الذي شهدته قطر في النسخة الماضية.",
    "body": "يترقب النجم السوداني السابق عبد العزيز زكريا، المعروف باسم \"منقستو\"، أجواء انطلاق كأس العرب التي ستقام بالعاصمة القطرية الدوحة بدءاً من الأول من ديسمبر/كانون الأول المقبل، بروحٍ مفعمة بالحماس، متوقعاً نسخة استثنائية تُعيد مشهد الاحتفال العربي الذي شهدته قطر في النسخة الماضية. منقستو، الذي لمع اسمه في ثمانينيات القرن الماضي كلاعب وسط تميز في صفوف نادي الهلال السوداني ومنتخب بلاده الأول، اكتسب لقبه الشهير بسبب تشابه أسلوب لعبه مع الأسطورة الإثيوبية منقستو وركو، قبل أن يصبح أحد أبرز لاعبي جيله ويكتب اسمه في ذاكرة الكرة السودانية. وقال منقستو في تصريحات للمركز الإعلامي للبطولة: \"مثل الكثير من لاعبي كرة القدم من جيلي، بدأت من بيئة بسيطة، وكانت فرصة اللعب للمنتخب الوطني بالنسبة لي حدثاً استثنائياً. كنت أصغر اللاعبين سناً، وحظيت بشرف اللعب إلى جانب أسماء كبيرة صنعت تاريخاً لا ينسى.\" وأضاف منقستو: \"كرة القدم ليست مجرد رياضة، بل إنها حياة بكل تفاصيلها، فمن خلالها انفتحت أمامي الطرق وصنعت رحلتي حتى وصلت إلى ما أنا عليه اليوم\". وفي بداية التسعينات، انتقل النجم السوداني ليواصل رحلته الاحترافية مع عدة أندية محلية حتى اعتزاله، قبل أن يتجه للعمل في تطوير المواهب الشابة من خلال التدريب في أندية قطرية مثل السيلية والسد، ثم تأسيس أكاديمية رياضية في الدوحة ساهمت في خلق فرص جديدة للاعبين الواعدين. تر…",
    "image": null,
    "pubDate": "2025-11-20T10:54:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5822dc391744309",
    "title": "كابيلو: هالاند ظاهرة.. وأفضل تجنب بولندا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D9%8A%D9%84%D9%88-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%B8%D8%A7%D9%87%D8%B1%D8%A9-%D9%88%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%AA%D8%AC%D9%86%D8%A8-%D8%A8%D9%88%D9%84%D9%86%D8%AF%D8%A7/blt11aae07cde3e8cee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يأمل المدرب المخضرم، فابيو كابيلو، أن تُوقع قرعة الملحق إيطاليا مع مقدونيا الشمالية في نصف نهائي الملحق الأوروبي المؤهل لكأس العالم 2026، فيما قارن إيرلينج هالاند قناص وهداف النرويج، بأسطورة الآزوري، جيجي ريفا.</p><p style=\"direction: rtl;\">تحدث المدرب الإيطالي السابق كاب…",
    "body": "يأمل المدرب المخضرم، فابيو كابيلو، أن تُوقع قرعة الملحق إيطاليا مع مقدونيا الشمالية في نصف نهائي الملحق الأوروبي المؤهل لكأس العالم 2026، فيما قارن إيرلينج هالاند قناص وهداف النرويج، بأسطورة الآزوري، جيجي ريفا. تحدث المدرب الإيطالي السابق كابيلو لصحيفة \"لا جازيتا ديلو سبورت\" قبل قرعة الملحق، والتي ستحدد خصم إيطاليا في نصف النهائي في طريقها إلى نهائيات العام المقبل. لقد مرّ الآزوري بالفعل بمجموعة تصفيات صعبة، حيث غيّروا مدربهم بعد جولتين فقط، واستبدلوا لوتشيانو سباليتي بجينارو جاتوزو، وخسروا مرتين أمام النرويج، التي حسمت صدارة المجموعة في النهاية.&nbsp; استقبلت شباك إيطاليا سبعة أهداف في مباراتين ضد فريق إيرلينج هالاند، مسجلة هدفًا واحدًا فقط.&nbsp; وصرح كابيلو خلال حواره مع الصحيفة الإيطالية: \"تولى جاتوزو مسؤولية الفريق بعد أول مباراتين في دور المجموعات، وحقق انتصارات جيدة، ونجح في منح الفريق بعض الروح المعنوية\".&nbsp; وأضاف: \"لم نشاهد كرة قدم رائعة أو شخصية قوية، الهزيمة أمام النرويج تركت بصمتها على اللاعبين. لكن جاتوزو قام بما يجب عليه، وهذا مهم. أمام النرويج، استسلمنا مرة أخرى، مما أجبرنا على إعادة تقييم قدراتنا الحقيقية\". كان هالاند أفضل هداف في التصفيات الأوروبية، وكانت النرويج تمتلك أفضل هجوم.&nbsp; وصرح كابيلو في هذا الصدد: \"لا أقول إنهم قادرون على الفوز بكأس العالم، لكنهم …",
    "image": null,
    "pubDate": "2025-11-20T10:52:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dcc716f56e2bb027",
    "title": "نتائج قرعة الملحق الأوروبي المؤهل لكأس العالم 2026.. إيطاليا تتعرف على منافسيها",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D8%AA%D8%B9%D8%B1%D9%81-%D8%B9%D9%84%D9%89-%D9%85%D9%86%D8%A7%D9%81%D8%B3%D9%8A%D9%87%D8%A7/bltd72e33ae7fc7d1d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الاتحاد الدولي لكرة القدم \"فيفا\" نتائج قرعة الملحق الأوروبي المؤهل لبطولة كأس العالم 2026، المقرر إقامتها يونيو/ حزيران المقبل في الولايات المتحدة الأمريكية وكندا والمكسيك.</p><p>وجرت مراسم القرعة في مقر فيفا، بمدينة زيوريخ السويسرية، اليوم الخميس. وبث فيفا مراسم القرعة عبر <a href=\"https:/…",
    "body": "أعلن الاتحاد الدولي لكرة القدم \"فيفا\" نتائج قرعة الملحق الأوروبي المؤهل لبطولة كأس العالم 2026، المقرر إقامتها يونيو/ حزيران المقبل في الولايات المتحدة الأمريكية وكندا والمكسيك. وجرت مراسم القرعة في مقر فيفا، بمدينة زيوريخ السويسرية، اليوم الخميس. وبث فيفا مراسم القرعة عبر قناته على يوتيوب ، كما أذاعت قناة \"بي إن سبورتس\" الإخبارية القرعة فضائيًا. ويشارك في الملحق الأوروبي 16 منتخبًا، على أن يتأهل منها إلى النهائيات 4 منتخبات. نتائج قرعة الملحق الأوروبي مباريات نصف النهائي مباريات نصف النهائي تقام على ملاعب المنتخبات المذكورة أولًا المسار الأول 1- إيطاليا × أيرلندا الشمالية 2- ويلز × البوسنة والهرسك المسار الثاني 3- أوكرانيا × السويد 4- بولندا × ألبانيا المسار الثالث 5- تركيا × رومانيا 6- سلوفاكيا × كوسوفو المسار الرابع 7- الدنمارك × مقدونيا الشمالية 8- جمهورية التشيك × جمهورية أيرلندا المباريات النهائية المباريات النهائية تقام على ملاعب المنتخبات المذكورة أولًا المسار الأول الفائز من نصف النهائي 2 × الفائز من نصف النهائي 1 المسار الثاني الفائز من نصف النهائي 3 × الفائز من نصف النهائي 4 المسار الثالث الفائز من نصف النهائي 6 × الفائز من نصف النهائي 5 المسار الرابع الفائز من نصف النهائي 8 × الفائز من نصف النهائي 7 ومن المقرر أن تقام مباريات الملحق الأوروبي في التوقف الدولي مارس/ آذار…",
    "image": null,
    "pubDate": "2025-11-20T10:48:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b22ae2ed526fa710",
    "title": "جمال بلماضي: مستوانا لا يعبر عن الصورة الحقيقية للدحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%85%D8%A7%D9%84-%D8%A8%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D9%85%D8%B3%D8%AA%D9%88%D8%A7%D9%86%D8%A7-%D9%84%D8%A7-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%B9%D9%86-%D8%A7%D9%84%D8%B5%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D9%8A%D8%A9-%D9%84%D9%84%D8%AF%D8%AD%D9%8A%D9%84/bltdeed5ccf4673995e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تنطلق الجولة العاشرة من دوري نجوم قطر مساء غدٍ الجمعة، بمواجهتي الغرافة وضيفه الوكرة، على استاد ثاني بن جاسم، والدحيل مع الأهلي، على استاد عبد الله بن خليفة.",
    "body": "تنطلق الجولة العاشرة من دوري نجوم قطر مساء غدٍ الجمعة، بمواجهتي الغرافة وضيفه الوكرة، على استاد ثاني بن جاسم، والدحيل مع الأهلي، على استاد عبد الله بن خليفة. وفي المباراة الأولى، يحتل الغرافة صدارة جدول الترتيب برصيد 22 نقطة من الفوز في 7 مباريات والتعادل في مباراة والخسارة مثلها. بينما يحتل الوكرة المركز الخامس برصيد 15 نقطة من الفوز في 4 مباريات والتعادل في 3 والخسارة في مباراتين، وشهدت الجولة الماضية، فوز الغرافة على نادي قطر (2-1)، وتعادل الوكرة والشمال (2-2). وشدد البرتغالي بيدرو مارتينز مدرب الغرافة، على صعوبة مباراة الوكرة الذي يتميز بالقتال في المباريات، مشيراً إلى أن الوكرة هذا الموسم تميز ببناء فريق قوي. وقال بيدرو في المؤتمر الصحفي: \"سيغيب بعض اللاعبين أمام الوكرة مثل خوسيلو والجانحي للإصابة، ولا يزال يغيب الساعي وأندريه فضلا عن عدم مشاركة الكوري جانج للحصول على بطاقة حمراء في المباراة الماضية\". وتابع: \"كانت هناك فترة توقف لمدة 15 يومًا شهدت غياب بعض اللاعبين للمشاركة مع منتخباتهم الوطنية، وبالمقابل شهدت تدريباتنا مشاركة بعض اللاعبين الشباب وأيضا بعض اللاعبين الذين شاركوا مع منتخب قطر في نهائيات كأس العالم تحت 17 سنة، وهذا أمر جيد أن يكون لدنيا لاعبون يسعون لتطوير مستواهم الفني بشكل مستمر\". وختم بيدرو مدرب الغرافة قائلا: \"بالنسبة للمباراة سوف تكون لدينا حصة تدريبية أخير…",
    "image": null,
    "pubDate": "2025-11-20T10:32:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c036433ed6febc19",
    "title": "بطولة الفيفا الفاصلة.. جدول مباريات الملحق العالمي المؤهل لكأس العالم 2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D9%81%D8%A7-%D8%A7%D9%84%D9%81%D8%A7%D8%B5%D9%84%D8%A9-%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta955e42288578424?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الملحق العالمي المؤهل لكأس العالم 2026 والقنوات الناقلة وكل ما تريد معرفته..",
    "body": "تعرف على جدول مباريات الملحق العالمي المؤهل لكأس العالم 2026 والقنوات الناقلة وكل ما تريد معرفته.. استحدث الاتحاد الدولي لكرة القدم \"فيفا\" نظام \"بطولة الفيفا الفاصلة\"، المعروفة باسم الملحق العالمي لحسم آخر مقعدين في كأس العالم 2026، الذي سيشهد مشاركة 48 منتخبًا. تُقام البطولة في مارس 2026 بمشاركة 6 منتخبات: فريق من آسيا، وإفريقيا، وأمريكا الجنوبية، وأوقيانوسيا، وفريقان من الكونكاكاف، مع استبعاد أوروبا. يتم تصنيف فريقين من الستة، بينما تلعب الفرق الأربعة الأخرى مباراتي نصف نهائي بنظام خروج المغلوب. يتأهل الفائزان لمواجهة الفريقين المصنفين في مباراتين نهائيتين، ليحجز الفائزان في النهائي آخر بطاقتين للعرس العالمي المقام في الولايات المتحدة وكندا والمكسيك. ويستعرض كووورة فيما يلي جدول مباريات الملحق العالمي المؤهل لكأس العالم 2026 والقنوات الناقلة وكل ما تريد معرفته..&nbsp; ما المنتخبات المشاركة في الملحق العالمي المؤهل لكأس العالم 2026؟ يتنافس في الملحق العلامي 6 منتخبات على آخر بطاقتين مؤهلتين للعرس العالمي، كالآتي: منتخبان من منطقة أمريكا الشمالية الكونكاكاف (جاميكا وسورينام). منتخب من آسيا ( العراق ). منتخب من أفريقيا (الكونغو الديمقراطية). بوليفيا المتأهلة للملحق من أمريكا الجنوبية (الكونميبول). كاليدونيا الجديدة المتأهلة للملحق عن منطقة أوقيانوسيا. &nbsp; تاريخ التأهل المركز الف…",
    "image": null,
    "pubDate": "2025-11-20T10:32:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "837a07eb7bf92a7c",
    "title": "القرعة تكشف مسار العراق في ملحق التصفيات العالمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D8%B1%D8%B9%D8%A9-%D8%AA%D9%83%D8%B4%D9%81-%D9%85%D8%B3%D8%A7%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%81%D9%8A-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A/blt0a95969b83318213?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أقيمت مساء اليوم الخميس، قرعة الملحق العالمي المؤهل إلى نهائيات كأس العالم 2026، في مقر الاتحاد الدولي لكرة القدم \"فيفا\" في زيورخ، وسط اهتمام كبير من المنتخبات الستة الطامحة إلى انتزاع بطاقتين مؤهلتين إلى المونديال الذي تستضيفه الولايات المتحدة وكندا والمكسيك الصيف المقبل…",
    "body": "أقيمت مساء اليوم الخميس، قرعة الملحق العالمي المؤهل إلى نهائيات كأس العالم 2026، في مقر الاتحاد الدولي لكرة القدم \"فيفا\" في زيورخ، وسط اهتمام كبير من المنتخبات الستة الطامحة إلى انتزاع بطاقتين مؤهلتين إلى المونديال الذي تستضيفه الولايات المتحدة وكندا والمكسيك الصيف المقبل.&nbsp; وأسفرت القرعة عن مواجهتين مرتقبتين في المسارين الأول والثاني، في بطولة مصغّرة تُقام بنظام تجميعي في المكسيك خلال فترة التوقف الدولي بين 23 و31 مارس/آذار 2026، وتشهد تأهل منتخبين جديدين إلى المونديال. كاليدونيا الجديدة في مواجهة جامايكا شهد المسار الأول وضع منتخبي كاليدونيا الجديدة وجامايكا وجهاً لوجه في مباراة نصف نهائي فاصلة، حيث سيحصل الفائز على فرصة مواجهة جمهورية الكونغو الديمقراطية في النهائي من أجل الظفر بإحدى بطاقتي التأهل للمونديال.&nbsp; وتُعد المواجهة ذات طابع مختلف كلياً، إذ تجمع منتخباً ناشئا من أوقيانوسيا بآخر يمتلك خبرة واسعة في المنافسات القارية مثل \"ريجي بويز\" الجامايكي. جامايكا، التي تطمح لتكرار إنجاز 1998، تدخل المواجهة مرشحة نظريا بفضل جودة لاعبيها المحترفين في أوروبا والولايات المتحدة، غير أن كاليدونيا الجديدة تأمل في استثمار عدم ضغط التوقعات واللعب بروح المفاجأة التي تميز منتخبات أوقيانوسيا. &nbsp;أما الكونغو الديمقراطية، التي وضعت في هذا المسار كمنتخب \"مُصنّف\"، فتنتظر الفائز في مواجهة…",
    "image": null,
    "pubDate": "2025-11-20T10:31:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db9b967a264d78b4",
    "title": "نجم نيوكاسل لا يمانع التراجع عن الاعتزال الدولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%84%D8%A7-%D9%8A%D9%85%D8%A7%D9%86%D8%B9-%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A/blt531f8d4d5c693384?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أبدى كيران تريبير، استعداده للتراجع عن قرار اعتزاله الدولي، بعدما أبلغ المدرب توماس توخيل بأنه قادر على حل مشكلة الظهير الأيسر في منتخب إنجلترا.</p><p style=\"direction: rtl;\">الظهير الأيمن لنيوكاسل، صاحب الـ54 مباراة دولية، كان قد أعلن اعتزاله اللعب الدولي عقب خسارة نهائي…",
    "body": "أبدى كيران تريبير، استعداده للتراجع عن قرار اعتزاله الدولي، بعدما أبلغ المدرب توماس توخيل بأنه قادر على حل مشكلة الظهير الأيسر في منتخب إنجلترا. الظهير الأيمن لنيوكاسل، صاحب الـ54 مباراة دولية، كان قد أعلن اعتزاله اللعب الدولي عقب خسارة نهائي يورو 2024 أمام إسبانيا. لكنه سبق أن لعب كظهير أيسر في عهد المدرب السابق جاريث ساوثجيت، ويبدو أنه مستعد للعودة مجددًا بعد حديثه مع توخيل. وأكد تريبير أنه أعلن نفسه متاحا إذا احتاجه المدرب الجديد، خاصة في وقت اضطر فيه توخيل إلى الاعتماد على لاعبين خارج مراكزهم خلال الفوزين الأخيرين على صربيا وألبانيا بنتيجة 2-0، حيث لعب كل من نيكو أوريلي من مانشستر سيتي ودجيد سبنس من توتنهام – وهما في الأساس يلعبان في مركز الظهير الأيمن – لتعويض غياب الخيارات الطبيعية في الجهة اليسرى. وقال تريبير، صاحب الـ35 عاما، في تصريحات نقلتها صحيفة \"ذا صن\": \"قررت الاعتزال وشعرت أن الوقت كان مناسبًا لذلك. لكنني أفتقد الأجواء.. أفتقد المزاح.. أفتقد الطاقم الفني. لا تقل أبدا كلمة مستحيل\". وأضاف: \"إذا جاءتني الدعوة فلن أرفضها أبدا. توخيل مدرب كبير.. تحدثت معه عدة مرات. آمل أن يكون الرجل المناسب لجلب اللقب إلى الوطن\". نهج مختلف ويبدو أن المدرب الألماني لا يمانع الاستعانة بظهير أيمن في مركز الظهير الأيسر، وهو نهج مختلف عن أسلوب ساوثجيت، خاصة في ظل استبعاد الظهير الأيسر الأساسي …",
    "image": "https://assets.kooora.com/images/v3/kooora_1397564_1/2025-03-24-11985912_epa.jpg",
    "pubDate": "2025-11-20T10:19:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18460b984a5932c2",
    "title": "نتائج قرعة الملحق العالمي المؤهل لكأس العالم 2026 .. ماذا ينتظر العراق؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/bltf28d1edddcf9c51b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو مراسم قرعة الملحق العالمي المؤهل لكأس العالم 2026",
    "body": "شاهد بالفيديو مراسم قرعة الملحق العالمي المؤهل لكأس العالم 2026 شاهد بالفيديو مراسم قرعة الملحق العالمي المؤهل لكأس العالم 2026 &nbsp; أطلق الاتحاد الدولي لكرة القدم \"فيفا\" نظامًا جديدًا يحمل اسم بطولة الفيفا الفاصلة، وهو الشكل المحدّث للملحق العالمي الذي سيحدد آخر منتخبين يصعدان إلى نهائيات كأس العالم 2026، التي تقام لأول مرة بمشاركة 48 منتخبًا. وتُقام هذه البطولة المصغّرة في مارس 2026 بمشاركة ستة منتخبات تمثل اتحادات مختلفة حول العالم: منتخب من آسيا، وآخر من إفريقيا، وثالث من أمريكا الجنوبية، ورابع من أوقيانوسيا، إضافة إلى مقعدين لاتحاد الكونكاكاف، في حين لا تشارك أوروبا في هذا الملحق. ويقوم النظام الجديد على توزيع المنتخبات الستة بحيث يُمنح فريقان منهما تصنيفًا أعلى يضعهما مباشرة في المرحلة النهائية من الملحق، بينما تخوض المنتخبات الأربعة المتبقية مواجهتين بنظام خروج المغلوب في الدور نصف النهائي. ويتأهل الفائزان من هاتين المباراتين لملاقاة المنتخبين المصنفين في مباراتين فاصلتين نهائيتين، ليحصل الفائزان في النهاية على آخر بطاقتين مؤهلتين لكأس العالم التي تستضيفها الولايات المتحدة وكندا والمكسيك في صيف 2026. ويستعرض كووورة فيما يلي بث مباشر لقرعة مباريات الملحق العالمي المؤهل لكأس العالم 2026 والقنوات الناقلة وكل ما تريد معرفته..&nbsp; نتائج قرعة الملحق العالمي المؤهل لكأس العا…",
    "image": null,
    "pubDate": "2025-11-20T10:14:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e2a997bf9d07b4d0",
    "title": "ثنائي شاب ينتظر إشارة مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%B4%D8%A7%D8%A8-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%95%D8%B4%D8%A7%D8%B1%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt58840ab5b091ca51?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يخضع ثنائي مانشستر يونايتد الشاب هاري أماس وراديك فيتيك، لفحص جدي داخل النادي، من أجل ضمهما إلى صفوف الفريق الأول بدءًا من الموسم المقبل.",
    "body": "يخضع ثنائي مانشستر يونايتد الشاب هاري أماس وراديك فيتيك، لفحص جدي داخل النادي، من أجل ضمهما إلى صفوف الفريق الأول بدءًا من الموسم المقبل. &nbsp; ووفقا لما ذكرته صحيفة \"ذا صن\" مساء الخميس فإن أماس، البالغ من العمر 18 عامًا، يلعب حاليًا على سبيل الإعارة مع نادي شيفيلد وينزداي في دوري الدرجة الأولى (التشامبيونشيب)، بينما يخوض الحارس فيتيك، 22 عامًا، فترة إعارة ناجحة مع بريستول سيتي في الدرجة ذاتها، حيث يشارك أساسيا بانتظام. &nbsp; وتعتبر إدارة مانشستر يونايتد أن اللاعبين الذين يثبتون أنفسهم في دوري الدرجة الأولى لديهم فرصة حقيقية لاقتحام الفريق الأول بعد انتهاء إعاراتهم. &nbsp; أماس، الذي خاض مباراته الأولى مع مانشستر يونايتد في مارس/آذار الماضي أمام ليستر سيتي، شارك أساسياً في 11 مباراة كاملة مع شيفيلد وينزداي منذ انتقاله إليه في اليوم الأخير من سوق الانتقالات الصيفية، حيث أصبح ركيزة أساسية في الطرف الأيسر وخطف إعجاب الجهازين الفنيين في الناديين. &nbsp; أما الحارس فيتيك فقد لعب أساسياً في 15 مباراة مع بريستول سيتي حتى الآن، ويحتل المركز الثالث – بشكل مشترك – في قائمة أكثر الحراس حفاظًا على نظافة الشباك في التشامبيونشيب. ورغم أنه لم يشارك بعد مع الفريق الأول لمانشستر يونايتد رسميًا، إلا أنه قدم مستوى لافتًا في مباراة ودية قبل بداية الموسم الماضي أمام فريق روزنبورج النرويجي. &nbsp; وت…",
    "image": null,
    "pubDate": "2025-11-20T10:06:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]