[
  {
    "id": "e90aa78129c4e5f0",
    "title": "جدول مباريات بايرن ميونخ في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltc1f2a419ad8e7a53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات بايرن ميونخ في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يستعد بايرن ميونخ لخوض نسخة جديدة من دوري أبطال أوروبا وطموحه تكرار إنجاز 2020 وحصد البطولة. بايرن ميونخ قدّم مستويات جيدة النسخة الماضية لكن خرج أمام إنتر في ربع نهائي البطولة. ونجحت كتيبة كومباني في جلب صفقات كبيرة خلال الصيف الجاري، وسوف يبذل الفريق جهدًا كبيرًا لإعادة ذات الأذنين إلى ألمانيا. ويستعرض كووورة جدول مباريات بايرن ميونخ في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات بايرن ميونخ في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب بايرن ميونخ - تشيلسي الأربعاء 17 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات - أليانز أرينا بافوس - بايرن ميونخ الثلاثاء 30 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات - ألفاميجا بايرن ميونخ - كلوب بروج الأربعاء 22 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات - أليانز أرينا باريس سان جيرمان - بايرن ميونخ الثلاثاء 4 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - حديقة الأمراء آرسنال - بايرن ميونخ الأربعاء 26 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - إمارات بايرن ميونخ - سبورتنج لشبونة الثلاثاء 9 ديسمبر 2025 19:45 السعودية، 20:45 الإمارات - أليانز أرينا بايرن ميونخ - سانت جيلواز الأربعاء 21 يناير 2026 22:00 السعودية، 230:0 الإمارات - أليانز أرينا أيندهوفن - بايرن ميونخ الأربعاء 28 يناي…",
    "image": null,
    "pubDate": "2025-09-15T14:48:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "29b0dcd760408441",
    "title": "فيرمين لوبيز: سأقاتل للاستمرار مع برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%85%D9%8A%D9%86-%D9%84%D9%88%D8%A8%D9%8A%D8%B2-%D8%B3%D8%A7%D9%94%D9%82%D8%A7%D8%AA%D9%84-%D9%84%D9%84%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt428ff7819541c9ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الدولي الإسباني الشاب، فيرمين لوبيز، نجم وسط برشلونة، رغبته في البقاء مع ناديه، رغم العروض الكبيرة التي تلقاها مؤخرًا وأبرزها من تشيلسي.",
    "body": "أكد الدولي الإسباني الشاب، فيرمين لوبيز، نجم وسط برشلونة، رغبته في البقاء مع ناديه، رغم العروض الكبيرة التي تلقاها مؤخرًا وأبرزها من تشيلسي. &nbsp; وكان تشيلسي قد حاول ضم فيرمين، في الأيام الأخيرة من الميركاتو الصيفي الماضي، لكن برشلونة ترك حرية القرار للاعب. &nbsp; وقال فيرمين لوبيز، في تصريحات لصحيفة \" سبورت \" الكتالونية: \"لم تكن لدي أي شكوك بشأن البقاء في برشلونة\". &nbsp; وأتم: \"كانت هناك تكهنات، لكن في النهاية كنت دائمًا أرغب في البقاء هنا، وسأقاتل من أجل الاستمرار هنا لسنوات عديدة\". &nbsp; وسجّل فيرمين هدفين في فوز برشلونة العريض أمام فالنسيا، بسداسية نظيفة، أمس الأحد، على ملعب يوهان كرويف، ضمن لقاءات الجولة الرابعة لليجا.",
    "image": null,
    "pubDate": "2025-09-15T14:34:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4f996dcb7f2dbbb",
    "title": "في عمر الـ31.. أومتيتي يعلن اعتزاله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%B9%D9%85%D8%B1-%D8%A7%D9%84%D9%8031-%D8%A7%D9%94%D9%88%D9%85%D8%AA%D9%8A%D8%AA%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84%D9%87/blt019f2e7f47aa4c9e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الفرنسي صامويل أومتيتي، مدافع برشلونة ومنتخب فرنسا السابق، اعتزال كرة القدم في عمر 31 عامًا.",
    "body": "أعلن الفرنسي صامويل أومتيتي، مدافع برشلونة ومنتخب فرنسا السابق، اعتزال كرة القدم في عمر 31 عامًا. &nbsp; وكشف أومتيتي، عبر حسابه على منصة \"إنستجرام\" نهاية رحلته مع كرة القدم. &nbsp; وكتب أومتيتي: \"بعد مسيرة حافلة بالنجاحات والإخفاقات حان وقت الوداع، بذلت قصارى جهدي بشغف ولا أندم على شيء، أود أن أشكر جميع الأندية والمدربين واللاعبين الذين عملت معهم\". &nbsp; وعانى أومتيتي من إصابات متكررة في الركبة من بعد نهاية كأس العالم 2018. &nbsp; وانضم أومتيتي لليل في صيف 2023 قادمًا من برشلونة. &nbsp; ولم يشارك أومتيتي في أي مباراة خلال الموسم الماضي، بعد خضوعه لجراحة في الركبة، لكنه جلس على دكة البدلاء في آخر 3 مباريات فقط بالدوري. &nbsp; وخلال موسمين شارك أومتيتي مع ليل في 13 مباراة فقط. &nbsp; وسبق لأومتيتي اللعب بقميص برشلونة خلال الفترة ما بين 2016 وحتى 2022. &nbsp; وساهم أومتيتي في تتويج برشلونة بالدوري الإسباني مرتين وكأس السوبر الإسباني مرتين وكأس ملك إسبانيا 3 مرات، إلى جانب كأس فرنسا مرة وكأس السوبر الفرنسي مرة. &nbsp; كما كان أومتيتي أحد لاعبي منتخب فرنسا المتوج بلقب كأس العالم 2018.",
    "image": null,
    "pubDate": "2025-09-15T14:30:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7d75cd35cdb06f28",
    "title": "أكتشيشيك: الهلال من أقوى أندية العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%83%D8%AA%D8%B4%D9%8A%D8%B4%D9%8A%D9%83-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%85%D9%86-%D8%A7%D9%94%D9%82%D9%88%D9%89-%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt9c95ef371d883ce7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم التركي يتطلع لبداية قارية مميزة أمام الدحيل",
    "body": "تحدث التركي يوسف أكتشيشيك مدافع الهلال السعودي عن مباراة فريقه ضد الدحيل القطري، المقررة غدا الثلاثاء، في افتتاحية مواجهات الفريقين بمرحلة الدوري في دوري أبطال آسيا للنخبة. وأوضح أكتشيشيك في مؤتمر صحفي اليوم الاثنين أن هدف \"الزعيم\" هو الفوز وتحقيق انطلاقة قوية في المسابقة القارية. وأضاف مدافع فنربخشة السابق: \"يجب أن نستغل إمكانياتنا للفوز غدا\". وتابع متحدثا عن انتقاله للهلال هذا الصيف: \"أعرف النادي جيدا، حتى قبل قدومي إليه. الهلال من أقوى أندية العالم. فريق كبير ومعروف عالميا\". وأضاف اللاعب: \"الأجواء داخل النادي رائعة وروح اللاعبين تبدو عالية\". يذكر أن الهلال كان قد استهل مشواره في دوري روشن السعودي للمحترفين هذا الموسم (2025-2026) بالفوز على الرياض 2-0، قبل أن يتعادل مع القادسية بهدفين لمثلهما.",
    "image": null,
    "pubDate": "2025-09-15T14:26:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7232cb57205fc769",
    "title": "يويفا منزعج من تصرف رابطة الليجا تجاه ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%85%D9%86%D8%B2%D8%B9%D8%AC-%D9%85%D9%86-%D8%AA%D8%B5%D8%B1%D9%81-%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D8%AA%D8%AC%D8%A7%D9%87-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt2b559ebce9e06c0a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أفاد تقرير صحفي إسباني، اليوم الإثنين، بأن الاتحاد الأوروبي لكرة القدم (يويفا) أبدى استياءه من تصرف رابطة الليجا تجاه ريال مدريد، قبل لقاء أولمبيك مارسيليا في دوري أبطال أوروبا.</p><p>ويفتتح ريال مدريد مشواره الأوروبي غدًا الثلاثاء، حين يستضيف الفريق الفرنسي على ملعب سانتياجو برنابيو، ضمن الجولة…",
    "body": "أفاد تقرير صحفي إسباني، اليوم الإثنين، بأن الاتحاد الأوروبي لكرة القدم (يويفا) أبدى استياءه من تصرف رابطة الليجا تجاه ريال مدريد، قبل لقاء أولمبيك مارسيليا في دوري أبطال أوروبا. ويفتتح ريال مدريد مشواره الأوروبي غدًا الثلاثاء، حين يستضيف الفريق الفرنسي على ملعب سانتياجو برنابيو، ضمن الجولة الأولى من مرحلة المجموعات، بعدما فاز السبت الماضي على ريال سوسيداد (2-1) في الجولة الرابعة لليجا. وذكرت صحيفة \"موندو ديبورتيفو\" أن تدريبات الميرنجي تأخرت قرابة الساعة، نتيجة خضوع 6 لاعبين لفحص منشطات مفاجئ من قِبل رابطة الدوري الإسباني، وليس من قِبل اليويفا، رغم أن مواجهة مارسيليا تندرج تحت البطولات الأوروبية. وأوضح التقرير أن هذه الخطوة أثارت استياء الاتحاد الأوروبي، كما سببت بعض الإحباط داخل ريال مدريد، ليس اعتراضًا على الفحص نفسه، بل على توقيته وهوية الجهة التي نفذته. وأكد النادي الملكي أنه سيثبت زيارة رابطة الليجا ضمن التقرير الرسمي الخاص بالمباراة.",
    "image": null,
    "pubDate": "2025-09-15T14:22:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4bb81e162f435413",
    "title": "الشارقة يعبر الغرافة بريمونتادا قاتلة في دوري \"النخبة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D8%A8%D8%B1%D9%8A%D9%85%D9%88%D9%86%D8%AA%D8%A7%D8%AF%D8%A7-%D9%82%D8%A7%D8%AA%D9%84%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9/blt020a7370835750b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "طرد و3 ركلات جزاء تشعل إثارة المباراة",
    "body": "خطف الشارقة فوزا صعبا من ضيفه الغرافة بنتيجة (4-3)، بعد مباراة مثيرة شهدت 3 ركلات جزاء وبطاقة حمراء، على ستاد نادي الشارقة مساء اليوم الاثنين، ضمن الجولة الأولى من مباريات مرحلة الدوري لمنطقة غرب آسيا في دوري أبطال آسيا للنخبة. وتبادل الفريقان التفوق على مدار شوطي المباراة، وسجل الغرافة هدفه الأول عن طريق ياسين براهيمي في الدقيقة 33. وعزز الغرافة تقدمه بهدف ثانٍ في الدقيقة 5 من الوقت بدل الضائع للشوط الأول، بواسطة خوسيلو، بعد تمريرة بينية من براهيمي، لينهي الفريق القطري الشوط الأول متقدما (2-0). وأجرى الشارقة عدة تغييرات في الشوط الثاني، وتمكن من تقليص الفارق بهدف أول من ركلة جزاء سددها راي ماناج، ردت من الحارس، فتابعها مجددا ووضعها في الشباك بحلول الدقيقة 60. وفي الدقيقة 62، بعد كرة أخطأ دفاع الغرافة في إبعادها، تهيأت أمام عثمان كمارا، الذي سدد مباشرة في الشباك. وعاد الغرافة للتقدم بهدف ثالث من ركلة جزاء احتسبت على شاهين عبد الرحمن قائد الشارقة، لعرقلته مهاجم الغرافة في الدقيقة 73، وسددها خوسيلو بنجاح. وطرد خليفة أبو بكر حارس مرمى الغرافة، بالبطاقة الحمراء مباشرة، لعرقلته مهاجم الشارقة المنفرد، واحتسب ركلة حرة مباشرة على حدود منطقة الجزاء في الدقيقة 86. وسدد راي ماناج، الركلة الحرة المباشرة صاروخية في الزاوية الأرضية البعيدة عن يدي حارس الغرافة البديل، مسجلاً هدف التعادل للشارقة …",
    "image": null,
    "pubDate": "2025-09-15T14:06:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a955cc0c076c22d4",
    "title": "سيموني إنزاجي: لودي رحل بشكل مؤسف.. ولم أحدد بديل كوليبالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%85%D9%88%D9%86%D9%8A-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%84%D9%88%D8%AF%D9%8A-%D8%B1%D8%AD%D9%84-%D8%A8%D8%B4%D9%83%D9%84-%D9%85%D9%88%D9%94%D8%B3%D9%81-%D9%88%D9%84%D9%85-%D8%A7%D9%94%D8%AD%D8%AF%D8%AF-%D8%A8%D8%AF%D9%8A%D9%84-%D9%83%D9%88%D9%84%D9%8A%D8%A8%D8%A7%D9%84%D9%8A/bltb00a3f19e57b9e2e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من الضروري أن نكون جيدين في أول مباريات آسيا",
    "body": "أكد الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال السعودي، أهمية الانطلاقة القوية في بطولة دوري أبطال آسيا للنخبة، مشددًا على أن فريقه يتعامل مع المنافسة بأقصى درجات التركيز. وقال إنزاجي في المؤتمر الصحفي قبل مواجهة الهلال أمام الدحيل القطري: \"من الضروري أن نكون في أفضل مستوى منذ المباراة الأولى. أراقب اللاعبين بعناية لمعرفة من يحتاج للراحة ومن هو جاهز للمشاركة، فهذه البطولة نوليها قيمة كبيرة\". وأضاف المدرب الإيطالي أن الاستعدادات تسير على قدم وساق، واصفًا المواجهة الافتتاحية بأنها صعبة أمام خصم \"منظم ويمتلك عناصر ممتازة\". وعن غيابات خط الدفاع، أوضح: \"لم أقرر بعد من سيعوض كوليبالي. سأحسم قراري بعد المران الأخير بناءً على الجاهزية البدنية\". وأشار إنزاجي إلى أن الحصة التدريبية الختامية ستكون حاسمة في تقييم حالة اللاعبين، ملمحًا إلى إمكانية إشراك بعض الأسماء التي لم تشارك في المباريات السابقة بسبب ضغط اللقاءات. وتطرق المدرب إلى رحيل البرازيلي رينان لودي، واصفًا خروجه بـ\"المؤسف\": \"لودي قدم مباريات جيدة معنا في كأس العالم للأندية، وكنا ننتظر الاستفادة منه في دوري الأبطال، لكنه اتخذ قراره ورحل\". واختتم إنزاجي: \"طلبت من اللاعبين التركيز على صناعة الفرص وترجمتها إلى أهداف لضمان بداية قوية في البطولة\".",
    "image": null,
    "pubDate": "2025-09-15T14:02:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b08f745ccc33ab0b",
    "title": "ما القنوات الناقلة لمباراة الهلال والدحيل في دوري أبطال آسيا النخبة 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltfaa3a3af10678ee0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الهلال والدحيل في دوري أبطال آسيا النخبة 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستعد الهلال لانطلاق نسخة جديدة من دوري أبطال أوروبا، حينما يستضيف الدحيل على أرضه في المملكة أرينا.&nbsp; الهلال خرج من دوري أبطال آسيا النخبة الموسم الماضي من نصف النهائي أمام الأهلي، وهو ما دفع الزعيم للتعاقد مع عدد من الصفقات بجانب تغيير المدرب والتعاقد مع سيموني إنزاجي. وقدم الهلال مستويات رائعة في بطولة كأس العالم للأندية 2025 وأقصى مانشستر سيتي من ثمن النهائي، لكن بدأ الموسم الحالي بفوز على الرياض وتعادل مع القادسية. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الهلال والدحيل في دوري أبطال آسيا النخبة 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الهلال والدحيل في دوري أبطال آسيا النخبة 2025-2026؟&nbsp; يمكن مشاهدة مباراة الهلال والدحيل في دوري أبطال آسيا النخبة 2025-2026 عن طريق قنوات بي إن سبورتس والكأس وخصصت الشبكة قناتي beIN SPORTS 2 HD والكأس 5 لبث المواجهة المرتقبة في دوري أبطال آسيا النخبة،&nbsp; كيف تشاهد مباراة الهلال والدحيل في دوري أبطال آسيا النخبة 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة الهلال والدحيل في دوري أبطال آسيا النخبة 2025-2026 عبر تطبيق TOD TV و beIN Connect. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد البث المباشر في أي مكان بالعالم باستخ…",
    "image": null,
    "pubDate": "2025-09-15T13:54:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fdd5f66f43d957f8",
    "title": "ضربة مفاجئة لريال مدريد في أزمة هويسين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%87%D9%88%D9%8A%D8%B3%D9%8A%D9%86/blt18cf2a9157bb8d78?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير صحفي إسباني، اليوم الإثنين، عن مدى إمكانية قبول استئناف ريال مدريد بشأن طرد لاعبه دين هويسين أمام ريال سوسيداد.</p><p>وتعرض هويسين للطرد المباشر، خلال مباراة سوسيداد، مساء السبت الماضي، وتحديدًا في الدقيقة 32، ورغم ذلك فاز الريال بنتيجة 2-1.</p><p>ويرى ريال مدريد، أن هويسين لم يستحق ال…",
    "body": "كشف تقرير صحفي إسباني، اليوم الإثنين، عن مدى إمكانية قبول استئناف ريال مدريد بشأن طرد لاعبه دين هويسين أمام ريال سوسيداد. وتعرض هويسين للطرد المباشر، خلال مباراة سوسيداد، مساء السبت الماضي، وتحديدًا في الدقيقة 32، ورغم ذلك فاز الريال بنتيجة 2-1. ويرى ريال مدريد، أن هويسين لم يستحق الحصول على بطاقة حمراء، كما كشفت قناة الميرنجي بأن النادي يجهز ملفا لأخطاء الحكام في الليجا، على مدار الموسم الماضي والموسم الحالي، من أجل تقديمة للاتحاد الدولي لكرة القدم \"فيفا\". وذكرت صحيفة \"ماركا\" الإسبانية، أمس الأحد، أن ريال مدريد سيقدم استئنافًا بالأدلة ضد طرد هويسين، من أجل إلغاء البطاقة الحمراء. ويرى ريال مدريد، أن البطاقة الصفراء كانت كافية في اللعبة التي تسببت بطرد هويسين، وهو ما وضحه المدرب تشابي ألونسو في تصريحاته عقب المباراة. ومع ذلك، لفتت صحيفة \"موندو ديبورتيفو\" الإسبانية، إلى أن فرص إلغاء طرد هويسين ضئيلة للغاية، مؤكدة أن مساعي ريال مدريد لن تفلح. وأضافت الصحيفة أن المادة 27 المتعلقة بتقارير التحكيم، تنص على أن التقارير الموقعة من الحكم تعتبر دليلًا مقبولًا وتبرر موقفه. وأشارت إلى أنه \"يتم قبول الطعون إذا أثبتت لقطات الفيديو بوضوح وجود خطأ جسيم يتعارض مع تقرير الحكم\". وأفادت بأنه \"إذا قُبل طعن ريال مدريد، فسترفع العقوبة عن هويسين، ولكن لا يمكن للجنة تخفيض عقوبة الطرد إلى بطاقة صفراء\". ويم…",
    "image": null,
    "pubDate": "2025-09-15T13:53:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d0b8b6a0b095c1bd",
    "title": "ديكو: علينا الحذر تجاه يامال.. وأتفق مع وجهة نظر فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%83%D9%88-%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D8%A7%D9%84%D8%AD%D8%B0%D8%B1-%D8%AA%D8%AC%D8%A7%D9%87-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D8%A7%D9%94%D8%AA%D9%81%D9%82-%D9%85%D8%B9-%D9%88%D8%AC%D9%87%D8%A9-%D9%86%D8%B8%D8%B1-%D9%81%D9%84%D9%8A%D9%83/blt40a6d89211aa3071?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انتقد البرتغالي ديكو، المدير الرياضي لبرشلونة، فترة التوقف الدولي الأخيرة، عقب إصابة نجم البرسا لامين يامال، خلال تواجده مع منتخب إسبانيا.</p><p>وتعرض يامال للإصابة خلال مشاركته مع منتخب إسبانيا الأسبوع الماضي، ضد تركيا ضمن التصفيات المؤهلة لكأس العالم 2026.</p><p>وغاب يامال عن برشلونة أمام فالن…",
    "body": "انتقد البرتغالي ديكو، المدير الرياضي لبرشلونة، فترة التوقف الدولي الأخيرة، عقب إصابة نجم البرسا لامين يامال، خلال تواجده مع منتخب إسبانيا. وتعرض يامال للإصابة خلال مشاركته مع منتخب إسبانيا الأسبوع الماضي، ضد تركيا ضمن التصفيات المؤهلة لكأس العالم 2026. وغاب يامال عن برشلونة أمام فالنسيا، أمس الأحد، على ملعب يوهان كرويف، حيث فاز بسداسية نظيفة، في الجولة الرابعة من الليجا. وقال ديكو، في تصريحات نقلتها صحيفة \"موندو ديبورتيفو\" الإسبانية: \"دائمًا ما تكون استدعاءات المنتخب الوطني معقدة، وغالبًا ما يعود اللاعبون مصابين\". وأكد: \"أتفق مع هانز فليك (مدرب برشلونة)، يجب تحسين التواصل بين الأندية والمنتخبات واتباع البروتوكولات. لاعبو كرة القدم يتعرضون لضغوط كبيرة وعلينا أن نتطور\". كما أكد ديكو على قيمة يامال في تشكيلة برشلونة، قائلًا: \"لامين يامال لاعب مهم لنا وللمنتخب الوطني، وعلينا جميعًا أن نكون حذرين معه''.",
    "image": null,
    "pubDate": "2025-09-15T13:31:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a557c43796e6f020",
    "title": "نجم اتحاد جدة يقتحم منافسة ثلاثية على جائزة فردية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D9%81%D8%B1%D8%AF%D9%8A%D8%A9/blt637a5c6d4427e25f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">دخل الجزائري حسام عوار، نجم اتحاد جدة في منافسة ثلاثية على جائزة خاصة بعد انتهاء منافسات الجولة الثانية من دوري روشن السعودي للمحترفين.</p><p style=\"direction: rtl;\">وسجل عوار هدفا رائعا في مرمى الفتح، ضمن منافسات الجولة الثانية من الدوري خلال الفوز 4-2.</p><p style=\"dire…",
    "body": "دخل الجزائري حسام عوار، نجم اتحاد جدة في منافسة ثلاثية على جائزة خاصة بعد انتهاء منافسات الجولة الثانية من دوري روشن السعودي للمحترفين. وسجل عوار هدفا رائعا في مرمى الفتح، ضمن منافسات الجولة الثانية من الدوري خلال الفوز 4-2. ويتنافس عوار مع كل من البلجيكي يانيك كاراسكو نجم الشباب، والجامبي موسى بارو مهاجم التعاون من أجل الفوز بجائزة هدف الجولة. واستعرض الحساب الرسمي لدوري روشن عبر \"إكس\"، الأهداف الثلاثة المتنافسة حيث سجل كاراسكو هدفا رائعا من مجهود فردي بعد مراوغة وتسديدة من داخل منطقة الجزاء في مباراة الحزم. أما عوار فقد راوغ أكثر من لاعب من مدافعي الفتح لينفرد بالمرمى ويسجل هدف التقدم قبل الفوز برباعية. في المقابل استغل موسى بارو تمريرة طولية بعد تحرك رائع خلف الدفاع لينفرد بالمرمى ويسجل في شباك الأخدود خلال الفوز 3-2.",
    "image": null,
    "pubDate": "2025-09-15T13:11:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e7b6c47dc038ff5",
    "title": "مانشستر يونايتد يحسم مصير أموريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/bltf1c7e961bf66e1f9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم مانشستر يونايتد موقفه من إقالة مدربه البرتغالي روبن أموريم، في ظل نتائج الفريق السلبية مؤخرًا، وخاصة بعد هزيمة الديربي أمام مانشستر سيتي.",
    "body": "حسم مانشستر يونايتد موقفه من إقالة مدربه البرتغالي روبن أموريم، في ظل نتائج الفريق السلبية مؤخرًا، وخاصة بعد هزيمة الديربي أمام مانشستر سيتي. &nbsp; وتلقى مانشستر يونايتد، هزيمة قاسية على يد غريمه مانشستر سيتي، بثلاثية نظيفة، أمس الأحد، على ملعب الاتحاد، في قمة مباريات الجولة الرابعة للبريميرليج. &nbsp; وسجل مانشستر يونايتد أسوأ بداية له في الدوري الإنجليزي الممتاز منذ موسم 1992-1993، بالحصول على أربع نقاط فقط من مبارياته الأربع الأولى، ويحتل المركز الرابع عشر. &nbsp; كما ودع مانشستر يونايتد بطولة كأس الرابطة، بعد خسارته بركلات الترجيح أمام جريمسبي تاون من دوري الدرجة الرابعة. &nbsp; وبحسب صحيفة \" ديلي ميل \" البريطانية، فلا يزال أموريم يحظى بدعم إدارة مانشستر يونايتد، ويرون أنه قادر على تغيير مسار الفريق. &nbsp; وأضافت أنه لا يوجد نية في الوقت الحالي لإقالة أموريم من منصبه. &nbsp; وترى إدارة مانشستر يونايتد أن هناك تقدمًا في الأداء، على الرغم من النتائج السلبية. &nbsp; من جانبه، أكد أموريم بعد الخسارة أمام مانشستر سيتي: \"لن أغير فلسفتي، إذا أرادوا (مسؤولو يونايتد) تغييرها، فعليهم تغيير المدرب\".",
    "image": null,
    "pubDate": "2025-09-15T13:08:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b7ee7f5cf32c56dc",
    "title": "الاتحاد العربي يكشف خارطة بطولاته حتى 2029",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%AE%D8%A7%D8%B1%D8%B7%D8%A9-%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA%D9%87-%D8%AD%D8%AA%D9%89-2029/bltec26f91bf887c8a9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>الاتحاد العربي يكشف خارطة بطولاته حتى 2029</p><p>أعلن الاتحاد العربي لكرة القدم، اليوم الإثنين، برنامج بطولاته للأعوام الأربعة المقبلة حتى عام 2029، خلال اجتماع جمعيته العمومية في العاصمة السعودية الرياض.</p><p>وانتُخب الأمير عبد العزيز بن تركي الفيصل رئيسًا لمجلس الاتحاد بالتزكية لدورة جديدة (2…",
    "body": "الاتحاد العربي يكشف خارطة بطولاته حتى 2029 أعلن الاتحاد العربي لكرة القدم، اليوم الإثنين، برنامج بطولاته للأعوام الأربعة المقبلة حتى عام 2029، خلال اجتماع جمعيته العمومية في العاصمة السعودية الرياض. وانتُخب الأمير عبد العزيز بن تركي الفيصل رئيسًا لمجلس الاتحاد بالتزكية لدورة جديدة (2025 – 2029)، فيما ضمّ المجلس المنتخب كلًا من: الشيخ حمد بن خليفة، الشيخ خليفة بن علي آل خليفة، هاني أبو ريدة، فوزي لقجع، هاشم حيدر، عبد الله الجنيبي، أحمد يحيى، والدكتور معتصم جعفر، إلى جانب جبريل الرجوب ممثلًا لدولة فلسطين، وسمر نصار لعضوية المقعد النسائي. أبرز البطولات المقبلة: 2026: كأس العرب للمنتخبات تحت 17 عامًا في ليبيا (21 أبريل / نيسان – 7 مايو / أيار). كأس العرب تحت 20 عامًا في العراق (23 يوليو / تموز – 8 أغسطس / آب). بطولة الأندية لكرة الصالات في لبنان (1 – 11 أكتوبر / تشرين الأول). 2027: كأس العرب تحت 17 عامًا في العراق. كأس العرب للسيدات في المغرب. كأس العرب للكرة الشاطئية في موريتانيا. بطولة المنتخبات لكرة الصالات في ليبيا. 2028: كأس العرب تحت 17 عامًا في مصر. كأس العرب تحت 20 عامًا في مصر. بطولة الأندية لكرة الصالات في الإمارات. 2029: كأس العرب تحت 17 عامًا في العراق. كأس العرب للكرة الشاطئية في موريتانيا. بطولة العرب للشابات تحت 17 عامًا في الإمارات. بطولة المنتخبات لكرة الصالات في الإم…",
    "image": null,
    "pubDate": "2025-09-15T13:06:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e0a7ec7efed74c0",
    "title": "مودريتش.. هدية ملكية وقطعة مثالية افتقدها ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D9%87%D8%AF%D9%8A%D8%A9-%D9%85%D9%84%D9%83%D9%8A%D8%A9-%D9%88%D9%82%D8%B7%D8%B9%D8%A9-%D9%85%D8%AB%D8%A7%D9%84%D9%8A%D8%A9-%D8%A7%D9%81%D8%AA%D9%82%D8%AF%D9%87%D8%A7-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt6dda65e2f27ef176?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أظهر الكرواتي لوكا مودريتش، نجم وسط ميلان، قدراته سريعًا مع الروسونيري منذ انضمامه للفريق هذا الصيف، في صفقة انتقال حر.",
    "body": "أظهر الكرواتي لوكا مودريتش، نجم وسط ميلان، قدراته سريعًا مع الروسونيري منذ انضمامه للفريق هذا الصيف، في صفقة انتقال حر. &nbsp; مودريتش وصل ميلان بشكل مجاني، بعدما غادر ريال مدريد بنهاية عقده هذا الصيف، ليتخذ خطوة الانضمام لدوري جديد مثل الإيطالي. &nbsp; ورغم اختلاف طرق لعب الأندية الإيطالية عن الإسبانية، إلا أن مودريتش لايزال ثابتا على مستوياته رغم اختلاف الفرق وطرق اللعب، ولا يزال يؤكد أن العمر مجرد رقم في الساحرة المستديرة (40 عامًا). &nbsp; قدم مودريتش أداءً مثاليًا في فوز ميلان على بولونيا بنتيجة (1-0)، في الجولة الثالثة من الدوري الإيطالي، كما أنه كان صاحب الهدف الوحيد بالمباراة، ليحصد 3 نقاط ثمينة لفريقه في بداية المشوار. &nbsp; وبعيدا عن الهدف، كان مودريتش أفضل نجوم المباراة، فلم يغب أبدا عن وسط ملعب الروسونيري سواء لافتكاك الكرات من الخصم أو لبدء الهجوم والمساندة لزملائه في الخط الأمامي. &nbsp; ففي أكثر من لقطة بالمباراة، ظهرت براعة لوكا في قطع الكرات من لاعبي بولونيا بوسط الملعب، وبدء الهجوم الذي شكل خطورة أكثر من مرة على مرمى بولونيا. &nbsp; وبالنظر للأرقام، فبحسب موقع \" سوفا سكور \" المختص بالإحصائيات، فإن مودريتش كان صاحب أفضل تقييم بين لاعبي الفريقين بعدما حصل على 8.6 درجة. &nbsp; لمس لوكا الكرة 67 مرة، فيما قام بـ45 تمريرة من بينها 38 صحيحة بنسبة نجاح بلغت 84%، وكان ل…",
    "image": null,
    "pubDate": "2025-09-15T13:04:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c91ad7e4f9e53b5a",
    "title": "كووورة يكشف موقف نجم بيراميدز من مواجهة الأهلي السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D9%88%D9%82%D9%81-%D9%86%D8%AC%D9%85-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt3da0e934ea76aba1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف مصدر مطلع داخل نادي بيراميدز موقف اللاعب محمد حمدي ظهير أيسر الفريق من خوض لقاء الأهلي السعودي يوم 23 سبتمبر /أيلول الجاري في بطولة كأس إنتر كونتيننتال.</p><p style=\"direction: rtl;\">وقال المصدر لـ\"كووورة\" إن محمد حمدي غادر مباراة أوكلاند سيتي النيوزيلندي أمس الأحد مت…",
    "body": "كشف مصدر مطلع داخل نادي بيراميدز موقف اللاعب محمد حمدي ظهير أيسر الفريق من خوض لقاء الأهلي السعودي يوم 23 سبتمبر /أيلول الجاري في بطولة كأس إنتر كونتيننتال. وقال المصدر لـ\"كووورة\" إن محمد حمدي غادر مباراة أوكلاند سيتي النيوزيلندي أمس الأحد متأثرا بإجهاد عضلي. وأوضح أن حمدي سيلحق بمباراة الأهلي السعودي مؤكدا أن اللاعب سيشارك بشكل طبيعي في مواجهة بطل آسيا. وأشار إلى أن بيراميدز سيغادر إلى السعودية يوم 20 سبتمبر الجاري على متن طائرة خاصة بقيادة ممدوح عيد الرئيس التنفيذي للنادي. وكان بيراميدز قد تغلب على أوكلاند سيتي بنتيجة 3-0 مساء أمس الأحد في ستاد الدفاع الجوي بالقاهرة في مستهل مشواره بالبطولة.",
    "image": null,
    "pubDate": "2025-09-15T12:58:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14ee8a41d1b0773b",
    "title": "سفيان البقالي: أشعر بالصدمة.. والحاجز الأخير أضاع حلمي",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%81%D9%8A%D8%A7%D9%86-%D8%A7%D9%84%D8%A8%D9%82%D8%A7%D9%84%D9%8A-%D8%A7%D9%94%D8%B4%D8%B9%D8%B1-%D8%A8%D8%A7%D9%84%D8%B5%D8%AF%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D8%AD%D8%A7%D8%AC%D8%B2-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1-%D8%A7%D9%94%D8%B6%D8%A7%D8%B9-%D8%AD%D9%84%D9%85%D9%8A/blt82dc2fd0024e6225?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم يقو العداء المغربي سفيان البقالي على مقاومة دموعه في أعقاب فشله في الدفاع عن لقبه العالمي في نهائي 3000 متر موانع، ضمن بطولة العالم لألعاب القوى الجارية في العاصمة اليابانية طوكيو، اليوم الاثنين.</p><p>&nbsp;</p><p>وحل البقالي في المركز الثاني، ليضيع حلمه الكبير في الإبقاء على الميدالية الذهب…",
    "body": "لم يقو العداء المغربي سفيان البقالي على مقاومة دموعه في أعقاب فشله في الدفاع عن لقبه العالمي في نهائي 3000 متر موانع، ضمن بطولة العالم لألعاب القوى الجارية في العاصمة اليابانية طوكيو، اليوم الاثنين. &nbsp; وحل البقالي في المركز الثاني، ليضيع حلمه الكبير في الإبقاء على الميدالية الذهبية للمرة الثالثة تواليا في آخر الأمتار. &nbsp; وصرح البقالي: \"أشعر بالصدم. لا أستوعب كيف ضاع الحلم. لقد أنجزت السباق بمثالية مثلما خططت له والخطأ الوحيد كان في الحاجز الأخير لأني لم أتعامل معه كما ينبغي\". &nbsp; وأضاف: \"لا أحد يمكنه توقع حجم التضحيات والمجهودات التي بذلتها كي أصل لهذه المحطة وكنت أتمنى أن أهدي بلدي ذهبية جديدة\". &nbsp; وأردف البقالي: \"وعدت بصعود منصة التتويج، وكنت عند الوعد٬ للأسف هذا السيناريو كان خارج أفكاري. أحمد الله أني أكملت السباق على هذا النحو لأن المنافسة كانت معقدة وصعبة\". &nbsp; واختتم قائلا: \"مجددا أعتذر لمن وثقوا في وراهنوا على الذهبية وأعدهم بالتعويض\".",
    "image": null,
    "pubDate": "2025-09-15T12:54:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "064808a2005a27c6",
    "title": "تاريخ من الندية بين يوفنتوس ودورتموند يتجدد في سهرة الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D8%AF%D9%8A%D8%A9-%D8%A8%D9%8A%D9%86-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%8A%D8%AA%D8%AC%D8%AF%D8%AF-%D9%81%D9%8A-%D8%B3%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blta68939f55c7ffe4f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعود عجلة دوري أبطال أوروبا للدوران من جديد لموسم (2025- 2026)، وتشهد الجولة الأولى من مرحلة الدوري لقاءً مثيرًا يجمع بين يوفنتوس وبوروسيا دورتموند غدًا الثلاثاء.",
    "body": "تعود عجلة دوري أبطال أوروبا للدوران من جديد لموسم (2025- 2026)، وتشهد الجولة الأولى من مرحلة الدوري لقاءً مثيرًا يجمع بين يوفنتوس وبوروسيا دورتموند غدًا الثلاثاء. &nbsp; وأنهى الفريقان الموسم الماضي في المركز الرابع في الدوريين الإيطالي والألماني، ولم يخسر بوروسيا دورتموند سوى مباراة واحدة في آخر 7 مباريات له في دوري أبطال أوروبا. &nbsp; وكان الفريق الألماني قويًا بشكل خاص في المباريات الافتتاحية، حيث حقق ثلاثة انتصارات في مبارياته الأولى في المواسم الأربعة الماضية، وحقق بوروسيا أول فوز له على الإطلاق خارج أرضه في دوري أبطال أوروبا في نوفمبر/تشرين الثاني 1995، بفوزه (2-1) على يوفنتوس بالذات بهدفي مايكل زورك ولارس ريكن. &nbsp; وتعتبر هذه المواجهة هي العاشرة بين الناديين في المسابقات الأوروبية، سبع من المواجهات العشر السابقة بين عامي 1993 و1997، وكان ثلاث منها في نهائيات أوروبية، وخسر بوروسيا نهائيي كأس الاتحاد الأوروبي عام 1993 بنتيجة (1-3) على أرضه و(0-3) خارج أرضه، ولكنه فاز بدوري أبطال أوروبا ضد يوفنتوس عام 1997 بنتيجة (3-1). &nbsp; وتعود أحدث المواجهات إلى موسم (2014- 2015) في دور الـ16، وفاز الفريق الإيطالي بنتيجة (2-1) على أرضه و(3-0) خارج أرضه، ليرفع سجله ضد بوروسيا إلى ستة انتصارات، وتعادل واحد، وهزيمتين. &nbsp; ويشارك دورتموند في دوري أبطال أوروبا للمرة العشرين، والتاسعة ع…",
    "image": null,
    "pubDate": "2025-09-15T12:47:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81fa9f19aa637ba8",
    "title": "تحديد موقف ديبالا من ديربي العاصمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D8%AF%D9%8A%D8%A8%D8%A7%D9%84%D8%A7-%D9%85%D9%86-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D8%B5%D9%85%D8%A9/blt924208614ccf4284?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى جيان بييرو جاسبريني، مدرب روما، ضربة موجعة بتأكد إصابة النجم الأرجنتيني باولو ديبالا وغيابه المنتظر عن المباريات المقبلة.</p><p>وشارك ديبالا أساسيًا أمام تورينو أمس الأحد، لكنه غادر بين الشوطين بعد معاناته من إصابة في الشوط الأول وطلبه الاستبدال.</p><p>وبحسب موقع توتوميركاتو الإيطالي، أظهرت…",
    "body": "تلقى جيان بييرو جاسبريني، مدرب روما، ضربة موجعة بتأكد إصابة النجم الأرجنتيني باولو ديبالا وغيابه المنتظر عن المباريات المقبلة. وشارك ديبالا أساسيًا أمام تورينو أمس الأحد، لكنه غادر بين الشوطين بعد معاناته من إصابة في الشوط الأول وطلبه الاستبدال. وبحسب موقع توتوميركاتو الإيطالي، أظهرت الفحوصات إصابة خفيفة في الفخذ الأيسر، فيما أوضحت شبكة سبورت إيطاليا أن اللاعب سيغيب عن مواجهة ديربي العاصمة أمام لاتسيو الأحد المقبل، ضمن الجولة الرابعة من الدوري الإيطالي، وقد تمتد فترة غيابه إلى أسبوعين. يُذكر أن الجيالوروسي خسر أمام تورينو بهدف نظيف على ملعبه، ليبقى في المركز السادس برصيد 6 نقاط.",
    "image": null,
    "pubDate": "2025-09-15T12:42:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc5e04ede551b57b",
    "title": "رابطة الأندية المصرية تطلب حكامًا أجانب لمباراة القمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B7%D9%84%D8%A8-%D8%AD%D9%83%D8%A7%D9%85%D9%8B%D8%A7-%D8%A7%D9%94%D8%AC%D8%A7%D9%86%D8%A8-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%82%D9%85%D8%A9/blt813420afb9901965?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أرسلت رابطة الأندية المصرية المحترفة، برئاسة أحمد دياب، خطابًا رسميًا إلى اتحاد الكرة المصري، برئاسة هاني أبو ريدة، لطلب استقدام طاقم تحكيم أجنبي لإدارة مباراة القمة المرتقبة بين فريقي الأهلي والزمالك، المُقرر إقامتها في 29 سبتمبر/أيلول الجاري بالجولة التاسعة من مسابقة الدوري.",
    "body": "أرسلت رابطة الأندية المصرية المحترفة، برئاسة أحمد دياب، خطابًا رسميًا إلى اتحاد الكرة المصري، برئاسة هاني أبو ريدة، لطلب استقدام طاقم تحكيم أجنبي لإدارة مباراة القمة المرتقبة بين فريقي الأهلي والزمالك، المُقرر إقامتها في 29 سبتمبر/أيلول الجاري بالجولة التاسعة من مسابقة الدوري. &nbsp; جاء هذا التحرك من رابطة الأندية بعد تلقيها طلبًا رسميًا من الأهلي، الذي طالب فيه بضرورة وجود طاقم تحكيم أجنبي للمباراة، ضمانًا للحيادية وتحقيقًا لأعلى معايير العدالة التحكيمية في مثل هذه المباريات الحاسمة. &nbsp; ومن المتوقع أن يدرس اتحاد الكرة الطلب ويتخذ الإجراءات اللازمة لضمان سير المباراة بسلاسة ونزاهة، حيث تكتسب هذه المباراة أهمية خاصة كونها قد تُحدث تغييرًا كبيرًا في مسار الدوري، حيث يسعى كل فريق لتحقيق الفوز لتعزيز موقفه في المنافسة. &nbsp; وتُعد هذه الخطوة جزءًا من الجهود المستمرة من رابطة الأندية المحترفة لضمان تنظيم مباريات الدوري بأفضل شكل ممكن، وتجنب أي جدل قد ينشأ حول القرارات التحكيمية. &nbsp; ويتصدر الزمالك جدول ترتيب الدوري الممتاز برصيد 13 نقطة، بينما يتواجد الأهلي في المركز الخامس عشر برصيد 6 نقاط بعد مرور 6 جولات من بداية المسابقة.",
    "image": null,
    "pubDate": "2025-09-15T12:38:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf8f8b1e597763ba",
    "title": "هلال الطير لكووورة: لست غاضبا بسبب الميركاتو.. وسننافس بضراوة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%B7%D9%8A%D8%B1-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%84%D8%B3%D8%AA-%D8%BA%D8%A7%D8%B6%D8%A8%D8%A7-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D9%88%D8%B3%D9%86%D9%86%D8%A7%D9%81%D8%B3-%D8%A8%D8%B6%D8%B1%D8%A7%D9%88%D8%A9/bltee63578773f57809?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>نفى هلال الطير، مدرب اتحاد طنجة، أن يكون مستاءً أو غاضبًا من إدارة النادي بسبب عدم دخول الفريق سوق التعاقدات خلال الميركاتو الصيفي، ليصبح النادي الوحيد في الدوري المغربي الذي لم يبرم أي صفقة، في حدث غير مسبوق.</p><p>وقال الطير لكووورة: \"كان قرارًا مدروسًا حتى يستعيد النادي توازنه المالي والاقتصا…",
    "body": "نفى هلال الطير، مدرب اتحاد طنجة، أن يكون مستاءً أو غاضبًا من إدارة النادي بسبب عدم دخول الفريق سوق التعاقدات خلال الميركاتو الصيفي، ليصبح النادي الوحيد في الدوري المغربي الذي لم يبرم أي صفقة، في حدث غير مسبوق. وقال الطير لكووورة: \"كان قرارًا مدروسًا حتى يستعيد النادي توازنه المالي والاقتصادي، وقد استشاروني في الأمر وباركته، لأن الأهم بالنسبة لي هو أن يكون الفريق مستقبلًا في مأمن من أي مشاكل\". وأضاف: \"غادرنا لاعبون مميزون، بعضهم كان هدافًا، لكننا لم نشتكِ ولن نفعل، سننافس بضراوة لأننا نعمل كفريق واحد متماسك\". وتابع مدرب اتحاد طنجة: \"تقلبات الدوري ستكون كثيرة، وأنا واثق أن النسخة الحالية ستكون الأصعب على الإطلاق\".",
    "image": null,
    "pubDate": "2025-09-15T12:36:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]