[
  {
    "id": "8b19c862b975559a",
    "title": "فيا: جوارديولا غيّر مساري.. ولو أدرك يامال وضعه لارتجفت قدماه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%A7-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%BA%D9%8A%D9%91%D8%B1-%D9%85%D8%B3%D8%A7%D8%B1%D9%8A-%D9%88%D9%84%D9%88-%D8%A7%D9%94%D8%AF%D8%B1%D9%83-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D8%B6%D8%B9%D9%87-%D9%84%D8%A7%D8%B1%D8%AA%D8%AC%D9%81%D8%AA-%D9%82%D8%AF%D9%85%D8%A7%D9%87/blt0bd6329e7c1a01cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"تصريحات مورينيو حفزتني\"",
    "body": "قدم النجم الإسباني السابق ديفيد فيا مراجعة شاملة لمسيرته الكروية الحافلة، وتحدث عن بعض المواقف الطريفة والصعوبات التي واجهها في مشواره. وبدأ فيا حديثه في بودكاست \"الطريق مع ماريو\" الذي يقدمه اللاعب السابق ماريو سواريز، عن بداياته الصعبة في الملاعب، مؤكدًا أن الظروف الاقتصادية المعقدة التي مر بها نادي سبورتينح خيخون اضطرته للرحيل والانتقال إلى فالنسيا، الذي كان يعيش بدوره حالة من الاضطراب الداخلي. وقال فيا: \"في البداية لم ألعب مع كيكي فلوريس، كان يقول دائمًا إنه هو من منحني الفرصة ثم لم يتمكن من إخراجي من التشكيلة بعدها. كانت فترة صعبة لكنها جميلة. وعندما جاء كومان أصبحت الأمور معقدة للغاية، يمكنني أن أكتب عنها كتابًا\". وتابع: \"بعد إقالة كيكي كنا في المركز الثالث أو الرابع، ثم بدأنا في السقوط. كان لدينا أربعة قادة: كانيزاريس، ألبيلدا، براجا وأنجولو، وأبعدوا ثلاثة منهم دون سبب واضح. ذلك الموسم كان صعبًا، لكننا فزنا بكأس الملك، رغم أننا خسرنا بعد أسبوع 5-1 من بيلباو ودخلنا منطقة الهبوط. كان ذلك اللقب الوحيد لي مع فالنسيا\". وأشار فيا إلى أن تجربته في فالنسيا كانت بمثابة محطة انطلاق نحو مغامرته الكبرى مع برشلونة، التي بدأت بطريقة غريبة. وصرح: \"عندما اتصل بي جوارديولا كنت في المنزل، ورددت عليه قائلا: ‘أنا مشغول، سأتصل بك لاحقًا، ظننت أن المكالمة كانت مزحة. بعدها اتصلت بتشافي وسألته إن ك…",
    "image": null,
    "pubDate": "2025-10-12T07:04:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a6ee0db9839c595c",
    "title": "مدرب صربيا يستقيل سريعًا بعد زلزال ألبانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%B5%D8%B1%D8%A8%D9%8A%D8%A7-%D9%8A%D8%B3%D8%AA%D9%82%D9%8A%D9%84-%D8%B3%D8%B1%D9%8A%D8%B9%D9%8B%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%B2%D9%84%D8%B2%D8%A7%D9%84-%D8%A7%D9%94%D9%84%D8%A8%D8%A7%D9%86%D9%8A%D8%A7/blt93eba5b697090083?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "التوترات التاريخية تغلف الديربي البلقاني بين ألبانيا وصربيا",
    "body": "أعلن مدرب المنتخب الصربي لكرة القدم، دراجان ستويكوفيتش، استقالته مساء أمس السبت، بعد هزيمة منتخب بلاده أمام ضيفه الألباني (0-1)، في إطار التصفيات الأوروبية المؤهلة إلى نهائيات كأس العالم 2026. وقال ستويكوفيتش، خلال مؤتمر صحفي عقب المباراة التي جرت في مدينة ليسكوفاتش: \"ما كان ينبغي أن تحدث هذه الهزيمة، وأتحمل مسؤوليتها.. أنا هنا لمواجهة العواقب\". وأعرب عن أسفه للنتيجة قائلا: \"كانت سيئة جدا، لم أتوقعها.. تحدثتُ مع رئيس وأمين عام الاتحاد الصربي لكرة القدم. قدمتُ استقالتي، وسيعلنون عنها أيضًا، لكني لن أسافر إلى أندورا لقيادة المنتخب\" في المباراة المقبلة ضمن التصفيات بعد غد الثلاثاء. وكان لاعب الوسط السابق، البالغ من العمر 60 عامًا، والمعروف باسم \"بيكسي\" أثناء لعبه مع يوغوسلافيا، يشرف على تدريب المنتخب الصربي منذ عام 2021، بعد فترات قضاها مع ناجويا الياباني وجوانزو آر آند إف الصيني. وخاض ستويكوفيتش 84 مباراة مع يوغوسلافيا السابقة بين عامي 1983 و2001، وكان من أوائل لاعبي الدرجة الأولى الأوروبيين الذين اتجهوا إلى كرة القدم اليابانية، حيث دافع عن ألوان نادي ناجويا جرامبوس بين عامي 1994 و2001. وتولى بعد اعتزاله اللعب رئاسة نادي ريد ستار بلجراد لفترة وجيزة، قبل أن يتجه إلى تدريب ناجويا أولًا، ثم جوانزو. وتحتل صربيا حاليًا المركز الثالث في المجموعة الـ11 من التصفيات الأوروبية، خلف إنجلترا وأ…",
    "image": null,
    "pubDate": "2025-10-12T06:49:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71b047f385030010",
    "title": "برشلونة يبحث عن سيناريو مثالي لإرضاء فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D9%85%D8%AB%D8%A7%D9%84%D9%8A-%D9%84%D8%A7%D9%95%D8%B1%D8%B6%D8%A7%D8%A1-%D9%81%D9%84%D9%8A%D9%83/blt6f3a2aa3e62478a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حرية كاملة لديكو من أجل سد النقص",
    "body": "منح رئيس نادي برشلونة، خوان لابورتا، الضوء الأخضر للمدير الرياضي ديكو من أجل دراسة إمكانية تدعيم الفريق في الميركاتو الشتوي، تلبيةً لرغبة المدرب الألماني هانز فليك، الذي طالب في وقت سابق بضم قلب دفاع أيسر لتعويض النقص في هذا المركز. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، أعطى لابورتا ديكو حرية كاملة لتحليل وضع الفريق الفني وتحديد ما إذا كان بحاجة فعلية إلى تعزيز خط الدفاع، بالإضافة إلى تقييم الخيارات المتاحة في سوق الانتقالات. وكان فليك قد عبّر خلال الصيف الماضي عن رغبته في ضم مدافع أيسر، لكن تلك الصفقة لم تتم بسبب قيود \"اللعب المالي النظيف\". وجاء طلبه لتعويض رحيل إينيجو مارتينيز إلى النصر السعودي، بعد أن شكّل الأخير ثنائيا ناجحا مع باو كوبارسي في الموسم الماضي. في الوقت الحالي، يراقب برشلونة السوق عن قرب استعدادا لإمكانية التحرك في يناير/كانون الثاني، لكن إدارة النادي ترى أن الموقف لم يُحسم بعد، إذ لا يوجد قرار نهائي بشأن التعاقدات الجديدة. كما تشير التقديرات داخل النادي إلى أن العثور على مدافع من طراز رفيع في منتصف الموسم لن يكون سهلا، خاصة في ظل الوضع المالي الحالي. ورغم أن برشلونة لم يتمكن بعد من تفعيل قاعدة \"1-1\" الخاصة باللعب المالي النظيف، إلا أن النادي يمتلك خيارا قد يمنحه هامشا للمناورة، من خلال الاستفادة من لوائح \"الليجا\" التي تسمح بتسجيل لاعب جديد في حال إصابة أحد ال…",
    "image": "https://assets.kooora.com/images/v3/blt5aefd39b26bc5af2/GettyImages-2230480762-2.jpg",
    "pubDate": "2025-10-12T06:47:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1fb8cb9be93cb08b",
    "title": "أسابيع مصيرية.. يوفنتوس يغري سافيتش بأضواء أوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%A7%D8%A8%D9%8A%D8%B9-%D9%85%D8%B5%D9%8A%D8%B1%D9%8A%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%BA%D8%B1%D9%8A-%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D8%A8%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blt59e60a8da56c93f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سافيتش بين راتب الهلال وحلم يوفنتوس",
    "body": "كشفت تقارير صحفية إيطالية عن مواصلة يوفنتوس اهتمامه بضم النجم الصربي، سيرجي ميلينكوفيتش سافيتش، لاعب وسط الهلال السعودي، خلال فترة الانتقالات الشتوية المقبلة، في ظل سعي \"السيدة العجوز\" لتعزيز صفوفها بعناصر تملك خبرة أوروبية كبيرة. ورغم ارتباط سافيتش بعقدٍ مستمر مع الهلال حتى نهاية الموسم الحالي، فإن التكهنات حول مستقبله تتزايد، خصوصا بعدما أشارت صحيفة \"توتو سبورت\" الإيطالية إلى أن إدارة يوفنتوس ما زالت تضع اللاعب ضمن قائمة أولوياتها. وذكرت الصحيفة أن يوفنتوس يسير وفق خطة مدروسة لإعادة بناء قوته بشكل متوازن، تجمع بين الاستدامة المالية والحفاظ على التنافسية الرياضية. فالمدير الرياضي للنادي يهدف إلى تكوين فريق قادر على المنافسة محليًا وأوروبيًا، دون اللجوء إلى صفقات ضخمة تضر بالميزانية. الأشهر الأخيرة وأضافت \"توتو سبورت\" أن يوفنتوس يدرس إتمام بعض الصفقات، التي فشل في إنجازها الصيف الماضي، وعلى رأسها التعاقد مع جناح أيمن جديد، قبل الانتقال إلى تدعيم خط الوسط، حيث يتصدر اسم ميلينكوفيتش سافيتش قائمة المطلوبين لتعويض أي رحيل محتمل داخل الفريق. وذكرت أن النجم الصربي يعيش حاليًا أشهره الأخيرة مع نادي الهلال، في ظل غياب أي مفاوضات رسمية لتجديد عقده حتى الآن، رغم ارتياحه الكبير في صفوف \"الزعيم\" ووجود المدرب الإيطالي سيموني إنزاجي، الذي منحه أفضل فترات مسيرته خلال تواجدهما سويًا في لاتسيو. لك…",
    "image": null,
    "pubDate": "2025-10-12T06:30:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3ce7c85dc4939c9",
    "title": "ميندي يصدم أهلي جدة قبل قمة الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D9%86%D8%AF%D9%8A-%D9%8A%D8%B5%D8%AF%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%82%D8%A8%D9%84-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blt2c1648f630103ed2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى نادي أهلي جدة صدمة قوية قبل مباراته المرتقبة ضد الشباب في الدوري السعودي، بعد تعرض حارسه السنغالي إدوارد ميندي للإصابة.</p><p>ونقلت صحيفة \"الرياضية\" السعودية تقريرًا عن صحيفة \"Lequotidien\"، أكدت فيه تعرض ميندي للإصابة خلال مشاركته مع منتخب السنغال خلال فترة التوقف الدولي الحالية.</p><p>وشار…",
    "body": "تلقى نادي أهلي جدة صدمة قوية قبل مباراته المرتقبة ضد الشباب في الدوري السعودي، بعد تعرض حارسه السنغالي إدوارد ميندي للإصابة. ونقلت صحيفة \"الرياضية\" السعودية تقريرًا عن صحيفة \"Lequotidien\"، أكدت فيه تعرض ميندي للإصابة خلال مشاركته مع منتخب السنغال خلال فترة التوقف الدولي الحالية. وشارك ميندي أساسيًا في الفوز على جنوب السودان بنتيجة 5-0، أول أمس الجمعة، في الجولة التاسعة وقبل الأخيرة من التصفيات الأفريقية المؤهلة لنهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك. وأوضحت الصحيفة أن الحارس السنغالي تعرض لكدمة في الشوط الأول، لكنه أكمل المباراة حتى نهايتها مُصابًا، قبل أن يتم نقله إلى المستشفى بعد نهاية اللقاء، لإجراء بعض الفحوصات، للتعرف على حجم إصابته. وبحسب الصحيفة، فإن ميندي لن يشارك على الأغلب مع منتخب السنغال في مباراته الأخيرة من تصفيات أفريقيا المؤهلة لكأس العالم 2026، والتي ستكون ضد موريتانيا بعد غدٍ الثلاثاء. ويمثل غياب ميندي ضربة قوية للمنتخب السنغالي الذي يحتاج للفوز على موريتانيا بأي نتيجة، من أجل حسم تأهله إلى نهائيات كأس العالم 2026 بشكل رسمي. ويحتل منتخب السنغال صدارة المجموعة الثانية في التصفيات الأفريقية برصيد 21 نقطة، بفارق نقطتين أمام منتخب الكونغو صاحب المركز الثاني، حيث يتأهل المتصدر إلى المونديال بشكل مباشر. ضربة للأهلي غير أن المتضرر الأكبر م…",
    "image": null,
    "pubDate": "2025-10-12T06:13:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8629bc4258a5215e",
    "title": "إسبوزيتو وتونالي: وضعنا الغرور جانبا.. وعلينا ألا ننسى الماضي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B3%D8%A8%D9%88%D8%B2%D9%8A%D8%AA%D9%88-%D9%88%D8%AA%D9%88%D9%86%D8%A7%D9%84%D9%8A-%D9%88%D8%B6%D8%B9%D9%86%D8%A7-%D8%A7%D9%84%D8%BA%D8%B1%D9%88%D8%B1-%D8%AC%D8%A7%D9%86%D8%A8%D8%A7-%D9%88%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D8%A7%D9%94%D9%84%D8%A7-%D9%86%D9%86%D8%B3%D9%89-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A/blt07b70ebdf8d9f28f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجوم إيطاليا يبرزون مكاسب عهد جاتوزو واجتياز إستونيا",
    "body": "أبدى فرانشيسكو بيو إسبوزيتو، مهاجم إنتر، سعادته بتسجيل هدفه الأول بقميص منتخب بلاده، خلال الفوز 3-1 على إستونيا، في مرحلة المجموعات بالتصفيات المؤهلة لكأس العالم 2026. بدأ الأتزوري بداية رائعة في إستونيا، حيث افتتح مويس كين التسجيل في غضون خمس دقائق، لكنه اضطر للخروج بعد ذلك بقليل بسبب التواء في الكاحل. وقدم المهاجم ماتيو ريتيجي أداءً متفاوتًا، فرغم إهداره ركلة جزاء، إلا أنه سجل هدفًا من تمريرة ريكاردو أورسوليني، بينما وقع إسبوزيتو على هدفه الأول مع منتخب إيطاليا. إلا أن نظافة شباك \"الأزرق\" ضاعت عندما أخطأ جيانلويجي دوناروما في الإمساك بكرة عرضية وسقطت من يديه ليسجل منها راونو سابينين هدف إستونيا الوحيد. \"عاطفي للغاية\" وقال إسبوزيتو في تصريحاته لشبكة سكاي سبورت إيطاليا: \"أشكر الفريق والمدرب (جاتوزو) على طريقة استقبالهم لي، هناك انسجام رائع في الفريق، وهذا يُسهل علينا جميعًا اللعب، أنا سعيد جدًا، لكن الفضل يعود لزملائي في الفريق، لأنهم وضعوني في الظروف المناسبة لأقدم أداءً جيدًا\". وعن شراكته مع ماتيو ريتيجي قال: \"من المهم عندما يلعب مهاجمان معا أن يضعا غرورهما جانبًا، حتى يتمكنا من اللعب سويا. ليس المهم من يُسجل، المهم هو الفوز\". كانت هذه الأسابيع القليلة مميزة للرجل الذي بلغ العشرين من عمره في يونيو/حزيران الماضي، حيث سجل مؤخرًا هدفه الأول في الدوري الإيطالي مع إنتر، والآن وضع بصم…",
    "image": null,
    "pubDate": "2025-10-12T06:01:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "837014cd87e6dfec",
    "title": "موعد مباراة إسبانيا وبلغاريا في التصفيات المؤهلة لكأس العالم 2026 أوروبا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%A8%D9%84%D8%BA%D8%A7%D8%B1%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt05216ed78e308197?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة إسبانيا وبلغاريا في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف منتخب إسبانيا نظيره منتخب بلغاريا، في مباراة هامة ضمن منافسات الجولة الرابعة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. يدخل منتخب \"لا روخا\" اللقاء وهو يتصدر ترتيب المجموعة برصيد 7 نقاط، ويسعى لتحقيق فوز جديد يعزز به صدارته ويقترب خطوة إضافية من حسم التأهل للمونديال، مستغلاً عاملي الأرض والجمهور. في المقابل، يعاني منتخب بلغاريا في التصفيات حيث يحتل المركز الرابع بنقطة واحدة فقط، ويأمل في الخروج بنتيجة إيجابية من ميدان صعب، بعد أن خسر مباراة الذهاب على أرضه بثلاثية نظيفة. ويستعرض كووورة في التقرير التالي موعد مباراة إسبانيا وبلغاريا في التصفيات المؤهلة لكأس العالم 2026 أوروبا والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة إسبانيا وبلغاريا في التصفيات المؤهلة لكأس العالم 2026؟ موعد مباراة إسبانيا وبلغاريا في التصفيات المؤهلة لكأس العالم 2026، هو يوم الثلاثاء 14 أكتوبر/تشرين الأول 2025، على ملعب نيوفو جوسي زورييلا في مدينة بلد الوليد. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة إلا الربع مساءً (21:45) بتوقيت السعودية ومصر، الحادية عشرة إلا الربع (22:45) بتوقيت الإمارات. ما القنوات الناقلة لمباراة إسبانيا وبلغاريا في التصفيات المؤهلة لكأس العالم 2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث التصفيات المؤهلة لكأس العالم 2026 في منطقة الشرق الأوسط وشمال أف…",
    "image": null,
    "pubDate": "2025-10-12T06:00:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e91902da0a6fe0b3",
    "title": "أحدهم غاب عامًا.. النصر يقترب من استعادة لاعبيه المصابين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AD%D8%AF%D9%87%D9%85-%D8%BA%D8%A7%D8%A8-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8%D9%8A%D9%86/bltb320321dca6bdd34?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اقترب نادي النصر من استعادة عدد من لاعبيه المصابين، في ظل سعيه للمنافسة على كل الألقاب.</p><p style=\"direction: rtl;\">وينافس النصر على ألقاب الدوري السعودي وكأس خادم الحرمين الشريفين ودوري أبطال آسيا 2، عقب خسارة كأس السوبر السعودي في بداية الموسم، وهو ما يجعله في حاجة لك…",
    "body": "اقترب نادي النصر من استعادة عدد من لاعبيه المصابين، في ظل سعيه للمنافسة على كل الألقاب. وينافس النصر على ألقاب الدوري السعودي وكأس خادم الحرمين الشريفين ودوري أبطال آسيا 2، عقب خسارة كأس السوبر السعودي في بداية الموسم، وهو ما يجعله في حاجة لكل لاعبيه من أجل المداورة بينهم. عودة سامي النجعي صحيفة \"الرياضية\" زفت نبأً سارًا لجماهير النصر، بعدما كشفت عن اقتراب سامي النجعي، لاعب وسط الفريق، من العودة، بعد غياب استمر لأكثر من عام. وأوضحت الصحيفة أن النجعي أجرى تمارين انفرادية بالكرة، للمرة الأولى منذ خضوعه للعملية الجراحية، ليكون قريبًا من العودة إلى الفريق. ويسعى الجهاز الطبي لنادي النصر لإعادة لاعب الوسط السعودي إلى التدريبات بشكل تدريجي، بعد الانتهاء من برنامجه العلاجي والتأهيلي. وتعرض سامي النجعي لقطع في الرباط الصليبي للركبة، خلال التعادل مع الرائد 1-1، يوم 22 أغسطس/آب 2024، في الجولة الأولى من دوري الموسم الماضي. وأجرى لاعب الوسط السعودي عملية الرباط الصليبي في برشلونة، خلال سبتمبر/أيلول من العام الماضي، وكان من المتوقع أن يعود بعد 6 أشهر، غير أن المدة طالت حتى وصلت لنحو 13 شهرًا. إضافة قوية عودة النجعي ستمثل إضافة قوية لنادي النصر في وسط الملعب، لا سيما أن اللاعب كان يحظى بمكانة أساسية قبل تعرضه للإصابة. النجعي من ناشئي النصر، وتم تصعيده للفريق الأول في 2019، قبل أن يلعب مُعارًا …",
    "image": null,
    "pubDate": "2025-10-12T05:42:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b629d1249d832a7",
    "title": "من الخليج إلى أيرلندا.. كم ركلة جزاء أهدرها رونالدو في 2025؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%94%D9%8A%D8%B1%D9%84%D9%86%D8%AF%D8%A7-%D9%83%D9%85-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%A7%D9%94%D9%87%D8%AF%D8%B1%D9%87%D8%A7-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%81%D9%8A-2025/bltb243e5f6d702bdb7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعد \"الدون\" من أنجح منفذي ضربات الجزاء عبر التاريخ",
    "body": "أهدر النجم البرتغالي كريستيانو رونالدو، مهاجم النصر السعودي، ركلة جزاء للمرة العاشرة على الصعيد الدولي، حيث تصدى حارس أيرلندا، كويمن كيليهر، لتصويبة \"الدون\" مساء أمس السبت، ضمن الجولة الثالثة من تصفيات أوروبا المؤهلة إلى كأس العالم 2026، خلال المباراة التي انتهت بفوز \"البحارة\" (1-0). وفي الدقيقة الـ75، تقدّم \"الدون\" لتنفيذ الركلة، محاولًا خداع حارس برينتفورد الإنجليزي بتسديدة متوسطة الارتفاع في منتصف المرمى، غير أن كيليهر أبعد الكرة بقدمه أثناء ارتمائه إلى اليمين. ورغم أن رونالدو واصل أداءه القوي مع النصر والمنتخب البرتغالي في عام 2025، إلا أن ملف ركلات الجزاء تحوّل إلى محور نقاش واسع بين الجماهير ووسائل الإعلام، لا سيما بعد إهداره عدة ركلات في الأشهر الماضية. ووفقًا لموقع \"ترانسفير ماركت\" ، أضاع \"الدون\" 9 ركلات جزاء بقميص منتخب بلاده، قبل المحاولة الفاشلة أمام أيرلندا، ليرفع رصيده إلى 10 ضربات ضائعة على المستوى الدولي، و34 ركلة إجمالا في مسيرته الكروية، من أصل 211 محاولة، بنسبة نجاح تبلغ نحو 84%. وهي نسبة تضعه ضمن أبرز منفذي ضربات الجزاء عبر التاريخ، رغم الهفوات الأخيرة. ونفّذ رونالدو خلال هذا العام 11 ركلة جزاء، في مختلف البطولات، سجّل منها 8 وأضاع 3، بحسب شبكة \"سوفا سكور\" المتخصصة في الإحصاءات الرياضية. سجل ركلات 2025 جاءت أولى ركلات رونالدو، هذا العام، خلال مباراة فريقه النصر …",
    "image": null,
    "pubDate": "2025-10-12T05:42:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c0a1990716f236fc",
    "title": "منذ 7 شهور.. مهاجمو ألمانيا لا يعرفون طريق الشباك!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%B0-7-%D8%B4%D9%87%D9%88%D8%B1-%D9%85%D9%87%D8%A7%D8%AC%D9%85%D9%88-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%84%D8%A7-%D9%8A%D8%B9%D8%B1%D9%81%D9%88%D9%86-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D9%83/blt54ae04a0358d764e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب الألماني يعاني من عقم تهديفي واضح",
    "body": "أكد يوليان ناجلسمان، مدرب المنتخب الألماني، أن فريقه لا يزال بحاجة إلى مزيد من التحسّن، خاصة مع اقتراب المواجهة الصعبة خارج الديار في بلفاست، مساء غدٍ الإثنين أمام أيرلندا الشمالية، ضمن التصفيات الأوروبية المؤهلة إلى بطولة كأس العالم 2026، المقررة في الولايات المتحدة والمكسيك وكندا. جاءت تصريحات ناجلسمان بعد الفوز العريض، الذي حققه المنتخب الألماني في الجولة الماضية بنتيجة (4-0) على لوكسمبورج، والذي اعتبره خطوة مهمة ومطمئنة من حيث النتائج، إذ مثّل نجاحًا مقنعًا طال انتظاره، كما سمح للفريق بإغلاق شباكه للمرة الأولى منذ نوفمبر 2024.&nbsp; ورغم أن لوكسمبورج لم يكن خصمًا قويًا، بعد طرد لاعب مبكرًا، إلا أن ناجلسمان أشاد بالالتزام التكتيكي والصلابة في الأساسيات التي طبقها اللاعبون، طوال التسعين دقيقة.و وأشاد المدرب بلاعب بايرن، سيرجي جنابري، واصفًا مجهود اللاعب بأنه نموذج يُحتذى به، مشيرًا إلى أن جنابري بذل مجهودًا مضاعفًا، وسجل الهدف الثالث للفريق، في واحدة من أفضل مبارياته منذ فترة طويلة.&nbsp; وكان لافتًا أن هدف جنابري، كان الوحيد من اللعب المفتوح في المباراة، فيما جاءت باقي الأهداف من كرات ثابتة، عبر جوشوا كيميتش (هدفان) وديفيد راوم. عقم تهديفي ومع هذا الأداء الجماعي الإيجابي، ظل العنوان الأبرز هو استمرار معاناة المهاجم الصريح أمام الشباك، إذ لم يسجل أي رأس حربة للمنتخب الألماني منذ…",
    "image": null,
    "pubDate": "2025-10-12T05:01:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70b7745eda5d1f28",
    "title": "توهج جريليش ومراوغات قدوس وأهداف هالاند في واجهة مشاهد البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%87%D8%AC-%D8%AC%D8%B1%D9%8A%D9%84%D9%8A%D8%B4-%D9%88%D9%85%D8%B1%D8%A7%D9%88%D8%BA%D8%A7%D8%AA-%D9%82%D8%AF%D9%88%D8%B3-%D9%88%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%81%D9%8A-%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt3828f76d802702db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مع اكتمال 7 جولات من الدوري الإنجليزي الممتاز، بدأت ملامح التفوق الفردي تظهر بوضوح على مستوى الأداء الهجومي والدفاعي، سواء في صناعة الفرص، أو تسجيل الأهداف، أو حتى في إنقاذ المرمى.",
    "body": "مع اكتمال 7 جولات من الدوري الإنجليزي الممتاز، بدأت ملامح التفوق الفردي تظهر بوضوح على مستوى الأداء الهجومي والدفاعي، سواء في صناعة الفرص، أو تسجيل الأهداف، أو حتى في إنقاذ المرمى. الأرقام الدقيقة والإحصائيات التي تم جمعها حتى الآن، تسلط الضوء على أبرز نجوم المرحلة الأولى من الموسم، لتكشف عن خريطة جديدة من التألق والمفاجآت في البريميرليج. جريليش يستعيد توهجه لا يزال جاك جريليش، يثبت أنه أحد أكثر اللاعبين إبداعًا في إنجلترا، إذ يتصدر قائمة صناعة الفرص من اللعب المفتوح بواقع 16 فرصة محققة في إيفرتون. ويليه في القائمة، كل من كودي جاكبو نجم ليفربول، وبرونو فيرنانديز قائد مانشستر يونايتد، ولكل منهما 13 فرصة. وعند إضافة الكرات الثابتة، يتصدر فيرنانديز، القائمة الإجمالية برصيد 19 فرصة، متقدمًا على جريليش الذي صنع 17 فرصة، رغم أن النجم البرتغالي لم يسجل حتى الآن أي تمريرة حاسمة في الموسم. اللافت أن معظم صناع اللعب الأوائل، هم من الوافدين الجدد إلى أنديتهم هذا الصيف. 5 من بين أفضل 7 في قائمة التمريرات الحاسمة، انتقلوا إلى أنديتهم الحالية في سوق الانتقالات الأخير. ويتقاسم محمد قدوس جناح توتنهام المتألق، الصدارة مع جاك جريليش، بواقع 4 تمريرات حاسمة لكل منهما. أما أكثر من قدم الفرص المحققة (Big Chances) فهو آدم وارتون لاعب كريستال بالاس، برصيد 5 فرص، بينما يتقاسم نجم ليفربول، محمد صلاح، وبرون…",
    "image": "https://assets.kooora.com/images/v3/getty-2231825983/crop/MM5DIMBQGM5DENRWHE5G433XMU5DKNBTHIYTEOA=/GettyImages-2231825983.jpg",
    "pubDate": "2025-10-12T04:47:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a4b6d554226cff3",
    "title": "الفراج يحذر جماهير الأخضر قبل موقعة العراق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D9%8A%D8%AD%D8%B0%D8%B1-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/blt7ea35549064fd7b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وجه الإعلامي السعودي وليد الفراج رسالة تحذير لجماهير المنتخب قبل مواجهته المصيرية ضد العراق في الجولة الثالثة، الخاتمة، لدور المجموعات في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026.</p><p style=\"direction: rtl;\">ويتقابل منتخبا السعودية والعراق يوم الثلاثاء المقبل في ج…",
    "body": "وجه الإعلامي السعودي وليد الفراج رسالة تحذير لجماهير المنتخب قبل مواجهته المصيرية ضد العراق في الجولة الثالثة، الخاتمة، لدور المجموعات في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026. ويتقابل منتخبا السعودية والعراق يوم الثلاثاء المقبل في جدة، لحسم صدارة المجموعة الثانية من الملحق، ومن ثم التأهل مباشرة لنهائيات المونديال. وقبل اللقاء المرتقب، سلط الفراج الضوء على الأجواء الجماهيرية بين أنصار الأخضر، الذين يمثلون مختلف الأندية والألوان، حيث أشار إلى أن هناك أجواء غير صحية قبل هذه المواجهة المصيرية. وأضاف في تصريحات تلفزيونية: \"البعض من جماهير المنافسين لا يتمنى حدوث أمورا إيجابية للكرة السعودية مثل فوز سالم الدوسري بجائزة أفضل لاعب في آسيا، هذا مفهوم، لكن المشكلة هي أن جماهير بعض الأندية السعودية تسير في نفس الاتجاه\". وتابع: \"المشهد الرياضي السعودي، ورد فعل الجماهير، لا يعكس أن هناك مباراة مصيرية يوم الثلاثاء، فهناك انشغال بقضايا محلية وتراشق\". وأضاف: \"التأهل عن الملحق الصعب هو هدفنا جميعا، لكن تشعر أن هناك قلة لا تلتف حول هذا الهدف، لعدم تفضيلهم لاعبين بعينهم\". واستطرد الفراج قائلا: \"المنتخب السعودي تراجعت شعبيته بشكل كبير بين الجماهير، بسبب الإحباطات الكثيرة مؤخرا، لدينا جروح عديدة في السنوات الأخيرة، لذلك المنتخب بحاجة لبذل جهد كبير من أجل إعادة الزخم حوله\". وزاد: \"جزء كبير من…",
    "image": null,
    "pubDate": "2025-10-12T04:44:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14500b60406d395b",
    "title": "من يامال إلى مبابي.. عندما يتحوّل الواجب الوطني إلى كابوس للأندية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%B9%D9%86%D8%AF%D9%85%D8%A7-%D9%8A%D8%AA%D8%AD%D9%88%D9%91%D9%84-%D8%A7%D9%84%D9%88%D8%A7%D8%AC%D8%A8-%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D9%84%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9/blte5203b50e5951cd2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت فترة التوقف الدولي الأخيرة واحدة من أكثر الفترات توترًا بين الأندية الكبرى والمنتخبات الوطنية، بعد سلسلة من الإصابات والجدالات التي فجّرت الخلاف الكلاسيكي حول مسؤولية حماية اللاعبين وإدارة أحمالهم البدنية. من مدريد إلى برشلونة وباريس، تكرّرت القصص ذاتها: لاعب يعود مصابًا، نادٍ غاضب، واتحاد وطن…",
    "body": "شهدت فترة التوقف الدولي الأخيرة واحدة من أكثر الفترات توترًا بين الأندية الكبرى والمنتخبات الوطنية، بعد سلسلة من الإصابات والجدالات التي فجّرت الخلاف الكلاسيكي حول مسؤولية حماية اللاعبين وإدارة أحمالهم البدنية. من مدريد إلى برشلونة وباريس، تكرّرت القصص ذاتها: لاعب يعود مصابًا، نادٍ غاضب، واتحاد وطني يبرّر. وخلال أسبوع واحد فقط، تصاعدت قضايا بارزة في إسبانيا تزامنًا مع اقتراب مواجهة الكلاسيكو بين برشلونة وريال مدريد، وأصبحت محور حديث الصحافة الأوروبية: إصابة لامين يامال مع منتخب إسبانيا، إصابة كيليان مبابي مع فرنسا، أزمتي داني أولمو ودين هويسين، وأخيرًا عودة الأرجنتيني فرانكو ماستانتونو إلى سانتياجو برنابيو مصابًا. يامال.. شرارة الجدل بين برشلونة والاتحاد الإسباني قصة النجم الشاب لامين يامال كانت الشرارة الأولى التي فجّرت الجدل بين برشلونة والاتحاد الإسباني لكرة القدم. برشلونة كان قد أرسل تقريرًا طبيًا رسميًا قبل إعلان قائمة المنتخب، يُفيد بأن اللاعب يعاني من إصابة في منطقة العانة ويحتاج إلى متابعة دقيقة، لكن المنتخب استدعاه رغم ذلك، قبل أن يُستبعد لاحقًا بعد شعوره بآلام جديدة أثناء المعسكر. وأصدر الاتحاد الإسباني بيانًا أوضح فيه أن النادي تأخر في إبلاغه بالحالة، بينما عبّر المدير الرياضي للبارسا “ديكو” عن استغرابه من “تجاهل تقرير طبي واضح”. من جانبه، صعد هانز فليك، مدرب برشلونة، ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2160753949/crop/MM5DGMRXHE5DCOBUGQ5G433XMU5DAORRG4YQ====/GettyImages-2160753949.jpg",
    "pubDate": "2025-10-12T04:42:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "817bb73a6c6e9b30",
    "title": "العراق ينجو من فخ إندونيسيا.. ويشعل أجواء موقعة السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D9%81%D8%AE-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7-%D9%88%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blta2dc418661bb6690?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تخطى منتخب العراق، عقبة إندونيسيا، بفوز صعب 1-0 مساء السبت، على ملعب \"الإنماء\" بمدينة جدة بالمملكة العربية السعودية، ضمن منافسات الجولة الثانية للمجموعة الثانية للملحق الآسيوي المؤهل إلى كأس العالم 2026.",
    "body": "تخطى منتخب العراق، عقبة إندونيسيا، بفوز صعب 1-0 مساء السبت، على ملعب \"الإنماء\" بمدينة جدة بالمملكة العربية السعودية، ضمن منافسات الجولة الثانية للمجموعة الثانية للملحق الآسيوي المؤهل إلى كأس العالم 2026. وسجل زيدان إقبال، هدف المباراة في الدقيقة 76 ليمنح منتخب العراق بقيادة مدربه جراهام أرنولد 3 نقاط غالية، متساوياً مع المنتخب السعودي ولكن الأخضر يتفوق بعدد الأهداف قبل اللقاء المرتقب بينهما الثلاثاء المقبل في الجولة الأخيرة. وودع منتخب إندونيسيا وفقد آماله في التأهل، بقيادة مدربه الهولندي باتريك كلويفرت بعد أن كان ندا قويا على مدار اللقاء. الشوط الأول بدأت المباراة بمحاولات من لاعبي منتخب العراق، على الاستحواذ والسيطرة بتبادل التمريرات، ولكن دون مبادرة هجومية تجاه مرمى إندونيسيا في الدقائق الخمس الأولى. وكان التهديد الأول من نصيب منتخب إندونيسيا، الذي أرسل كرة عرضية تعامل معها الدفاع العراقي بهدوء ثم تسديدة ضائعة من المنتخب الإندونيسي، وضاعت فرصة قريبة في الدقيقة 8 أمام مرمى العراق. وانطلق بشار رسن في الجبهة اليسرى وحاول المراوغة، ولكن الهجمة لم تكتمل لأسود الرافدين، وواصل المنتخب الإندونيسي تحركاته في وسط الملعب وكاد أن يقتنص هدف التقدم بعد عرضية خطيرة أبعدها المدافعون قبل أن تسكن الشباك. وضاعت ضربة رأس أيضًا من المنتخب الإندونيسي، بعد عرضية خطيرة وسط أداء متراجع للعراق دون خطورة…",
    "image": null,
    "pubDate": "2025-10-11T19:55:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8bee28a95bc5a109",
    "title": "إنجاز تاريخي يحفز شباب المغرب للإطاحة بأمريكا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%8A%D8%AD%D9%81%D8%B2-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%84%D9%84%D8%A7%D9%95%D8%B7%D8%A7%D8%AD%D8%A9-%D8%A8%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7/bltab740a43ba6cbecb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكرة المغربية تعيش عصرًا ذهبيًا على كل المستويات",
    "body": "يتأهب منتخب المغرب (تحت 20 عامًا) لكتابة فصل جديد من فصول التألق المتواصلة، التي ترافق المنتخبات المغربية في السنوات الأخيرة، حين يواجه غدا الأحد منتخب الولايات المتحدة الأمريكية، في ربع نهائي كأس العالم المقامة حاليًا في تشيلي، بصفته المنتخب العربي والأفريقي الوحيد المتبقي في المنافسة، وأيضًا الممثل الوحيد من خارج قارّات أمريكا اللاتينية وأوروبا والكونكاكاف. يأمل المنتخب المغربي بقيادة مدربه محمد وهبي في معادلة إنجاز تاريخي، مضى عليه عشرون عامًا، حين بلغ المنتخب ذاته الدور نصف النهائي، في مونديال هولندا 2005، قبل أن يكتفي بالمركز الرابع، عقب خسارته مباراة تحديد المركز الثالث أمام البرازيل.&nbsp; ويتطلع وهبي لتكرار هذا الإنجاز، ليصبح ثالث مدرب مغربي يقود منتخبًا مغربيًا إلى نصف نهائي كأس العالم، بعد جمال فتحي عام 2005 مع منتخب الشباب، ووليد الركراكي رفقة المنتخب الأول في مونديال قطر 2022.&nbsp; وقد جهز وهبي كامل ترسانته للمواجهة القوية أمام أمريكا، معتمدًا على الثلاثي الخطير: معما، وجاسم، والهداف الزابيري، في ظل عدم غياب أي عناصر مؤثرة عن صفوف الفريق. أمريكا والثأر للأولمبياد قبل هذه القمة المرتقبة، التقى المنتخبان في فترة التحضيرات مرتين، حيث فاز المنتخب الأمريكي في المباراة الأولى بأربعة أهداف مقابل هدف، بينما انتهت الثانية بالتعادل.&nbsp; لكن رغبة الثأر تحضر بقوة في حسابات الأم…",
    "image": null,
    "pubDate": "2025-10-11T19:51:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc4b9be6d16e5b36",
    "title": "نجم السعودية يغيب عن المران الجماعي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D9%8A/blt6f0d5fbc96cfbd35?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استقبل مستشفى المنتخب السعودي، نزيلًا جديدًا، قبل مواجهة العراق المرتقبة، التي ستقام الثلاثاء المقبل، ضمن الملحق الآسيوي المؤهل لكأس العالم 2026.",
    "body": "استقبل مستشفى المنتخب السعودي، نزيلًا جديدًا، قبل مواجهة العراق المرتقبة، التي ستقام الثلاثاء المقبل، ضمن الملحق الآسيوي المؤهل لكأس العالم 2026. ونقلًا عن صحيفة \"الرياضية\"، فقد تعرض عبد الله الحمدان مهاجم المنتخب السعودي، إلى نزلة برد، أبعدته عن الحصة التدريبية، التي خاضها الصقور، مساء السبت. وأضافت الصحيفة، أن جميع لاعبي المنتخب السعودي، خاضوا الحصة التدريبية على رديف ملعب الإنماء في جدة، تحت إشراف المدرب الفرنسي هيرفي رينارد. وبدأت الحصة التدريبية، بالإحماء، ثم تدريب الاستحواذ وتمارين تكتيكية متنوعة، قبل إجراء تقسيمة بين مجموعتين على كامل مساحة الملعب، واختتمت الحصة بالإطالة. وكان اللاعب عبد الله الحمدان، قد جلس احتياطيًّا طوال مباراة إندونيسيا، التي احتضنها ملعب الإنماء، والتي انتهت بفوز الأخضر 3-2. استبعاد العبود قرر&nbsp; الفرنسي هيرفي رينارد، استبعاد عبد الرحمن العبود جناح فريق الاتحاد، من قائمة المنتخب السعودي الذي يستعد لمواجهة العراق، بعد الإصابة التي تعرض لها في تدريبات الخميس الماضي. وجاء قرار هيرفي رينارد، باستبعاد عبد الرحمن العبود، بعدما أظهرت الفحوصات الطبية التي خضع لها اللاعب، وجود إصابة في الفك. وتم عرض عبد الرحمن العبود، على طبيب مختص في أحد مستشفيات مدينة جدة، لتحديد الخطة العلاجية المناسبة بالتنسيق بين الجهازين الطبيين في المنتخب ونادي الاتحاد. العبود، صاحب 3…",
    "image": null,
    "pubDate": "2025-10-11T19:50:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3918b93a5b0dc0c2",
    "title": "نجم إسبانيا: بيدري يرى أشياء لا يشاهدها غيره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D9%8A%D8%B1%D9%89-%D8%A7%D9%94%D8%B4%D9%8A%D8%A7%D8%A1-%D9%84%D8%A7-%D9%8A%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%BA%D9%8A%D8%B1%D9%87/blta40e03dde214e319?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبر لاعبو منتخب إسبانيا، عن سعادتهم بالأداء الجماعي والنتيجة التي قربت المنتخب خطوة إضافية نحو التأهل إلى كأس العالم 2026، بعد الانتصار المستحق الذي حققه \"لا روخا\" على جورجيا بهدفين دون رد في ملعب \"مارتينيز فاليرو\" بمدينة إلتشي، مؤكدين أن الفريق يسير بخطى ثابتة رغم الغيابات الكثيرة، وأن الروح ال…",
    "body": "عبر لاعبو منتخب إسبانيا، عن سعادتهم بالأداء الجماعي والنتيجة التي قربت المنتخب خطوة إضافية نحو التأهل إلى كأس العالم 2026، بعد الانتصار المستحق الذي حققه \"لا روخا\" على جورجيا بهدفين دون رد في ملعب \"مارتينيز فاليرو\" بمدينة إلتشي، مؤكدين أن الفريق يسير بخطى ثابتة رغم الغيابات الكثيرة، وأن الروح الجماعية أصبحت السلاح الأهم في رحلة المنتخب نحو المونديال. وسجل لمنتخب إسبانيا ييرمي بينو وميكيل أويارزابال في الدقائق 24 و64. وبهذا الانتصار رفع المنتخب الإسباني رصيده إلى 9 نقاط في صدارة جدول ترتيب المجموعة الخامسة، بينما تجمد رصيد منتخب جورجيا عند 3 نقاط في المركز الثالث. الجناح الإسباني ييريمي بينو، صاحب الهدف الأول في اللقاء، أبدى رضاه التام عن أداء الفريق، مشيرًا إلى أن الانتصار كان مستحقًا رغم إهدار بعض الفرص. وقال في تصريحاته لقناة RTVE:\"اليوم قدمنا مباراة مميزة جدًا، كنا واضحين منذ البداية في كيفية التعامل مع أسلوب جورجيا، خاصة في التحولات الهجومية التي تُعد من نقاط قوتهم. صحيح أننا أضعنا بعض الفرص، لكننا أيضًا سجلنا أهدافًا، وهذا هو المهم في النهاية\". وأضاف بينو متحدثًا عن هدفه الذي افتتح به النتيجة: \"عندما تكون الكرة بحوزة بيدري، دائمًا تحدث أشياء مختلفة، هو يمتلك تلك القدرة على رؤية أشياء لا يراها أحد، قبل الهدف كان قد أرسل كرتين خطيرتين خلف الدفاع، وعندما رأيت أن لي نورماند يتقدم…",
    "image": null,
    "pubDate": "2025-10-11T19:44:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13341da4ee11c1e7",
    "title": "ترتيب تصفيات كأس العالم 2026 آسيا، جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1314655?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن التصفيات المؤهلة لكأس العالم 2026 عن قارة آسيا",
    "body": "بدأ عشاق كرة القدم حول العالم استراحة من بطولات الأندية، التي دخلت مراحل الحسم والإثارة، ليلتقطوا الأنفاس قبل توجيه الأنظار صوب منافسات المنتخبات. ويستعد الجمهور الآسيوي لمتابعة مباريات الجولة الأولى من الدور الثالث بالتصفيات المؤهلة لبطولة كأس العالم 2026 المقررة في الولايات المتحدة الأمريكية والمكسيك. ويستعرض موقع كووورة في هذا التقرير، نظام تصفيات كأس العالم 2026 لقارة آسيا ومواعيد ونتائج مباريات والقنوات الناقلة، وكذلك ترتيب المجموعات. ما نظام تصفيات آسيا لكأس العالم 2026؟ تقسم تصفيات كأس العالم 2026 في قارة آسيا إلى 4 أدوار، يشارك فيها 46 منتخبًا من القارة الصفراء. الدور الأول: شارك فيه أقل 20 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، عبارة عن 10 مواجهات مباشرة (ذهاب وإياب)، تأهل منها 10 منتخبات إلى الدور الثاني. الدور الثاني: ينضم المتأهلون من الدور الأول إلى 26 منتخبًا (أعلى) بتصنيف فيفا، في 9 مجموعات، يعبر أصحاب المركزين الأول والثاني من كل منها إلى الدور الثالث من التصفيات، كما يحجزون مقاعدهم في كأس آسيا 2027. الدور الثالث : سيتم تقسيم الـ18 منتخبا المتأهلين من الدور الثاني على 3 مجموعات، ويتأهل أصحاب المركزين الأول والثاني مباشرة إلى مونديال 2026. الدور الرابع :يشارك فيه أصحاب المركزين الثالث والرابع من مجموعات الدور الثالث، ويتم تقسيمهم إلى مجموعتين، ويتأهل متص…",
    "image": null,
    "pubDate": "2025-10-11T19:34:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "90b0bd34ea269bdf",
    "title": "كوزمين بعد ثنائية الإمارات: لعبنا بشخصيتين مختلفتين أمام عمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%B2%D9%85%D9%8A%D9%86-%D8%A8%D8%B9%D8%AF-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D8%B9%D8%A8%D9%86%D8%A7-%D8%A8%D8%B4%D8%AE%D8%B5%D9%8A%D8%AA%D9%8A%D9%86-%D9%85%D8%AE%D8%AA%D9%84%D9%81%D8%AA%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B9%D9%85%D8%A7%D9%86/blt6181227a3b37af4b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيروش: حظوظ عمان في بلوغ المونديال لا تزال قائمة",
    "body": "أعرب الروماني أولاريو كوزمين مدرب منتخب الإمارات، عن فخره بما قدمه لاعبو فريقه أمام المنتخب العماني، بعدما قلبوا تأخرهم إلى فوز مثير على عمان. وفاز المنتخب الإماراتي على شقيقه العماني، بنتيجة 2-1 على ستاد جاسم بن حمد، مساء السبت، ضمن الجولة الثانية من منافسات المجموعة الأولى في ملحق التصفيات الآسيوية المؤهلة إلى كأس العالم 2026. وقال كوزمين في المؤتمر الصحفي \"لعبنا مباراة بشخصيتين مختلفتين، وعلى مدار شوطين، فعلنا كل ما يجب للفوز، ونتمنى الحسم أمام قطر الثلاثاء المقبل، للتأهل مباشرة إلى المونديال\". وأضاف \"تحدثت مع اللاعبين بين الشوطين، وأجريت تغييرات مهمة مطلع الشوط الثاني، لتحفيز اللاعبين على الأداء الهجومي، والعودة بنتيجة المباراة بعد تأخرنا بهدف في الشوط الأول، وحققنا ما سعينا إليه، وحققنا الفوز المطلوب\". فيما عبر البرتغالي كارلوس كيروش مدرب منتخب عمان، عن عدم رضاه عن نتيجة مواجهة الجولة الثانية أمام المنتخب الإماراتي، مؤكدًا في الوقت ذاته، فخره بما قدمه اللاعبون من أداء وروح عالية رغم ضيق فترة التحضير وضغط المباريات. وقال كيروش في المؤتمر الصحفي عقب اللقاء \"لست راضيا عن النتيجة بكل تأكيد، لكنني فخور بفريقي وبما قدموه في المباراة رغم كل الظروف، واللاعبون صنعوا العديد من الفرص التي لم تُستغل، وكانوا يستحقون نتيجة أفضل\". وأضاف \"نقص الوقت الكافي للراحة والتحضير بعد مباراتنا الأولى …",
    "image": "https://assets.kooora.com/images/v3/blt086393a75cbdc44d/crop/MM5DCNJTGY5DQNRUHJXG653FHIYTSMR2GEYDQ===/G25iun-XUAAxn2E.jpg",
    "pubDate": "2025-10-11T19:29:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71f82ba243f1d3b6",
    "title": "برقم مذهل.. هالاند يتفوق على ميسي ورونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%82%D9%85-%D9%85%D8%B0%D9%87%D9%84-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt7d5a9d14387ce577?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم النرويجي يواصل توهجه وأرقامه الاستثنائية هذا الموسم",
    "body": "قدّم إيرلينج هالاند، نجم منتخب النرويج ومانشستر سيتي، أداءً مثاليًا ضد الكيان الصهيوني، ضمن التصفيات المؤهلة إلى بطولة كأس العالم 2026، في المباراة التي شهدت فوز النرويج (5-0) اليوم السبت. وأهدر هالاند ركلة جزاء مرتين بعد إعادتها، قبل أن يتألق ويسجل ثلاثة أهداف \"هاتريك\" في المباراة.&nbsp; وبحسب شبكة \"أوبتا\" للإحصائيات، فقد رفع هالاند رصيده من الأهداف مع النرويج إلى 51، ليصبح أسرع لاعب في التاريخ يصل إلى 50 هدفًا مع منتخبه، بعدما حقق ذلك في 46 مباراة فقط. وتفوق هالاند على نجوم كبار مثل هاري كين (71 مباراة)، ونيمار دا سيلفا (74 مباراة)، وكيليان مبابي (90 مباراة)، وروبرت ليفاندوفسكي (90 مباراة)، وليونيل ميسي (107 مباريات)، وكريستيانو رونالدو (114 مباراة). وأحرز هالاند هذا الموسم 21 هدفًا، في 12 مباراة رفقة مانشستر سيتي ومنتخب النرويج، كما تمكن من التسجيل في آخر عشر مباريات متتالية.&nbsp; وسجل النجم النرويجي ثمانية أهداف، في آخر مباراتين فقط مع منتخب بلاده، بواقع \"هاتريك\" ضد الكيان الصهيوني و\"ميجا هاتريك\" ضد مولدوفا، وكلتاهما ضمن تصفيات كأس العالم. موسم ناري بدأ هالاند موسمه الجديد مع مانشستر سيتي بانطلاقة صاروخية، إذ نجح في تسجيل تسعة أهداف خلال أول سبع مباريات له في الدوري الإنجليزي الممتاز، وهو أداء يعكس مجددًا قدراته التهديفية الاستثنائية، ويؤكد أنه أحد أخطر المهاجمين في العالم. و…",
    "image": null,
    "pubDate": "2025-10-11T19:28:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]