[
  {
    "id": "cd19cd4e2b5a40b8",
    "title": "فوز الجزيرة والظفرة قبل توقف الدوري الإماراتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D8%B8%D9%81%D8%B1%D8%A9-%D9%82%D8%A8%D9%84-%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A/blt726001b7848efd2b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أسدل الستار على الجولة السابعة من دوري أدنوك للمحترفين مساء اليوم السبت، بانتصار أصحاب الأرض في آخر مواجهتين بالجولة، وذلك بفوز الظفرة على ضيفه كلباء (3-0)، في اللقاء الذي أقيم بين الفريقين على استاد حمدان بن زايد، وفوز الجزيرة على ضيفه البطائح بصعوبة (1-0)، على استاد محمد بن زايد. </p><p>وسجل ث…",
    "body": "أسدل الستار على الجولة السابعة من دوري أدنوك للمحترفين مساء اليوم السبت، بانتصار أصحاب الأرض في آخر مواجهتين بالجولة، وذلك بفوز الظفرة على ضيفه كلباء (3-0)، في اللقاء الذي أقيم بين الفريقين على استاد حمدان بن زايد، وفوز الجزيرة على ضيفه البطائح بصعوبة (1-0)، على استاد محمد بن زايد. وسجل ثلاثية الظفرة كل من محمد سبيل بالخطأ في مرماه في الدقيقة 17، ومحمد الخلوي وعبد الرحمن سوسي في الدقيقتين 72 و79 من زمن اللقاء، ليصعد الظفرة إلى المركز السادس بجدول الترتيب برصيد 12 نقطة، بينما توقف رصيد كلباء عند 11 نقطة، وتراجع إلى المركز السابع. في حين، سجل هدف الجزيرة، سايمون بانزا في الدقيقة 27، ليرفع الفريق رصيده إلى 13 نقطة ويصعد إلى المركز الخامس، ويتجمد رصيد البطائح عند 3 نقاط في المركز 12، وبفارق نقطة واحدة فقط عن شبح الهبوط الذي يهدد صاحبي المركزين الأخيرين الـ 13 و14، فريقي دبا وبني ياس بالترتيب. ومع نهاية الجولة السابعة، حافظ العين على صدارته لجدول الترتيب برصيد 19 نقطة، وبفارق نقطتين عن الوحدة في المركز الثاني، وجاء شباب الأهلي في المركز الثالث، وبفارق الأهداف عن الوصل في المركز الرابع. واحتل عجمان المركز الثامن برصيد 9 نقاط، وجاء النصر في المركز التاسع برصيد 8 نقاط، وبفارق الأهداف عن خورفكان في المركز العاشر، واحتل الشارقة المركز 11 برصيد 7 نقاط. &nbsp; الظفرة وكلباء افتتح الظفرة التسج…",
    "image": "https://assets.kooora.com/images/v3/bltd646345522c415cf/%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9%20%D9%88%D8%A7%D9%84%D8%A8%D8%B7%D8%A7%D8%A6%D8%AD.jpeg",
    "pubDate": "2025-11-01T16:51:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c90a29d495507ef7",
    "title": "أرتيتا يعلن نبأ سيئا عن جيوكيريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%B9%D9%84%D9%86-%D9%86%D8%A8%D8%A7%D9%94-%D8%B3%D9%8A%D9%8A%D9%94%D8%A7-%D8%B9%D9%86-%D8%AC%D9%8A%D9%88%D9%83%D9%8A%D8%B1%D9%8A%D8%B3/blt0957877de6a3af70?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل آرسنال انطلاقته المميزة هذا الموسم، بتحقيق انتصار جديد خارج الديار على حساب بيرنلي (2-0)، اليوم السبت، ضمن منافسات الجولة العاشرة من الدوري الإنجليزي الممتاز. </p><p>وجاءت ثنائية الفريق اللندني عن طريق فيكتور جيوكيريس وديكلان رايس، في الدقيقتين 14 و35. </p><p>وقال أرتيتا، في تصريحات لشبكة \"…",
    "body": "واصل آرسنال انطلاقته المميزة هذا الموسم، بتحقيق انتصار جديد خارج الديار على حساب بيرنلي (2-0)، اليوم السبت، ضمن منافسات الجولة العاشرة من الدوري الإنجليزي الممتاز. وجاءت ثنائية الفريق اللندني عن طريق فيكتور جيوكيريس وديكلان رايس، في الدقيقتين 14 و35. وقال أرتيتا، في تصريحات لشبكة \"بي بي سي\" عقب المباراة: \"الشوط الأول كان استثنائيًا، سجلنا هدفين ولم نتلقَّ أي هدف، كانت هذه هي القاعدة\". وأضاف: \"في الشوط الثاني، اضطررنا لإجراء بعض التغييرات، ولم نسيطر على مجريات اللعب، كان دفاعنا استثنائيًا مجددًا\". وشدد: \"بيرنلي فريق قوي على ملعبه ولم يخسر هنا في آخر 18 شهرًا، سوى مرة وحيدة وجاءت هذا الموسم، عندما خسر أمام ليفربول في الثانية الأخيرة بركلة جزاء. وعن خروج جيوكيريس، قال: \"كان من أفضل اللاعبين الذين لعبوا معنا في الشوط الأول، شعر بشد عضلي، لذا علينا الانتظار لمعرفة مدى شدة الإصابة\". وعن ديكلان رايس، قال: \"لقد ارتقى إلى مستوى التوقعات، لا أعرف كم عدد الكرات والتدخلات، فقد تطور كثيرًا\". أما ديكلان رايس، فقال: \"ربما خسروا (بيرنلي) مرة واحدة خلال 18 شهرًا، كنا نعلم أنها ستكون مباراة صعبة، لذلك كان علينا التمسك بمبادئنا، فرضنا أداؤنا بشكل واضح، وكان بإمكاننا تسجيل أربعة أو خمسة أهداف في الشوط الأول\". وأضاف: \"من المهم أن نواصل تسجيل الأهداف، هدفان مثاليان لنا، إذا نظرنا إلى الهدف الثاني، نجد …",
    "image": null,
    "pubDate": "2025-11-01T16:43:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cbc2ec6a6eb26aa9",
    "title": "خبير تحكيمي: اتحاد جدة تعرض للظلم أمام الخليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%AA%D8%B9%D8%B1%D8%B6-%D9%84%D9%84%D8%B8%D9%84%D9%85-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC/bltca5ff463f55bad0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد نجح في اقتناص التعادل رغم طرد فابينيو",
    "body": "أفلت اتحاد جدة من هزيمة ثقيلة أمام منافسه الخليج، حيث قلب تأخره برباعية إلى تعادل مثير بنتيجة (4-4)، في المواجهة التي جرت مساء اليوم السبت، ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين. وتمكن النادي الغربي من إدراك التعادل، رغم النقص العددي الذي عانى منه، بعد حصول لاعبه البرازيلي، فابينيو، على بطاقة حمراء بالدقيقة 32. وفي هذا الصدد، علق محمد كمال ريشة، المحلّل التحكيمي لصحيفة \"الرياضية\" السعودية، على قرار طرد فابينيو، قائلا:\"الطرد كان قاسيًا.. فهو كان يتنافس على الكرة مع خصمه ماجد كنبة، لاعب الخليج، ووصل إليها وركلها، ثمّ دعس بعد إبعادها على قدم المنافس\". وأضاف:\" فابينيو يستحق فقط بطاقة صفراء، لارتكابه تهورًا من أقصى درجة، وليس بطاقة حمراء، وقرار الحكم غير موفق\". وبهذه النتيجة، ظل العميد في المركز الثامن بجدول ترتيب دوري روشن السعودي للمحترفين، برصيد 11 نقطة، بفارق الأهداف عن الخليج، صاحب المرتبة السابعة. ونجا الاتحاد من سيناريو مباراة النصر، التي تعرض خلالها للهزيمة بنتيجة 5-2، بعد حصول فابينيو أيضا على بطاقة حمراء، في المباراة التي جمعت الفريقين، بتاريخ 26 ديسمبر 2023. وأوضحت صحيفة \"الرياضية\" السعودية أن فابينيو لم يسبق له الحصول على أي بطاقات حمراء، قبل قدومه للاتحاد من ليفربول الإنجليزي. غياب بنزيما من جهة أخرى، شهدت مباراة الاتحاد والخليج الغياب السادس للنجم الفر…",
    "image": null,
    "pubDate": "2025-11-01T16:36:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c9b8d0d828e58926",
    "title": "البديل السوبر يوقف نزيف باريس قبل قمة بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%AF%D9%8A%D9%84-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D9%8A%D9%88%D9%82%D9%81-%D9%86%D8%B2%D9%8A%D9%81-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%82%D8%A8%D9%84-%D9%82%D9%85%D8%A9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/blta85c62f8cf7c066d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع باريس سان جيرمان، حدًا لسلسلة نتائجه السلبية في الجولات الأخيرة من الدوري الفرنسي، بفوز ثمين على ملعبه ووسط جماهيره أمام نيس، بهدف دون رد، اليوم السبت، ضمن منافسات الجولة 11 من المسابقة.",
    "body": "وضع باريس سان جيرمان، حدًا لسلسلة نتائجه السلبية في الجولات الأخيرة من الدوري الفرنسي، بفوز ثمين على ملعبه ووسط جماهيره أمام نيس، بهدف دون رد، اليوم السبت، ضمن منافسات الجولة 11 من المسابقة. وسجل المهاجم البرتغالي جونسالو راموس، الهدف الوحيد لسان جيرمان في الدقيقة (90+5) من المباراة التي أقيمت على ملعب حديقة الأمراء. وواصل راموس، تألقه بتسجيل الأهداف بعد المشاركة من على مقاعد البدلاء، حيث سبق أن منح العملاق الباريسي فوزا قاتلا على برشلونة بنتيجة 2-1 على ملعب مونتجويك في الجولة الثانية من مرحلة الدوري بدوري أبطال أوروبا هذا الموسم. وبعد 3 تعادلات في آخر 5 جولات، حقق البي إس جي، انتصاره السابع في مشواره بالدوري هذا الموسم ليرفع رصيده إلى 24 نقطة، ويعزز موقعه في الصدارة قبل 3 أيام من اللقاء المرتقب أمام بايرن ميونخ الألماني على ملعب حديقة الأمراء أيضا في الجولة الرابعة لدوري أبطال أوروبا. أما نيس، فقد تلقى خسارة أولى بعد 3 انتصارات متتالية، ليتجمد رصيده عند 17 نقطة في المركز الثامن، وذلك قبل أن يخوض اختبارا أوروبيا أيضا عندما يستقبل فرايبورج الألماني، يوم الخميس المقبل، ضمن منافسات الدوري الأوروبي. وسيطر العملاق الباريسي على إيقاع الشوط الأول لكن دون خطورة حقيقية على مرمى منافسه باستثناء محاولتين لبرادلي باركولا، تعامل معهما ييفان ضيوف حارس مرمى نيس بسهولة في الدقيقتين 14 و39. وتكتل …",
    "image": null,
    "pubDate": "2025-11-01T16:33:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "208b0a4fceb7b102",
    "title": "جدول ترتيب هدافي دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt0c28e6e876d279a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي دوري روشن السعودي 2025-2026",
    "body": "أصبح دوري روشن السعودي هو الوجهة الأولى لعشاق كرة القدم العربية بل وتعدت شهرته حدود الشرق الأوسط ليصبح متابعًا عبر العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين الكبار الهلال والنصر والاتحاد والأهلي إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. ونجح الاتحاد في التتويج بلقب دوري روشن السعودي لموسم 2024–2025، لكن ذلك لم يمنع كريستيانو رونالدو من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف دور روشن في الموسم المنصرم رغم تواجد النصر في المركز الثالث. ومن المتوقع استمرار المنافسة الشرسة على لقب الهدافين في دوري روشن السعودي مع انضمام ريتيجي للقادسية ونونيز للهلال ولاكازيت لنيوم بجانب وجود نجوم أمثال كريستيانو رونالدو وكريم بنزيما والبقية. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي دوري روشن السعودي موسم 2025-2026. هدافي دوري روشن السعودي &nbsp;2025-2026: كينج يطارد فيليكس &nbsp; الترتيب اللاعب الفريق عدد الأهداف =1 جواو فيليكس النصر 9 =1 جوشوا كينج الخليج 9 3 كريستيانو رونالدو النصر 7 =4 ماركوس ليوناردو الهلال 6 =4 خوليان كينيونيس القادسية 6 6 إيفان توني الأهلي 5 =7 ألكسندر لاكازيت نيوم 4 =7 خالد الغنام الاتفاق 4 =7 يانيك كاراسكو الشباب 4 =7 مامادو سيلا الرياض 4 =7 راميرو إنريكي الخلود 4 =12 داروين نونيز الهلال 3 =12 مالكوم الهلال 3 =12 كر…",
    "image": null,
    "pubDate": "2025-11-01T16:20:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8bdadee459aa608",
    "title": "كم مباراة يحتاجها كريستيانو رونالدو للوصول للهدف رقم 1000؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC%D9%87%D8%A7-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%84%D9%84%D9%88%D8%B5%D9%88%D9%84-%D9%84%D9%84%D9%87%D8%AF%D9%81-%D8%B1%D9%82%D9%85-1000/bltb74cdef3b58bcab9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على رحلة كريستيانو رونالدو لأجل الوصول إلى الهدف رقم 1000 في مسيرته مع الأندية ومنتخب البرتغال..",
    "body": "لا يزال كريستيانو رونالدو، أحد أعظم لاعبي كرة القدم في التاريخ، يواصل تحطيم الأرقام القياسية، وكتابة فصول جديدة في كتاب المجد الكروي. بعد أن أصبح الهداف التاريخي على مستوى المنتخبات متفوقًا على الإيراني علي دائي، أثبت النجم البرتغالي أنه لا يزال يملك ما يقدمه رغم تقدمه في السن. وبينما يصل إلى العقد الرابع من عمره، يضع رونالدو تحديًا جديدًا نصب عينيه، ربما يكون الأضخم في مسيرته الحافلة: تسجيل 1000 هدف رسمي خلال مسيرته الاحترافية. رونالدو، الذي تجاوز بالفعل حاجز الـ850 هدفًا رسميًا، يملك فرصة واقعية لتحقيق هذا الإنجاز، بفضل استمراريته، وانضباطه البدني، وإصراره غير العادي على مواصلة اللعب في أعلى مستوى ممكن. لكن السؤال الأهم: كم عدد الأهداف المتبقية؟ وكم من المباريات يحتاج للوصول إلى الرقم \"1000\"؟ في ظل مشاركته المستمرة مع النصر السعودي والمنتخب البرتغالي، إلى جانب احتمالية ظهوره في كأس العالم 2026، فإن تحقيق هذا الرقم ليس مجرد حلم، بل هدف يبدو في متناول الأسطورة البرتغالية، إذا ما استمر في معدلاته التهديفية الحالية. وفي التقرير الآتي من كووورة نجيب على هذا السؤال. من الهداف التاريخي لكرة القدم؟ في عالم كرة القدم، لا يضاهي تسجيل الأهداف أي إنجاز آخر، حيث يقاس المجد الكروي غالبًا بعدد الكرات التي تعانق الشباك. وعلى رأس قائمة الهدافين في تاريخ اللعبة، يسطع اسم النجم البرتغالي كريستيانو…",
    "image": null,
    "pubDate": "2025-11-01T16:15:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9d2f5fe15e78f65",
    "title": "كم عدد أهداف كريستيانو رونالدو طوال مسيرته؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%85-%D8%B9%D8%AF%D8%AF-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%B7%D9%88%D8%A7%D9%84-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%87/1293620?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جميع أهداف كريستيانو رونالدو في مسيرته",
    "body": "لا يستطيع أحد تجاهل حقيقة أن كريستيانو رونالدو، نجم النصر السعودي، أحد أهم أساطير كرة القدم، كيف لا وهو الأكثر تسجيلًا في تاريخ اللعبة على الإطلاق. رونالدو هو نموذج للاعب الذي لا يكل ولا يمل ولا يعرف معنى الاستسلام، وأينما حل أو ارتحل يترك بصمته ويمزق شباك الخصوم، ولن يكون غريبًا أن يراه البعض أفضل من لمس الكرة على الإطلاق. بعد نجاح في إنجلترا وإسبانيا وإيطاليا، جاء كريستيانو رونالدو إلى النصر السعودي في يناير الماضي ليسطر تاريخًا جديدًا له وللعالمي، ويستمر في رحلة دك الخصوم باختلاف المسابقات. ولا يتوقف الأمر فقط على الأندية، بل أصبح كريستيانو رونالدو الهداف التاريخي للمنتخبات وحطم أرقامًا قياسية عاشت لسنوات طويلة. في التقرير الآتي نرصد أرقام كريستيانو رونالدو التهديفية سواء مع الفرق التي لعب لها أم منتخب البرتغال. كم عدد أهداف ليونيل ميسي في مسيرته؟ كم عدد أهداف كريستيانو رونالدو مع مانشستر يونايتد؟ &nbsp; بعد تألقه في مرحلة سنية صغيرة، رحل كريستيانو رونالدو إلى مانشستر يونايتد في 2003 ليدشن البداية الحقيقية لمسيرته في الدوري الإنجليزي. وأبدع صاروخ ماديرا مع الشياطين الحمر وقادهم لتحقيق عدة بطولات أهمها دوري أبطال أوروبا في 2008 ليفوز وقتها بالكرة الذهبية الأولى في تاريخ. وخلال فترته الأولى مع مانشستر يونايتد سجل 118 هدفًا في 292 مباراة، ولكنّه عاد بعد ذلك في صيف 2021 وسجل 27 هدف…",
    "image": null,
    "pubDate": "2025-11-01T16:14:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4a311a73390c9b0",
    "title": "الرمثا يتجنب الخسارة أمام الوحدات.. ويفقد صدارة الدوري الأردني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%85%D8%AB%D8%A7-%D9%8A%D8%AA%D8%AC%D9%86%D8%A8-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A7%D8%AA-%D9%88%D9%8A%D9%81%D9%82%D8%AF-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A/blt2f3bcc8156cf7b97?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الوحدات فشل في الثأر من الرمثا",
    "body": "تجنّب الرمثا الخسارة الأولى في الدوري الأردني للمحترفين، هذا الموسم، بتعادلٍ مثير على أرضه ووسط جماهيره أمام ضيفه الوحدات بهدفٍ لكلٍ منهما، مساء اليوم السبت، في ختام الجولة العاشرة من المسابقة. تقدّم الوحدات بهدفٍ سجّله مهند سمرين في الدقيقة 22، لكن اللاعب مؤمن الساكت أدرك التعادل في الدقيقة 67 لصالح الرمثا. وفشل الوحدات في الثأر من الرمثا، بعد أن تلقّى الهزيمة أمامه في الجولة الأولى من عمر الدوري الأردني.&nbsp; وارتفع رصيد الوحدات بعد التعادل إلى 17 نقطة، بقيادة مديره الفني جمال محمود، محتلا المركز الرابع بجدول الترتيب، علمًا بأن له مباراةً مؤجلة ضد البقعة من الجولة الماضية. وارتفع رصيد الرمثا في المقابل إلى 24 نقطة، بقيادة مديره الفني ميليان رادوفيتش، محتلا المركز الثاني، وفرّط في صدارة الترتيب بفارق نقطةٍ عن الفيصلي، بعدما حقّق التعادل الثالث هذا الموسم، لكنه يبقى الفريق الوحيد الذي لم يعرف طعم الخسارة حتى الآن في الدوري الأردني. وشهدت المباراة جدلًا تحكيميًا، بعد مطالبة الرمثا عن طريق اللاعب حمزة الدردور بضربة جزاء، إلى جانب محمد أبو زريق \"شرارة\" في لعبةٍ أخرى. كما طالب الوحدات بضربة جزاء، بعد سقوط مهند سمرين في منطقة الجزاء، لكنه نال إنذارًا بداعي التمثيل. الشوط الأول بدأت المباراة بمحاولات من جانب الفريقين للاستحواذ على مجريات اللعب في وسط الميدان، وضاعت فرصة قريبة من جانب ش…",
    "image": null,
    "pubDate": "2025-11-01T16:08:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81c12d318b3c8bc3",
    "title": "ارتجاج في المخ.. لاعب توتنهام يثير القلق في ديربي لندن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B1%D8%AA%D8%AC%D8%A7%D8%AC-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%AE-%D9%84%D8%A7%D8%B9%D8%A8-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%82%D9%84%D9%82-%D9%81%D9%8A-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%84%D9%86%D8%AF%D9%86/bltf6476bdbcb4405b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت مباراة الديربي الجارية بين توتنهام هوتسبير وتشيلسي، ضمن منافسات الجولة العاشرة من الدوري الإنجليزي الممتاز، إصابة مبكرة لأحد لاعبي أصحاب الأرض.",
    "body": "شهدت مباراة الديربي الجارية بين توتنهام هوتسبير وتشيلسي، ضمن منافسات الجولة العاشرة من الدوري الإنجليزي الممتاز، إصابة مبكرة لأحد لاعبي أصحاب الأرض. وبعد مرور نحو 3 دقائق من بداية المباراة، سقط لاعب الوسط الشاب لوكاس بيرجفال بعد ضربة قوية في الرأس. وبدوره، استدعى الحكم الطاقم الطبي لإسعاف اللاعب السويدي، الذي فحصه الطبيب بشكل سريع، وتبين له تعرضه لارتجاج في المخ، أثر عليه. وسرعان ما طالب الطبيب المدرب توماس فرانك باستبدال بيرجفال، لكن الأخير بدا غير راض عن هذا الأمر، وحاول إقناع الطاقم الطبي ومدربه بقدرته على استكمال المباراة. لكن الطبيب والمدرب أصرا على حماية اللاعب، ووضعا سلامته كأولوية بدلا من المجازفة بإبقائه داخل الملعب، وهو غير واعٍ بما يفعل. خطر صامت في الملاعب باتت إصابات ارتجاج المخ من القضايا الصحية الأكثر إثارة للقلق في كرة القدم الحديثة، بعدما أظهرت الدراسات تزايد معدلاتها بين اللاعبين، لا سيما بسبب الالتحامات الهوائية وضربات الرأس المتكررة. ورغم أن اللعبة لطالما ارتبطت بالقوة البدنية، فإن السنوات الأخيرة كشفت عن مخاطر حقيقية طويلة الأمد قد تؤثر على ذاكرة اللاعب وصحته العصبية بعد الاعتزال. يحدث ارتجاج المخ عندما يتعرض الرأس لصدام مفاجئ أو قوي يؤدي إلى اضطراب مؤقت في وظائف الدماغ، وغالبًا ما تظهر الأعراض بشكل تدريجي، مثل الدوار، أو فقدان التركيز، أو الغثيان، مما يجعل تش…",
    "image": null,
    "pubDate": "2025-11-01T16:07:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d63f9d2740b63c09",
    "title": "كونسيساو: فقدنا روح الاتحاد.. وطرد فابينيو غير صحيح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%81%D9%82%D8%AF%D9%86%D8%A7-%D8%B1%D9%88%D8%AD-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%B7%D8%B1%D8%AF-%D9%81%D8%A7%D8%A8%D9%8A%D9%86%D9%8A%D9%88-%D8%BA%D9%8A%D8%B1-%D8%B5%D8%AD%D9%8A%D8%AD/blt64818fdd4989a32a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دونيس بعد ضياع الفوز: لا أعذار.. أنا أتحمل المسؤولية",
    "body": "أكد البرتغالي كونسيساو، المدير الفني لاتحاد جدة، أن فريقه فقد روح اللعب لفترات طويلة، قبل أن يعيدهم الجمهور إلى المباراة، بعدما وجدوا أنفسهم متأخرين برباعية كاملة، أمام الخليج، في مباراة مثيرة. من جانبه، ظهر اليوناني جورجيوس دونيس مدرب الخليج، وهو يحاول استيعاب سيناريو ما حدث في الدقائق الأخيرة أمام الاتحاد، معترفًا بأن فريقه فشل في الحفاظ على تقدمه الكبير. وقال دونيس \"لا يمكن أن أصف ما حدث في الربع الأخير.. في آخر 5 دقائق تلقينا أهدافًا سريعة، أنا أتحمل المسؤولية\". واستطاع فريق الاتحاد، تحويل تأخره بأربعة أهداف أمام مضيفه الخليج إلى تعادل (4-4) مساء اليوم السبت، ضمن سابع جولات دوري روشن السعودي، على ملعب الأمير محمد بن فهد في الدمام. وانقسمت المباراة إلى وجهين متناقضين؛ الأول صبَّ في مصلحة الخليج الذي استغل ظروف الاتحاد وسجل رباعية صادمة، والثاني حمل عودة مذهلة للاتحاد، الذي رفض الاستسلام رغم النقص العددي وتمسك بالتعادل حتى اللحظة الأخيرة. ورفع التعادل، رصيد الاتحاد إلى 11 نقطة في المركز الثامن بجدول ترتيب دوري روشن السعودي للمحترفين، بفارق الأهداف عن الخليج، صاحب المركز السابع. كونسيساو: الجمهور أعادنا.. وطرد فابينيو غير صحيح أبدى البرتغالي كونسيساو، غضبه من أداء لاعبيه، مؤكدًا أن الاتحاد فقد شخصيته طوال أغلب فترات اللقاء.&nbsp; وقال سيرجيو كونسيساو \"فقدنا روح الفريق في غالبية و…",
    "image": null,
    "pubDate": "2025-11-01T16:05:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dece6bdff7187ae",
    "title": "دوناروما: مدين لجوارديولا.. وهؤلاء نصحوني بالانتقال لمانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%86%D8%A7%D8%B1%D9%88%D9%85%D8%A7-%D9%85%D8%AF%D9%8A%D9%86-%D9%84%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%88%D9%87%D9%88%D9%94%D9%84%D8%A7%D8%A1-%D9%86%D8%B5%D8%AD%D9%88%D9%86%D9%8A-%D8%A8%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D9%84%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt17460d2ad2953451?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دوناروما يثمن ثقة السيتي فيه",
    "body": "كشف الإيطالي جيانلويجي دوناروما، حارس مرمى مانشستر سيتي، عن دوافع انضمامه إلى الفريق الإنجليزي، خلال فترة الانتقالات الصيفية الماضية، بعد قرار باريس سان جيرمان بالاستغناء عن خدماته، رغم تألقه اللافت مع الفريق الفرنسي، ومساهمته في تحقيق الثلاثية التاريخية بالموسم الماضي. وقال دوناروما، في تصريحات لموقع السيتي الرسمي : \"أعتقد أن البيئة هنا في إنجلترا مختلفة عن نظيرتها في فرنسا.. اللعب هنا يمتاز بالصخب الجماهيري والانتماء الكبير، وهذا ما يجعل التجربة فريدة للغاية.. الآن سأخوض كل أسبوع مباريات قوية في الدوري الإنجليزي الممتاز، وأتمنى أن أكرر العروض التي قدمتها في دوري أبطال أوروبا مع مانشستر سيتي\". وتابع: \"خُضت عدة مباريات ضد آرسنال وليفربول ومانشستر سيتي من قبل، واستمتعت بها جميعًا.. الآن أريد أن أرد الجميل للثقة التي منحني إياها (المدرب) بيب جوارديولا، والمالك، ومجلس الإدارة.. أنا واثق من أننا سنحقق إنجازات عظيمة معًا\". وأردف: \"أعرف روبرتو مانشيني جيدًا، ولدي علاقة رائعة معه منذ فترة المنتخب الإيطالي. تحدثت معه قبل مجيئي إلى هنا، وقدم لي العديد من النصائح والمعلومات عن مانشستر والنادي، وكان سعيدًا جدًا بانتقالي\". وواصل دوناروما: \"كإيطالي، أشعر بالفخر لأن مانشيني هو من بدأ سلسلة انتصارات مانشستر سيتي، بالفوز بكأس الاتحاد الإنجليزي ثم الدوري الإنجليزي الممتاز.. أريد أن أواصل هذا النجا…",
    "image": null,
    "pubDate": "2025-11-01T15:50:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "773dad59f6f5da99",
    "title": "فياريال يرتقي للوصافة.. وأتلتيكو مدريد يضرب إشبيلية بثلاثية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%8A%D8%B1%D8%AA%D9%82%D9%8A-%D9%84%D9%84%D9%88%D8%B5%D8%A7%D9%81%D8%A9-%D9%88%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B6%D8%B1%D8%A8-%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9/bltc0f476cada9ebee6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تابع فياريا، بداية موسمه الجيدة وارتقى إلى وصافة الدوري الإسباني لكرة القدم موقتا، بعد فوزه الكبير على ضيفه رايو فاليكانو 4-0 اليوم السبت في المرحلة الحادية عشرة.</p><p>ورفع فريق \"الغواصة الصفراء\" رصيده إلى 23 نقطة، متقدما بفارق نقطة على حامل اللقب برشلونة الذي يستقبل الأحد إلتشي الثامن.</p><p>ع…",
    "body": "تابع فياريا، بداية موسمه الجيدة وارتقى إلى وصافة الدوري الإسباني لكرة القدم موقتا، بعد فوزه الكبير على ضيفه رايو فاليكانو 4-0 اليوم السبت في المرحلة الحادية عشرة. ورفع فريق \"الغواصة الصفراء\" رصيده إلى 23 نقطة، متقدما بفارق نقطة على حامل اللقب برشلونة الذي يستقبل الأحد إلتشي الثامن. على ملعب لا سيراميكا، تقدم لاعبو فريق المدرب مارسيلينو غارسيا تورال منتصف الشوط الأول عبر المخضرم جيرارد مورينو (22)، قبل أن يضيفوا ثلاثية في غضون ثماني دقائق خلال الشوط الثاني عبر ألبرتو موليرو (57)، وسانتي كوميسانا (59) وأيوسي بيريس (65). قال صانع اللعب موليرو، أفضل لاعب في المباراة بهدف وتمريرة حاسمة لمنصة دازون \"أستعيد مستواي تدريجا، وزملائي في الفريق يسهلون الأمور عليّ، التأقلم في البداية كان صعبا بعض الشيء\". وأضاف اللاعب القادم من لاس بالماس الصيف الماضي \"كنا نعلم أننا قد نصعد إلى المركز الثاني، علينا أن نواصل التركيز على مباراتنا المقبلة\". وبات فياريال على بعد أربع نقاط من ريال مدريد المتصدر الذي يستقبل في وقت لاحق فالنسيا الثامن عشر، باحثا عن فوزه العاشر في 11 مباراة، علما انه خسر مرة يتيمة هذا الموسم في الليغا، وكانت بنتيجة كبيرة على أرض جاره أتلتيكو مدريد 2-5. وواصل أتلتيكو مدريد سلسلة مبارياته من دون خسارة في الدوري والتي وصلت إلى 10 تواليا، وذلك بفوزه على ضيفه إشبيلية بثلاثية نظيفة تناوب علي…",
    "image": null,
    "pubDate": "2025-11-01T15:50:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53c894612adc4d85",
    "title": "شفيونتيك تقص شريط البطولة الختامية بالرياض بانتصار كاسح",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%81%D9%8A%D9%88%D9%86%D8%AA%D9%8A%D9%83-%D8%AA%D9%82%D8%B5-%D8%B4%D8%B1%D9%8A%D8%B7-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AE%D8%AA%D8%A7%D9%85%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D9%83%D8%A7%D8%B3%D8%AD/bltbe77667d70ba2401?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لا توجد مباريات سهلة في نهائيات رابطة محترفات التنس المقامة في العاصمة السعودية الرياض، خاصة عندما تجتمع أفضل ثماني لاعبات فردي في العالم لعام 2025 تحت سقف واحد في الصالة الداخلية لجامعة الملك سعود.</p><p>مباشرة في اللقاء الافتتاحي اليوم السبت، وفي أول مباراة فردي، واجهت اثنتان من الفائزات الأرب…",
    "body": "لا توجد مباريات سهلة في نهائيات رابطة محترفات التنس المقامة في العاصمة السعودية الرياض، خاصة عندما تجتمع أفضل ثماني لاعبات فردي في العالم لعام 2025 تحت سقف واحد في الصالة الداخلية لجامعة الملك سعود. مباشرة في اللقاء الافتتاحي اليوم السبت، وفي أول مباراة فردي، واجهت اثنتان من الفائزات الأربع ببطولات الجراند سلام بعضهما البعض، وبعد تناول وجبة خفيفة من الفراولة الطازجة قبل المباراة، تمكنت المصنفة الثانية البولندية إيجا شفيونتيك، الفائزة ببطولة ويمبلدون، من هزيمة المصنفة السابعة وبطلة أستراليا المفتوحة الأمريكية ماديسون كيز بنتيجة (6-1) و(6-2). تفاصيل المباراة وسبب فوز شفيونتيك بدت كيز، التي لم تلعب منذ 68 يوماً بعد خسارتها في الدور الأول لبطولة أمريكا المفتوحة، بطيئة وغير منسقة في توقيتها، وبدا أنه من الصعب عليها محاكاة كثافة اللعب الحقيقي في التدريب. وفازت شفيونتيك بـ 12 شوطاً من أصل 15 و58 نقطة من أصل 87، ونجحت في كسر إرسال منافستها خمس مرات من أصل ثماني فرص، وانهت المباراة في 61 دقيقة فقط. وتتقدم اللاعبة البولندية البالغة من العمر 24 عاماً الآن في سجل المواجهات المباشرة (6-2)، في وقت سابق، كانتا قد تبادلتا الفوز في مباراتيهما هذا العام. وفازت شفيونتيك بـ 62 مباراة على مستوى الجولة حتى الآن في عام 2025، وهو العدد الأكبر في جولة المحترفات. تطور شفيونتيك الفني بعد الفوز في بطولة رولا…",
    "image": null,
    "pubDate": "2025-11-01T15:41:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b34e55dbc9f0e4e7",
    "title": "قطار آرسنال يعبر محطة بيرنلي ويبتعد بصدارة البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B7%D8%A7%D8%B1-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%B9%D8%A8%D8%B1-%D9%85%D8%AD%D8%B7%D8%A9-%D8%A8%D9%8A%D8%B1%D9%86%D9%84%D9%8A-%D9%88%D9%8A%D8%A8%D8%AA%D8%B9%D8%AF-%D8%A8%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt9c12427b75912d76?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بشباك نظيفة كالعادة..",
    "body": "واصل آرسنال انطلاقته المميزة هذا الموسم، بتحقيق انتصار جديد خارج الديار على حساب بيرنلي (2-0)، اليوم السبت، ضمن منافسات الجولة العاشرة من الدوري الإنجليزي الممتاز. ثنائية الفريق اللندني جاءت عن طريق فيكتور جيوكيريس وديكلان رايس، في الدقيقتين 14 و35. بهذه النتيجة، رفع آرسنال رصيده للنقطة 25، محافظا على صدارته لجدول الترتيب، بفارق 7 نقاط عن أقرب ملاحقيه، فيما توقف بيرنلي عند 10 نقاط في المركز السابع عشر. ضمت تشكيلة الجانرز الأساسية: ديفيد رايا، تيمبر، ساليبا، جابرييل، كالافيوري، رايس، زوبيميندي، إيزي، ساكا، جيوكيريس، تروسارد. فيما بدأ بيرنلي بالتشكيلة التالية: دوبرافكا، ووكر، توانزيبي، إيستيفي، هارتمان، كولين، لويس، أوجوتشوكو، لاورينت، فليمينج، أنتوني. سلاح معتاد لم تشهد الدقائق العشر الأولى أي خطورة من الجانبين، وسط سيطرة سلبية من المدفعجية، في ظل إغلاق بيرنلي كافة المنافذ أمامه. وكما جرت العادة، تقدم آرسنال بهدف أول بسلاح الركنيات، حين أرسل رايس عرضية، ارتطمت بقدم جابرييل، لتتحول إلى جيوكيريس، الذي قابلها برأسية في قلب المرمى، إلى داخل الشباك. وكاد الضيوف أن يكرروا لقطة الهدف بعد دقائق معدودة، لكن هذه المرة فشل تيمبر في مقابلة عرضية رايس بشكل سليم، لترتطم الكرة في كتفه وتمر إلى خارج الملعب. وتوالت محاولات آرسنال بعد ذلك، وتسلم كالافيوري تمريرة داخل منطقة الجزاء، ليهيئ الكرة لنفسه …",
    "image": null,
    "pubDate": "2025-11-01T15:22:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f063adf55ce68e2",
    "title": "عودة ثنائي الأهلي أمام المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/bltb85952d9b4f6eae9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توروب يختار قائمة المباراة",
    "body": "استبعد الجهاز الفني لفريق الأهلي بقيادة الدنماركي يئس توروب، 9 لاعبين من مواجهة المصري البورسعيدي المقررة مساء غد الأحد، في ستاد الجيش المصري ببرج العرب، ضمن منافسات، في الجولة 13 من منافسات مسابقة الدوري المصري الممتاز. وخرج من القائمة كلا من التونسي محمد علي بن رمضان، مصطفى العش، حسين الشحات، أحمد رضا، محمد شريف، المغربي أشرف داري، حمزة علاء، أحمد عابدين، وإمام عاشور. وضمت قائمة الأهلي لمباراة الغد ضد المصري، كلا من: حراس المرمى: محمد الشناوي، مصطفى شوبير، محمد سيحا. الدفاع: ياسين مرعي، عمر كمال عبد الواحد، أحمد رمضان بيكهام، ياسر إبراهيم، محمد شكري، كريم فؤاد، محمد هاني، أحمد نبيل كوكا. الوسط: مروان عطية، محمود حسن تريزيجيه، أحمد عبد القادر، أشرف بن شرقي، محمد مجدي أفشة، أليو ديانج، أحمد سيد زيزو، طاهر محمد طاهر، محمد عبد الله. الهجوم: نيتس جراديشار. عودة ثنائي الفريق غادر فريق الأهلي إلى الإسكندرية مساء اليوم السبت؛ للدخول في معسكر مغلق استعدادا لمواجهة المصري البورسعيدي المقررة مساء غد الأحد في الجولة الثالثة عشرة من منافسات مسابقة الدوري، والتي ستقام على استاد الجيش المصري ببرج العرب. واستعاد فريق الأهلي جهود الثنائي أحمد نبيل كوكا ومروان عطية بعد انتهاء الإيقاف الذي حرمهما من التواجد في مواجهة بتروجت بالجولة الماضية، التي انتهت بالتعادل 1-1. وكان الفريق قد خاض مرانه الرئيسي…",
    "image": null,
    "pubDate": "2025-11-01T15:19:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfa10b7d9a107662",
    "title": "مواجهة محلية مزدوجة.. جدول مباريات الهلال في نوفمبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%AD%D9%84%D9%8A%D8%A9-%D9%85%D8%B2%D8%AF%D9%88%D8%AC%D8%A9-%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1/blt5d19541fb630e236?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لن يكون جدول مباريات الهلال خلال شهر نوفمبر/تشرين ثان الجاري، مزدحمًا، إذ سيكون الفريق العاصمي على موعد مع خوض 5 مباريات، في ظل وجود فترة للتوقف الدولي.",
    "body": "لن يكون جدول مباريات الهلال خلال شهر نوفمبر/تشرين ثان الجاري، مزدحمًا، إذ سيكون الفريق العاصمي على موعد مع خوض 5 مباريات، في ظل وجود فترة للتوقف الدولي. الهلال يدخل شهر نوفمبر، وهو يحتل المركز الثاني في جدول ترتيب الدوري السعودي برصيد 17 نقطة، حصدها من 5 انتصارات وتعادلين، دون أن يتعرض لأي هزيمة. ويتأخر \"الزعيم\" بفارق نقطة خلف النصر الذي يعتلي صدارة جدول ترتيب الدوري السعودي برصيد 18 نقطة، غير أن \"العالمي\" خاض مباراة أقل، ما يجعله قادرًا على توسيع الفارق إلى 4 نقاط. كما تأهل الهلال إلى الدور ربع النهائي من بطولة كأس خادم الحرمين الشريفين، عقب الفوز الصعب الذي حققه على الأخدود في الدور ثمن النهائي بهدف نظيف. وقاريًا، يمتلك فريق الهلال، السجل الأفضل، إذ يحتل صدارة جدول ترتيب مجموعة الغرب في دوري أبطال آسيا للنخبة بالعلامة الكاملة، حيث حصد 9 نقاط من 3 انتصارات على الدحيل والسد القطريين وناساف الأوزبكي. ويبقى الهلال، الفريق الوحيد الذي نجح في الفوز بجميع مبارياته بعد مرور 3 جولات، ويتفوق بفارق نقطتين أمام كلٍ من أهلي جدة السعودي وشباب الأهلي والوحدة الإماراتيين. السلسلة الآسيوية يسعى الهلال لتمديد تلك السلسلة، بعد غد الإثنين، الموافق 3 نوفمبر/تشرين ثان، عندما يحل ضيفًا على الغرافة القطري، على ملعب ثاني بن جاسم، في الجولة الرابعة من مرحلة الدوري ضمن منافسات دوري أبطال آسيا للنخبة. المو…",
    "image": null,
    "pubDate": "2025-11-01T15:08:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a43fa8ce2aca4563",
    "title": "مانشستر يونايتد ينجو من الخسارة أمام نوتنجهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D9%88%D8%AA%D9%86%D8%AC%D9%87%D8%A7%D9%85/bltc2df51ab677aa92a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خطف مانشستر يونايتد نقطة ثمينة أمام مضيفه نوتنجهام فوريست، بالتعادل معه 2-2 مساء السبت، ضمن الجولة العاشرة من الدوري الإنجليزي الممتاز.</p><p>وأحرز هدفي نوتنجهام فوريست كل من مورجان جيبس وايت في الدقيقة (48) ونيكولا سافونا (50)، بعدما كان يونايتد قد تقدم بهدف من إمضاء كاسيميرو (34)، قبل أن يسجل …",
    "body": "خطف مانشستر يونايتد نقطة ثمينة أمام مضيفه نوتنجهام فوريست، بالتعادل معه 2-2 مساء السبت، ضمن الجولة العاشرة من الدوري الإنجليزي الممتاز. وأحرز هدفي نوتنجهام فوريست كل من مورجان جيبس وايت في الدقيقة (48) ونيكولا سافونا (50)، بعدما كان يونايتد قد تقدم بهدف من إمضاء كاسيميرو (34)، قبل أن يسجل أماد ديالو هدف التعادل (81). وارتفع رصيد مانشستر يونايتد بهذ التعادل إلى 17 &nbsp;نقطة في المركز الخامس، فيما رفع نوتنجهام رصيده إلى 6 نقاط في المركز الثامن عشر. بدأ اللقاء بلحظة مؤثرة من التصفيق والاحترام لتكريم ذكرى لاعبي فوريست الراحلين كولين أديسون وويلي يونغ، قبل أن تنطلق صافرة البداية وسط أجواء جماهيرية حماسية. فريق المدرب شون دايتش دخل اللقاء بتشكيلة متوازنة ضمت سيلس في المرمى، وأمامه رباعي الدفاع سافونا، ميلينكوفيتش، موريلو وويليامز، بينما اعتمد في الوسط على أندرسون، دوجلاس لويز، وفي الهجوم الثلاثي هودسون-أودوي، غيبس-وايت، ندووي، خلف المهاجم البرازيلي إيجور جيسوس. أما مانشستر يونايتد بقيادة المدرب روبن أموريم، فاعتمد على الحارس الشاب سيني لامينز، وفي الدفاع على ليني يورو، دي ليخت، وشاو، بينما شغل الأطراف أماد ديالو وديوجو دالوت، وتواجد في الوسط برونو فرنانديز وكاسيميرو، مع ثلاثي هجومي مكوّن من برايان مبويمو وماتيوس كونيا وبنجامين سيسكو. شهدت الدقائق الأولى تبادلاً للهجمات. ففي الدقيقة الث…",
    "image": null,
    "pubDate": "2025-11-01T15:06:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6dce225e6fea348c",
    "title": "اتحاد جدة يعود أمام الخليج بريمونتادا مذهلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D8%A8%D8%B1%D9%8A%D9%85%D9%88%D9%86%D8%AA%D8%A7%D8%AF%D8%A7-%D9%85%D8%B0%D9%87%D9%84%D8%A9/blt2fb6a2af6a3e2c68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خطف اتحاد جدة، واحدة من أكثر الريمونتادات إثارة هذا الموسم، بعدما قلب تأخره برباعية أمام الخليج إلى تعادل دراماتيكي (4-4) في اللحظات الأخيرة، ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين.",
    "body": "خطف اتحاد جدة، واحدة من أكثر الريمونتادات إثارة هذا الموسم، بعدما قلب تأخره برباعية أمام الخليج إلى تعادل دراماتيكي (4-4) في اللحظات الأخيرة، ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين. وسجل أهداف الخليج، جوشوا كينج في الدقيقتين 14 و47، وفورتونيس في الدقيقتين 18 و37. فيما أحرز موسى ديابي \"هدفين\" في الدقيقتين 50 و86، وميتاي في الدقيقة (90+5) وفيصل الغامدي في الدقيقة (90+8). وتأتي هذه النتيجة لتزيد من معاناة حامل اللقب، الذي واصل نتائجه السلبية في الجولات الأخيرة، فيما حقق الخليج، تعادلا مهما، يمنحه دفعة قوية في مشواره. وبهذا التعادل، ظل الاتحاد في المركز الثامن برصيد 11 نقطة، بفارق الأهداف عن الخليج، صاحب المرتبة السابعة. تشكيل الفريقين دخل سيرجيو كونسيساو مدرب الاتحاد، المباراة، وهو يفتقد لخدمات القائد الفرنسي كريم بنزيما، بقرار فني. وجاء غياب بنزيما للمرة الثالثة هذا الموسم في الدوري السعودي، حيث غاب في الجولة الثانية أمام الفتح، خلال انتصار الفريق الجداوي 3-2. وغاب بنزيما أيضًا، عن المباراة التي كسبها فريقه بهدف دون رد أمام النجمة في الجولة الثالثة من البطولة. ودفع المدرب البرتغالي باللاعب صالح الشهري في هجوم الاتحاد، بجانب موسى ديابي وروجير فرنانديز. واعتمد كونسيساو في حراسة المرمى، على الصربي بريدراج رايكوفيتش، وأمامه أحمد الجليدان، ودانيلو بيريرا، وسعد آل موسى،…",
    "image": null,
    "pubDate": "2025-11-01T14:49:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9bc4c26d65bfe09",
    "title": "كين على مقاعد البدلاء في صدام بايرن وليفركوزن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D9%85%D9%82%D8%A7%D8%B9%D8%AF-%D8%A7%D9%84%D8%A8%D8%AF%D9%84%D8%A7%D8%A1-%D9%81%D9%8A-%D8%B5%D8%AF%D8%A7%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86/bltd74e41819130b1f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن فينسنت كومباني، مدرب بايرن ميونخ، عن تشكيل فريقه الذي يستعد لاستقبال باير ليفركوزن على ملعب أليانز أرينا، مساء اليوم السبت، ضمن لقاءات الجولة التاسعة من الدوري الألماني.</p><p>ويحتل بايرن ميونخ صدارة جدول الترتيب بالعلامة الكاملة برصيد 24 نقطة بعد تحقيق 8 انتصارات سجل خلالها 30 هدفًا واستقب…",
    "body": "أعلن فينسنت كومباني، مدرب بايرن ميونخ، عن تشكيل فريقه الذي يستعد لاستقبال باير ليفركوزن على ملعب أليانز أرينا، مساء اليوم السبت، ضمن لقاءات الجولة التاسعة من الدوري الألماني. ويحتل بايرن ميونخ صدارة جدول الترتيب بالعلامة الكاملة برصيد 24 نقطة بعد تحقيق 8 انتصارات سجل خلالها 30 هدفًا واستقبل 4 أهداف أخرى. وبدوره يحتل ليفركوزن المركز الخامس برصيد 17 نقطة، بعد تحقيق 5 انتصارات وتعادلين اثنين وتعرض للهزيمة مرة واحدة، وسجل 18 هدفًا واستقبل 11 هدفًا. وفيما يلي تشكيل بايرن ميونخ: نوير- مين جاي- تاه- كيميتش- جنابري- جوريتسكا- جاكسون- بيشوف- جيريرو- لايمر- كارل. كما أعلن كاسبر هويلماند، مدرب ليفركوزن، عن تشكيل فريقه الذي أتى كالأتي: فليكين- كوانساه- بادي- أندريتش- إيتشيفيري- تابسوبا- آرثر- شيك- بوكو- جارسيا- بيلوسيان. ويتواجد على مقاعد بدلاء بايرن ميونخ كل من: أوربيج- أوباميكانو- كين- لويس دياز- أوليسيه- بوي- ميكي- ستانيسيتش- بافلوفيتش. وفاز بايرن &nbsp;في آخر 10 مباريات في البوندسليجا وبلا هزيمة في 17 مباراة تعود إلى ثمانية أشهر مضت، وآخر هزيمة من هزيمتين فقط في الدوري في حقبة كومباني، التي امتدت لـ 42 مباراة، جاءت على أرضه أمام بوخوم في مارس (3-2). ومع ذلك، وجد ليفركوزن أيضاً مستواه وهو لم يهزم في سبع مباريات في البوندسليجا منذ خسارته الافتتاحية (2-1) على أرضه أمام هوفنهايم. هل يستطيع با…",
    "image": null,
    "pubDate": "2025-11-01T14:43:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "caf79465a5947507",
    "title": "جدول ترتيب دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt5a13c6c4143f7b94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب دوري روشن السعودي 2025-2026....",
    "body": "تعود عجلة دوري روشن السعودي للدوران مجددًا في موسم 2025-2026، حيث يستعد عشاق كرة القدم المحلية والعالمية لمتابعة نسخة استثنائية، بعدما أصبحت البطولة واحدة من أبرز الدوريات التي تخطف الأنظار في السنوات الأخيرة. الموسم الماضي شهد تتويج اتحاد جدة باللقب بقيادة الفرنسي كريم بنزيما، فيما نجح الأهلي في رفع الكأس الآسيوية، لتتواصل إنجازات الأندية السعودية على المستويين المحلي والقاري. الصيف الحالي لم يكن هادئًا، إذ تحركت معظم الأندية بقوة في سوق الانتقالات لجلب نجوم عالميين، ما يعزز من قوة المنافسة ويمنح الدوري بريقًا إضافيًا. هذه التعاقدات الكبيرة تمهد لصراع محتدم على اللقب ومراكز الصدارة. وبحسب إعلان رابطة الدوري السعودي للمحترفين، تنطلق المنافسات رسميًا يوم الخميس 28 أغسطس/آب 2025، على أن يسدل الستار على الموسم في 21 مايو/أيار 2026، وسط توقعات بأن يكون من أكثر المواسم إثارة في تاريخ البطولة. وفي هذا التقرير من كووورة نستعرض لكم جدول ترتيب دوري روشن السعودي 2025-2026. &nbsp;ترتيب دوري روشن السعودي 2025-2026: الاتحاد يتعادل مع الخليج في مباراة مجنونة &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 النصر 6 6 0 0 21 2 19 18 2 التعاون 7 6 0 1 18 10 8 18 3 الهلال 7 5 2 0 18 6 12 17 4 القادسية 7 4 2 1 11 7 4 14 5 الأهلي 7 3 4 0 9 5 4 13 6 نيوم 7 4 1 2 11 10 1…",
    "image": null,
    "pubDate": "2025-11-01T14:42:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]