[
  {
    "id": "48adba468da39f15",
    "title": "منتخب الأردن يستدعي لاعب الرمثا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%8A%D8%B3%D8%AA%D8%AF%D8%B9%D9%8A-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%B1%D9%85%D8%AB%D8%A7/blt617a603b9ab8ccfd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استدعى المغربي جمال السلامي، المدير الفني لمنتخب الأردن، اللاعب جعفر سمارة نجم الرمثا إلى بعثة النشامى التي غادرت إلى تونس من أجل خوض مباراتين وديتين خلال التوقف الدولي الجاري.",
    "body": "استدعى المغربي جمال السلامي، المدير الفني لمنتخب الأردن، اللاعب جعفر سمارة نجم الرمثا إلى بعثة النشامى التي غادرت إلى تونس من أجل خوض مباراتين وديتين خلال التوقف الدولي الجاري. ويلتقي منتخب الأردن غداً الجمعة ضد منتخب تونس، قبل أن يلتقي مالي مساء الثلاثاء المقبل استعداداً لمنافسات كأس العرب في الفترة بين 1 إلى 18 ديسمبر المقبل التي تستضيفها قطر بجانب الإعداد لخوض منافسات بطولة كأس العالم 2026 والتي تأهل لها النشامى لأول مرة. ويتطلع الاتحاد الأردني من خلال توفير المعسكرات التدريبية والمباريات الودية للمنتخب، إلى تحقيق أعلى مستويات التحضير والدعم للنشامى، تأهبا للمشاركة ببطولة كأس العرب فيفا 2025 في قطر، ومنافسات كأس العالم 2026 في الولايات المتحدة وكندا والمكسيك. وأعفى منتخب الأردن لاعبه نزار الرشدان نجم خط وسط الزوراء العراقي من السفر إلى تونس رفقة النشامى بسبب تعرضه لنزلة برد حادة على أن يلحق بالبعثة قبل لقاء مالي. وتضم قائمة النشامى كلاً من: يزيد أبو ليلى، نور بني عطية، مالك شلبية، عبد الله نصيب، يزن العرب، حسام أبو ذهب، محمد أبو النادي، هادي الحوراني، سليم عبيد، سعد الروسان، مهند أبو طه، محمد أبو حشيش، علي حجبي، أدهم القريشي، عصام السميري، نزار الرشدان، رجائي عايد، إبراهيم سعادة، نور الروابدة، عامر جاموس، أحمد السلمان، موسى التعمري، علي عزايزة، محمد أبو زريق، عودة الفاخوري، تام…",
    "image": null,
    "pubDate": "2025-11-13T09:29:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07587814b90a5ee0",
    "title": "موعد مباراة جورجيا وإسبانيا في التصفيات المؤهلة لكأس العالم 2026 أوروبا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AC%D9%88%D8%B1%D8%AC%D9%8A%D8%A7-%D9%88%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltf9afd53a7a657f5e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة جورجيا وإسبانيا في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "في أمسية كروية مرتقبة، يحب المنتخب الإسباني ضيفًا ثقيلًا على نظيره الجورجي يوم السبت المقبل، على ملعب \"بوريس بيشادزي دينامو أرينا\" &nbsp;ضمن منافسات الجولة التاسعة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. يدخل المنتخب الإسباني اللقاء متصدرًا للمجموعة الخامسة برصيد 12 نقطة، متقدمًا بفارق 3 نقاط عن تركيا الوصيفة، ويأمل في حسم بطاقة التأهل رسميًا قبل الجولة الختامية. ورغم الغيابات المؤثرة في صفوفه، وعلى رأسها رودري، لامين يامال، جافي وفابيان رويز، إلا أن المدرب لويس دي لا فوينتي يعوّل على مجموعة من الأسماء الشابة لتعويض النقص، مثل نيكو جونزاليس، بابلو باريوس وماركوس يورينتي. من جهته، يدخل المنتخب الجورجي المواجهة بطموح تحقيق نتيجة إيجابية أمام بطل أوروبا، إذ يحتل المركز الثالث بثلاث نقاط فقط، معولًا على نجمه خفيتشا كفاراتسخيليا، الذي يُعد الورقة الأبرز في تشكيلة أصحاب الأرض. ويستعرض كووورة في التقرير التالي موعد مباراة جورجيا وإسبانيا في التصفيات المؤهلة لكأس العالم 2026 أوروبا والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة جورجيا وإسبانيا في التصفيات المؤهلة لكأس العالم 2026؟ موعد مباراة جورجيا وإسبانيا في التصفيات المؤهلة لكأس العالم 2026، هو يوم السبت 15 نوفمبر/تشرين الثاني 2025، على ستاد بوريس بيشادزي دينامو أرينا.&nbsp; وتنطلق صافرة بداية المباراة في تمام الساعة الثا…",
    "image": null,
    "pubDate": "2025-11-13T09:25:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "316d7cdc253bdc1c",
    "title": "ديشامب مصدوم من نجوم منتخب فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%85%D8%B5%D8%AF%D9%88%D9%85-%D9%85%D9%86-%D9%86%D8%AC%D9%88%D9%85-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt2f42432e95c32d89?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف تقرير صحفي أن ديدييه ديشامب، المدير الفني لمنتخب فرنسا، يشعر بحالة من الصدمة قبل مواجهة أوكرانيا، مساء اليوم الخميس، في الجولة الخامسة من المجموعة الرابعة للتصفيات الأوروبية المؤهلة لكأس العالم 2026، التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك.</p><p style…",
    "body": "كشف تقرير صحفي أن ديدييه ديشامب، المدير الفني لمنتخب فرنسا، يشعر بحالة من الصدمة قبل مواجهة أوكرانيا، مساء اليوم الخميس، في الجولة الخامسة من المجموعة الرابعة للتصفيات الأوروبية المؤهلة لكأس العالم 2026، التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك. وأوضحت صحيفة \"ليكيب\" الفرنسية أن ديشامب في جلساته الخاصة مع معاونيه أعرب عن شعوره بالصدمة بسبب أن مباراة فرنسا وأوكرانيا لا تثير اهتمام لاعبي الديوك رغم أهميتها.&nbsp; وأضافت الصحيفة أن المدرب الفرنسي يريد من لاعبيه أن يدركوا أن مواجهة أوكرانيا ستكون المباراة الأخيرة للمنتخب هذا العام في فرنسا، وربما تكون أهم مباراة في مسيرة عدد من لاعبي الفريق. ويحتاج المنتخب الفرنسي لنقطة واحدة لحسم تأهله لنهائيات كأس العالم للمرة السابعة عشرة في تاريخه، علما أنه توج باللقب مرتين في 1988 و2018، وحل وصيفا في مرتين بمونديال 2006 و2022، واكتفى بالميدالية البرونزية مرتين أيضا في 1958 و1986. قبل لقاء الفريقين على ملعب حديقة الأمراء، معقل بي إس جي، يعتلي الديوك قمة المجموعة برصيد 10 نقاط، خلفه أوكرانيا برصيد 7 نقاط ثم أيسلندا 4 نقاط، وأذربيجان في ذيل الترتيب برصيد نقطة واحدة. خطة ديشامب من جانبها، كشفت صحيفة \"ليكيب\" الفرنسية، أيضا، ملامح خطة ديدييه ديشامب لمواجهة أوكرانيا، وذكرت أن المدرب الفرنسي ينوي الاعتماد في التشكيل الأساسي على ريان شرقي، ن…",
    "image": "https://assets.kooora.com/images/v3/getty-2245801736/GettyImages-2245801736.jpg",
    "pubDate": "2025-11-13T09:03:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6be50e83231a1df5",
    "title": "محاولة أهلاوية لإنهاء أزمة البريكان وديًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D8%A7%D9%88%D9%84%D8%A9-%D8%A7%D9%94%D9%87%D9%84%D8%A7%D9%88%D9%8A%D8%A9-%D9%84%D8%A7%D9%95%D9%86%D9%87%D8%A7%D8%A1-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%83%D8%A7%D9%86-%D9%88%D8%AF%D9%8A%D9%8B%D8%A7/blt3cc85d3134a6f1ab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ذكرت تقارير صحفية سعودية أن هناك تطورًا جديدًا فيما يخص قضية فراس البريكان لاعب أهلي جدة، والمقامة ضده من ناديه السابق الفتح.",
    "body": "ذكرت تقارير صحفية سعودية أن هناك تطورًا جديدًا فيما يخص قضية فراس البريكان لاعب أهلي جدة، والمقامة ضده من ناديه السابق الفتح. وتعود الأزمة إلى تاريخ سبتمبر/أيلول من العام الماضي عندما قررت إدارة الفتح تحريك شكوى رسمية ضد لاعب الفريق السابق، فراس البريكان، وناديه الحالي الأهلي، بداعي اختراق الفترة المحصنة في عقد اللاعب والتفاوض معه، قبل أن يقوم اللاعب بدفع الشرط الجزائي في عقده والانتقال إلى أهلي جدة بعقد لمدة 5 سنوات. ورغم رفض الشكوى في وقت سابق إلا أن الفتح لم يسلم الراية، ولجأ لمركز التحكيم الرياضي في السعودية من أجل إصدار عقوبة ضد البريكان. تطور جديد ذكرت صحيفة \"الجزيرة\" السعودية، أن هناك شخصية أهلاوية كبيرة تحظى بعلاقات مميزة مع مسؤولي نادي الفتح، تدخلت بدور الوساطة من أجل حل الأزمة وديا. وأشارت الصحيفة إلى أن الشخصية الأهلاوية تحاول إنهاء القضية بالتراضي بين الأطراف المعنية، قبل أن يصدر مركز التحكيم الرياضي قراره، خاصة بعد خطوات متسارعة في هذه القضية، بانتظار الحُكم المتوقع صدوره الفترة المُقبلة. وقبل أيام أعلن مركز التحكيم الرياضي إنهاء المرافعات في هذه القضية، ما يعني أن الحُكم سيصدر خلال أيام. أرقام مميزة ومما لا شك فيه أن الأهلي قد حقق استفادة كبرى بالتعاقد مع البريكان الذي لعب سابقا أيضا للنصر، وكان من بين اللاعبين الشباب في صفوف النادي عبر المراحل السنية المختلفة. وفي ص…",
    "image": null,
    "pubDate": "2025-11-13T08:45:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1eed34801786eedd",
    "title": "رافينيا: لدي فرصة جديدة للفوز بالكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%84%D8%AF%D9%8A-%D9%81%D8%B1%D8%B5%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt0c2898ed8794fd73?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يرى رافينيا، نجم برشلونة الإسباني ومنتخب البرازيل أنه لم يفقد فرصه في الفوز بجائزة الكرة الذهبية لأفضل لاعب في العالم.</p><p style=\"direction: rtl;\">وقال رافينيا في تصريحات لمجلة (جيه كيو): \"أعتقد أنني سأحظى بفرصة الفوز بالكرة الذهبية مستقبلًا، كرة القدم عامرة بالتقلبات، …",
    "body": "يرى رافينيا، نجم برشلونة الإسباني ومنتخب البرازيل أنه لم يفقد فرصه في الفوز بجائزة الكرة الذهبية لأفضل لاعب في العالم. وقال رافينيا في تصريحات لمجلة (جيه كيو): \"أعتقد أنني سأحظى بفرصة الفوز بالكرة الذهبية مستقبلًا، كرة القدم عامرة بالتقلبات، وأعتقد أن أمامي سنوات عديدة لتحقيق أهداف جديدة\". وأضاف النجم البرازيلي الدولي: \"تواجدي في المركز الخامس بترتيب الكرة الذهبية هذا العام أراه حافزا لي، وليس ضغطا، لأنني أعرف إمكانياتي وقدراتي جيدا\". وأشار: \"الكرة الذهبية جائزة فردية، لكن كرة القدم رياضة جماعية، وعندما أنظر إلى كل ما حققته مع برشلونة ومنتخب البرازيل، أشكر الله بدلا من الشعور بخيبة أمل، فما حققته يبقى رائعا وأنا ممتن له\". وأتم رافينيا تصريحاته في هذا الصدد: \"ما تحقق يحفزني على الاستمرار ومواصلة الأداء القوي\". بداية قوية يذكر أن رافينيا البالغ من العمر 28 عاما انضم لصفوف برشلونة في صيف 2022 قادما من ليدز يونايتد الإنجليزي، وساهم في أول مواسمه مع الفريق الكتالوني في التتويج بلقبي الدوري وكأس السوبر الإسباني تحت قيادة المدرب الشاب، تشافي هيرنانديز. تراجع رافينيا في موسمه الثاني مع برشلونة، حيث خرج الفريق خالي الوفاض وانتهى الأمر بإقالة تشافي بعد انتهاء موسم 2023-2024. ولكن اللاعب البرازيلي الدولي استعاد بريقه بقوة في الموسم الماضي تحت قيادة المدير الفني الألماني، هانز فليك، وكان ركيز…",
    "image": null,
    "pubDate": "2025-11-13T08:37:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58ba029445127154",
    "title": "صدمة جديدة.. استبعاد سولاقا من معسكر العراق واستدعاء بديله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D9%85%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%B3%D9%88%D9%84%D8%A7%D9%82%D8%A7-%D9%85%D9%86-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%A7%D8%B3%D8%AA%D8%AF%D8%B9%D8%A7%D8%A1-%D8%A8%D8%AF%D9%8A%D9%84%D9%87/blte4749b572bc9f861?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الجهاز الفني لمنتخب العراق بقيادة المدرب الأسترالي جراهام أرنولد، استدعاء المدافع المخضرم سعد ناطق للانضمام إلى صفوف أسود الرافدين، وذلك بعد تأكد إصابة المدافع الدولي ريبين سولاقا وغيابه عن مواجهتي الإمارات في الدور الفاصل لتحديد المنتخب الآسيوي الذي يشارك في الملحق العالمي المؤهل إلى نهائيات …",
    "body": "أعلن الجهاز الفني لمنتخب العراق بقيادة المدرب الأسترالي جراهام أرنولد، استدعاء المدافع المخضرم سعد ناطق للانضمام إلى صفوف أسود الرافدين، وذلك بعد تأكد إصابة المدافع الدولي ريبين سولاقا وغيابه عن مواجهتي الإمارات في الدور الفاصل لتحديد المنتخب الآسيوي الذي يشارك في الملحق العالمي المؤهل إلى نهائيات كأس العالم 2026. وجاء القرار بعد أن أظهرت الفحوصات الطبية التي أجريت لسولاقا خلال المعسكر التدريبي المقام حاليًا أن اللاعب يعاني من إصابة عضلية تستوجب الراحة وعدم المجازفة بالمشاركة في المباريات المقبلة، حرصًا على سلامته واستكمال برنامجه العلاجي والتأهيلي بالشكل الأمثل. وأكد الجهاز الطبي للمنتخب أن سولاقا شعر بآلام عضلية خلال إحدى الحصص التدريبية، ليخضع بعدها إلى فحوصات دقيقة أثبتت حاجته إلى راحة تمتد لعدة أسابيع، مما اضطر المدرب أرنولد إلى اتخاذ قرار فني سريع بتعويض غيابه عبر استدعاء سعد ناطق، الذي يمتلك خبرة واسعة في خط الدفاع وقدرة على قيادة المنظومة الدفاعية بثبات. ويُعد سعد ناطق، أحد أبرز المدافعين في الكرة العراقية خلال السنوات الأخيرة، حيث شارك مع المنتخب في العديد من البطولات القارية والإقليمية، ويمتاز بقوته البدنية العالية وتمركزه الجيد وقدرته على التعامل مع الكرات الهوائية. ويمثل انضمامه إلى المنتخب في هذا التوقيت دعمًا مهمًا للخط الخلفي قبل المواجهتين الحاسمتين أمام الإمارات. …",
    "image": null,
    "pubDate": "2025-11-13T08:33:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "41f44a74f60bd8de",
    "title": "كل ما تحتاج معرفته عن تذاكر مباراة أرسنال وتوتنهام هوتسبير في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84-%D9%85%D8%A7-%D8%AA%D8%AD%D8%AA%D8%A7%D8%AC-%D9%85%D8%B9%D8%B1%D9%81%D8%AA%D9%87-%D8%B9%D9%86-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%94%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%87%D9%88%D8%AA%D8%B3%D8%A8%D9%8A%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt00c72d281886f0f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا تفوّت فرصة حضور واحدة من أعظم مباريات الديربي في الدوري الإنجليزي الممتاز",
    "body": "تتجه أنظار عشّاق كرة القدم في كل مكان إلى ديربي شمال لندن المشتعل، حيث تتجدد المنافسة التاريخية بين أرسنال وتوتنهام هوتسبير في واحدة من أكثر المباريات ترقّبًا في موسم الدوري الإنجليزي الممتاز. فالحماس والتوتر يبلغان ذروتهما كلما اقترب موعد اللقاء، إذ يدرك كلا الفريقين أن الفوز في هذا الديربي لا يقتصر على النقاط فحسب، بل يمنح دفعة معنوية هائلة للاعبين والجماهير على حد سواء. &nbsp; سيحتضن ملعب الإمارات المواجهة الأولى في 22 نوفمبر 2025، قبل أن يحل أرسنال ضيفًا على ملعب توتنهام هوتسبير في لقاء الإياب المرتقب يوم 21 فبراير 2026. وبينما يسعى \"الغانرز\" لمواصلة الأداء القوي الذي قدّمهم في المواسم الأخيرة بعد أن اقتربوا من حصد اللقب، يأمل \"السبيرز\" في قلب الموازين وإثبات تفوقهم في موقعة هذا الموسم. &nbsp; وعلى مدار التاريخ منذ أول لقاء رسمي بين الفريقين عام 1909، يميل الكفّة قليلًا لصالح أرسنال بـ 84 فوزًا مقابل 61 لتوتنهام، فيما انتهت 52 مواجهة بالتعادل. لا تدع الفرصة تفوتك لمتابعة واحدة من أكثر المواجهات حماسًا في الدوري الإنجليزي الممتاز. تابع كووورة لتعرف كل التفاصيل عن تذاكر مباراة أرسنال ضد توتنهام، الأسعار، وكيفية الشراء، لتضمن مقعدك في هذا الحدث الكروي المنتظر. تذاكرمباراة توتنهام ضد أرسنال&nbsp; اشترِ تذكرتك الآن! متى ستقام المباراة القادمة بين أرسنال وتوتنهام في البريميرليج؟ الت…",
    "image": "https://assets.kooora.com/images/v3/getty-2193485051/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGI2A====/GettyImages-2193485051.jpg",
    "pubDate": "2025-11-13T08:23:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a20f4a7f58bc7e53",
    "title": "أهلي جدة يقطع شوطًا كبيرًا نحو تجديد عقد ديميرال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D9%82%D8%B7%D8%B9-%D8%B4%D9%88%D8%B7%D9%8B%D8%A7-%D9%83%D8%A8%D9%8A%D8%B1%D9%8B%D8%A7-%D9%86%D8%AD%D9%88-%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D8%AF%D9%8A%D9%85%D9%8A%D8%B1%D8%A7%D9%84/blt7bb8b6ffc8b90ce6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قطع النادي الأهلي السعودي، شوطا كبيرا نحو تجديد عقد لاعبه التركي، ميريح ديميرال، ليغلق الباب أمام الأندية التي ترغب في ضمه خلال الفترة المقبلة.</p><p style=\"direction: rtl;\">وينتهي عقد ميريح ديميرال مع النادي الغربي، بنهاية الموسم الحالي، ما يعني أنه سيكون من حقه التوقيع …",
    "body": "قطع النادي الأهلي السعودي، شوطا كبيرا نحو تجديد عقد لاعبه التركي، ميريح ديميرال، ليغلق الباب أمام الأندية التي ترغب في ضمه خلال الفترة المقبلة. وينتهي عقد ميريح ديميرال مع النادي الغربي، بنهاية الموسم الحالي، ما يعني أنه سيكون من حقه التوقيع لأي نادٍ، انطلاقًا من فترة الانتقالات الشتوية المقبلة. عقد جديد للنجم التركي وبحسب صحيفة \"الشرق الأوسط\" السعودية، فإن أهلي جدة اتخذ خطوة متقدمة في ملف تجديد ميريح ديميرال بالقيمة السنوية ذاتها لعقده السابق، البالغة 12 مليون يورو. ووصلت المفاوضات بين الطرفين إلى مرحلة متقدمة، إذ جرى الاتفاق على 6 من أصل 10 بنود في العقد، فيما تتواصل المناقشات لاستكمال البنود المتبقية قبل الوصول إلى اتفاق نهائي والتوقيع بشكل رسمي على العقد الجديد. وانضم المدافع التركي، إلى قلعة الكؤوس في صيف عام 2023 قادماً من أتالانتا الإيطالي، وشارك في 79 مباراة، بقميص الراقي، وسجل 3 أهداف وصنع 4 آخرين، وأسهم في تحقيق الفريق لقب دوري أبطال آسيا للنخبة وكأس السوبر السعودي. الكرة في ملعب الراقي وعلى الرغم من التقارير التي ربطت اللاعب التركي بالرحيل عن قلعة الكؤوس، والحديث عن رغبته في العودة إلى القارة الأوروبية، حال تلقّيه عرضًا مناسبًا خلال فترة الانتقالات المقبلة، إلا أن ديميرال ألقى الكرة في ملعب الراقي مؤكدا على رغبته في البقاء بالنادي الأهلي. ودخلت إدارة النادي الأهلي في مف…",
    "image": "https://assets.kooora.com/images/v3/getty-2236317830/GettyImages-2236317830.jpg",
    "pubDate": "2025-11-13T08:09:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7e539a0b6b5ff8bb",
    "title": "قبل مواجهة كوت ديفوار.. كيف جاءت نتائج السعودية ضد المنتخبات الأفريقية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%83%D9%88%D8%AA-%D8%AF%D9%8A%D9%81%D9%88%D8%A7%D8%B1-%D9%83%D9%8A%D9%81-%D8%AC%D8%A7%D8%A1%D8%AA-%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9/bltf8e165493f42d2cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد منتخب السعودية لخوض تجربة ودية قوية ضد بطل أفريقيا منتخب كوت ديفوار، غدًا الجمعة، وذلك ضمن فترة التحضير لخوض منافسات بطولة كأس العرب التي تقام الشهر المُقبل في قطر.",
    "body": "يستعد منتخب السعودية لخوض تجربة ودية قوية ضد بطل أفريقيا منتخب كوت ديفوار، غدًا الجمعة، وذلك ضمن فترة التحضير لخوض منافسات بطولة كأس العرب التي تقام الشهر المُقبل في قطر. ويخوض الأخضر وديتين في عطلة نوفمبر/تشرين الثاني الحالية ضد منتخبي كوت ديفوار والجزائر، حيث يسعى الفرنسي هيرفي رينارد المدير الفني للأخضر لتحقيق أقصى استفادة فنية خلال هذه الفترة والتحضير بشكل جيد للمونديال العربي. مواجهات سابقة قبل مواجهة كوت ديفوار، المنتخب الذي حصد لقب آخر نسخة لكأس الأمم الأفريقية على أرضه ووسط جماهيره، اصطدم الأخضر السعودي بالعديد من المنتخبات الأفريقية في مواجهات أغلبها ودية مع عدد قليل من المباريات الرسمية. ويستعد الأخضر السعودي لخوض المباراة الإفريقية الـ60 ضد كوت ديفوار، بعدما خاض سابقا 59 مواجهة ضد منتخبات القارة السمراء. ويعد المنتخب التونسي هو أكثر منتخب واجهه الأخضر السعودي، بواقع 7 لقاءات سابقة. ويرصد \"كووورة\" تاريخ لقاءات المنتخب السعودي ضد المنتخبات الأفريقية، في مناسبات رسمية وودية على مدار التاريخ.. تاريخ السعودية ضد المنتخبات الأفريقية تقابل المنتخب السعودي مع زامبيا 5 مرات حيث كان الفوز من نصيب \"الصقور\" في 3 مرات مقابل تعادل وحيد وفوز وحيد أيضا للمنتخب الأفريقي. ولعب منتخب السعودية مواجهتين ضد السنغال، فاز فيهما الأخضر على أسود التيرانجا وبنتيجة واحدة 3-2 في تجربتين وديتين قبل …",
    "image": null,
    "pubDate": "2025-11-13T08:04:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "82874ae869f67a9b",
    "title": "هدوء وثقة.. هل وجه فينيسيوس انتقادًا مبطنًا لألونسو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AF%D9%88%D8%A1-%D9%88%D8%AB%D9%82%D8%A9-%D9%87%D9%84-%D9%88%D8%AC%D9%87-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D9%8B%D8%A7-%D9%85%D8%A8%D8%B7%D9%86%D9%8B%D8%A7-%D9%84%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt5bdeafce37e1a3d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البرازيلي امتدح أنشيلوتي فهل يقصد توجيه رسائل خفية لمدربه الإسباني بعد أزمتهما الأخيرة؟",
    "body": "أشاد فينيسيوس جونيور، نجم ريال مدريد ومنتخب البرازيل، بالإيطالي كارلو أنشيلوتي، مدربه في السيليساو، ما اعتبرته وسائل إعلام إسبانية انتقادًا مبطنًا لتشابي ألونسو، مدرب الفريق الملكي. ولا يعيش فينيسيوس أفضل أيامه مع ألونسو في ريال مدريد، إذ تراجعت مكانته في قلعة \"سانتياجو بيرنابيو\" بعد قدوم المدرب الإسباني، مقارنة بما كان عليه الموسم الماضي تحت قيادة أنشيلوتي. وتراجعت أرقام فينيسيوس بصورة ملحوظة مع ريال مدريد في الموسم الجاري، كما دخل في خلاف علني مع ألونسو في مباراة الكلاسيكو. وشارك صاحب الـ25 عامًا في 16 مباراة بكل البطولات منذ بداية الموسم الجاري، سجل خلالها 5 أهداف، وصنع 4، علمًا بأنه لم يسهم تهديفيًا في دوري أبطال أوروبا. في المقابل، أحرز زميله كيليان مبابي 18 هدفًا وصنع 2 في نفس العدد من المباريات بكل البطولات. لكن فينيسيوس واصل العمل مع أنشيلوتي بعد أن تعاقد المدرب الإيطالي المخضرم على تدريب منتخب البرازيل، وقاده للتأهل إلى كأس العالم 2026. ولم يتردد النجم البرازيلي في التعبير عن إعجابه بأسلوب وفلسفة أنشيلوتي، مشيرًا إلى أنه المدرب صاحب التأثير الأكبر في مسيرته. مدح أنشيلوتي.. هل يقصد إحراج ألونسو؟ وقال فينيسيوس، في حوار مع الموقع الرسمي للاتحاد البرازيلي، \"مع أنشيلوتي، نحن نتطور ونبني هوية لعب واضحة. إيجاد التوازن قبل كأس العالم سيكون أمرًا حاسمًا. علينا جميعًا أن ندخل في عق…",
    "image": "https://assets.kooora.com/images/v3/getty-2219564814/crop/MM5DCOBWHA5DCMRUGU5G433XMU5DCNJZGM5DKMZS/GettyImages-2219564814.jpg",
    "pubDate": "2025-11-13T07:45:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cb64a9c124b51825",
    "title": "رونالدو يرد على إحصائية الهدف 1000.. ويكشف عن خطوة ذكية في مسيرته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D8%AD%D8%B5%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A7%D9%84%D9%87%D8%AF%D9%81-1000-%D9%88%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AE%D8%B7%D9%88%D8%A9-%D8%B0%D9%83%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%87/blt75fb35e350f8a9c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تحدث البرتغالي كريستيانو رونالدو، قائد النصر السعودي عن العديد من الأمور التي تخص مستقبله، وكذلك مشواره الدولي، وذلك قبل خوض مباراة منتخب بلاده ضد أيرلندا في تصفيات كأس العالم.</p><p style=\"direction: rtl;\">ويحل المنتخب البرتغالي ضيفا اليوم الخميس على أيرلندا سعيا لحسم بط…",
    "body": "تحدث البرتغالي كريستيانو رونالدو، قائد النصر السعودي عن العديد من الأمور التي تخص مستقبله، وكذلك مشواره الدولي، وذلك قبل خوض مباراة منتخب بلاده ضد أيرلندا في تصفيات كأس العالم. ويحل المنتخب البرتغالي ضيفا اليوم الخميس على أيرلندا سعيا لحسم بطاقة التأهل إلى المونديال، حيث يتصدر رفقاء رونالدو المجموعة السادسة برصيد 10 نقاط مقابل 4 نقاط لأيرلندا في المركز الثالث، بفارق نقطة عن منتخب المجر الثاني في الترتيب، ويتذيل منتخب أرمينيا المجموعة بـ 3 نقاط. ويمكن للبرتغال الاحتفال بالتأهل رسميا لنهائيات كأس العالم 2026 التي تقام في الولايات المتحدة وكندا والمكسيك حال الفوز على أيرلندا، كما يمكن تحقيق التأهل أيضا من خلال التعادل لكن بشرط عدم فوز المجر على أرمينيا في نفس الجولة. نهاية سعيدة وتحدث رونالدو عما وصفه بـ\"النهاية السعيدة\" وذلك إذا سجل هدفه الـ 1000 في مسيرته الاحترافية خلال نهائي كأس العالم 2026. جاء ذلك بعدما استعرض صحفي إحصائية لمُعدل أهداف رونالدو المتوقع، وأشار في المؤتمر الصحفي التقديمي لمباراة أيرلندا إلى أن \"الدون\" بهذا المُعدل ربما يسجل هدفه الـ 1000 في نهائي كأس العالم، إذا واصل المنتخب رحلته صوب المباراة النهائية بثبات. ورد رونالدو مبتسما على الصحفي: \"أنت تشاهد الكثير من الأفلام\"، مضيفا أنه سيكون الأمر بمثابة النهاية السعيدة بالطبع، لكنه يركز في الأساس على مساعدة منتخب بلاده…",
    "image": "https://assets.kooora.com/images/v3/getty-2240658129/GettyImages-2240658129.jpg",
    "pubDate": "2025-11-13T07:30:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2e44f9be8f1501d5",
    "title": "درس للمستقبل.. تشافي يعترف بأخطائه في موسمه الأخير مع برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D8%B1%D8%B3-%D9%84%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%AA%D8%B4%D8%A7%D9%81%D9%8A-%D9%8A%D8%B9%D8%AA%D8%B1%D9%81-%D8%A8%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D9%8A%D9%94%D9%87-%D9%81%D9%8A-%D9%85%D9%88%D8%B3%D9%85%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltb33957ef14b5dd0a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعترف المدرب الإسباني تشافي هيرنانديز، المدير الفني السابق لنادي برشلونة، بأنه ارتكب أخطاء جسيمة في موسمه الأخير مع الفريق الكتالوني أدت إلى تراجع الأداء والنتائج.",
    "body": "اعترف المدرب الإسباني تشافي هيرنانديز، المدير الفني السابق لنادي برشلونة، بأنه ارتكب أخطاء جسيمة في موسمه الأخير مع الفريق الكتالوني أدت إلى تراجع الأداء والنتائج. &nbsp; وقال تشافي بصراحة لافتة، خلال مؤتمر في جامعة ESIC ببرشلونة حول مفهوم القيادة: \"خفضت مستويات المتطلبات والمعايير، فلم يعد لدى اللاعبين نفس الموقف ولا الاحترام ولا الجهد السابق. المعايير انخفضت تدريجيًا، حتى وصلنا إلى موسم لم نفز فيه بأي لقب. وعندما أدركت ذلك، كان الأوان قد فات\". &nbsp; وأوضح أنه تعلم من هذه التجربة درسًا قاسيًا سيحمله معه في المستقبل، مضيفًا: \"بعد مرور الوقت أدركت ما حدث، وقلت لنفسي: \"ماذا جرى لي؟ كان يجب أن أكون أكثر نقدًا لذاتي\". &nbsp; في المقابل، دافع تشافي عن بدايته كمدرب في برشلونة، مؤكدًا أنه نجح حينها في إعادة الفريق إلى أعلى مستويات الأداء، قائلاً: \"عندما بدأت مع برشلونة كانت لدي متطلبات عالية جدًا. النادي كان في مرحلة تراجع، لكنني تمكنت في عام واحد من إعادة المعايير إلى القمة، وحققنا لقب الدوري الإسباني وكأس السوبر الإسباني\". &nbsp; وخلال توليه تدريب برشلونة، بين نوفمبر/تشرين الثاني 2021 ومايو/آيار 2024، فاز تشافي بلقبي الليجا والسوبر الإسباني، لكن تجربته انتهت في نهاية المطاف بصورة غير مرضية. &nbsp; مسيرة أسطورية &nbsp; يُعد تشافي هيرنانديز أحد أبرز رموز كرة القدم الإسبانية والعالمية، و…",
    "image": null,
    "pubDate": "2025-11-13T07:12:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7dbef7e689e4aedf",
    "title": "من البوندسليجا إلى المنتخب بسرعة الصاروخ.. قائمة الأقل خبرة في تاريخ ألمانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D9%88%D9%86%D8%AF%D8%B3%D9%84%D9%8A%D8%AC%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A8%D8%B3%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D8%B5%D8%A7%D8%B1%D9%88%D8%AE-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D9%84-%D8%AE%D8%A8%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7/bltd3f2a216ebcc1b4c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">مع انضمام كل من سعيد الملا وآسان أويدراوجو إلى قائمة المنتخب الألماني لتصفيات كأس العالم في التوقف الدولي الجاري بعد المباريات القوية التي قدماها، فإن الثنائي يقف على أعتاب الانضمام إلى قائمة من اللاعبين الكبار مثل فرانز بيكنباور، وجونتر نيتزر، وسيرجي جنابري، الذين مثلوا …",
    "body": "مع انضمام كل من سعيد الملا وآسان أويدراوجو إلى قائمة المنتخب الألماني لتصفيات كأس العالم في التوقف الدولي الجاري بعد المباريات القوية التي قدماها، فإن الثنائي يقف على أعتاب الانضمام إلى قائمة من اللاعبين الكبار مثل فرانز بيكنباور، وجونتر نيتزر، وسيرجي جنابري، الذين مثلوا ألمانيا بعد خوضهم أقل عدد من المباريات في البوندسليجا. ولفت الملا الأنظار بسرعة إليه، وجاء إدراج اسمه في القائمة بعد خوضه 10 مباريات فقط في دوري الدرجة الأولى الألماني (9 مباريات عند الإعلان عن القائمة)، سجل خلالها أربعة أهداف وقدم تمريرة حاسمة واحدة لكولن، مما لفت انتباه جوليان ناجلسمان، مدرب الماكينات. وقال مدرب ألمانيا عن المهاجم البالغ من العمر 19 عامًا عند إعلانه عن القائمة التي ستواجه لوكسمبورج وسلوفاكيا: \"يجب أن يحصل سعيد على فرصة لإظهار عفويته وبساطته معنا، نراقب لاعبينا تحت 21 عامًا ونريد دائمًا منحهم الفرصة للظهور مع المنتخب الوطني الأول\". أما أويدراوجو فهو موهبة شابة واعدة، وكرر ناجلسمان مشاعر مماثلة عند استدعاء البالغ من العمر 19 عامًا في لايبزيج، ، كبديل لناديم أميري، قائلاً: \"آسان يقدم أداءً جيدًا جدًا في الوقت الحالي في البوندسليجا، إنه لاعب شاب واعد، على غرار الملا، ونرغب في رؤيته في التدريبات\". وعلى الرغم من أنه في موسمه الثاني في ملعب\"ريد بول أرينا\"، إلا أن لاعب خط الوسط لديه 13 مباراة فقط في الب…",
    "image": null,
    "pubDate": "2025-11-13T07:09:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d694fe73d45f691",
    "title": "أنشيلوتي: غادرت ريال مدريد في اليوم المثالي.. وألونسو لا يحتاج نصائحي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D8%BA%D8%A7%D8%AF%D8%B1%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A-%D9%88%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%84%D8%A7-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D9%86%D8%B5%D8%A7%D9%8A%D9%94%D8%AD%D9%8A/blt7b7a03fb6ceadfbc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد المدرب الإيطالي كارلو أنشيلوتي، الذي يُعتبر من أنجح المدربين في تاريخ ريال مدريد بعدما توج بـ15 لقبًا بينها ثلاث بطولات في دوري أبطال أوروبا، أن رحيله الصيف الماضي عن النادي الإسباني نحو منتخب البرازيل كان قرارًا مدروسًا وشعورًا لا يُنسى، رغم صعوبة الابتعاد عن الميرنجي.",
    "body": "أكد المدرب الإيطالي كارلو أنشيلوتي، الذي يُعتبر من أنجح المدربين في تاريخ ريال مدريد بعدما توج بـ15 لقبًا بينها ثلاث بطولات في دوري أبطال أوروبا، أن رحيله الصيف الماضي عن النادي الإسباني نحو منتخب البرازيل كان قرارًا مدروسًا وشعورًا لا يُنسى، رغم صعوبة الابتعاد عن الميرنجي. &nbsp; وقال أنشيلوتي في حوار مع صحيفة \"آس\"الإسبانية: \"كنت أعلم أن هذا اليوم سيأتي يومًا ما. فكرت كثيرًا قبل اتخاذ القرار، وكان يوم الوداع مؤثرًا للغاية. تبادلنا عناقًا كبيرًا مع جماهير مدريد، وكان أفضل يوم ممكن للمغادرة. تدريب البرازيل تحدٍ كبير وحلم جميل. أنا سعيد بما أفعله الآن، لقد اتخذت القرار الصحيح.” &nbsp; المدرب الإيطالي، الذي ترك وراءه إرثًا خالدًا في مدريد، استعاد أبرز لحظاته مع الفريق، مؤكدًا أن تلك السنوات كانت مذهلة ليس فقط بالألقاب، بل بالطريق نحو تحقيقها: \"عشنا لحظات استثنائية. لن تُنسى ريمونتادات دوري الأبطال أمام باريس سان جيرمان وتشيلسي ومانشستر سيتي وبايرن ميونخ. ريال مدريد شيء لا يمكن تفسيره\". &nbsp; ورد أنشيلوتي على من يصفونه بأنه مجرد “مدير غرفة ملابس”، قائلاً بحزم: \"الناس تتحدث عن إدارتي للاعبين، لكن عملي الأساسي كان تكتيكيًا في معظم الوقت. عملنا بجهد لإدماج اللاعبين الشباب مثل فينيسيوس، رودريجو، فالفيردي وبيلينجهام. القول إنني مجرد مُدير للفريق كذبة. صحيح أنني أحرص على بيئة نظيفة وصحية، …",
    "image": null,
    "pubDate": "2025-11-13T06:56:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa8c7d4de9c3a35b",
    "title": "توني كروس: أردا جولر ليس خليفتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%86%D9%8A-%D9%83%D8%B1%D9%88%D8%B3-%D8%A7%D9%94%D8%B1%D8%AF%D8%A7-%D8%AC%D9%88%D9%84%D8%B1-%D9%84%D9%8A%D8%B3-%D8%AE%D9%84%D9%8A%D9%81%D8%AA%D9%8A/blt41e27af5aadb382e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">رفض الألماني توني كروس، نجم ريال مدريد السابق، فكرة مقارنة الشاب التركي أردا جولر، نجم الميرنجي الحالي به، وأنه خليفته في الملاعب، مشيرًا إلى أن اللاعب الشاب مميز لكن بخصائص مختلفة عنه.</p><p style=\"direction: rtl;\">وفي مقابلة مع صحيفة Sport 1 الألمانية، تحدث كروس عن واقع…",
    "body": "رفض الألماني توني كروس، نجم ريال مدريد السابق، فكرة مقارنة الشاب التركي أردا جولر، نجم الميرنجي الحالي به، وأنه خليفته في الملاعب، مشيرًا إلى أن اللاعب الشاب مميز لكن بخصائص مختلفة عنه. وفي مقابلة مع صحيفة Sport 1 الألمانية، تحدث كروس عن واقع الفريق الملكي وبعض من نجومه الحاليين، مخصصًا إشادة خاصة بالشاب التركي أردا جولر، الذي بات أحد الوجوه البارزة في الموسم الحالي. وقال كروس: \"يسعدني أنه بدأ يحصل على دقائق لعب أكثر هذا العام، لأنه يستحق ذلك بفضل موهبته العالية. إنه لاعب يمكن الاعتماد عليه في المستقبل\". وعن المقارنات التي تضع جولر في خانة \"خليفته\" في وسط الميدان، رد النجم الألماني بوضوح: \"أردا مختلف تمامًا عني، فمركزه هجومي أكثر من مركزي، لذلك لا يمكن اعتباره خليفتي. لكنه شخص رائع ولاعب مميز. لقد لعبت بجانبه، ويمتلك لمسة فنية رائعة استخدمها هذا الموسم بشكل مؤثر مع ريال مدريد\". كروس، الذي اعتزل اللعب في قمة عطائه، تحدث أيضًا عن تفاصيل حياته الحالية بعيدًا عن الأضواء، مشيرًا إلى أنه ما زال يعيش بإيقاع نشِط رغم اختفائه النسبي عن المشهد الإعلامي. &nbsp;وأضاف: \"قلة ظهوري لا تعني أنني بلا عمل. حياتي مليئة بالأنشطة اليومية. أعمل بشكل دائم في أكاديميتي في مدريد حيث أتولى تدريب فريقين بنفسي. كما احتفلت مؤخرًا بالذكرى العاشرة لمؤسستي الخيرية عبر فعالية كبيرة في دوسلدورف، تزامنت مع مشاركتي …",
    "image": null,
    "pubDate": "2025-11-13T06:45:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "307870b647f9a965",
    "title": "ليفاندوفسكي يفتح باب الرحيل.. وبرشلونة يترقب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D8%B1%D9%82%D8%A8/bltc2fb439ec0d069b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثار النجم البولندي روبرت ليفاندوفسكي جدلًا واسعًا حول مستقبله مع برشلونة بعدما صرح مرتين، الأولى قبل مواجهة كلوب بروج في دوري الأبطال (3-3)، والثانية لدى انضمامه إلى معسكر منتخب بولندا، بأنه \"لا يتعجل تجديد عقده\" الذي ينتهي في يونيو/حزيران 2026.",
    "body": "أثار النجم البولندي روبرت ليفاندوفسكي جدلًا واسعًا حول مستقبله مع برشلونة بعدما صرح مرتين، الأولى قبل مواجهة كلوب بروج في دوري الأبطال (3-3)، والثانية لدى انضمامه إلى معسكر منتخب بولندا، بأنه \"لا يتعجل تجديد عقده\" الذي ينتهي في يونيو/حزيران 2026. &nbsp; صاحب الـ37 عامًا أوضح أنه يفضّل انتظار نهاية الموسم لتقييم حالته البدنية والنفسية قبل اتخاذ القرار، ومع هذه التصريحات، بدأت تظهر على الساحة أسماء أندية مهتمة بخدماته، أبرزها فنربخشة التركي وميلان الإيطالي. &nbsp; ورغم أن بقاءه في برشلونة يظل احتمالًا قائمًا بفضل مستواه المميز، والذي تجلى في هاتريك رائع أمام سيلتا فيجو (4-2)، فإن عروضًا أخرى قد تعيده للتفكير في المستقبل.&nbsp; &nbsp; فبحسب تقارير صحيفة \" موندو ديبورتيفو \" الإسبانية، تلقى ليفاندوفسكي الصيف الماضي عرضًا خياليًا من السعودية للانضمام إلى أحد عملاقيها، الهلال أو النصر، مقابل نحو 100 مليون يورو، إلا أنه رفض الانتقال آنذاك، كما كشف وكيله بيني زهافي. &nbsp; وأوضحت الصحيفة، أن فنربخشة استفسر بالفعل عن الشروط التعاقدية للاعب، لكنه لم يتخذ خطوات رسمية بعد حفاظًا على استقرار الفريق، مشيرًا إلى أن العرض المقترح يمتد لعام ونصف، أي حتى يونيو 2027، مع نية بيع المهاجم المغربي يوسف النصيري الذي يحلم بالرحيل إلى الدوري السعودي. &nbsp; أما في إيطاليا، فقد كشف تقرير عبر شبكة \"سكاي سبورت…",
    "image": null,
    "pubDate": "2025-11-13T06:14:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "abb51d80ccd69f9c",
    "title": "إن بي إيه.. كوري يقود ووريرز لإسقاط سبيرز وثاندر يعيد ليكرز لأرض الواقع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86-%D8%A8%D9%8A-%D8%A7%D9%95%D9%8A%D9%87-%D9%83%D9%88%D8%B1%D9%8A-%D9%8A%D9%82%D9%88%D8%AF-%D9%88%D9%88%D8%B1%D9%8A%D8%B1%D8%B2-%D9%84%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D8%B3%D8%A8%D9%8A%D8%B1%D8%B2-%D9%88%D8%AB%D8%A7%D9%86%D8%AF%D8%B1-%D9%8A%D8%B9%D9%8A%D8%AF-%D9%84%D9%8A%D9%83%D8%B1%D8%B2-%D9%84%D8%A7%D9%94%D8%B1%D8%B6-%D8%A7%D9%84%D9%88%D8%A7%D9%82%D8%B9/blt750f3d8e9ee38ffa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعملق النجم ستيفن كوري بـ 46 نقطة ليقود فريقه جولدن ستايت ووريرز للفوز على سان أنتونيو سبيرز 125-120 في ساعة مبكرة من صباح اليوم الخميس، فيما أعاد أوكلاهوما سيتي ثاندر حامل اللقب نظيره لوس أنجليس ليكرز إلى أرض الواقع بفوزه عليه 121-92 ضمن دوري كرة السلة الأمريكي للمحترفين.</p><p>وقدّم الصربي نيك…",
    "body": "تعملق النجم ستيفن كوري بـ 46 نقطة ليقود فريقه جولدن ستايت ووريرز للفوز على سان أنتونيو سبيرز 125-120 في ساعة مبكرة من صباح اليوم الخميس، فيما أعاد أوكلاهوما سيتي ثاندر حامل اللقب نظيره لوس أنجليس ليكرز إلى أرض الواقع بفوزه عليه 121-92 ضمن دوري كرة السلة الأمريكي للمحترفين. وقدّم الصربي نيكولا يوكيتش مباراة كبيرة مسجلا 55 نقطة ليقود دنفر ناغتس للفوز على لوس أنجليس كليبرز 130-116. في المباراة الأولى، سجّل كوري 31 من نقاطه في النصف الثاني ليُلحق ووريرز الخسارة الأولى بسان أنتونيو على أرضه هذا الموسم، كما أنهى سلسلة من ثلاثة انتصارات متتالية له، ذلك على الرغم من تألق النجمين الشابين الفرنسي فيكتور ويمبانياما وستيفون كاسل بتحقيقهما ثلاثة أرقام مزدوجة \"تريبل دابل\". أنهى ويمبانياما اللقاء بـ 31 نقطة مع 15 متابعة وعشر تمريرات حاسمة، وأضاف كاسل 23 نقطة وعشر متابعات وعشر تمريرات حاسمة. وتقدم سبيرز بفارق بلغ 16 نقطة في الربع الثاني، لكن ووريرز قلّص الفارق إلى سبع مع استراحة الشوطين، قبل أن ينتزع التقدم بفضل ثلاثية كوري قبل خمس دقائق من نهاية الربع الثالث. استعاد سبيرز التقدم لكن ثنائية أخرى لكوري من مسافة متوسطة أعطت الضيوف التقدم 81-80، قبل أن يحتفظوا بتقدمهم حتى نهاية الوقت. وقال كوري، عقب الخسارة الثقيلة أمام فريق أوكلاهوما سيتي ثاندر أيضا الثلاثاء، إن \"الجميع قدّم أداءً مميزا\". وأضاف \"ال…",
    "image": null,
    "pubDate": "2025-11-13T06:07:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d01d92c99217aa7",
    "title": "كووورة يكشف قائمة الأهلي في أفريقيا.. هل ضم نجل سيد معوض؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%87%D9%84-%D8%B6%D9%85-%D9%86%D8%AC%D9%84-%D8%B3%D9%8A%D8%AF-%D9%85%D8%B9%D9%88%D8%B6/blt4c0e6f1fb39a8247?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كووورة يكشف قائمة الأفريقية الكاملة",
    "body": "استقر الدنماركي ييس توروب، مدرب الأهلي المصري، على ملامح قائمة الفريق التي ستكمل دوري أبطال أفريقيا في الموسم الحالي. وأثار وليد صلاح الدين، مدير الكرة بالنادي الأهلي، الكثير من التساؤلات بعد إعلانه قيد 3 ناشئين ضمن قائمة الفريق القارية. ولم يكشف وليد صلاح عن هوية الثلاثي الصاعد الذي انضم إلى قائمة الأهلي الأفريقية هذا الموسم، بعد تأهل الفريق إلى مرحلة المجموعات وتخطيه عقبة إيجل نوار بطل بوروندي في دور الـ32. ويلعب الأهلي في المجموعة التي تضم شبيبة القبائل الجزائري والجيش الملكي المغربي ويانج أفريكانز التنزاني. ويسعى الأهلي لاستعادة اللقب القاري بعد أن ودع النسخة الأخيرة من نصف النهائي أمام صن داونز الجنوب أفريقي وهو ما تسبب في إقالة السويسري مارسيل كولر المدير الفني من منصبه. الثلاثي الصاعد.. وحقيقة قيد نجل سيد معوض وتسبب وليد صلاح الدين مدير الكرة بالأهلي في جدل كبير بعد أن خرج في تصريحات تلفزيونية ليعلن أنه تم قيد 3 لاعبين من قطاع الناشئين في القائمة الأفريقية قبل آخر موعد لغلق باب القيد بنهاية أكتوبر/تشرين الأول الماضي، مما فجر دهشة شديدة خاصة أنه لم يعلن عن هوية الثلاثي. ويحق للأهلي قيد 40 لاعبًا في قائمته بينهم 7 في فترة الانتقالات الشتوية القادمة خلال شهر يناير المقبل. وبحسب مصادر خاصة لـ\"كووورة\" فإن القائمة الأفريقية جاءت على النحو التالي: حراسة المرمى: محمد الشناوي ومصطفى…",
    "image": null,
    "pubDate": "2025-11-13T06:05:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ca76f17cb8b53c9d",
    "title": "كأس المحترفين الإماراتي.. الشارقة يصارع العين والنصر يتحدى شباب الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D8%B1%D9%81%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9-%D9%8A%D8%B5%D8%A7%D8%B1%D8%B9-%D8%A7%D9%84%D8%B9%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blta6eb74020edf9802?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتجه الأنظار مساء يومي السبت والأحد المقبلين، إلى المواجهات المرتقبة في ذهاب الدور ربع النهائي من منافسات كأس مصرف أبوظبي الإسلامي للمحترفين.",
    "body": "تتجه الأنظار مساء يومي السبت والأحد المقبلين، إلى المواجهات المرتقبة في ذهاب الدور ربع النهائي من منافسات كأس مصرف أبوظبي الإسلامي للمحترفين. وينطلق ذهاب الدور ربع النهائي بعد غد السبت، بمواجهتي الوحدة وضيفه خورفكان، على استاد آل نهيان بأبوظبي، والشارقة وضيفه العين، على استاد الشارقة. ويختتم ذهاب الدور ربع النهائي الأحد المقبل، بمواجهتي شباب الأهلي وضيفه النصر، على استاد راشد بدبي، والجزيرة والوصل، على استاد محمد بن زايد بأبوظبي. ومن المقرر أن تقام مباريات الإياب آخر يومين من نوفمبر/تشرين الثاني الجاري، إذ يلتقي يوم 29، النصر مع ضيفه شباب الأهلي، على استاد آل مكتوم بدبي، والعين وضيفه الشارقة، على استاد هزاع بن زايد. بينما يلتقي يوم 30 نوفمبر/تشرين الثاني الجاري، خورفكان وضيفه الوحدة، على استاد صقر بن محمد القاسمي، والوصل وضيفه الجزيرة، على استاد زعبيل بدبي. ويتأهل إلى الدور نصف النهائي، الأندية الفائزة بمجموع مباراتي ذهاب وإياب الدور ربع النهائي، والذي يحسم في حالة التعادل في الوقت الأصلي، باللعب وقت إضافي على شوطين، ثم بركلات الترجيح، مع إلغاء قاعدة أفضلية التسجيل خارج الديار. الوحدة وخورفكان &nbsp;يلتقي الوحدة وخورفكان، على استاد آل نهيان، في لقاء يحمل طابعًا خاصًا بين الفريقين، بعد أن سبق لهما أن تقابلا في المسابقة ذاتها قبل 3 مواسم. وتُعد هذه المباراة هي الثالثة بين الفريقين ف…",
    "image": null,
    "pubDate": "2025-11-13T05:41:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14ce4fc03a6488f4",
    "title": "منتخب مصر يترقب انضمام مرموش.. وأبوريدة يوضح خطة الإعداد للمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D8%AA%D8%B1%D9%82%D8%A8-%D8%A7%D9%86%D8%B6%D9%85%D8%A7%D9%85-%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D9%88%D8%A7%D9%94%D8%A8%D9%88%D8%B1%D9%8A%D8%AF%D8%A9-%D9%8A%D9%88%D8%B6%D8%AD-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%B9%D8%AF%D8%A7%D8%AF-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt7830ed11de4572fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قال المهندس هاني أبو ريدة، رئيس الاتحاد المصري لكرة القدم، إن المنتخب المصري حالياً يخوض بتركيز شديد مرحلة الإعداد للمشاركة في بطولة كأس الأمم الأفريقية التي تقام في المغرب خلال الفترة بين 21 ديسمبر/كانون الأول إلى 18 يناير/كانون الثاني المقبلين.</p><p style=\"direction: r…",
    "body": "قال المهندس هاني أبو ريدة، رئيس الاتحاد المصري لكرة القدم، إن المنتخب المصري حالياً يخوض بتركيز شديد مرحلة الإعداد للمشاركة في بطولة كأس الأمم الأفريقية التي تقام في المغرب خلال الفترة بين 21 ديسمبر/كانون الأول إلى 18 يناير/كانون الثاني المقبلين. ويستعد منتخب مصر لخوض مواجهة ودية غداً الجمعة ضد أوزبكستان بينما يلتقي مع إيران أو كاب فيردي في مواجهة ثانية الأسبوع المقبل ضمن بطولة كأس العين الودية التي تقام في ضيافة دولة الإمارات. وأشار أبو ريدة عبر تصريحات تلفزيونية إلى أن الاستعدادات تدور على قدم وساق بالنسبة للاعبي منتخب مصر موضحاً أن الأهم الوفرة العددية للفراعنة أثناء البطولة وعدم حدوث أي إصابات بين اللاعبين والظهور بأفضل صورة. وأكد أن هناك دعم لا محدود للجهاز الفني لمنتخب مصر بقيادة حسام حسن موضحاً أنه تم توفير كافة طلبات الجهاز من أجل التحضير لاستعادة لقب كأس الأمم الأفريقية. وحقق الفراعنة لقب البطولة القارية 7 مرات عبر التاريخ، ولكن اللقب الأفريقي غاب عن أحضان منتخب مصر منذ آخر تتويج في نسخة 2010 التي أقيمت في أنجولا. وعن بطولة العين الدولية بالإمارات، أشار إلى أن منتخب مصر سيواجه منافسين تأهلوا إلى نهائيات كأس العالم 2026 موضحاً أن هذه البطولة فرصة طيبة للدفع بوجوه جديدة في صفوف الفراعنة بجانب الاطمئنان على العناصر الأساسية التي تشارك في البطولة القارية. ويلتقي منتخب مصر قبل…",
    "image": null,
    "pubDate": "2025-11-13T05:38:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]