[
  {
    "id": "64f668f760216a0b",
    "title": "ما القنوات الناقلة لمباراة إنتر وبيزا في الدوري الإيطالي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%88%D8%A8%D9%8A%D8%B2%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt796a7d46108fd893?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة إنتر وبيزا في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة إنتر وبيزا في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟ يستضيف إنتر نظيره بيزا، مساء غدٍ الجمعة على ملعب \"جوزيبي مياتزا\"، ضمن منافسات الجولة 22 من الدوري الإيطالي 2025-2026. يدخل إنتر اللقاء وهو في صدارة جدول ترتيب الكالتشيو برصيد 49 نقطة، ويسعى للفوز من أجل الحفاظ على المقدمة من أطماع وصيفه ميلان. في المقابل، يتواجد بيزا في المركز التاسع عشر (قبل الأخير) برصيد 14 نقطة، ويطمع في تحقيق الفوز لمغادرة دائرة الهبوط. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة إنتر وبيزا في الدوري الإيطالي 2025-2026، وطريقة مشاهدتها عبر الإنترنت.. ما القنوات الناقلة لمباراة إنتر وبيزا في الدوري الإيطالي 2025-2026؟ يمتلك تطبيق stc tv ، حقوق بث مباريات الدوري الإيطالي 2025-2026، ومن المنتظر أن يقوم بإذاعة مباراة إنتر وبيزا في الدوري الإيطالي عبر شاشته، بتعليق عربي. stc tv اشترك الآن &nbsp; كيف تشاهد مباراة&nbsp;إنتر وبيزا في الدوري الإيطالي 2025-2026&nbsp;عبر الإنترنت؟ لهواة البث عبر الإنترنت، يمكنهم مشاهدة مباراة إنتر وبيزا في الدوري الإيطالي 2025-2026 عبر تطبيق stc . ويمكن الاشتراك الآن في التطبيق ومتابعة قمم الدوري الإيطالي. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! من معلق مبا…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-22T21:16:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa0b065874ac49a3",
    "title": "لابورتا يتوقع حملة انتخابية \"قذرة\" في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D8%AD%D9%85%D9%84%D8%A9-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D9%8A%D8%A9-%D9%82%D8%B0%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blte0cfce367e2c19d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سماء النادي الكتالوني ملبدة بالغيوم",
    "body": "سماء النادي الكتالوني ملبدة بالغيوم يتوقع محيط رئيس برشلونة، خوان لابورتا، صراعًا شرسًا قبل انتخابات النادي الكتالوني، المقررة يوم 15 مارس/آذار المقبل. فبحسب إذاعة&nbsp; \"RAC 1\" &nbsp;الكتالونية، تقول الدائرة المقربة من لابورتا إنها تنتظر حملة انتخابية «قذرة»، مشيرةً إلى أن الاستعداد لها بدأ منذ أسابيع.&nbsp; وأفادت الإذاعة بأن لابورتا حذّر مجلس إدارته، في وقت مبكر، من أن \"محاولات تشويه السمعة\" ستنطلق فور الإعلان الرسمي عن موعد الانتخابات، وهو الأمر الذي تم اليوم الخميس. في المقابل، بدأ فيكتور فونت حملته الانتخابية منذ فترة، مستعينًا بتشافي هيرنانديز، مدرب ونجم برشلونة السابق، كحليف بارز في مشروعه.&nbsp; وخلال نوفمبر/تشرين ثان الماضي، قدّم فونت مشروعه الجديد تحت اسم «Nosaltres»، وهو تحالف يضم عدة تيارات ورؤى في النادي الكتالوني، مؤكدًا خلال فعالية أُقيمت في معرض برشلونة، بحضور ما بين 500 و1000 شخص، أن «البارسا عندما يكون للجميع يصبح لا يُقهر». وأضافت \" RAC 1\" &nbsp;أن قائمة المرشحين المحتملين تضم أيضًا مارك سيريا، الذي يخوض السباق عبر مشروعه «Moviment 42»، إلى جانب تشافي فيلاخوانا، اللاعب والإداري السابق في برشلونة. &nbsp;",
    "image": null,
    "pubDate": "2026-01-22T20:57:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5999de6203643684",
    "title": "ثورة الميركاتو.. السعودية تستهدف 50 نجمًا في صيف 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AB%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D9%87%D8%AF%D9%81-50-%D9%86%D8%AC%D9%85%D9%8B%D8%A7-%D9%81%D9%8A-%D8%B5%D9%8A%D9%81-2026/blt5a69322a4f619b8d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستهدف صناع القرار في سوق الانتقالات بدوري روشن السعودي، التعاقد مع 50 لاعبًا أجنبيًا في قمة عطائهم، خلال الصيف المقبل، مع توقعات بحدوث تحركات كبيرة عقب كأس العالم 2026.",
    "body": "يستهدف صناع القرار في سوق الانتقالات بدوري روشن السعودي، التعاقد مع 50 لاعبًا أجنبيًا في قمة عطائهم، خلال الصيف المقبل، مع توقعات بحدوث تحركات كبيرة عقب كأس العالم 2026. وذكرت شبكة TalkSPORT في تقرير لها، أن القائمة تضم عددًا محدودًا من النجوم الأكبر سنًا، الذين قد يتم التقدم لهم بعروض من الشرق الأوسط، قبل انطلاق سوق الانتقالات الصيفية. ويأتي على رأس الأسماء المستهدفة، كل من محمد صلاح، برونو فيرنانديز، فينيسيوس جونيور، كاسيميرو وروبرت ليفاندوفسكي. محمد صلاح أجرى مسؤولو دوري روشن السعودي، استفسارًا مبدئيًا بشأن محمد صلاح، عقب تصريحاته بعد التعادل مع ليدز في ديسمبر/كانون أول الماضي، حين كشف أن علاقته بالمدرب آرني سلوت قد وصلت إلى طريق مسدود. ولا يخطط ليفربول لبيع صلاح خلال الميركاتو الشتوي الجاري، وقد تم إبلاغ 3 أندية سعودية بذلك، وهي الهلال، نيوم والقادسية، بحسب TalkSPORT. ويرتبط المدير الرياضي لدوري روشن السعودي، مايكل إيمينالو بعلاقة طويلة مع صلاح، وسيكون أحد العناصر المؤثرة في توقيت أي تحرك رسمي، رغم أن الأندية المهتمة تستطيع – وقد فعلت بالفعل – التواصل مباشرة مع معسكر اللاعب. ويُصر ليفربول على بقاء صلاح حتى نهاية عقده في صيف 2027، لكن رحيله في 2026 قد يكون مناسبًا لجميع الأطراف، خاصة إذا تعاقد النادي مع جناح أيمن جديد. وكان اتحاد جدة قد تقدم بعرض قيمته 150 مليون جنيه إسترليني ل…",
    "image": "https://assets.kooora.com/images/v3/getty-2252021811/crop/MM5DKMBXHA5DEOBVGY5G433XMU5DAORRGQYA====/GettyImages-2252021811.jpg",
    "pubDate": "2026-01-22T20:35:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e47065ba6ff5afb0",
    "title": "الصفقة تمت.. برشلونة يفوز بالرهان في معركة ضم حمزة عبد الكريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B5%D9%81%D9%82%D8%A9-%D8%AA%D9%85%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%84%D8%B1%D9%87%D8%A7%D9%86-%D9%81%D9%8A-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%B6%D9%85-%D8%AD%D9%85%D8%B2%D8%A9-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85/blt7f89b0b883ddb572?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خطوة واحدة تفصل البلوجرانا عن ضم موهبة الأهلي",
    "body": "خطوة واحدة تفصل البلوجرانا عن ضم موهبة الأهلي أنهى برشلونة الإجراءات النهائية لضم المهاجم المصري الشاب حمزة عبد الكريم (18 عاما) من النادي الأهلي المصري، حيث تم إتمام الاتفاق يوم الخميس، ومن المتوقع الإعلان الرسمي عن الصفقة خلال الأيام القليلة المقبلة. وأكدت صحيفة \"موندو ديبورتيفو\" الكتالونية أن الصفقة جاءت على سبيل الإعارة حتى نهاية الموسم الحالي (2025-2026)، مع خيار شراء إلزامي أو مشروط يصل إلى 3 ملايين يورو كقيمة أساسية. ولفتت الصحيفة إلى أن الصفقة قد ترتفع إلى 5 ملايين يورو مع إضافة مكافآت مرتبطة بالأداء، مثل عدد المشاركات أو الأهداف أو التصعيد إلى الفريق الأول. وواجهت المفاوضات تحديات كبيرة في الأسابيع الماضية، إذ اشترط الأهلي تمديد عقد اللاعب لموسم إضافي قبل السماح برحيله، ما أدى إلى تعثر مؤقت في الصفقة. في مقابل ذلك، أوضحت الصحيفة الكتالونية أن عزيمة حمزة عبد الكريم وحرصه على خوض تجربة احترافية في أكاديمية برشلونة الشهيرة حسمت الأمر، خاصة مع إيمانه بأن الفرص المتاحة للشباب في \"البارسا\" كبيرة إذا أثبتوا جدارتهم، رغم أن أكاديمية لاماسيا تشتهر تاريخياً بإنتاج لاعبي الوسط والأجنحة أكثر من المهاجمين الصريحين. وأشارت إلى أنه تم تحويل الاتفاق الشفهي إلى عقود رسمية خلال الأيام الأخيرة، وأكملت العملية يوم الخميس. ومن المقرر أن يتوجه اللاعب قريبا إلى برشلونة لإجراء الفحوصات الطبية، ق…",
    "image": null,
    "pubDate": "2026-01-22T20:16:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d7b85c676eacd135",
    "title": "بالفيديو.. رينارد: وجود هوساوي بديلًا ليس أمرًا جيدًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%88%D8%AC%D9%88%D8%AF-%D9%87%D9%88%D8%B3%D8%A7%D9%88%D9%8A-%D8%A8%D8%AF%D9%8A%D9%84%D9%8B%D8%A7-%D9%84%D9%8A%D8%B3-%D8%A7%D9%94%D9%85%D8%B1%D9%8B%D8%A7-%D8%AC%D9%8A%D8%AF%D9%8B%D8%A7/blt2230605fcd18ff60?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الفرنسي يعلق على الظهور الأول لصفقة الهلال الجديدة",
    "body": "المدرب الفرنسي يعلق على الظهور الأول لصفقة الهلال الجديدة انتقد الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، جلوس مراد هوساوي، لاعب الهلال الجديد، على مقاعد البدلاء، خلال مواجهة الفيحاء في دوري روشن السعودي. وشارك هوساوي كبديل في أول ظهور له مع الهلال، وذلك خلال الفوز على الفيحاء بنتيجة 4-1، الخميس، على ملعب المملكة أرينا، في الجولة السابعة عشرة من دوري روشن السعودي. وبعد نهاية المباراة، سُئل رينارد عن هوساوي، فأجاب في تصريحات لبرنامج \"نادينا\": \"هو كان يجلس على مقاعد البدلاء، وهذا ليس أمرًا جيدًا\". وتأتي تلك التصريحات في ظل تأكيد المدرب الفرنسي على تأثر المنتخب السعودي بوضعية دوري روشن، وزيادة عدد المحترفين إلى 8 خلال الموسمين الأخيرين، وقلة مشاركة اللاعبين المحليين. وانتقل هوساوي إلى الهلال في الميركاتو الشتوي الجاري، قادمًا من الخليج، بعد أن كان أحد أبرز نجومه في النصف الأول من الموسم، حيث سجل هدفين وصنع مثلهما في 11 مباراة. وكان اللاعب الشاب قد انضم إلى المنتخب السعودي في نوفمبر/تشرين الثاني الماضي، وشارك معه في بطولة كأس العرب 2025 في قطر، والتي تقاسم فيها \"الأخضر\" المركز الثالث مع منتخب الإمارات. هيرفي رينارد - مدرب المنتخب السعودي: شاهدت مراد هوساوي يجلس على دكة البدلاء وهذا ليس جيدا مجاناً على MBC شاهد برنامج #نادينا يوميا الساعة 11مساءً بتوقيت السعودية على #MBC1 لمت…",
    "image": null,
    "pubDate": "2026-01-22T20:07:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "501be8dad3143c4a",
    "title": "ريال مدريد الأغنى في العالم.. وسقوط مدو للأندية الإنجليزية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%BA%D9%86%D9%89-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%88%D8%B3%D9%82%D9%88%D8%B7-%D9%85%D8%AF%D9%88-%D9%84%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9/blt942d7a426b35b463?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">واصل نادي ريال مدريد هيمنته المالية مع بداية عام 2026، بعدما تصدّر قائمة ديلويت لكرة القدم (Deloitte Football Money League) بتحقيقه إيرادات بلغت 1.3 مليار دولار، وفقاً لما نشرته <em>BBC Sport</em>.</p><p>ونشرت الصحيفة أحدث تصنيفات ديلويت لأكثر أندية كرة القدم ربحية، والتي…",
    "body": "واصل نادي ريال مدريد هيمنته المالية مع بداية عام 2026، بعدما تصدّر قائمة ديلويت لكرة القدم (Deloitte Football Money League) بتحقيقه إيرادات بلغت 1.3 مليار دولار، وفقاً لما نشرته BBC Sport . ونشرت الصحيفة أحدث تصنيفات ديلويت لأكثر أندية كرة القدم ربحية، والتي كشفت أن ريال مدريد حقق أعلى إيرادات بين أندية العالم. وأشار كريس ويذرسبون من صحيفة ذا أثليتيك إلى أن هذه هي المرة الثالثة على التوالي، والخامسة عشرة في 21 موسمًا، التي يتصدر فيها ريال مدريد القائمة. تجدر الإشارة إلى أن قائمة ديلويت السنوية تتضمن الإيرادات فقط، وهو ما لا يعني بالضرورة أن تكون الفرق الأكثر ربحية في العالم. ففي النهاية، تُعد التكاليف عاملًا مساهمًا في صافي أرباح أي نادٍ، وغالبًا ما تكون أعلى بالنسبة للأندية الكبرى. ومع ذلك، تصدر ريال مدريد القائمة، بينما أكمل برشلونة وبايرن ميونخ وباريس سان جيرمان وليفربول المراكز الخمسة الأولى. حققت الفرق الأربعة الأولى إيرادات إضافية بفضل مشاركاتها المتقدمة في دوري أبطال أوروبا وكأس العالم للأندية. حدث تاريخي للأندية الإنجليزية وبينما كان ليفربول أعلى الأندية الإنجليزية تصنيفًا، ويعود الفضل في ذلك بشكل كبير إلى فوزه بلقب الدوري الإنجليزي الممتاز، أشار ويذرسبون إلى أن هذه هي المرة الأولى في تاريخ تصنيفات ديلويت لكرة القدم الأكثر ربحية، الممتد على مدار 29 عامًا، التي لا يحتل فيها…",
    "image": "https://assets.kooora.com/images/v3/getty-2257521628/crop/MM5DENZXGI5DENZXGI5G433XMU5DMOJTHIYA====/GettyImages-2257521628.jpg",
    "pubDate": "2026-01-22T20:05:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ee05955bd80dad1c",
    "title": "كايو سيزار يعلن مغادرة الهلال.. ويكشف وجهته المقبلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%8A%D9%88-%D8%B3%D9%8A%D8%B2%D8%A7%D8%B1-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D8%BA%D8%A7%D8%AF%D8%B1%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D9%8A%D9%83%D8%B4%D9%81-%D9%88%D8%AC%D9%87%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D9%82%D8%A8%D9%84%D8%A9/bltc63696f105ddbf53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب البرازيلي يحزم أمتعته للرحيل عن الزعيم",
    "body": "اللاعب البرازيلي يحزم أمتعته للرحيل عن الزعيم أعلن البرازيلي كايو سيزار، لاعب الهلال، رحيله عن النادي العاصمي، خلال فترة الانتقالات الشتوية الجارية. وقال سيزار في تصريحات لصحيفة اليوم \"لم أحصل على الفرصة الكافية للمشاركة مع الهلال، وسأرحل عن الزعيم\". وتابع \"سأذهب إلى كورنثيانز البرازيلي، أجهز نفسي حاليًا لمغادرة الرياض، وأكن كل الاحترام للهلال، لأنه فتح أبوابه لي، وعاملني بشكل جيد\". وبدأ كايو سيزار، البالغ من العمر 21 عامًا، مسيرته مع كرويتيبا البرازيلي، قبل أن ينتقل إلى فيتوريا جيماريش البرتغالي، ومنه انضم إلى الهلال. وخاض سيزار 39 مباراة في جميع المسابقات مع الهلال، وسجل 4 أهداف وصنع 5 آخرين. يذكر أن الهلال يتصدر جدول ترتيب دوري روشن السعودي، برصيد 44 نقطة، بفارق 7 نقاط عن أقرب ملاحقيه النصر وأهلي جدة.",
    "image": null,
    "pubDate": "2026-01-22T20:05:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "330658a9def63ca2",
    "title": "بالفيديو.. توتنهام يصطاد \"جوهرة سانتوس\" بعقد طويل الأمد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%8A%D8%B5%D8%B7%D8%A7%D8%AF-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%B3%D8%A7%D9%86%D8%AA%D9%88%D8%B3-%D8%A8%D8%B9%D9%82%D8%AF-%D8%B7%D9%88%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%AF/bltf40cde6d8e6515f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "السبيرز يقدم صفقته الجديدة",
    "body": "السبيرز يقدم صفقته الجديدة أكمل توتنهام هوتسبير صفقته الثانية خلال فترة الانتقالات الشتوية الحالية، بضم الظهير الأيسر البرازيلي الشاب سوزا (19 عاما) قادماً من نادي سانتوس البرازيلي. وقّع اللاعب الواعد عقدا طويل الأمد، بحسب ما أعلن \"السبيرز\" على حسابه الرسمي على موقع \"إكس\". وعبر اللاعب البرازيلي عن فرحته الغامرة بهذه الخطوة، حيث قال في تصريحاته الأولى بعد إتمام الصفقة: \"الانضمام إلى توتنهام يمثل حلم طفولتي الذي تحقق أخيرا، فأنا كبرت وأنا أتابع الدوري الإنجليزي الممتاز، والآن أنا هنا لأبدأ رحلتي مع نادٍ كبير مثل هذا\". أما المدرب توماس فرانك، فقد رحب باللاعب بحرارة، مشيرا إلى أن سوزا يجمع بين السرعة والقدرات الهجومية المتميزة، إضافة إلى إمكانيات دفاعية قوية تجعله خيارا مثاليا لتعزيز الجانب الأيسر، خاصة مع الحاجة إلى بدائل ومنافسة قوية للاعبين الحاليين مثل ديستيني أودوجي. يأتي انتقال سوزا بعد تألقه اللافت مع الفريق الأول لسانتوس، حيث خاض أكثر من 30 مباراة في الفترة الأخيرة، بالإضافة إلى مشاركات بارزة مع منتخب البرازيل تحت 17 عاما، ما جعله واحدا من أبرز المواهب الشابة في أمريكا الجنوبية، وغالبا ما يُقارن بأساطير مثل مارسيلو بفضل أسلوبه الهجومي الجريء والدقة في التمريرات العرضية. بهذه الصفقة، يواصل توتنهام سياسته في الاستثمار بالمواهب الشابة لضمان الاستدامة والمنافسة على المدى الطويل في…",
    "image": null,
    "pubDate": "2026-01-22T19:51:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7300ed182c67805f",
    "title": "ملك المغرب بعد أزمات الكان: المخططات المعادية لن تبلغ مرادها",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%84%D9%83-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D8%B2%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D8%AE%D8%B7%D8%B7%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%AF%D9%8A%D8%A9-%D9%84%D9%86-%D8%AA%D8%A8%D9%84%D8%BA-%D9%85%D8%B1%D8%A7%D8%AF%D9%87%D8%A7/blt7e40cd0d2f9efe8a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "محاولات التشهير والنيل من المصداقية لن تنجح",
    "body": "محاولات التشهير والنيل من المصداقية لن تنجح وجه العاهل المغربي، الملك محمد السادس، رسالة شكر إلى الشعب المغربي، الذي ساهم بشكل رائع في نجاح بطولة كأس الأمم الأفريقية. وتوجت السنغال بلقب أمم أفريقيا 2025، بعد فوزها 1-0 على حساب المغرب، البلد المنظم، بعد التمديد للوقت الإضافي، إثر انتهاء الوقت الأصلي بالتعادل السلبي، الأحد الماضي. وشهدت المباراة، فوضى غير مسبوقة، بانسحاب لاعبي السنغال، بعد احتساب ركلة جزاء للمغرب، ثم عودتهم من جديد لاستكمال اللقاء. وكان المنتخب المغربي يمني النفس، باستعادة لقب الكان، الغائب عن خزائن أسود الأطلس منذ نسخة 1976. روابط الأخوة الأفريقية ستنتصر نشرت وكالة المغرب العربي للأنباء، رسالة الملك محمد السادس، حيث أكد أن روابط الأخوة الأفريقية ستنتصر، بعد تراجع حدة الانفعال والعواطف، إثر الأحداث المؤسفة خلال نهائي البطولة. كما أكد أن المخططات المعادية لن تبلغ أبدا مرادها، إزاء التشهير وبعض محاولات النيل من المصداقية. وشدد الملك محمد السادس، على أن الشعب المغربي يدرك كيف يميز بين الأمور، ولن يقبل بالانسياق وراء الضغينة والتفرقة. وأوضح \"المملكة المغربية كانت وستظل بلدًا أفريقيًا كبيرًا وفيًا لروح الأخوة والتضامن والاحترام\". رسالة الملك محمد السادس وجاء نص بيان رسالة الملك محمد السادس كالتالي: في أعقاب الدورة 35 لكأس أمم أفريقيا، التي استضافتها المملكة المغربية في أ…",
    "image": "https://assets.kooora.com/images/v3/blt08c21810133ad0c7/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202026-01-19T084242.453.png",
    "pubDate": "2026-01-22T19:36:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e37d8191c662b24c",
    "title": "متذكرًا مونديال قطر.. إنفانتينو يسخر من الجماهير الإنجليزية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AA%D8%B0%D9%83%D8%B1%D9%8B%D8%A7-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%82%D8%B7%D8%B1-%D8%A7%D9%95%D9%86%D9%81%D8%A7%D9%86%D8%AA%D9%8A%D9%86%D9%88-%D9%8A%D8%B3%D8%AE%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9/bltba50c8a7caabc330?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماذا قال رئيس \"فيفا\" عن الجماهير البريطانية؟",
    "body": "ماذا قال رئيس \"فيفا\" عن الجماهير البريطانية؟ أثار جياني إنفانتينو، رئيس الاتحاد الدولي لكرة القدم \"فيفا\"، جدلا واسعا بعد إطلاقه دعابة ساخرة استهدفت المشجعين البريطانيين. واستذكر إنفانتينو الانتقادات الحادة التي سبقت مونديال قطر 2022، ليؤكد أن البطولة مرت بسلام، خلال كلمة ألقاها اليوم الخميس أمام قادة العالم في المنتدى الاقتصادي العالمي بدافوس. وقال إنفانتينو: \"عندما بدأت الكرة تتدحرج وانطلقت السحر في مونديال قطر، لم نسجل تقريبا أي حوادث.. ولأول مرة في تاريخ كأس العالم، لم يُقبض على أي بريطاني طوال البطولة (ضاحكا)، تخيلوا! هذا أمر مميز جدا حقا\". وأضاف رئيس \"فيفا\"، في سياق دفاعه عن نجاح النسخة المقبلة التي تستضيفها الولايات المتحدة وكندا والمكسيك صيف 2026: \"كانت النسخة الأخيرة رائعة، وسيشهد المونديال المقبل الشيء نفسه. الناس يبحثون عن فرص للتلاقي والاحتفال والتواصل، وهذا ما نسعى إلى تقديمه\". ووصف إنفانتينو المباراة النهائية بأنها ستكون \"أعظم احتفال بالإنسانية\"، رغم التحفظات التي أبدتها منظمات حقوقية بشأن بعض السياسات التي اعتمدتها إدارة الرئيس الأمريكي دونالد ترمب.",
    "image": null,
    "pubDate": "2026-01-22T19:32:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0a1278831e4032d7",
    "title": "جدول مباريات اليوم الجمعة 23 يناير 2026 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D8%B9%D8%A9-23-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/bltd1b247e84bc476f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين تتجه أنظار عشاق كرة القدم العربية والعالمية، يوم الجمعة 23 يناير/كانون الثاني 2026، نحو متابعة مجموعة من أبرز المواجهات المرتقبة على الصعيدين المحلي والقاري، في يوم كروي مليء بالإثارة والتشويق. في الدوري الإسباني، تشهد الجولة الـ21 مواجهة مثيرة بين ليفانتي وإلتشي، بينما في الدوري الألماني، تُقام مباراة قوية ضمن الجولة الـ19، حيث يستضيف سانت باولي نظيره هامبورج. وعلى صعيد الدوري الإيطالي، يلتقي بيزا مع إنتر ميلان ضمن الجولة الـ22، في حين يبرز في الدوري الفرنسي مواجهة قوية بين باريس سان جيرمان وأوكسير. أما على المستوى الأفريقي، فتزداد الإثارة في دوري أبطال أفريقيا، حيث يلتقي الأهلي المصري مع يانج أفريكانز، بينما يصطدم الهلال السوداني بفريق صن داونز الجنوب أفريقي. وعلى الصعيد القاري، تتجه الأنظار إلى بطولة كأس آسيا تحت 23 عامًا، مع إقامة مباراة نارية لتحديد المركز الثالث بين منتخبي فيتنام وكوريا الجنوبية. وفي هذا التقرير، يستعرض معكم «كووورة» جدول مباريات اليوم الجمعة 23 يناير/كانون ثاني 2026، إلى جانب القنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الجمعة 23 يناير/كانون ثاني 2026؟ يمكن مشاهدة مباريات الدوري الإسباني والدوري الفرنسي، إلى جانب منافسات كأس آسيا تحت 23 عامًا، منقولة حصريًا عبر شبكة قنوات b…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-22T19:27:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "56b3888b3b93d678",
    "title": "مبابي يتفوق على ريال مدريد في دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt79a084da352e0b6e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الفرنسي سجل أكثر من نصف أهداف الريال في البطولة",
    "body": "النجم الفرنسي سجل أكثر من نصف أهداف الريال في البطولة يواصل كيليان مبابي، مهاجم ريال مدريد، توهجه التهديفي في دوري أبطال أوروبا، هذا الموسم، حيث سجل 11 هدفًا بمفرده، متجاوزًا حصيلة عدد من الأندية المشاركة في البطولة. وأحرز النجم الفرنسي هدفين في شباك موناكو، خلال الانتصار الملكي الساحق (6-1) على ملعب البرنابيو، الثلاثاء الماضي، ضمن الجولة السابعة من الدور الأول لدوري أبطال أوروبا. وتُظهر أرقام البطولة حتى الآن، تفوق مبابي على فريق باير ليفركوزن الألماني، الذي سجل 10 أهداف فقط، وريال مدريد الذي أحرز 8 أهداف (بخلاف أهداف مبابي الـ11)، إضافة إلى نابولي بـ7 أهداف، وفياريال بـ5 أهداف. وبفوزه الكاسح على موناكو، رفع الميرينجي رصيده إلى 15 نقطة، في المركز الثالث بجدول ترتيب دوري الأبطال، بفارق 3 نقاط عن بايرن ميونخ الوصيف، و6 نقاط عن آرسنال المتصدر.",
    "image": null,
    "pubDate": "2026-01-22T19:23:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6288167c8203ee0c",
    "title": "سافيتش بعد هدفه المثير: فعلتها مثل إبراهيموفيتش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D8%A8%D8%B9%D8%AF-%D9%87%D8%AF%D9%81%D9%87-%D8%A7%D9%84%D9%85%D8%AB%D9%8A%D8%B1-%D9%81%D8%B9%D9%84%D8%AA%D9%87%D8%A7-%D9%85%D8%AB%D9%84-%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85%D9%88%D9%81%D9%8A%D8%AA%D8%B4/bltc8e48b2a799bf671?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الصربي يستلهم روح السلطان",
    "body": "النجم الصربي يستلهم روح السلطان يرى الصربي سيرجي ميلينكوفيتش سافيتش، لاعب وسط الهلال، أن هدفه المثير في شباك الفيحاء، جاء على طريقة الأسطورة السويدي زلاتان إبراهيموفيتش، نجم ميلان السابق. وسجل سافيتش هدفًا رائعًا من ضربة مقصية في ليلة الفوز على الفيحاء، بنتيجة (4-1)، مساء الخميس، ضمن منافسات الجولة 17 من دوري روشن السعودي. وقال سافيتش في تصريحات لمنصة \"ثمانية\" بعد المباراة: \"لم نبدأ بالشكل الأمثل، لكننا استطعنا العودة للطريق الصحيح، بعد استقبال الهدف الأول\". وأضاف: \"تمكنا من إحراز هدفين وواصلنا العمل حتى انتهى الشوط الأول بتقدمنا، وفي النصف الثاني تحكمنا في الرتم بشكل رائع، واستطعنا تحقيق الفوز بنهاية المطاف\". وعن هدفه المذهل، قال سافيتش: \"لقد جاء على طريقة إبراهيموفيتش، فأنا أحبه كثيرًا، وعقليته تعجبني، لذا فأنا سعيد للغاية للتسجيل بهذا الشكل\". وبهذا الفوز، وسع الهلال الفارق مع النصر والأهلي أقرب ملاحقيه إلى 7 نقاط مرة أخرى، ليصل للنقطة 44 في قمة ترتيب دوري روشن. &nbsp;",
    "image": null,
    "pubDate": "2026-01-22T19:20:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "416f336c0ae462ba",
    "title": "شبيه كلوب المرشح الأوفر حظا لقيادة ليفربول خلفا لسلوت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D9%8A%D9%87-%D9%83%D9%84%D9%88%D8%A8-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%81%D8%B1-%D8%AD%D8%B8%D8%A7-%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%AE%D9%84%D9%81%D8%A7-%D9%84%D8%B3%D9%84%D9%88%D8%AA/blte4ae06d4b4cc4ee7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أثيرت تكهنات جديدة حول مستقبل مدرب ليفربول آرني سلوت، حيث تكهن عدد من المحللين بالبديل الأنسب للمدرب الهونلدي.</p><p>ويرى محللون أن الإيطالي روبرتو دي زيربي سيكون البديل المثالي إذا غادر المدرب سلوت أنفيلد.</p><p style=\"direction: rtl;\">ليفربول يعاني هذا الموسم رغم تتويجه…",
    "body": "أثيرت تكهنات جديدة حول مستقبل مدرب ليفربول آرني سلوت، حيث تكهن عدد من المحللين بالبديل الأنسب للمدرب الهونلدي. ويرى محللون أن الإيطالي روبرتو دي زيربي سيكون البديل المثالي إذا غادر المدرب سلوت أنفيلد. ليفربول يعاني هذا الموسم رغم تتويجه بلقب الدوري الإنجليزي في الموسم الماضي، إذ يحتل المركز الرابع بفارق 14 نقطة عن المتصدر آرسنال، كما يقبع في المركز الـ11 بجدول دوري الأبطال. &nbsp;ورغم سلسلة من 12 مباراة دون هزيمة منذ نوفمبر، فإن الأداء لم يكن مقنعاً، مع ستة تعادلات أثارت الشكوك حول قدرة سلوت على قيادة الفريق نحو البطولات. المهاجم السابق لتشيلسي والمحلل في talkSPORT توني كاسكارينو قال: \"أريد أن يحاول سلوت إنقاذ الموسم، لكن إذا أصبح المنصب شاغراً ودي زيربي متاحاً، سأعرف ما أريده لليفربول. إنه مدرب يحقق نتائج كبيرة رغم قلة الإمكانيات.\" ديزيربي تولى تدريب مارسيليا في صيف 2024 بعد رحيله عن برايتون، وقاد الفريق في 63 مباراة حقق خلالها 37 انتصاراً، ليعيد النادي إلى المنافسة محلياً وأوروبياً. كما أشاد به لاعبون شباب مثل إيثان نوانيري الذي وصفه بأنه \"أحد أفضل المدربين في العالم\". كاسكارينو شبّه أسلوب دي زيربي بـ\"كلوب\"، قائلاً: \"فريقه يلعب بشراسة هجومية، كل شيء لديهم موجه نحو تسجيل الأهداف، حتى مع لاعبين مثل أوباميانج، هويبيرج، وأنخيل غوميز.\" في المقابل، يرى محللون أن ليفربول فقد جزءاً من ه…",
    "image": null,
    "pubDate": "2026-01-22T19:19:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89f70233ec70e076",
    "title": "رسميا.. أستون فيلا يحجز مكانه في ثمن نهائي \"يوروبا ليج\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D9%8A%D8%AD%D8%AC%D8%B2-%D9%85%D9%83%D8%A7%D9%86%D9%87-%D9%81%D9%8A-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%8A%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%84%D9%8A%D8%AC/blt43b6f46e1bb33f82?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فناربخشة يفشل في إيقاف \"الفيلانز\"",
    "body": "فناربخشة يفشل في إيقاف \"الفيلانز\" حجز أستون فيلا مكانه رسمياً، اليوم الخميس، في الدور ثمن النهائي لمسابقة الدوري الأوروبي (يوروبا ليج). جاء ذلك بعدما نجح الفريق الإنجليزي في الفوز على مضيفه فناربخشة التركي 1-0، اليوم الخميس، ضمن الجولة السابعة من دور المجموعة الموحدة. وبتحقيقه الانتصار السادس من أصل سبع مواجهات، رفع النادي الإنجليزي رصيده إلى 18 نقطة في المركز الثاني بفارق الأهداف عن ليون الفرنسي المتصدر. وقاد جايدون سانشو فريقه أستون فيلا لحسم التأهل إلى ثمن النهائي، دون الحاجة لخوض ملحق التأهل، بعدما سجّل هدف الفوز من كرة رأسية في منتصف الشوط الأول خلال الدقيقة 25. وحال تألق الحارس الهولندي ماركو بيزوت دون تمكّن أصحاب الأرض من العودة بالنتيجة، بعد أن تصدى لوابل من الفرص.",
    "image": null,
    "pubDate": "2026-01-22T19:14:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f96f169d2882e8e",
    "title": "إنزاجي: هجومنا بخير.. وإدارة الهلال تعرف طريق النجاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%87%D8%AC%D9%88%D9%85%D9%86%D8%A7-%D8%A8%D8%AE%D9%8A%D8%B1-%D9%88%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%AA%D8%B9%D8%B1%D9%81-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%AD/blt0e3170f39342ba20?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الزعيم يطمئن الجماهير",
    "body": "مدرب الزعيم يطمئن الجماهير أعرب الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال، عن رضاه عن أداء لاعبيه، عقب الفوز على الفيحاء بنتيجة 4-1، ضمن منافسات الجولة السابعة عشرة من دوري روشن السعودي للمحترفين، مؤكدًا أن فريقه قدم مباراة قوية رغم الغيابات. وقال إنزاجي في تصريحاته عقب اللقاء:\"كنا جيدين في المباراة وبدأنا بشكل جيد، وسعينا لأن نكون الفريق الأول في التهديف، ونجحنا في تسجيل الهدف الأول، وقدمنا مباراة قوية أمام فريق منظم رغم الغيابات\". وأضاف مدرب الهلال: \"بخصوص المهاجمين، أود أن أقول إنني مطمئن لأدائهم في المباراة، لقد قدموا عملًا رائعًا، ومالكوم، وليو، ونونيز حاولوا تقديم كل ما لديهم، واستحقوا تسجيل الأهداف، وبشكل عام أنا سعيد جدًا بمستواهم\". وتطرق إنزاجي إلى ملف الانتقالات، قائلًا: \"إدارة الهلال تعمل بشكل مستمر من أجل الأفضل على صعيد الانتقالات، وأيًا كانت رؤيتها بشأن تدعيم الفريق بلاعب وسط أو مهاجم، فأنا أثق في إدارة الهلال لجلب الأفضل للفريق\". واختتم تصريحاته بالحديث عن الأدوار الهجومية داخل الملعب، قائلًا: \"ليو مهاجم رقم 9، ونونيز كذلك، لكن مع غياب سالم الدوسري، تولّى نونيز تغطية عدة مراكز، ولعب في مركزي 7 و11، وأدى دور الجناح خلال المباراة بالشكل المطلوب\". وبهذا الانتصار، وسع الهلال الفارق مع النصر والأهلي مرة أخرى إلى 7 نقاط، حيث وصل للنقطة 44، فيما ياتي خلفه \"العالمي\"…",
    "image": null,
    "pubDate": "2026-01-22T18:54:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f930fe25ee5bbcf8",
    "title": "رودجرز: واجهنا الاتحاد بشجاعة.. وأرفض الرد على كونسيساو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%AF%D8%AC%D8%B1%D8%B2-%D9%88%D8%A7%D8%AC%D9%87%D9%86%D8%A7-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A8%D8%B4%D8%AC%D8%A7%D8%B9%D8%A9-%D9%88%D8%A7%D9%94%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88/blt6d29a08ce05719b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإيرلندي سُئل عن تصريحات نظيره البرتغالي بعد المباراة",
    "body": "المدرب الإيرلندي سُئل عن تصريحات نظيره البرتغالي بعد المباراة أثنى الإيرلندي بريندان رودجرز، المدير الفني لفريق القادسية، على لاعبيه، عقب الفوز على الاتحاد في دوري روشن السعودي. وقاد رودجرز القادسية لتحقيق الانتصار السادس على التوالي في الدوري السعودي، وذلك من خلال الفوز على الاتحاد بنتيجة 2-1، الخميس، على ملعب الأمير محمد بن فهد بالدمام، في الجولة السابعة عشرة. وقال رودجرز في تصريحات بالمؤتمر الصحفي بعد المباراة، نقلتها صحيفة \"الشرق الأوسط\" السعودية: \"قبل المباراة، سُئلت عن الاستمرار على النهج الهجومي، وكانت إجابتي نعم، وهذا ما حدث اليوم\". وأضاف: \"لعبنا بشجاعة كبيرة (ضد الاتحاد)، وهاجمنا وقلبنا النتيجة، وكنّا قريبين من تسجيل أكثر من هدفين\". وأردف: \"مستوانا في تطور وتقدم، ولكن مع ذلك، أذكر اللاعبين أن علينا التطور والتركيز والتواضع أيضًا\". من ناحية أخرى، رفض رودجرز الرد على تصريحات البرتغالي سيرجيو كونسيساو، المدير الفني لفريق اتحاد جدة، والتي أكد فيها أن الخسارة أمام القادسية لم تكن عادلة. وقال المدرب الإيرلندي تعليقًا على هذا الأمر: \"لن أرد، ولكن نحن نستحق الفوز\"، متمًا: \"سنواصل نهجنا الناجح، ولن نُجري أي تغيير إلا عند الحاجة\". يُذكر أن القادسية نجح في القفز إلى المركز الرابع في جدول ترتيب الدوري السعودي، بعدما رفع رصيده إلى 36 نقطة، بفارق 8 نقاط خلف الهلال صاحب الصدارة، ونقطة و…",
    "image": null,
    "pubDate": "2026-01-22T18:53:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "711dd44896945357",
    "title": "فونت: لابورتا يوجه ظروف الانتخابات لصالحه.. ولا يبالي بمسيرة برشلونة الأوروبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D9%86%D8%AA-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%8A%D9%88%D8%AC%D9%87-%D8%B8%D8%B1%D9%88%D9%81-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D9%84%D8%B5%D8%A7%D9%84%D8%AD%D9%87-%D9%88%D9%84%D8%A7-%D9%8A%D8%A8%D8%A7%D9%84%D9%8A-%D8%A8%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9/blt7d7ff4e453494fe3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ما علاقة \"إشبيلية\" بحرب رئاسة النادي الكتالوني؟",
    "body": "ما علاقة \"إشبيلية\" بحرب رئاسة النادي الكتالوني؟ انتقد فيكتور فونت، المرشح البارز لرئاسة نادي برشلونة، اختيار توقيت الانتخابات الرئاسية المقررة عام 2026، في ظل الصراع الدائر مع خوان لابورتا، الرئيس الحالي للنادي. واعتبر فونت -الذي خاض الانتخابات السابقة- أن اختيار الموعد يخدم مصالح الرئيس الحالي خوان لابورتا بشكل واضح، مشددا على أن إجراء الانتخابات في منتصف موسم كروي مكثف لا يُظهر اكتراثا كافيا بظروف المشاركة الجماهيرية. وقال فونت، في تصريحات نقلتها صحيفة \"سبورت\" الإسبانية: \"من المهم أن هذه الانتخابات تُجرى في التوقيت الذي يناسب لابورتا.. فهو لا يُبالي بإقامتها في خضم مباريات دوري أبطال أوروبا. لكننا كنا نتوقع ذلك، ولم يُفاجئنا الأمر\". ومن المقرر أن يواجه الفريق الكتالوني نظيره إشبيلية في الليجا يوم 15 مارس/ آذار المقبل، وهو ذات اليوم المقرر إقامة انتخابات النادي فيه. وأضاف فونت: \"نحن مستعدون تماما. إنها انتخابات حاسمة لمستقبل برشلونة، وقد حان الوقت لإعادة النادي إلى أعضائه الحقيقيين\". وفي سياق متصل، تقدم فونت باقتراح موجه إلى مجلس الإدارة الحالي يهدف إلى تعزيز مشاركة الأعضاء في العملية الانتخابية، خاصة في ظل تزامن الموعد المحدد مع مباراة الفريق أمام إشبيلية على ملعب كامب نو. ولفت فونت: \"أطالب بأن تُخصص هذه المباراة للأعضاء فقط، مع توفير التذاكر بأقل سعر ممكن، حيث إن تشجيع المشاركة…",
    "image": null,
    "pubDate": "2026-01-22T18:50:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7948853095074a83",
    "title": "هالاند.. روبوت يعاني من خلل ويحتاج لإعادة ضبط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%B1%D9%88%D8%A8%D9%88%D8%AA-%D9%8A%D8%B9%D8%A7%D9%86%D9%8A-%D9%85%D9%86-%D8%AE%D9%84%D9%84-%D9%88%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D9%84%D8%A7%D9%95%D8%B9%D8%A7%D8%AF%D8%A9-%D8%B6%D8%A8%D8%B7/blt25a2f6fc3827817f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قدم المهاجم النرويجي إيرلينج هالاند، بداية نارية خلال الموسم الحالي مع مانشستر سيتي، لكن هذا السيل التهديفي، تعرض لخلل مفاجئ.",
    "body": "قدم المهاجم النرويجي إيرلينج هالاند، بداية نارية خلال الموسم الحالي مع مانشستر سيتي، لكن هذا السيل التهديفي، تعرض لخلل مفاجئ. فعلى الرغم من أن هالاند سجل رقمًا مذهلًا بلغ 39 هدفًا في 36 مباراة مع المان سيتي ومنتخب النرويج هذا الموسم، إلا أنه دخل في فترة تراجع، مكتفيًا بتسجيل هدف واحد فقط في آخر 8 مباريات. وتزامن ذلك مع تراجع فريق المدرب بيب جوارديولا، في سباق المنافسة على لقب الدوري الإنجليزي الممتاز، إضافة إلى تعرضه لصدمة مدوية، بالخسارة 1-3 أمام بودو جليمت في دوري أبطال أوروبا. وأشار جوارديولا إلى نقص الطاقة، خلال الخسارة في ديربي مانشستر أمام اليونايتد، السبت الماضي. لكن يبقى السؤال مطروحًا \"هل لعب هالاند (25 عامًا) عددًا مفرطًا من المباريات هذا الموسم؟ وهل كان على مدربه إبعاده قليلًا عن الضغوط؟\". واستعرضت شبكة BBC Sport، تقريرًا مفصلًا للإجابة على هذا السؤال المثير. هالاند يتحمل المسؤولية كاملة تجسدت معاناة هالاند الأخيرة أمام المرمى، خلال الرحلة الباردة والبائسة إلى الدائرة القطبية، الثلاثاء الماضي. وبعد التأخر المفاجئ 0-2، كان المان سيتي، بحاجة لشرارة تعيدهم إلى المباراة، وقبيل نهاية الشوط الأول سنحت لهالاند، فرصة ذهبية من مسافة قريبة، لكنه سدد الكرة من لمسة واحدة خارج المرمى. وكانت هذه الكرة، بلا شك، لتسكن الشباك في وقت سابق من الموسم، لكن المهاجم يجد نفسه الآن دون أي هدف م…",
    "image": "https://assets.kooora.com/images/v3/kooora_1399267_1/crop/MM5DQMBQHI2DKMB2NZXXOZJ2GA5DIMQ=/20241229-afp_36rq4mq_afp.jpg",
    "pubDate": "2026-01-22T18:50:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e48004353a537343",
    "title": "تشافي يتحالف مع خصم لابورتا.. أبرز ملامح انتخابات برشلونة النارية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D8%A7%D9%81%D9%8A-%D9%8A%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D9%85%D8%B9-%D8%AE%D8%B5%D9%85-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D9%86%D8%A7%D8%B1%D9%8A%D8%A9/blt8ecb5c8ee92a2b09?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا يقترب من منعطف حاسم",
    "body": "البارسا يقترب من منعطف حاسم كشفت تقارير صحفية إسبانية، اليوم الخميس، ملامح السباق المرتقب على رئاسة نادي برشلونة، قبل الانتخابات المقررة يوم 15 مارس/آذار المقبل . وبحسب إذاعة \"RAC 1\" الكتالونية، فإن الرئيس الحالي خوان لابورتا حسم موقفه منذ أشهر، بعدما أكد عزمه الترشح لولاية جديدة، في مايو/آيار الماضي عقب التتويج بلقب الدوري الإسباني، ثالث ألقاب الفريق في ذلك الموسم.&nbsp; وشدد لابورتا حينها على أن ما أُنجز داخل النادي يُعد «عملًا جيدًا للغاية»، معتبرًا أن مجلس الإدارة الحالي «يستحق الاستمرار». في المقابل، بدأ فيكتور فونت حملته الانتخابية منذ فترة، مستعينًا بتشافي هيرنانديز، مدرب ونجم برشلونة السابق، كحليف بارز في مشروعه.&nbsp; وخلال نوفمبر/تشرين ثان الماضي، قدّم فونت مشروعه الجديد تحت اسم «Nosaltres»، وهو تحالف يضم عدة تيارات ورؤى في النادي الكتالوني، مؤكدًا خلال فعالية أُقيمت في معرض برشلونة، بحضور ما بين 500 و1000 شخص، أن «البارسا عندما يكون للجميع يصبح لا يُقهر». وأضافت \" RAC 1\" أن قائمة المرشحين المحتملين تضم أيضًا مارك سيريا، الذي يخوض السباق عبر مشروعه «Moviment 42»، إلى جانب تشافي فيلاخوانا، اللاعب والإداري السابق في برشلونة.",
    "image": null,
    "pubDate": "2026-01-22T18:46:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]