[
  {
    "id": "920d02accb554a93",
    "title": "متاهة سداسية.. جولة في عقل رينارد قبل ملحق الحلم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%AA%D8%A7%D9%87%D8%A9-%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A%D8%A9-%D8%AC%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D8%B9%D9%82%D9%84-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%82%D8%A8%D9%84-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%AD%D9%84%D9%85/bltf2d3a76c08378d54?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">في قلب العاصفة التي تسبق ملحق الحلم، يقف الفرنسي هيرفي رينارد، مدرب المنتخب السعودي وسط متاهة تكتيكية لم يجد لها مخرجًا بعد.</p><p style=\"text-align: right;\">ويستعد \"الأخضر\" لخوض مباراتي الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، حيث يستهل المشوار بمواجهة إندونيسي…",
    "body": "في قلب العاصفة التي تسبق ملحق الحلم، يقف الفرنسي هيرفي رينارد، مدرب المنتخب السعودي وسط متاهة تكتيكية لم يجد لها مخرجًا بعد. ويستعد \"الأخضر\" لخوض مباراتي الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، حيث يستهل المشوار بمواجهة إندونيسيا، مساء اليوم الأربعاء. وسيلعب المنتخب السعودي بعدها ضد العراق، حيث تقام مباريات الملحق في مدينة جدة. ويستعرض \"كووورة\" خلال السطور التالية، الطرق التي اعتمد عليها رينارد منذ عودته، والأسلوب الأقرب للظهور به في الملحق. عودة مُقلقة منذ عودة ريناد لقيادة الأخضر السعودي، لم يستقر الفرنسي على هوية واضحة، وكأن المنتخب يعيش في حالة تجريبية لا تنتهي. &nbsp;6 طرق مختلفة جرّبها في 16 مباراة، لكنها تركت الفريق تائهًا بين الانتصارات المتقطعة، والهزائم المقلقة، والتعادلات التي تزيد من غموض المشهد. &nbsp;والآن، ومع اقتراب لحظة الحقيقة، يطرح السؤال نفسه، أي الطرق سيختار رينارد ليرسم بها مصير السعودية نحو المونديال؟. والدليل على عدم استقرار السعودية على هوية واضحة، هو النتائج المتراجعة، حيث ودع الأخضر كأس الخليج من نصف النهائي، وفشل في التأهل المباشر للمونديال، بالإضافة للظهور الباهت بالكأس الذهبية \"الكونكاكاف\". الأكثر استخدامًا خاض المدرب الفرنسي العدد الأكبر من المباريات مع المنتخب السعودي منذ عودته، بطريقة (4-3-3)، بواقع 6 مواجهات، محققًا الفوز في مباراتين وتعاد…",
    "image": "https://assets.kooora.com/images/v3/getty-2219521870/crop/MM5DGMZVGM5DCOBYGY5G433XMU5DAORRG42Q====/GettyImages-2219521870.jpg",
    "pubDate": "2025-10-08T05:57:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "186233d66c571ce7",
    "title": "ما القنوات الناقلة لمباراة الصومال والجزائر في تصفيات كأس العالم 2026 أفريقيا.. وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B5%D9%88%D9%85%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltea5318badca456fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيفية مشاهدة مباراة الصومال والجزائر في تصفيات كأس العالم 2026 عن قارة أفريقيا والبث عبر الإنترنت..",
    "body": "يخوض منتخب الجزائر مباراة مهمة مع منتخب الصومال، مساء الخميس على ملعب ميلود هدفي بمدينة وهران، ضمن منافسات الجولة التاسعة من تصفيات أفريقيا المؤهلة لكأس العالم 2026. ويتطلع منتخب الجزائر، متصدر مجموعته، إلى تحقيق فوز جديد يواصل به سلسلة نتائجه الإيجابية ويقربه أكثر من حسم بطاقة التأهل للمونديال، لتعويض غيابه عن النسخة الماضية من الحدث العالمي. ويعتبر \"محاربو الصحراء\" المرشح الأبرز لتحقيق الانتصار نظرًا للفوارق الفنية الكبيرة بين المنتخبين، علمًا بأنه حسم موقعة الذهاب (3-1). وفي التقرير الآتي نستعرض القنوات الناقلة لمباراة الصومال والجزائر في التصفيات المؤهلة لكأس العالم 2026 عن قارة أفريقيا.. ما القنوات الناقلة لمباراة الصومال والجزائر في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026؟ تمتلك شبكة قنوات MBC السعودية حقوق بث مباريات تصفيات أفريقيا المؤهلة إلى كأس العالم 2026 في منطقة الشرق الأوسط وشمال أفريقيا. كما ستقوم القناة الأرضية للتلفزيون الجزائري ببث المباراة داخل الجزائر. كيف تشاهد مباراة الصومال والجزائر في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026 عبر الإنترنت؟ &nbsp; وبالنسبة لمن يرغب في مشاهدة البث المباشر لمباراة الصومال والجزائر في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026، ستكون متاحة عبر الاشتراك في خدمة \"شاهد VIP\". من معلق مباراة الصومال والجزائر في تصفيات أفريقيا ال…",
    "image": null,
    "pubDate": "2025-10-08T05:55:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e0cacb793e7b2cd9",
    "title": "صفقتان سريّتان.. ريال مدريد يخطط لميركاتو 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%AA%D8%A7%D9%86-%D8%B3%D8%B1%D9%8A%D9%91%D8%AA%D8%A7%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-2026/blt001ff7de8ccf5451?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يُحضّر ريال مدريد تحركات هادئة لكنها مدروسة جيداً في سوق الانتقالات المقبلة، مع وجود نية واضحة لإعادة شابين واعدين إلى صفوف الفريق الأول خلال عام 2026، وهما شيما أندريس ونيكو باز، بهدف تجديد الدماء وتعزيز خط الوسط بوجوه شابة تمتلك “جينات مدريدية” خالصة.",
    "body": "يُحضّر ريال مدريد تحركات هادئة لكنها مدروسة جيداً في سوق الانتقالات المقبلة، مع وجود نية واضحة لإعادة شابين واعدين إلى صفوف الفريق الأول خلال عام 2026، وهما شيما أندريس ونيكو باز، بهدف تجديد الدماء وتعزيز خط الوسط بوجوه شابة تمتلك “جينات مدريدية” خالصة. ووفقاً لصحيفة \" آس \" الإسبانية، تتابع إدارة النادي الملكي عن كثب وضع الثنائي الذي غادر في السنوات الماضية بحثاً عن دقائق لعب وتطور أكبر، وسط قناعة متزايدة داخل \"سانتياجو برنابيو\" بأن الوقت بات مناسباً لاستعادتهما. يرى ريال مدريد في شيما أندريس، لاعب شتوتجارت الحالي، بديلاً مثالياً لتشواميني، في ظل غياب لاعب ارتكاز بديل حقيقي في الفريق، رغم قدرة كامافينجا وأردا جولر على شغل هذا المركز مؤقتاً. أما نيكو باز، فقد تلقى وعداً من الإدارة بالعودة في صيف 2026، وهو ما دفعه إلى رفض عرض ضخم من توتنهام بلغ 70 مليون يورو هذا الصيف. شيما أندريس.. أداء مبهر وسعر مغرٍ يخطف أندريس (20 عاماً) الأنظار في الدوري الألماني مع شتوتجارت، حيث شارك في 8 من أصل 10 مباريات هذا الموسم، سجل هدفاً وحقق نسبة تمرير صحيحة بلغت 94% في آخر مباراة، إلى جانب ثلاث محاولات قطع ناجحة وعشر استعادة للكرة وستة صراعات فاز بها. النادي الألماني يمتلك 50% من حقوقه بعد أن دفع 3 ملايين يورو، فيما يحتفظ ريال مدريد بالنصف الآخر، ما يجعل استعادته ممكنة مقابل نحو 10 ملايين يورو فقط، في…",
    "image": "https://assets.kooora.com/images/v3/blt70990401dd735cb2/Nico_Paz.jpg",
    "pubDate": "2025-10-08T05:54:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be8e447351b8057c",
    "title": "ما القنوات الناقلة لمباراة المغرب والبحرين الودية 2025.. وكيفية مشاهدتها عبر الإنترنت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D9%88%D8%AF%D9%8A%D8%A9-2025-%D9%88%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D9%85%D8%B4%D8%A7%D9%87%D8%AF%D8%AA%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt14d910bee67334f9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيفية مشاهدة مباراة المغرب والبحرين الودية 2025 والبث عبر الإنترنت..",
    "body": "يستضيف منتخب المغرب نظيره البحريني، مساء الخميس على أرضية المجمع الرياضي الأمير مولاي عبد الله، في مباراة ودية دولية تندرج ضمن استعدادات المنتخبين للاستحقاقات المقبلة. ويسعى منتخب \"أسود الأطلس\" لاستغلال المباراة للوقوف على جاهزية اللاعبين وتجربة بعض الخطط الفنية الجديدة، ومواصلة التحضير للمنافسات القارية الهامة المقبلة، حيث يستضيف أمم إفريقيا العام المقبل. على الجانب الآخر، يأمل منتخب البحرين في تحقيق نتيجة إيجابية واكتساب الخبرة من خلال مواجهة أحد أقوى المنتخبات على الساحة الأفريقية والعربية، والذي قدم أداءً تاريخيًا في النسخة الأخيرة من كأس العالم. وفي التقرير الآتي، يستعرض كووورة القنوات الناقلة لمباراة المغرب والبحرين الودية 2025 وكافة التفاصيل المتعلقة بها. ما القنوات الناقلة لمباراة المغرب والبحرين الودية 2025؟ تمتلك شبكة القنوات المغربية الرياضية حقوق بث مباريات منتخب المغرب الودية المقامة على أرضه. ومن المقرر أن يتم نقل مباراة المغرب والبحرين الودية عبر قناة \"المغربية الرياضية (Arryadia)\". &nbsp; كيف تشاهد مباراة المغرب والبحرين الودية 2025 عبر الإنترنت؟ &nbsp; ليس من المعروف إذا كانت قناة \"المغربية الرياضية\" ستقوم ببث المباراة عبر منصاتها الرقمية أم ستكتفي بالبث التلفزيوني. من معلق مباراة المغرب والبحرين الودية؟ &nbsp; لم تحدد قناة الرياضية المغربية بعد اسم معلق مباراة ال…",
    "image": null,
    "pubDate": "2025-10-08T05:39:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "95541ea79f1224b0",
    "title": "أنانية وأجواء مشحونة.. أسبوع كارثي يهز برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%A7%D9%86%D9%8A%D8%A9-%D9%88%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D9%85%D8%B4%D8%AD%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D8%B3%D8%A8%D9%88%D8%B9-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A-%D9%8A%D9%87%D8%B2-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blta0dcbeb6ed81130b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اهتزّت غرفة ملابس برشلونة بعد أسبوع كارثي خسر فيه الفريق أمام باريس سان جيرمان في دوري أبطال أوروبا، ثم تلقى هزيمة قاسية أمام إشبيلية في الدوري الإسباني.</p><p>ومع تصاعد القلق داخل أروقة النادي الكتالوني، بدأ اللاعبون والمدرب هانز فليك يرفعون أصواتهم بحثًا عن حلول لمشكلات جماعية وفنية باتت واضحة…",
    "body": "اهتزّت غرفة ملابس برشلونة بعد أسبوع كارثي خسر فيه الفريق أمام باريس سان جيرمان في دوري أبطال أوروبا، ثم تلقى هزيمة قاسية أمام إشبيلية في الدوري الإسباني. ومع تصاعد القلق داخل أروقة النادي الكتالوني، بدأ اللاعبون والمدرب هانز فليك يرفعون أصواتهم بحثًا عن حلول لمشكلات جماعية وفنية باتت واضحة في بداية موسم متذبذب على جميع الأصعدة. أجواء مشحونة ووفقًا لصحيفة \"سبورت\" الإسبانية، باتت أجواء برشلونة مشحونة في الأيام الأخيرة، إذ أدت الخسارتان المتتاليتان إلى نقاشات داخلية حادة بين أفراد الفريق والجهاز الفني. وبينما يدرك الجميع أن أكتوبر لا يزال في بدايته وأن كل شيء يمكن تداركه، إلا أن فليك يدعو إلى وقفة صريحة ومراجعة داخلية حقيقية قبل العودة للمنافسة بعد فترة التوقف الدولي، مؤكدًا مرارًا: \"بعد التوقف سنقاتل على كل الألقاب\". لكن خلف هذا الخطاب الإيجابي، تتصاعد الشكوك حول الأداء البدني للفريق، إذ اعترف عدد من لاعبي برشلونة بأنهم لا يقدمون المستوى المطلوب على الصعيد اللياقي. أشار فليك نفسه بعد الخسارة أمام باريس سان جيرمان إلى أن \"الفريق يجب أن يصمد طوال 90 دقيقة\"، فيما قال فرينكي دي يونج: \"أعتقد أن الأمر يتعلق بتراكم الإرهاق، لقد خضنا سبع مباريات في 21 يومًا، وأحيانًا الركض خلف الكرة يسبب تعبًا أكبر من أي شيء آخر\"، في إشارة إلى أن الفريق يعاني أكثر عندما يفقد الاستحواذ. المدرب الألماني واصل …",
    "image": null,
    "pubDate": "2025-10-08T05:26:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "160a4d6ab32775a8",
    "title": "الفراج يطالب المنتخب السعودي باستحضار روح أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A8%D8%A7%D8%B3%D8%AA%D8%AD%D8%B6%D8%A7%D8%B1-%D8%B1%D9%88%D8%AD-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt31a6784522cf1ac0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">طالب الإعلامي وليد الفراج، المنتخب السعودي وجماهيره في مباراة إندونيسيا، التي تقام اليوم الأربعاء في ملحق تصفيات آسيا المؤهلة لنهائيات كأس العالم 2026، باستنساخ تجربة أهلي جدة في نهائي دوري أبطال آسيا للنخبة.</p><p style=\"direction: rtl;\">وفاز الأهلي على كاواساكي فرونتال …",
    "body": "طالب الإعلامي وليد الفراج، المنتخب السعودي وجماهيره في مباراة إندونيسيا، التي تقام اليوم الأربعاء في ملحق تصفيات آسيا المؤهلة لنهائيات كأس العالم 2026، باستنساخ تجربة أهلي جدة في نهائي دوري أبطال آسيا للنخبة. وفاز الأهلي على كاواساكي فرونتال الياباني 2-0 في نهائي النسخة الماضية من البطولة الماضية، ليحقق أول لقب قاري في تاريخه. وقال الفراج في تصريحات تلفزيونية: \"أتمنى أن يتم عمل (ريتويت) في مباراة المنتخب السعودي، من مواجهة سابقة، وهي مباراة الأهلي وكاواساكي في نهائي آسيا\". وتابع: \"بصراحة لم أر مثل هذه المباراة من حيث الأداء في الملعب والحماس والقتالية والأجواء الجماهيرية الصاخبة\". وأضاف: \"نفس الملعب ونفس اللون الأخضر، ونتمنى أن نشاهد ذلك في مباراة المنتخب\". التأهل السابع ويطارد منتخب السعودية التأهل السابع لنهائيات المونديال بعد الحضور في 6 نسخ سابقة بدأت بنسخة 1994 ثم 1998 و2002 و2006، وأخيرا 2018 و2022. ويأمل الأخضر تجاوز عقبة إندونيسيا والخروج بنتيجة إيجابية، قبل المواجهة الثانية التي تجمعه بنظيره العراقي في يوم 14 أكتوبر/ تشرين أول الحالي. مشوار السعودية بالتصفيات وأوقعت قرعة التصفيات المؤهلة لمونديال 2026، منتخب السعودية، بالمجموعة الثالثة رفقة منتخبات أستراليا واليابان، وإندونيسيا والصين، والبحرين. وحل المنتخب السعودي، بالمركز الثالث بمجموعته، برصيد 13 نقطة، خلف اليابان المت…",
    "image": null,
    "pubDate": "2025-10-08T05:09:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "76c6489de0bc2c27",
    "title": "بافلوفيتش يكشف سر علاقته بناجلسمان.. ومدير بايرن مذهول من يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%81%D9%84%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D8%A8%D9%86%D8%A7%D8%AC%D9%84%D8%B3%D9%85%D8%A7%D9%86-%D9%88%D9%85%D8%AF%D9%8A%D8%B1-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D8%B0%D9%87%D9%88%D9%84-%D9%85%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blt8c4b135916e0fc5e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فرويند يصف كومباني بالمدرب المثالي",
    "body": "في أجواءٍ مفعمة بالثقة والتفاؤل داخل أروقة الكرة الألمانية، كشف الشاب ألكسندر بافلوفيتش عن متانة علاقته بالمدرب جوليان ناجلسمان مؤكدًا أن الأخير كان وراء تصعيده إلى الفريق الأول في بايرن ميونخ. ومن ناحية أخرى، عبّر عن انزعاجه من الحديث المتكرر حول إصاباته السابقة، مفضلًا التركيز على مستقبله مع المنتخب. وفي السياق ذاته، أشاد المدير الرياضي للنادي البافاري كريستوف فرويند بالمدرب فينسنت كومباني، واصفًا إياه بـ \"المدرب المثالي\" لبايرن، متحدثًا أيضًا عن شخصية هاري كين القيادية، وموهبة لامين يامال، والتطور الكبير الذي يعيشه النمساوي كونراد لايمر. وقال بافلوفيتش عن علاقته بمدرب المنتخب الألماني جوليان ناجلسمان بحسب ما نقل موقع \"سكاي ألمانيا\": \"جوليان وأنا نتوافق بشكل جيد للغاية، إنه رجل لطيف للغاية، رائع، ومرح، من الممتع دائمًا التحدث معه، والحديث إليه، والأخذ بنصائحه، أعتقد أن الكثير من الناس لا يعرفون هذا، لكني أكملت أول حصة تدريبية احترافية لي في بايرن ميونخ تحت قيادته، لقد ساعد في تصعيدي (للفريق الأول)، ولهذا السبب لدي رابط معه منذ ذلك الحين\". وعن سجل إصاباته قال: \"لم أمر بأي انتكاسة، كانت إصابة في العين، قصة اللوزتين انتهت منذ فترة طويلة، يزعجني أن يتم تداولها باستمرار... أتطلع للأمام فقط وأقدم كل ما لدي لأبقى بعيدا عن الإصابات\". وحول المباراة القادمة ضد لوكسمبورج في تصفيات كأس العا…",
    "image": null,
    "pubDate": "2025-10-08T05:03:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b5bc33dd77adafc",
    "title": "الكشف عن خطة يامال للتعافي قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AE%D8%B7%D8%A9-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%84%D9%84%D8%AA%D8%B9%D8%A7%D9%81%D9%8A-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt30e908660081f3d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأ برشلونة العمل بجدية على خطة شاملة لاستعادة نجمه الشاب لامين يامال قبل موعد الكلاسيكو المرتقب أمام ريال مدريد يوم 26 أكتوبر/تشرين الأول الجاري في الجولة العاشرة من الدوري الإسباني.",
    "body": "بدأ برشلونة العمل بجدية على خطة شاملة لاستعادة نجمه الشاب لامين يامال قبل موعد الكلاسيكو المرتقب أمام ريال مدريد يوم 26 أكتوبر/تشرين الأول الجاري في الجولة العاشرة من الدوري الإسباني. يواصل النجم البالغ من العمر 18 عاما برنامجه العلاجي المكثف في المدينة الرياضية \"خوان جامبر\"، بهدف تجاوز إصابته في منطقة العانة التي أعاقت تقدمه خلال الأسابيع الماضية، والوصول إلى المباراة بأفضل حالة بدنية ممكنة. ووفقاً لصحيفة \" موندو ديبورتيفو \" الإسبانية، تعرض لامين يامال لانتكاسة في إصابته خلال مواجهة باريس سان جيرمان في دوري أبطال أوروبا، إلا أن التطورات الأخيرة في فترة تعافيه جاءت إيجابية للغاية. ويشعر الجهاز الفني واللاعب نفسه بتفاؤل واضح بعد ملاحظة تحسن ملحوظ في حالته البدنية، بينما يلتزم يامال بخطة دقيقة وضعها أخصائيو اللياقة والعلاج الطبيعي في النادي لضمان عودته التدريجية دون استعجال. اللاعب الشاب يقضي هذا الأسبوع بأكمله داخل المدينة الرياضية من الإثنين حتى الجمعة، حيث يخضع لجلسات تأهيل محددة تركز على التعافي وتقوية العضلات. ويمتلك يامال يوماً أقل من الراحة مقارنة ببقية زملائه الذين حصلوا على ثلاثة أيام إجازة، على أن ينال عطلة نهاية الأسبوع لالتقاط أنفاسه ذهنياً قبل العودة يوم الإثنين للتدرب مع المجموعة استعداداً لمواجهة جيرونا المقبلة. وتعتمد خطة برشلونة على نهج تدريجي لكنه طموح، وإذا سارت ا…",
    "image": null,
    "pubDate": "2025-10-08T04:56:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fcfeccd99fc8093",
    "title": "روشن في قفص الاتهام.. هل يؤثر الملحق الآسيوي على مستقبل الدوري السعودي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%B4%D9%86-%D9%81%D9%8A-%D9%82%D9%81%D8%B5-%D8%A7%D9%84%D8%A7%D8%AA%D9%87%D8%A7%D9%85-%D9%87%D9%84-%D9%8A%D9%88%D9%94%D8%AB%D8%B1-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D8%B9%D9%84%D9%89-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt716f26d5be405071?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مهمة ثقيلة لكتيبة رينارد",
    "body": "لا شك أن نتائج المنتخب السعودي تؤثر بشكل مباشر على مسابقات كرة القدم في المملكة، لا سيما إذا كان الأمر يتعلق بالتأهل إلى بطولة كبرى مثل كأس العالم، أو النتائج التي تتحقق فيها. ومن بين المسابقات التي تتأثر دائمًا بنتائج \"الأخضر\"، بطولة الدوري السعودي، البطولة الأولى في المملكة، التي تُسهم مباشرة أو بشكل غير مباشر في ارتفاع مستوى المنتخب أو انخفاضه. ما قبل ثورة النجوم منذ تأهل المنتخب السعودي إلى كأس العالم لأول مرة في 1994، لم تغب شمسه عنها سوى في مناسبتين: 2010 و2014. وتزامن ذلك الغياب مع تطبيق دوري المحترفين بداية من موسم 2008-2009، الذي أقر الاعتماد على 4 أجانب لكل فريق. ورغم الانتقادات التي طالت الدوري السعودي في ذلك الحين، زاد عدد الأجانب إلى 7، مع السماح بمشاركة 6 فقط منهم في المباراة الواحدة. وانتهت نغمة تأثير العناصر الأجنبية على مستوى المنتخب السعودي، بعد تأهله إلى كأس العالم مرتين متتاليتين في 2018 و2022، وتحقيقه انتصارًا في كل نسخة، على حساب منتخبي مصر والأرجنتين. دوري النجوم مع نهاية كأس العالم في قطر، يوم 18 ديسمبر/كانون الأول 2022، بدأ عصر جديد في الدوري السعودي، بالتزامن مع تعاقد النصر مع النجم البرتغالي كريستيانو رونالدو، في يناير/كانون الثاني 2023، في صفقة انتقال حر، بعد فسخ عقده مع مانشستر يونايتد. انتقال رونالدو أتبعته عدة خطوات، منها استحواذ صندوق الاستثمارات ال…",
    "image": null,
    "pubDate": "2025-10-08T04:44:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9f5fb9af4a948f18",
    "title": "وعد وامتنان.. رونالدو يعلق على تكريمه في البرتغال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B9%D8%AF-%D9%88%D8%A7%D9%85%D8%AA%D9%86%D8%A7%D9%86-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%AA%D9%83%D8%B1%D9%8A%D9%85%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84/blt509508f13d0517a7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر البرتغالي كريستيانو رونالدو قائد وهداف النصر السعودي عن امتنانه بعد تكريمه بجائزة \"جلوب برستيج\" على هامش مشاركته مع منتخب بلاده في العطلة الدولية الحالية.",
    "body": "عبر البرتغالي كريستيانو رونالدو قائد وهداف النصر السعودي عن امتنانه بعد تكريمه بجائزة \"جلوب برستيج\" على هامش مشاركته مع منتخب بلاده في العطلة الدولية الحالية. ويتواجد رونالد مع منتخب البرتغال الذي يستعد لمواجهة أيرلندا والمجر ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026، يومي السبت والثلاثاء المقبلين. ونشر رونالدو صورة عبر حسابه على \"إكس\" يحمل فيها الجائزة التي حصل عليها تكريمًا لمسيرته الطويلة والرائعة مع الأندية والمنتخب البرتغالي وعبر عن امتنانه لهذا التكريم الاستثنائي، ووعد بمواصلة رحلته بنفس الشغف. وقال رونالدو: \"فخور بهذا التكريم الخاص، 22 عاما مع المنتخب الوطني، وأواصل بنفس الشغف، شكرا لجميع المدربين والزملاء الذين ساعدوني على الوصول إلى هنا.. شكرا لكم\". مسيرة تاريخية ومنذ ظهوره الأول بقميص منتخب البرتغال عام 2003، رسّخ كريستيانو رونالدو نفسه كأحد أعظم اللاعبين في تاريخ كرة القدم الدولية. بدأت رحلته مع \"برازيل أوروبا\" وهو في الثامنة عشرة من عمره، وسرعان ما تحوّل إلى القائد والرمز الأبرز في جيل بلاده الذهبي. شارك رونالدو في جميع البطولات الكبرى تقريبًا منذ يورو 2004، حين قاد البرتغال إلى المباراة النهائية أمام اليونان، وبعد أكثر من عقد من الإصرار، قاد بلاده للتتويج التاريخي ببطولة كأس الأمم الأوروبية عام 2016، رغم إصابته في النهائي أمام فرنسا. كما أضاف لقين آخرين في دوري …",
    "image": null,
    "pubDate": "2025-10-08T04:44:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69ffbd72e2421afe",
    "title": "كومان: كنت خيارًا ثانويًا لأندية أوروبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A7%D9%86-%D9%83%D9%86%D8%AA-%D8%AE%D9%8A%D8%A7%D8%B1%D9%8B%D8%A7-%D8%AB%D8%A7%D9%86%D9%88%D9%8A%D9%8B%D8%A7-%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9/blte49e8696cf5e829e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في وقت تتباين فيه مصائر نجوم بايرن ميونخ بين رحيلٍ مثيرٍ للجدل واستقرارٍ متجدد، خرج الفرنسي كينجسلي كومان عن صمته كاشفًا كواليس قراره &nbsp;بمغادرة النادي البافاري بعد قرابة عقد من التألق في صفوفه، مؤكدًا أن \"جزءًا من الإدارة لم يعد يريده\"، بينما تحدث البرتغالي جواو بالينيا عن معاناةٍ لم تمنحه ف…",
    "body": "في وقت تتباين فيه مصائر نجوم بايرن ميونخ بين رحيلٍ مثيرٍ للجدل واستقرارٍ متجدد، خرج الفرنسي كينجسلي كومان عن صمته كاشفًا كواليس قراره &nbsp;بمغادرة النادي البافاري بعد قرابة عقد من التألق في صفوفه، مؤكدًا أن \"جزءًا من الإدارة لم يعد يريده\"، بينما تحدث البرتغالي جواو بالينيا عن معاناةٍ لم تمنحه فيها الفرصة الكاملة لإثبات نفسه، في حين يواصل الإنجليزي هاري كين رسم صورة النجم النموذجي في أليانز أرينا بثقةٍ وتوهجٍ متزايدين. وتحدث كومان عن مغادرته بايرن ميونخ في تصريحات لصحيفة \"ليكيب\" الفرنسية: \"في نهاية عملية الانتقال، كانت هناك بعض الأمور، لن أذكرها، عقدت الموقف، لم يتم دفعي للخروج، لكني أُخبرت بأن النادي منفتح على رحيلي بسبب وضعه المالي، كان لدي حب المدرب، والجماهير، وبعض الأشخاص في مجلس الإدارة، ولكن ليس الجميع، كان هناك جزء من النادي يريدني أن أغادر، وهذا الجزء شغل حيزًا كبيرًا في ذهني، لكنني سأعود لأقول وداعي، لأنني قضيت هناك ما يقرب من عشر سنوات، وهو النادي الأقرب إلى قلبي\". وعند سؤاله عما إذا كان يتفهم تفاجؤ الناس بانتقاله إلى السعودية في سن 29، أجاب كومان في تصريحات لصحيفة \"لو باريزيان\": \"أنا أتفهم ذلك تمامًا، حتى أنا تفاجأت (يضحك)، في بداية نافذة الانتقالات، كنت أرى نفسي في ذهني ألعب موسمًا آخر في بايرن، في النهاية، أبدى النصر اهتمامه بوضعي وأُنجز الانتقال في 5 أيام، وزنت الإي…",
    "image": null,
    "pubDate": "2025-10-08T04:31:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cbaf2e07dbd3b381",
    "title": "أسوأ من تين هاج.. هل بدأ العد التنازلي لأيام أموريم في مانشستر يونايتد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D9%88%D8%A7%D9%94-%D9%85%D9%86-%D8%AA%D9%8A%D9%86-%D9%87%D8%A7%D8%AC-%D9%87%D9%84-%D8%A8%D8%AF%D8%A7%D9%94-%D8%A7%D9%84%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D8%B2%D9%84%D9%8A-%D9%84%D8%A7%D9%94%D9%8A%D8%A7%D9%85-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%81%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt0340309625eeb0a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل يوم يمر على مانشستر يونايتد، يصبح النادي والفريق أكثر سوءًا مما مضى، رغم تعاقب المدربين، إلا أن النتائج مازالت من سيء إلى أسوأ كل موسم.",
    "body": "كل يوم يمر على مانشستر يونايتد، يصبح النادي والفريق أكثر سوءًا مما مضى، رغم تعاقب المدربين، إلا أن النتائج مازالت من سيء إلى أسوأ كل موسم. في أكتوبر/تشرين الأول 2024، اتخذت إدارة الملياردير جيم راتكليف، قرارا بالإطاحة بالمدرب الهولندي إيريك تين هاج، ليخلفه البرتغالي روبن أموريم، لكنه يبدو في طريقه للسير على خطاه بعد عام واحد فقط. وعاش اليونايتد بداية كارثية الموسم الماضي، تعرض خلالها لـ3 هزائم في ملعب أولد ترافورد، أمام توتنهام هوتسبير، ليفربول ووست هام يونايتد. لكن بعد مرور عام كامل، لا يبدو أن الشياطين الحمر قد تحسنوا، بل زادت الأمور سوءًا تحت قيادة أموريم، الذي غير طريقة اللعب منذ قدومه إلى مسرح الأحلام. وأشارت صحيفة \" ديلي ميل \" البريطانية، إلى عدم تحقيق اليونايتد في عهد أموريم، سوى 10 انتصارات خلال 34 مباراة بالدوري الإنجليزي، لكن اللافت أن نصف هذه الانتصارات جاءت أمام فرق صاعدة من الدرجة الأدنى. وعلى مدار عام كامل، لم يستطع الشياطين الحمر تحقيق انتصارين متتاليين في البريميرليج حتى هذه اللحظة، في إشارة واضحة لمدى تذبذب الفريق. وأملت جماهير المان يونايتد في إسهام الصفقات الجديدة، في تحسين جودة ونتائج الفريق، خاصة بعد جلب ثلاثي هجومي مكون من بينجامين سيسكو، ماتيوس كونيا وبريان مبيومو، بالإضافة للحارس سين لامينز. ومع ذلك، كشفت شبكة \" أوبتا \" للإحصائيات عن حصد اليونايتد 4 نقاط أق…",
    "image": null,
    "pubDate": "2025-10-08T04:28:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c4af54b5d1dcebf",
    "title": "أمل أخير.. جماهير الزمالك تستنجد بالسيسي لإنقاذ النادي‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%84-%D8%A7%D9%94%D8%AE%D9%8A%D8%B1-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%AA%D8%B3%D8%AA%D9%86%D8%AC%D8%AF-%D8%A8%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D9%8A-%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%A7%D9%84%D9%86%D8%A7%D8%AF%D9%8A%E2%80%8E/blt3374da60344e34ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تصدر هاشتاج \"انقذ الزمالك يا ريس\" منصة \"إكس\" خلال الساعات الأخيرة، في مشهد غير مسبوق يعكس مدى عمق الأزمة التي يعيشها النادي العريق، بعدما فقدت جماهيره الأمل في تحركات مجلس الإدارة، وقررت تجاوز القنوات التقليدية، متوجهة بندائها مباشرة إلى القيادة السياسية لإنقاذ ما يمكن إنقاذه.</p><p>لم يعد ما يح…",
    "body": "تصدر هاشتاج \"انقذ الزمالك يا ريس\" منصة \"إكس\" خلال الساعات الأخيرة، في مشهد غير مسبوق يعكس مدى عمق الأزمة التي يعيشها النادي العريق، بعدما فقدت جماهيره الأمل في تحركات مجلس الإدارة، وقررت تجاوز القنوات التقليدية، متوجهة بندائها مباشرة إلى القيادة السياسية لإنقاذ ما يمكن إنقاذه. لم يعد ما يحدث في القلعة البيضاء أزمة رياضية عابرة، بل تحول إلى ملف عام يهم شريحة واسعة من المصريين، بعدما تراكمت الأزمات الإدارية والمالية، وأصبح مستقبل النادي على المحك. \"العجز\" عنوان المرحلة حالة الغليان الجماهيري على مواقع التواصل جاءت لتؤكد أن القاعدة البيضاء فقدت الثقة تمامًا في قدرة مجلس الإدارة الحالي على إدارة الأوضاع. فالجماهير ترى أن المجلس يعيش حالة \"عجز كامل\" في التعامل مع الملفات الحساسة، وعلى رأسها ملف أرض فرع النادي بمدينة 6 أكتوبر، الذي أصبح بمثابة \"القشة التي قصمت ظهر البعير\". لم يكن الهاشتاج مجرد موجة غضب عابرة، بل حملة منظمة أطلقها جمهور الزمالك من مختلف المحافظات، مصحوبة برسائل مؤثرة ومقاطع فيديو وأرشيفات لنجاحات سابقة، في محاولة لتذكير الجميع بمكانة النادي وقيمته الرمزية في الرياضة المصرية. قضية أرض أكتوبر.. شرارة الانفجار تُعد أزمة أرض أكتوبر هي الوقود الحقيقي وراء حملة المناشدة الرئاسية. فبعد تداول تقارير تفيد بأن وزارة الإسكان قررت سحب الأرض المخصصة لبناء فرع الزمالك، شعر الجمهور بأن…",
    "image": null,
    "pubDate": "2025-10-07T20:11:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7b64f5ecb493a63e",
    "title": "نجوم ولكن.. فارس مونديال 2014 يختفي خلف جدار مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%AC%D9%88%D9%85-%D9%88%D9%84%D9%83%D9%86-%D9%81%D8%A7%D8%B1%D8%B3-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2014-%D9%8A%D8%AE%D8%AA%D9%81%D9%8A-%D8%AE%D9%84%D9%81-%D8%AC%D8%AF%D8%A7%D8%B1-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt518e70d0a38f7be6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الرقم 10 الذي خسر معركته مع الزمن",
    "body": "في عالم كرة القدم، حيث تُنسج الأساطير وتُكتب الحكايات الملحمية، يبرز نجوم يضيئون سماء فريق ببريقهم، ثم يخفت نجمهم في نادٍ آخر رغم مواهبهم الاستثنائية. هذه ليست مجرد لحظات عابرة، بل قصص درامية تعكس تعقيدات الانتقالات الكبرى، الضغوط النفسية، التحديات التكتيكية، أو حتى سوء الحظ. ومن خلال سلسلة \"نجوم ولكن\"، نروي قصص هؤلاء اللاعبين الذين عاشوا هذا التناقض المثير، وعلى رأسهم خاميس رودريجيز، الفارس الذي أبهر العالم في مونديال 2014، لكنه لم يحقق ذات التألق في ريال مدريد. 1. البدايات.. موهبة تسبق عمرها في مدينة كوكوتا الكولومبية، حيث تختلط أحلام الأطفال بصرخات الشوارع وضجيج الكرة، وُلد خاميس رودريجيز عام 1991 ليحمل منذ نعومة أظفاره بذور الموهبة والتمرد. لم يكن فتى عاديًا، فبرؤيته الثاقبة وقدمه اليسرى الساحرة، جذب أنظار المدربين المحليين مبكرًا، ليلتحق بنادي “إنفيجادو” قبل أن يتجاوز الثالثة عشرة من عمره. هناك، بدأ العالم الصغير يكتشف أن هذا الصبي ليس مجرد لاعب موهوب، بل مشروع قائد فني داخل المستطيل الأخضر. انتقاله إلى “بانفيلد” الأرجنتيني عام 2008 شكّل نقطة التحول الأولى، إذ ترك بصمته بسرعة بفضل تمريراته الذكية وحسه التهديفي العالي. في سن الـ17 فقط، صار خاميس أصغر لاعب أجنبي يسجل في الدوري الأرجنتيني الممتاز، ليلفت الأنظار إلى أن كولومبيا أنجبت موهبة جديدة تسير على خطى الأسطورة كارلوس فالدي…",
    "image": "https://assets.kooora.com/images/v3/getty-483092465/crop/MM5DENRRGA5DENRRGA5G433XMU5DONJWHIYA====/GettyImages-483092465.jpg",
    "pubDate": "2025-10-07T20:02:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f735aeda1228205",
    "title": "برشلونة ينتقم من بايرن ميونخ بلمسة ناعمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%86%D8%AA%D9%82%D9%85-%D9%85%D9%86-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%A8%D9%84%D9%85%D8%B3%D8%A9-%D9%86%D8%A7%D8%B9%D9%85%D8%A9/blt1dbc6ef1b1965235?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأ فريق برشلونة الإسباني، وصيف دوري أبطال أوروبا لكرة القدم النسائية، في الموسم الماضي، مشواره القاري بفوز كاسح على ضيفه بايرن ميونخ الألماني بنتيجة 7 - 1، مساء الثلاثاء، في الجولة الأولى من مرحلة الدوري.",
    "body": "بدأ فريق برشلونة الإسباني، وصيف دوري أبطال أوروبا لكرة القدم النسائية، في الموسم الماضي، مشواره القاري بفوز كاسح على ضيفه بايرن ميونخ الألماني بنتيجة 7 - 1، مساء الثلاثاء، في الجولة الأولى من مرحلة الدوري. تقام دوري أبطال أوروبا لكرة القدم النسائية لأول مرة بنظام مرحلة الدوري على غرار مسابقة الرجال التي تحولت إلى هذا النظام في الموسم الماضي بمشاركة 36 فريقا، بينما يشارك 18 ناديا في النسخة النسائية. يلعب كل فريق 6 مباريات بواقع 3 مباريات على ملعبه بخلاف 3 مباريات أخرى خارج أرضه، بعدها يتأهل أول 4 أندية في جدول الترتيب مباشرة إلى دور الثمانية بينما تخوض الفرق التي احتلت المراكز من الخامس إلى الثاني عشر مرحلة الملحق لتحديد آخر أربع بطاقات لدور الثمانية. وفي المواسم الأخيرة، أصبح برشلونة قطبا بارزا في كرة القدم النسائية، حيث حقق اللقب ثلاث مرات في أعوام 2021 و2023 و2024، وخسره في المباراة النهائية ثلاث مرات أيضا في 2019 و2022 و2025. كما حقق الفريق العديد من الإنجازات المحلية، وحصلت أيتانا بونماتي، نجمة الفريق ومنتخب إسبانيا على جائزة الكرة الذهبية ثلاث مرات متتالية في الأعوام الأخيرة، وكانت ضلعا بارزا في تتويج منتخب إسبانيا بلقب كأس العالم 2023 وفضية أمم أوروبا للسيدات \"يورو 2025\". على ملعب \"يوهان كرويف\" معقل فريق الكرة النسائية للبارسا، والذي استضاف فوز برشلونة على فالنسيا في الدوري …",
    "image": null,
    "pubDate": "2025-10-07T20:00:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92d6124db9e7efbf",
    "title": "رابيو: هذا القرار مجنون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D9%8A%D9%88-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D8%AC%D9%86%D9%88%D9%86/blt6db81019a3db81f2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"كرة القدم مسألة حياة في إيطاليا\"",
    "body": "وصف الفرنسي أدريان رابيو، نجم وسط ميلان، قرار إقامة مباراة الروسونيري ضد كومو في أستراليا بـ\"المجنون\". وكان من المفترض أن تقام مباراة ميلان وكومو على ملعب سان سيرو، في فبراير/شباط المقبل، ضمن منافسات الدوري الإيطالي، لكن الرابطة الإيطالية حصلت على موافقة من الاتحاد الأوروبي لكرة القدم \"يويفا\" بنقلها إلى أستراليا، في واقعة غير مسبوقة. قال رابيو، في تصريحات نشرتها شبكة \"توتو ميركاتو ويب\" الإيطالية: \"تفاجأت عندما علمت أننا سنلعب مباراة من الدوري الإيطالي بين ميلان وكومو في أستراليا. إنه أمر مجنون تمامًا\". وأضاف: \"أعتقد أنها أمور اقتصادية تتعلق برؤية الدوري الإيطالي، هي أمور ليست من اختصاصنا، والحديث عن جداول المباريات وصحة اللاعبين يبدو سخيفًا، لكن من الجنون أن نقطع كل تلك المسابقات لمباراة بين فريقين إيطاليين، لكن علينا التكيف كما هو الحال دائمًا\". وتابع اللاعب المنضم إلى ميلان قادمًا من مارسيليا في ميركاتو الصيف الماضي: \"فرنسا تتفوق في بعض الأمور، مثل فن الطهي، لكن إيطاليا تصنع أفضل باستا في العالم\". واختتم: \"من الناحية الكروية، إيطاليا تعيش من أجل كرة القدم أكثر بكثير من فرنسا، وتشعر دائمًا بشغف الجماهير الذين يعيشون من أجل فريقهم، أما في فرنسا هناك أندية كبيرة وروابط جماهيرية، لكن هنا بُعد آخر، كرة القدم مسألة حياة\". وأعلن الاتحاد الأوروبي لكرة القدم \"يويفا\"، أمس الإثنين، موافقته…",
    "image": null,
    "pubDate": "2025-10-07T19:56:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c77a65a0bfbd745",
    "title": "بلانيس: إقالة بلان قرار صعب.. ونحتاج إلى روح جديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D8%A7%D9%86%D9%8A%D8%B3-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A8%D9%84%D8%A7%D9%86-%D9%82%D8%B1%D8%A7%D8%B1-%D8%B5%D8%B9%D8%A8-%D9%88%D9%86%D8%AD%D8%AA%D8%A7%D8%AC-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D9%88%D8%AD-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/bltb2dcf1e82a9d9009?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الإسباني رامون بلانيس، المدير الرياضي لنادي اتحاد جدة السعودي، أن المرحلة الحالية تمثل نقطة تحول مهمة في مشروع النادي، بعد بداية موسم معقد أعقب عامًا تاريخيًا حقق فيه الفريق بطولتي الدوري وكأس الملك، مشيرًا إلى أن التحديات المقبلة تتطلب \"شجاعة وهدوءًا وتخطيطًا طويل المدى\".",
    "body": "أكد الإسباني رامون بلانيس، المدير الرياضي لنادي اتحاد جدة السعودي، أن المرحلة الحالية تمثل نقطة تحول مهمة في مشروع النادي، بعد بداية موسم معقد أعقب عامًا تاريخيًا حقق فيه الفريق بطولتي الدوري وكأس الملك، مشيرًا إلى أن التحديات المقبلة تتطلب \"شجاعة وهدوءًا وتخطيطًا طويل المدى\". وقال بلانيس في تصريحات إعلامية نقلها المركز الإعلامي للنادي: \"جئنا من موسم مميز ورائع للغاية، حققنا فيه الدوري والكأس وصنعنا التاريخ، وكنا ندرك أن هذا الموسم ستكون فيه التطلعات والآمال عالية جدًا، لأن النجاح يرفع سقف الطموح دائمًا، كما أن الجدولة المزدحمة جعلت العودة إلى الانتصارات أكثر صعوبة\". وأضاف: \"نحن جاهزون ذهنيًا لهذا الموسم، ونعلم أننا سنواجه صعوبات في البداية، لكننا ما زلنا في أول الطريق، ولدينا متسع من الوقت للتحسن والمنافسة على كل البطولات التي نشارك فيها\". قرار الإقالة.. \"لحظة صعبة ولكن ضرورية\" وعن قرار إقالة المدرب الفرنسي لوران بلان، قال المدير الرياضي للاتحاد: \"كان قرارًا حزينًا وصعبًا، لكنه جزء من مسؤولياتي المهنية.. ليست المرة الأولى التي أُضطر فيها لاتخاذ مثل هذه القرارات، لكننا تعاملنا معه باحترافية واحترام كامل لسياسة النادي\". وأوضح بلانيس أن عملية اتخاذ القرار مرت عبر خطوات دقيقة ومدروسة: \"قمنا بتحليل الأداء الفني بشكل شامل، وأعددت تقارير فنية تفصيلية قُدمت إلى الرئيس التنفيذي دومينجو سو…",
    "image": null,
    "pubDate": "2025-10-07T19:40:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f08ad877f1fde93",
    "title": "رينارد يحدد ملامح تشكيل الأخضر السعودي ضد إندونيسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%B6%D8%AF-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7/bltc47a27275987f1ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يبحث المنتخب السعودي، عن خطوة جديدة تقرّبه من بلوغ نهائيات كأس العالم 2026، حين يواجه نظيره الإندونيسي، مساء الأربعاء، على ملعب الإنماء بمدينة الملك عبدالله الرياضية في جدة، ضمن الجولة الافتتاحية للمجموعة الثانية من الملحق الآسيوي المؤهل إلى المونديال.</p><p>ويدخل الأخضر المواجهة المرتقبة تحت شع…",
    "body": "يبحث المنتخب السعودي، عن خطوة جديدة تقرّبه من بلوغ نهائيات كأس العالم 2026، حين يواجه نظيره الإندونيسي، مساء الأربعاء، على ملعب الإنماء بمدينة الملك عبدالله الرياضية في جدة، ضمن الجولة الافتتاحية للمجموعة الثانية من الملحق الآسيوي المؤهل إلى المونديال. ويدخل الأخضر المواجهة المرتقبة تحت شعار “لا مجال للأخطاء”، إدراكًا منه بأن مرحلة الملحق لا تحتمل التعثر، في ظل المنافسة القوية على بطاقتي التأهل المباشر للمونديال، حيث يخوض مواجهتين حاسمتين في جدة، الأولى أمام إندونيسيا، والثانية أمام العراق الثلاثاء المقبل. ويتأهل متصدر كل مجموعة مباشرة إلى كأس العالم، فيما يخوض صاحبا المركز الثاني مباراتي ذهاب وإياب يومي 13 و18 نوفمبر/تشرين الثاني المقبل لتحديد المتأهل إلى الملحق العالمي. ويعلم الفرنسي هيرفي رينارد، المدير الفني للأخضر، أن مباراة الغد تمثل مفتاح العبور نحو النهائيات، في ظل التقارب الكبير بين منتخبات هذه المرحلة من التصفيات، وامتلاك كل فريق لطموح المشروع المونديالي، خصوصًا بعد تأهل 6 منتخبات آسيوية بالفعل إلى النسخة المقبلة وهي: اليابان، أستراليا، كوريا الجنوبية، إيران، أوزبكستان، والأردن. ملامح التشكيل ووفقًا لما كشفته صحيفة \"الرياضية\" السعودية، فإن رينارد استقر بشكل كبير على ملامح تشكيل الأخضر في مواجهة إندونيسيا، معتمدًا على توليفة تجمع بين الخبرة والحيوية، ضمن أسلوب لعب (4-5-1)…",
    "image": "https://assets.kooora.com/images/v3/getty-2183855033/GettyImages-2183855033.jpg",
    "pubDate": "2025-10-07T19:40:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "65aaef8c3340ab86",
    "title": "نجم منتخب فرنسا يشكو من الخيانة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%8A%D8%B4%D9%83%D9%88-%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D9%8A%D8%A7%D9%86%D8%A9/blt8b8737716fc0769e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">بدا أدريان رابيو، نجم منتخب فرنسا، ولاعب خط وسط فريق ميلان الإيطالي، محبطا للغاية من طريقة رحيله عن صفوف أولمبيك مارسيليا الفرنسي خلال فترة الانتقالات الصيفية الأخيرة، مطلع الموسم الجاري 2025-2026.</p><p style=\"direction: rtl;\">كسر رابيو حاجز الصمت، ووصف في مقابلة مع قناة…",
    "body": "بدا أدريان رابيو، نجم منتخب فرنسا، ولاعب خط وسط فريق ميلان الإيطالي، محبطا للغاية من طريقة رحيله عن صفوف أولمبيك مارسيليا الفرنسي خلال فترة الانتقالات الصيفية الأخيرة، مطلع الموسم الجاري 2025-2026. كسر رابيو حاجز الصمت، ووصف في مقابلة مع قناة RTL الفرنسية ما تعرض لها بشأن رحيله المفاجئ عن مارسيليا بأنه نوع من الخيانة، مؤكدا أنه لم يتفهم بعد قرار&nbsp;إدارة النادي الفرنسي بعرضه للبيع. واندلعت الأزمة بعد خسارة أولمبيك مارسيليا أمام رين بهدف دون رد، في الجولة الأولى من الدوري الفرنسي، حيث انتشرت تقارير صحفية تؤكد أن مارسيليا عرض رابيو للبيع بعد مشاجرة مع زميله جوناثان رو، لينتقل النجم الفرنسي إلى إيه سي ميلان، وسبقه جوناثان رو إلى بولونيا الإيطالي. ويستعد لاعب خط الوسط حاليًا مع المنتخب الفرنسي لمباراتي التصفيات الأوروبية المؤهلة لكأس العالم 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك. سيلعب الديوك ضد أذربيجان يوم الجمعة المقبل على ملعب حديقة الأمراء، وبعدها بثلاثة أيام يحل ضيفا على أيسلندا في ريكيافيك، علما بأن المنتخب الفرنسي يعتلي قمة المجموعة الرابعة برصيد 6 نقاط، وبإمكانه حسم التأهل رسميا لكأس العالم حال فوزه في المباراتين المقبلتين. صرح رابيو في مقابلة عبر قناتي (آر تي إل) و(إم 6) \"لا أستوعب ولا أتقبل ما حدث معي، إنه نوع من الخيانة، وعلى أي حال، ما حدث قد حدث، …",
    "image": null,
    "pubDate": "2025-10-07T19:31:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f47c7fb792cced5e",
    "title": "ديكو يستخدم إنجاز إنريكي لتخفيف أزمة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%83%D9%88-%D9%8A%D8%B3%D8%AA%D8%AE%D8%AF%D9%85-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%84%D8%AA%D8%AE%D9%81%D9%8A%D9%81-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt35fc284e6e096dc6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدير الرياضي للبارسا يشرح فلسفة الإدارة تجاه ملف المهاجم (9)",
    "body": "في موسمه الثاني على مقعد القيادة الفنية لبرشلونة، يجد الألماني هانز فليك نفسه أمام معادلة هجومية حساسة، تتعلق بالمهاجم الصريح الذي يقود الخط الأمامي للفريق الكتالوني. فبعد مرور 10 مباريات منذ انطلاق الموسم، لم يعد البولندي روبرت ليفاندوفسكي، البالغ من العمر 37 عامًا، هو الخيار الوحيد في المقدمة، إذ بات الإسباني فيران توريس الذي اعتاد اللعب على الأطراف أحد الأوراق التي يعتمد عليها المدرب الألماني في مركز رأس الحربة. تناوب اللاعبان في أداء هذا الدور، وتبدلت التشكيلات، لكن السؤال الذي بات يفرض نفسه بقوة الآن: هل يحتاج برشلونة إلى مهاجم \"9\" جديد يُعيد الهيبة للخط الأمامي؟ خلال الأيام الماضية، ارتفعت الأصوات مجددًا داخل أروقة الصحف الإسبانية وربطت اسم برشلونة بالعديد من المهاجمين، في إطار الشائعات المعتادة التي ترافق النادي كلما اقترب الميركاتو الشتوي. وجاء الأرجنتيني جوليان ألفاريز مهاجم أتلتيكو مدريد الحالي على رأس قائمة المرشحين لبرشلونة وفقًا للتقارير الأخيرة، ثم سيرهو جيراسي مهاجم بوروسيا دورتموند. إلا أن ديكو، المدير الرياضي للفريق، خرج عن صمته ليضع حدًا لتلك التكهنات في مقابلة صريحة مع برنامج \"Tot Costa\" بإذاعة \"راديو كتالونيا \"، مؤكدًا أن الوقت لا يزال مبكرًا للحديث عن صفقات أو تجديدات، خصوصًا فيما يخص ليفاندوفسكي. وقال ديكو بوضوح: \"لن نتحدث عن تجديدات في أكتوبر، نسير خطوة بخطو…",
    "image": null,
    "pubDate": "2025-10-07T19:16:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]