[
  {
    "id": "e48ebbe7ca0aa575",
    "title": "لجنة التحكيم تحسم الجدل في ركلة جزاء فينيسيوس أمام ألافيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AC%D9%86%D8%A9-%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85-%D8%AA%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D9%81%D9%8A-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3/blte58fc1d8983aa2b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدل ركلة جزاء فينيسيوس.. هل اعترفت لجنة الحكام بخطأ الفار؟",
    "body": "جدل ركلة جزاء فينيسيوس.. هل اعترفت لجنة الحكام بخطأ الفار؟ حسمت اللجنة الفنية للحكام بالدوري الإسباني الجدل الدائر حول ركلة الجزاء التي طالب لاعبو ريال مدريد باحتسابها أمام ديبورتيفو ألافيس، أمس الأحد، في الجولة 16 من الليجا. ولم يحتسب الحكم جارسيا فيردورا ركلة الجزاء إثر سقوط فينيسيوس جونيور داخل منطقة جزاء ألافيس بالشوط الثاني من اللقاء، ولم يستدع جونزاليس فويرتيس الحكم إلى شاشة تقنية الفيديو المساعد لمراجعة اللقطة. واعتبر حكم اللقاء أن الخطأ غير كافٍ، حيث كان في موقع جيد ورأى اللقطة بوضوح، ومع ذلك لم تتدخل تقنية الفيديو المساعد. ووفقا لبرنامج \"الشيرنجيتو\" الإسباني، فإن الرأي السائد داخل لجنة التحكيم بالليجا أن تقنية الفيديو لا يجب أن تتدخل في ركلة الجزاء المحتملة لفينيسيوس جونيور أمام ألافيس، ما يعني أن قرارات الحكام في اللقاء جاءت صحيحة. وشنت قناة ريال مدريد التلفزيونية، هجوما حاد على طاقم التحكيم الذي أدارة مباراة الفريق الملكي وديبورتيفو ألافيس رغم الفوز بنتيجة 2/1. وأكدت القناة أن حكم الساحة جارسيا فيردورا، كتالوني وأدار مباراة كأس خوان جامبر التي ينظمها برشلونة، كما انتقدت حكم الفيديو، جونزاليس فويرتيس. وتعرض فران سوتو، رئيس اللجنة الفنية للحكام، وبقية أعضاء اللجنة لانتقادات من القناة أيضاً: \"كان ميدينا كانتاليخو هو المسؤول سابقاً، أما الآن فهو فران سوتو. وكما قال لامبيدوز…",
    "image": null,
    "pubDate": "2025-12-15T07:47:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a13f3219bca64204",
    "title": "اجتماع حاسم في الزمالك لمناقشة بيان النيابة.. والاستقالة تراود بعض الأعضاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D8%AD%D8%A7%D8%B3%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%84%D9%85%D9%86%D8%A7%D9%82%D8%B4%D8%A9-%D8%A8%D9%8A%D8%A7%D9%86-%D8%A7%D9%84%D9%86%D9%8A%D8%A7%D8%A8%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A9-%D8%AA%D8%B1%D8%A7%D9%88%D8%AF-%D8%A8%D8%B9%D8%B6-%D8%A7%D9%84%D8%A7%D9%94%D8%B9%D8%B6%D8%A7%D8%A1/blt296b13ab4b1d2ade?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اتصالات مكثفة للاستقرار على حلول عاجلة",
    "body": "اتصالات مكثفة للاستقرار على حلول عاجلة كشف مصدر مسؤول داخل نادي الزمالك، عن تحركات عاجلة داخل أروقة القلعة البيضاء، مؤكداً انعقاد اجتماع طارئ لإدارة النادي خلال الساعات المقبلة. &nbsp;وقال المصدر في تصريحات خاصة لكووورة: \"مجلس إدارة الزمالك قرر عقد اجتماع طارئ لدراسة الأوضاع المستجدة بشكل معمق بعد البيان الذي أصدرته النيابة العامة بشأن أرض النادي في مدينة السادس من أكتوبر\". وأضاف المصدر أن الأزمة الراهنة وضعت مجلس الإدارة تحت ضغط كبير، حيث يدرس حالياً عدد من الأعضاء خيار تقديم استقالاتهم من المجلس في ظل تصاعد الأزمات، وتعقيد الموقف القانوني والإداري.&nbsp; وأشار المصدر إلى أن رئيس النادي، حسين لبيب، ونائبه هشام نصر، يتواصلان بكثافة لمناقشة أوضاع النادي الحرجة، والبحث عن مخرج مناسب لهذه الأزمة التي تهدد استقرار الكيان. وأصدرت النيابة العامة، بياناً رسمياً، أكدت فيه تلقيها عدة بلاغات بشأن موضوع أرض نادي الزمالك، الكائنة بمنطقة السادس من أكتوبر بمحافظة الجيزة، مشيرة إلى أنها باشرت التحقيقات وكشفت عن عدد من الحقائق المتعلقة بهذه الأزمة. وأوضح البيان، أن الأرض خُصصت لنادي الزمالك منذ عام 2003، وقد سُحبت منه أكثر من مرة سابقة لعدم الجدية في التنفيذ وعدم الالتزام بالشروط، وكان آخر سحب للأرض في عام 2020. وفي نقطة خطيرة، أكدت النيابة، أنه وقبل صدور موافقة الرئاسة، على التمديد أو صدور أي تر…",
    "image": null,
    "pubDate": "2025-12-15T07:29:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f39a849b80f1711",
    "title": "من التوتر إلى الوحدة.. ألونسو يستعيد غرفة ملابس ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D9%88%D8%AA%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%BA%D8%B1%D9%81%D8%A9-%D9%85%D9%84%D8%A7%D8%A8%D8%B3-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt5d746ac0e7775e4b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خلف الأبواب المغلقة: هكذا غيرت الـ 49 يومًا علاقة فينيسيوس وألونسو... وريال مدريد يجد وحدته المفقودة!",
    "body": "خلف الأبواب المغلقة: هكذا غيرت الـ 49 يومًا علاقة فينيسيوس وألونسو... وريال مدريد يجد وحدته المفقودة! تحوّلت الأجواء داخل ريال مدريد من حالة احتقان وتباعد إلى وحدة واضحة خلف المدرب تشابي ألونسو، في مشهد عكسته تصرفات اللاعبين التي تؤكد أن الفريق يقف صفًا واحدًا مع المدير الفني في واحدة من أصعب فترات الموسم. الوحدة خلف ألونسو قالت صحيفة \"آس\" الإسبانية: \"ما يحدث مؤخرًا في ريال مدريد يجسد مقولة (أن تأتي متأخرًا خير من ألا تأتي أبدًا) حيث بات اللاعبون يدعمون ألونسو حتى النهاية\". وأضافت الصحيفة: \"جاءت الوحدة خلف ألونسو متأخرة كثيرًا، لدرجة أنها بدت في بعض اللحظات وكأنها فُقدت تمامًا، قبل أن تتحول إلى واقع ملموس داخل غرفة الملابس\". ضغط الإقالة تابعت \"آس\": \"تعيش غرفة الملابس في ريال مدريد هذه الأيام بروحٍ عالية من التعاطف، مع تضافر الجهود ومحاولة كل طرف تقديم ما لديه\". وأشارت إلى أن مباراة ديبورتيفو ألافيس في فيتوريا كانت قاسية على الصعيد الذهني، وزاد من صعوبتها أن كل لاعب يعلم أن أداءه قد يفتح باب الإقالة أمام مدربه. تحول فينيسيوس واصلت الصحيفة الإسبانية: \"قد يُكمل ألونسو الموسم حتى النهاية، وقد يُقال خلال أيام، وهي مسألة لا إجابة حاسمة عنها. لكن الحقيقة الواضحة أن اللاعبين يقفون مع المدرب، وتشابي ليس وحيدًا. هذا الموقف تجسّد في لقطة عناق فينيسيوس خلال الاحتفال التي تجاوزت كونها مجرد إيم…",
    "image": "https://assets.kooora.com/images/v3/bltee05867a30d8f4a3/crop/MM5DINBWGM5DENJRGA5G433XMU5DAORRGUYA====/GettyImages-2217108789.jpg",
    "pubDate": "2025-12-15T07:24:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e5cad5450bf1363",
    "title": "\"دوري نيجريرا القذر\".. قناة ريال مدريد تفتح النار على التحكيم بعد مباراة ألافيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AF%D9%88%D8%B1%D9%8A-%D9%86%D9%8A%D8%AC%D8%B1%D9%8A%D8%B1%D8%A7-%D8%A7%D9%84%D9%82%D8%B0%D8%B1-%D9%82%D9%86%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%AA%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85-%D8%A8%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3/bltedd3d6b3aec4f7dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "القناة قالت إن حكم المباراة كتالوني",
    "body": "القناة قالت إن حكم المباراة كتالوني شنت قناة ريال مدريد التلفزيونية، هجوما حاد على طاقم التحكيم الذي أدارة مباراة الفريق الملكي وديبورتيفو ألافيس، أمس الأحد، في الدوري الإسباني، رغم الفوز بنتيجة 2/1. وأكدت القناة أن حكم الساحة جارسيا فيردورا، &nbsp;كتالوني وأدار مباراة كأس خوان جامبر التي ينظمها برشلونة، كما انتقدت حكم الفيديو، جونزاليس فويرتيس. ريال مدريد طالب بركلة جزاء لفينيسيوس وتركز الهجوم على ركلة الجزاء التي طالب بها الفريق لصالح فينيسيوس جونيور في الشوط الثاني، عندما كانت النتيجة 2-1. &nbsp;لم يحتسب الحكم جارسيا فيردورا ركلة الجزاء، ولم يستدع جونزاليس فويرتيس الحكم إلى شاشة تقنية الفيديو المساعد (VAR) لمراجعة اللقطة. &nbsp;اعتبر الحكم أن الخطأ غير كافٍ، حيث كان في موقع جيد ورأى اللقطة بوضوح، ومع ذلك لم تتدخل تقنية الفيديو المساعد. &nbsp;أثار هذا الأمر غضب ريال مدريد، الذي قرر عدم إدخال أي من لاعبيه إلى المنطقة المختلطة لتجنب أي تعليقات قد تؤدي إلى عقوبات. &nbsp; سخرية تشابي ألونسو من التحكيم استخدم المدير الفني، تشابي ألونسو ، السخرية في المؤتمر الصحفي عند تقييمه للواقعة وعدم تدخل تقنية الفيديو المساعد (VAR)، قائلاً: \"بدا لي الأمر وكأنه ركلة جزاء واضحة. كان فيني سريعًا جدًا، وكان هناك احتكاك... وأنا متفاجئ جدًا أنه لم يتم اللجوء إلى تقنية الفيديو المساعد. مع ذلك، لسنا متفا…",
    "image": "https://assets.kooora.com/images/v3/getty-2251348187/crop/MM5DENRQHA5DCNBWG45G433XMU5DAORRGM2Q====/GettyImages-2251348187.jpg",
    "pubDate": "2025-12-15T07:16:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "066f8b3fbff2b6fd",
    "title": "سامي الجابر: يوفنتوس تواصل معي لضم كنو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%85%D9%8A-%D8%A7%D9%84%D8%AC%D8%A7%D8%A8%D8%B1-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D9%85%D8%B9%D9%8A-%D9%84%D8%B6%D9%85-%D9%83%D9%86%D9%88/blt85ab02dfb2511f1f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف سامي الجابر، أسطورة الكرة السعودية، عن تفاصيل اهتمام يوفنتوس الإيطالي، بالتعاقد مع محمد كنو نجم وسط الهلال.",
    "body": "كشف سامي الجابر، أسطورة الكرة السعودية، عن تفاصيل اهتمام يوفنتوس الإيطالي، بالتعاقد مع محمد كنو نجم وسط الهلال. وقال الجابر في تصريحات عبر برنامج نادينا، إن يوفنتوس تواصل معه من أجل الاستفسار عن محمد كنو، وذلك عقب المستوي الذي ظهر به اللاعب عقب كأس العالم 2022. وتابع \"البيانكونيري استفسر عن كنو، في أكثر من أمر، وأوضح لهم كافة التفاصيل بشأن لاعب النادي العاصمي\". وأكمل \"كنا نرغب في الحفاظ على كنو، ورفضنا فكرة مناقشة رحيل لاعبي الهلال، وحتى هذه اللحظة هو لا يعلم هذا الأمر\". ويتواجد محمد كنو حاليا رفقة المنتخب السعودي، الذي يستعد لمواجهة الأردن، مساء اليوم الإثنين، في نصف نهائي كأس العرب. وتأهل الأخضر السعودي إلى نصف نهائي كأس العرب، بعد تغلبه 2-1 على فلسطين. في المقابل، عبر المنتخب الأردني للمربع الذهبي، بعد انتصاره 1-0 على العراق.",
    "image": null,
    "pubDate": "2025-12-15T06:58:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "929fe3346eb34780",
    "title": "سباليتي: لاعب يوفنتوس مثل حصان أصيل.. ويجب أن يضبط انفعالاته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%84%D8%A7%D8%B9%D8%A8-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%85%D8%AB%D9%84-%D8%AD%D8%B5%D8%A7%D9%86-%D8%A7%D9%94%D8%B5%D9%8A%D9%84-%D9%88%D9%8A%D8%AC%D8%A8-%D8%A7%D9%94%D9%86-%D9%8A%D8%B6%D8%A8%D8%B7-%D8%A7%D9%86%D9%81%D8%B9%D8%A7%D9%84%D8%A7%D8%AA%D9%87/bltdc0ec9e8af1afc12?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال إن هذا هو أهم فوز له مع الفريق حتى الآن",
    "body": "قال إن هذا هو أهم فوز له مع الفريق حتى الآن أشاد لوتشيانو سباليتي، المدير الفني ليوفنتوس، بأداء لاعبيه خلال الفوز الصعب على حساب بولونيا، بنتيجة 1-0، بمنافسات الأسبوع السادس عشر من مسابقة الدوري الإيطالي.&nbsp; الفوز منح يوفنتوس فرصة اقتناص المركز الخامس بجدول ترتيب البطولة برصيد 26 نقطة، بفارق نقطة عن المربع الذهبي المؤهل لدوري أبطال أوروبا.&nbsp; سئل لوتشيانو عما إذا كان هذا هو أهم فوز له مع النادي حتى الآن ليرد في تصريحاته لقناة \"دازن إيطاليا\" قائلا: \"بالتأكيد، لأننا واجهنا فريقًا يتمتع بهوية مميزة وجودة عالية وحماس كبير، وكانوا فريقًا متماسكًا، وحتى اللعب بعشرة لاعبين جعل الأمر صعبًا علينا\".&nbsp; وأضاف: \"الفوز هنا (معقل بولونيا) يعني الكثير للاعبي فريقي، ويجب تهنئتهم. لقد قدموا أداءً رائعًا\". وواصل المدرب: \"لقد رأيت أداءً جيدًا في التدريبات، وأخبرت الإدارة أنني رأيت اللاعبين نشيطين ويتفاعلون بشكل جيد. كنا بحاجة إلى أداء يمنحهم الثقة، وآمل أن نواصل التحسن بعد هذه المباراة\".&nbsp; وتابع: \"بغض النظر عن الهدف، يجب تقييم الأداء العام في كرة القدم. كان يوفنتوس مسيطرًا على مجريات المباراة طوال التسعين دقيقة، وقاتل على كل كرة، وتجاوز تلك المواجهات الفردية التي يفرضها بولونيا، وهذا يبشر بالخير للمستقبل\".&nbsp; وشارك خوان كابال بالدقيقة 61 كلاعب بديل، وتمكن بعد 3 دقائق فقط من تسجيل هدف…",
    "image": null,
    "pubDate": "2025-12-15T06:37:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfea7fd2eee4f8e1",
    "title": "أبرزهم بنزيما.. كونسيساو يطلب تجديد عقود 3 أجانب باتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D8%B1%D8%B2%D9%87%D9%85-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%B7%D9%84%D8%A8-%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D9%88%D8%AF-3-%D8%A7%D9%94%D8%AC%D8%A7%D9%86%D8%A8-%D8%A8%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt29820615ced6587d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وافق البرتغالي سيرجيو كونسيساو، مدرب فريق الاتحاد، على استمرار 3 أجانب في قائمة العميد، خلال الفترة المقبلة.",
    "body": "وافق البرتغالي سيرجيو كونسيساو، مدرب فريق الاتحاد، على استمرار 3 أجانب في قائمة العميد، خلال الفترة المقبلة. وفقا لصحيفة \" اليوم\" السعودية، فإن كونسيساو أبلغ إدارة اتحاد جدة، بضرورة تجديد عقود 3 لاعبين أجانب من القائمة الحالية، وعدم رحيلهم عن العميد خاصة وأنهم من الركائز الأساسية بالفريق. وبحسب المصدر، فإن سيرجيو كونسيساو، تمسك بتجديد عقود 3 لاعبين بالفريق، وهم الفرنسي كريم بنزيما، بالإضافة إلى مواطنه نجولو كانتي، والبرتغالي دانيلو بيريرا. ويضم اتحاد جدة، في قائمته من اللاعبين الأجانب بالموسم الحالي، كلا من: الصربي بريدراج رايكوفيتش، البرتغالي دانيلو بيريرا، الألباني ماريو ميتاي، البرازيلي فابينيو تفاريس، المالي محمدو دومبيا، البرتغالي روجر فيرنانديز، الفرنسي موسى ديابي، الجزائري حسام عوار، الهولندي ستيفن بيرجوين، والصربي يان كارلو سيميتش، والفرنسي كريم بنزيما، والفرنسي نجولو كانتي. ويستعد النادي الغربي لمواجهة ناساف الأوزبكي، في دوري أبطال آسيا للنخبة، يوم 23 ديسمبر/كانون أول الحالي. وسيخوض رجال سيرجيو كونسيساو، مباراة ودية جديدة، في جدة، خلال الأيام المقبلة، بعد تأجيل الجولة العاشرة من الدوري السعودي، على خلفية تأهل الأخضر لنصف نهائي كأس العرب. &nbsp;",
    "image": null,
    "pubDate": "2025-12-15T06:23:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07d556ea8cfc25d8",
    "title": "يوفنتوس يخسر نجمه أمام روما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%AE%D8%B3%D8%B1-%D9%86%D8%AC%D9%85%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B1%D9%88%D9%85%D8%A7/bltdd4e98ec5c6a236c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم يعود وآخر يغيب في يوفنتوس",
    "body": "نجم يعود وآخر يغيب في يوفنتوس تلقى لوتشيانو سباليتي، مدرب يوفنتوس، نبأ سارا، بعد تعافي لاعبه البرازيلي جليسون بريمر، ومشاركته ضد بولونيا، بعد غياب دام 78 يوما عن الملاعب.&nbsp; وشارك بريمر أساسيًا في 4 من أول 5 مباريات لليوفي في الدوري الإيطالي هذا الموسم، لكنه غاب منذ ذلك الحين عن 9 مباريات متتالية في الدوري، و15 مباراة في جميع المسابقات، بعد تعرضه لإصابة في الغضروف المفصلي في سبتمبر/أيلول الماضي. ولم يشارك بريمر مع يوفنتوس منذ تعادل الفريق 1-1 مع أتالانتا في 27 سبتمبر/أيلول، لكنه بعد 78 يومًا، شارك كبديل في الشوط الثاني خلال مباراة بولونيا في الدوري الإيطالي.&nbsp; في المقابل، وقبل المواجهة المرتقبة ليوفنتوس أمام روما، المقرر لها السبت المقبل بالكالتشيو، سيفتقد سباليتي خدمات لاعب آخر بالفريق، وهو الهولندي تيون كوبمينرز. وتأكد غياب كوبمينرز الذي شغل مركز المدافع الثالث بانتظام، منذ تولي سباليتي، المهمة الفنية، عن مباراة روما بسبب الإيقاف لتراكم البطاقات الصفراء. ويحتل يوفنتوس، المركز الخامس بجدول ترتيب الكالتشيو برصيد 26 نقطة، بفارق نقطة واحدة عن روما رابع الترتيب.",
    "image": null,
    "pubDate": "2025-12-15T06:23:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f921149918ea1ef8",
    "title": "أسطورة اليونايتد: ماريسكا كرر سيناريو صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%83%D8%B1%D8%B1-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%B5%D9%84%D8%A7%D8%AD/blt8d99236a2a1cec1b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال واين روني، أسطورة مانشستر يونايتد، إن مدرب تشيلسي، إنزو ماريسكا، من غير المرجح أن يحصل على أي حماية، بعد إدلائه بتصريحات غامضة بدا أنها موجهة إلى مُلاك البلوز.",
    "body": "قال واين روني، أسطورة مانشستر يونايتد، إن مدرب تشيلسي، إنزو ماريسكا، من غير المرجح أن يحصل على أي حماية، بعد إدلائه بتصريحات غامضة بدا أنها موجهة إلى مُلاك البلوز. ووصف المدرب الإيطالي، الفترة التي سبقت فوز تشيلسي على إيفرتون في الدوري الإنجليزي الممتاز، السبت الماضي، بأنها \"أسوأ 48 ساعة\" منذ وصوله إلى النادي في صيف 2024. وكان محمد صلاح، قد أطلق تصريحات غاضبة ضد إدارة ناديه ليفربول، ومدربه الهولندي أرني سلوت، بعد جلوسه احتياطيًا أكثر من مرة، قبل أن يشارك كبديل في لقاء برايتون، السبت الماضي. ماريسكا يكسر صمته في تصريح غير معتاد، ألمح ماريسكا، إلى أنه وفريقه لم يحصلا على الدعم المطلوب، قبل أن يرفض توضيح الجهة التي كانت موجهة إليها تعليقاته. ونقل موقع BBC Sport تصريحات واين روني، خلال برنامجه The Wayne Rooney Show، حيث قال \"بالنسبة لي، كان الأمر مشابهًا جدًا لما حدث مع محمد صلاح الأسبوع الماضي، حيث بدا مخططًا له مسبقًا\" وأضاف \"ماريسكا يعرف تمامًا ما الذي يقوله ولمن يوجهه، ومجلس الإدارة ومُلاك تشيلسي سيدركون أن هذه التصريحات موجهة إليهم\". ماريسكا ليس أموريم يحتل تشيلسي، المركز الرابع في جدول ترتيب الدوري الإنجليزي، لكنه حصد نقطتين فقط من آخر 9 نقاط متاحة قبل نهاية الأسبوع، إضافة إلى خسارته أمام أتالانتا في دوري أبطال أوروبا ضمن هذه السلسلة. وعكس الدعم العلني الذي تلقاه روبن أموريم من …",
    "image": "https://assets.kooora.com/images/v3/getty-2251043846/crop/MM5DGNJQGA5DCOJWHE5G433XMU5DAORRHAZA====/GettyImages-2251043846.jpg",
    "pubDate": "2025-12-15T06:14:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae028ad8a9e29fb9",
    "title": "لاوتارو يحدد سبب تصدر إنتر للكالتشيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%B3%D8%A8%D8%A8-%D8%AA%D8%B5%D8%AF%D8%B1-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%84%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88/bltab8437067d0a3c8c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد لاوتارو مارتينيز، قائد إنتر ميلان، أن هدفه هو وزملائه في الفريق هو الفوز بلقب الدوري الإيطالي لهذا الموسم.",
    "body": "أكد لاوتارو مارتينيز، قائد إنتر ميلان، أن هدفهم في الفريق، هو الفوز بلقب الدوري الإيطالي لهذا الموسم.&nbsp; حقق الإنتر فوزا مثيرا على حساب جنوى، بنتيجة 2-1، حيث يدين النيراتزوري بالفضل لقائده الذي صنع الهدف الأول وسجل الثاني، ليتصدر جدول الترتيب منفردا. وقال لاوتارو في تصريحات لقناة \"دازن\": \"هذا يعني الكثير، لقد عدنا إلى القمة بفضل العمل الجاد والتضحيات التي قدمناها، وبغض النظر عما يقوله الناس عنا، فإننا نركز على أنفسنا، ونعمل بجد، ونسعى للتطور، ونأمل أن نسعد جماهيرنا\".&nbsp; وأضاف: \"الجميع يتحدث عن إنتر منذ سنوات لأننا نقدم أداءً جيدًا. من الطبيعي أن يكون هناك نقد وإشادة\".&nbsp; وواصل المهاجم: \"نحن فريق يدرك نقاط قوته، ونسعى دائمًا لضمان بقاء إنتر في القمة. قد يبدو الأمر مكررًا، لكن هذا ما نفعله. الرسالة في غرفة الملابس واضحة، نريد تحقيق ذلك\".&nbsp; واختتم حديثه: \"إنها رسالة لأنفسنا. كما أقول دائماً، نحن من نبذل الجهد ونحن من نحاول إعادة إنتر إلى مكانته الطبيعية، لذا فإنني أتحدث إلى الفريق\". &nbsp;",
    "image": null,
    "pubDate": "2025-12-15T06:12:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3913dfcc96ad69ad",
    "title": "تحت النار.. أموريم يواجه انتقادات الأساطير باعتراف جريء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%A7%D8%B7%D9%8A%D8%B1-%D8%A8%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%AC%D8%B1%D9%8A%D8%A1/blt9d502a14ebeb175f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أموريم يفتح النار على نجوم يونايتد السابقين: أحكامكم تنقصها \"المعلومات\"!",
    "body": "أموريم يفتح النار على نجوم يونايتد السابقين: أحكامكم تنقصها \"المعلومات\"! أكد البرتغالي روبن أموريم، المدير الفني لمانشستر يونايتد، أنه يتفهم الانتقادات التي يتعرض لها من نجوم النادي السابقين، لكنه شدد على أن هذه الآراء تُبنى في كثير من الأحيان دون امتلاك الصورة الكاملة لما يحدث داخل أروقة أولد ترافورد. ووفقاً لشبكة\"ESPN\"، أوضح أموريم أن انتقادات أسماء بارزة مثل بول سكولز ونيكي بات تأتي في سياق طبيعي، لكنه يرى أن بعض الأحكام تصدر من دون الاطلاع على جميع التفاصيل المرتبطة بعمل الجهاز الفني والظروف المحيطة بالفريق. وتعرّض أموريم خلال الفترة الماضية لسيل من الانتقادات من عدد من لاعبي مانشستر يونايتد السابقين الذين يعملون حالياً كمحللين، من بينهم سكولز وبات، إلى جانب جاري نيفيل وروي كين. ويُعد سكولز، الذي توّج بـ11 لقباً في الدوري الإنجليزي الممتاز خلال حقبة السير أليكس فيرجسون، الأكثر حدة في انتقاداته، إذ صرّح بأن أموريم ليس \"الرجل المناسب\" لقيادة الفريق، ولا \"يفهم النادي\". ورداً على هذه التصريحات، قال أموريم إن آراء نجوم الماضي \"طبيعية\"، لكنه أشار إلى أنهم لا يدركون كل ما يجري خلف الكواليس داخل مانشستر يونايتد. وأضاف المدرب البرتغالي: \"أعتقد أن الأمر طبيعي. أعتقد أنها حقيقة، فأنا كمدرب لمانشستر يونايتد أرى أننا لم نصل للمستوى المطلوب. كان يجب أن نحصد نقاطاً أكثر، خاصة هذا الموسم، ولذ…",
    "image": null,
    "pubDate": "2025-12-15T06:02:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a7c42f311c5468d9",
    "title": "عرض مجاني مفاجئ لتسريع عودة النعيمات قبل المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B1%D8%B6-%D9%85%D8%AC%D8%A7%D9%86%D9%8A-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%84%D8%AA%D8%B3%D8%B1%D9%8A%D8%B9-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A7%D8%AA-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltbb46978c5016b43f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مبادرة من طبيب أردني لعلاج النعيمات",
    "body": "مبادرة من طبيب أردني لعلاج النعيمات تلقى الاتحاد الأردني لكرة القدم، عرضا مفاجئا لتسريع عودة المهاجم يزن النعيمات، إلى الملاعب، على أمل المشاركة في كأس العالم 2026. &nbsp;وتعرض يزن لقطع في الرباط الصليبي الأمامي خلال مباراة المنتخب الأردني أمام العراق، بكأس العرب. &nbsp;وطرح الطبيب الأردني رضا ختاتنة مبادرة مفاجئة، أعلن خلالها استعداده الكامل لإجراء علاج بالخلايا الجذعية للاعب، وعلى نفقته الخاصة بالكامل. وقال ختاتنة، المختص بجراحة العظام والمفاصل والطب التجديدي، إن هذا الإجراء الطبي يُستخدم عادة بعد نحو 8 أسابيع من عملية ترميم الرباط. وأوضح أن له فوائد طبية متعددة، أبرزها: تسريع عملية الاستشفاء، تقليل الألم والانتفاخ بعد الجراحة، تحسين جودة الركبة والأنسجة المحيطة، مساعدة اللاعب على تحمل برنامج التأهيل المكثف، تقصير فترة الغياب عن الملاعب، رفع نسبة الجاهزية للعودة الآمنة. وأكد ختاتنة أن هذا العرض مجاني مضيفا أن الاتحاد الأردني غير مطالب بأي التزامات مادية أو إدارية. واصل: \"دعم لاعبينا اليوم هو دعم للأردن كله\". &nbsp;وطالب من يستطيع إيصال هذا النداء للاتحاد أو الجهاز الطبي للمنتخب إلى المساعدة في نشره. ويخضع النعيمات حالياً لمزيد من الفحوص الدقيقة في مركز \"سبيتار\" بالدوحة، وسط ترقب لتحديد مسار علاجه النهائي، في حين كانت الفحوص الأولى قد كشفت عن إصابته بقطع في الرباط الصليبي الأمامي…",
    "image": null,
    "pubDate": "2025-12-15T05:58:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c85bcc88fc4d9d6f",
    "title": "رافينيا لا يغلق باب الرحيل.. لكنه يضع شرطًا صعبًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%84%D8%A7-%D9%8A%D8%BA%D9%84%D9%82-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D9%84%D9%83%D9%86%D9%87-%D9%8A%D8%B6%D8%B9-%D8%B4%D8%B1%D8%B7%D9%8B%D8%A7-%D8%B5%D8%B9%D8%A8%D9%8B%D8%A7/blt932a15d561e6f14c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفض الملايين من أجل الحلم الأكبر.. رافينيا: لن أرحل عن برشلونة إلا بكأس دوري الأبطال",
    "body": "رفض الملايين من أجل الحلم الأكبر.. رافينيا: لن أرحل عن برشلونة إلا بكأس دوري الأبطال يرفض رافينيا، نجم برشلونة، فكرة الرحيل عن البارسا في الوقت الحالي، ويضع شرطاً واضحاً قبل التفكير في مستقبله خارج البلوجرانا. ويشعر رافينيا بأنه يعيش أفضل فترات مسيرته، وأنه لا يزال قادراً على ترك بصمة خالدة داخل أسوار \"كامب نو\". ووفقاً لصحيفة \"سبورت\" الإسبانية، كشف الجناح البرازيلي للمقربين منه أنه لا يرغب في مغادرة برشلونة قبل تحقيق الهدف الذي وضعه لنفسه منذ انضمامه قادماً من ليدز يونايتد، وهو التتويج بلقب دوري أبطال أوروبا، رغم كثرة العروض والإغراءات التي وصلته في الفترة الأخيرة، لا سيما من الدوري السعودي. واحتفل رافينيا بعيد ميلاده قبل يوم واحد من بلوغه 29 عاماً، في توقيت مثالي من مسيرته الاحترافية، بعدما أصبح قائداً لبرشلونة، وتحول بجهده وأدائه إلى أحد أبرز قادة غرفة ملابس الفريق الكتالوني. كما لعب رافينيا دوراً حاسماً بثنائيته أمام أوساسونا، في المباراة التي عزز خلالها برشلونة صدارته للدوري الإسباني. ويُظهر اللاعب البرازيلي، الذي نضج وتحول إلى لاعب متكامل، التزاماً غير مشروط ببرشلونة الذي لطالما حلم بالنجاح بين صفوفه. وجسدت مواجهة أوساسونا الصورة الكاملة لرافينيا في نسخته الحالية، بعدما أصبح لاعبا حاسما، وصاحب شخصية قوية، كما يملك القدرة على الظهور في اللحظات التي يحتاجه فيها الفريق، وهي الصف…",
    "image": null,
    "pubDate": "2025-12-15T05:45:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c2ea27d6f2dfdbb4",
    "title": "كونسيساو يرفض تمديد عقد لاعب اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%B1%D9%81%D8%B6-%D8%AA%D9%85%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/bltf2c766c8993882f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم سيرجيو كونسيساو مدرب اتحاد جدة، مستقبل لاعبه عوض الناشري، والذي ينتهي عقده مع العميد بنهاية الموسم الجاري.",
    "body": "حسم سيرجيو كونسيساو مدرب اتحاد جدة، مستقبل لاعبه عوض الناشري، والذي ينتهي عقده مع العميد بنهاية الموسم الجاري. ونقلًا عن صحيفة \"اليوم\"، فإن كونسيساو أبلغ إدارة اتحاد جدة، برفضه تمديد عقد عوض الناشري، والسماح برحيله خلال الفترة المقبلة. وجاء قرار المدرب البرتغالي بعدم تجديد عقد عوض الناشري، صاحب 23 عامًا، في ظل صعوبة حصول اللاعب على فرصة المشاركة مع العميد، بالإضافة إلى وجود أكثر من عنصر في مركزه. وخلال الموسم الحالي، خاض الناشري 6 مباريات بقميص النمور بمختلف البطولات، بإجمالي 209 دقائق، دون أي مساهمة تهديفية له. وكان اتحاد جدة قد أعلن مؤخرًا تجديد عقد اللاعب عبد الرحمن العبود، ليستمر ضمن صفوف الفريق حتى صيف 2027. ويستعد رجال المدرب كونسيساو لمواجهة ناساف الأوزبكي، في دوري أبطال آسيا للنخبة، يوم 23 ديسمبر/كانون أول الحالي. ومن المنتظر أن يخوض العميد، مباراة ودية جديدة، في جدة، خلال الأيام المقبلة، بعد تأجيل الجولة العاشرة من الدوري السعودي، على خلفية تأهل الأخضر لنصف نهائي كأس العرب.",
    "image": null,
    "pubDate": "2025-12-15T05:29:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6bdcfcbe030ccdf8",
    "title": "إصابة نجم الريال تعكر صفو الانتصار على ألافيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%AA%D8%B9%D9%83%D8%B1-%D8%B5%D9%81%D9%88-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3/bltd511fd0ad0abad82?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إصابة عضلية لرودريجو في ربلة الساق",
    "body": "إصابة عضلية لرودريجو في ربلة الساق تعرض رودريجو جويس، نجم ريال مدريد، لإصابة خلال فوز فريقه على ديبورتيفو ألافيس بنتيجة 2-1، أمس الأحد، في الجولة 16 من الدوري الإسباني. ووفقا لشبكة \"ESPN\"، يعاني رودريجو من آلام عضلية في ربلة الساق، لكن الإصابة لا تبدو خطيرة حتى الآن. وجاءت أهداف ريال مدريد في المباراة عن طريق كيليان مبابي ورودريجو في الدقائق 24 و76، بينما سجل كارلوس فيسنتي هدف ألافيس الوحيد في الدقيقة 68. وبهذا الانتصار رفع ريال مدريد رصيده إلى 39 نقطة في وصافة جدول ترتيب الليجا، وبفارق 4 نقاط فقط عن المتصدر برشلونة، بينما تجمد رصيد ألافيس عند 18 نقطة في المركز الثاني عشر. وبحسب شبكة \"أوبتا\" للإحصائيات، فإن فينيسيوس جونيور هو اللاعب الذي قدم أكبر عدد من التمريرات الحاسمة لرودريجو في جميع المسابقات (11 تمريرة)، أي أكثر من ضعف أي لاعب آخر؛ حيث أن لوكا مودريتش لديه 5 تمريرات. وتوضح هذه الإحصائية الانسجام الكبير بين الثنائي البرازيلي، ما يمنح الريال قوة هجومية إضافية. ويستعد ريال مدريد لمواجهة تالافيرا، الأربعاء المقبل، ضمن منافسات دور الـ32 من بطولة كأس ملك إسبانيا.",
    "image": null,
    "pubDate": "2025-12-15T05:24:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8f4219658baacdc",
    "title": "الحضري: حسام حسن كان الأنسب لخوض كأس العرب.. وهذا سر غياب طاهر والشحات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D8%B6%D8%B1%D9%8A-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%B3%D8%A8-%D9%84%D8%AE%D9%88%D8%B6-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D9%87%D8%B0%D8%A7-%D8%B3%D8%B1-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B7%D8%A7%D9%87%D8%B1-%D9%88%D8%A7%D9%84%D8%B4%D8%AD%D8%A7%D8%AA/bltfe95db0517d305ca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد بما يقدمه هاني أبو ريدة للكرة المصرية",
    "body": "أشاد بما يقدمه هاني أبو ريدة للكرة المصرية تحدث عصام الحضري، مدرب حراس مرمى منتخب مصر الذي شارك في كأس العرب، عن الخروج المبكر من الدور الأول بالبطولة المقامة في قطر. واعتذر الحضري في تصريحات تلفزيونية لجماهير الكرة المصرية عن الأداء الباهت والنتائج السيئة في البطولة، مؤكداً أن الانتقادات التي تعرض لها الجهاز الفني بقيادة حلمي طولان أمر طبيعي في عالم كرة القدم، بعد الخروج من مرحلة المجموعات. وأكد حارس منتخب مصر الأسبق أنه لم يعتد الهزيمة، وسبق له تحقيق الألقاب مع الفراعنة، ولذلك فهو في قمة الحزن بعد النتائج التي تحققت في كاس العرب. وأضاف: \"يجب أن يعلم الجميع أن كرة القدم بها جزء من التوفيق، وربما كنا نملك كل الإمكانيات ولا نحصل على البطولة، وهناك منتخبات تلعب بالصف الأول وودعت البطولة مبكراً، ولكن الخروج المبكر بهذه الطريقة أمر محزن خاصة أن الجماهير المصرية لا تقبل سوى بالانتصار\". وأشار إلى أن هاني أبو ريدة، رئيس الاتحاد المصري، داعم لكل المنتخبات، موضحاً أنه قيمة كبيرة في كرة القدم العالمية والأفريقية، كما أن المنتخب قدم بداية جيدة ولكن غياب لاعبي بيراميدز أثر بالسلب على هذا المنتخب لأنه فقد 7 لاعبين من قوامه وهم: أحمد الشناوي ومحمود جاد وأحمد سامي ومحمود مرعي وكريم حافظ وأحمد عاطف قطة\" ومحمود عبد الحفيظ \"زلاكة\". وأكد أن حسين الشحات، لاعب الأهلي، غاب عن البطولة بسبب الإصابة، كما …",
    "image": "https://assets.kooora.com/images/v3/bltb8d1d4874e58a5fa/jordan2.jpg",
    "pubDate": "2025-12-15T05:21:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d416e2823730cb6d",
    "title": "بالفيديو.. ملخص وأهداف مباراة ريال مدريد وألافيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D9%84%D8%AE%D8%B5-%D9%88%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3/bltba8387261b05bf00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أهداف مباراة ألافيس ضد الريال",
    "body": "أهداف مباراة ألافيس ضد الريال حقق ريال مدريد فوزا شاقا على ألافيس، في الجولة 15 من الدوري الإسباني. جاء هدفا الريال عن طريق كيليان مبابي ورودريجو، فيما أحرز كارلوس فيسنتي هدف ألافيس الوحيد. بهذا الانتصار رفع ريال مدريد رصيده إلى 39 نقطة في وصافة جدول ترتيب الليجا، بفارق 4 نقاط فقط عن المتصدر برشلونة، بينما تجمد رصيد ألافيس عند 18 نقطة في المركز الثاني عشر. وشهدت المباراة جدلا تحكيميا بعدما رفض الحكم فيكتور جارسيا فيردورا حتساب ركلة جزاء لصالح الفريق الملكي في الدقيقة 87، إثر سقوط فينيسيوس جونيور داخل منطقة الجزاء بعد التحام مع المدافع تيناليا. وطالب لاعبو ريال مدريد باحتساب ركلة جزاء، معتبرين أن فينيسيوس كان مسيطرًا على الكرة قبل أن يتعرض للإعاقة، إلا أن الحكم أمر باستمرار اللعب دون العودة إلى تقنية الفيديو، ما فتح باب الانتقادات على القرار. وحسم خبير تحكيمي الجدل.. حول إذا ما استحق فينيسيوس جونيور ركلة جزاء أمام ألافيس. ففي هذا السياق، علّق الحكم الدولي السابق بيريز بورول عبر إذاعة \"راديو ماركا\" الإسبانية، مؤكدًا أن الحالة كانت تستوجب قرارًا واضحًا من الحكم، قائلًا: \"فينيسيوس كان يملك السيطرة الكاملة على الكرة وتعرض للإسقاط من تيناليا. إذا كان الحكم يرى أن اللاعب تعمد السقوط، فكان عليه إشهار البطاقة الصفراء، أما ترك اللعب دون أي قرار فهو أمر غير مبرر\". وأضاف بورول أن غياب الحسم ف…",
    "image": null,
    "pubDate": "2025-12-15T04:23:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e95159c01b85cd6",
    "title": "ليست مفاجأة.. ألونسو يتهكم على التحكيم بعد لقطة فنيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D8%B3%D8%AA-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%AA%D9%87%D9%83%D9%85-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85-%D8%A8%D8%B9%D8%AF-%D9%84%D9%82%D8%B7%D8%A9-%D9%81%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/blt3ee196e5c545844d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماذا قال ألونسو بعد الفوز الشاق على ألافيس؟",
    "body": "ماذا قال ألونسو بعد الفوز الشاق على ألافيس؟ أعرب تشابي ألونسو المدير الفني لريال مدريد، عن سعادته بالانتصار بنتيجة (2-1) خلال مواجهة ديبورتيفو ألافيس، مساء اليوم الأحد، ضمن منافسات الجولة 15 من الليجا. &nbsp; وقال ألونسو خلال المؤتمر الصحفي عقب المباراة: \"كانت مواجهة تنافسية للغاية. بدأنا بشكل جيد جدًا، ثم فقدنا شيئًا من السيطرة. في الشوط الثاني دخلنا بصورة جيدة، لكننا استقبلنا هدفًا في اللقطة الوحيدة التي أخطأ فيها فالدبيناس، رغم أنه قدم مباراة كبيرة. الفريق أظهر شخصية قوية، والهدف الثاني منحنا النقاط الثلاث. نغادر ونحن سعداء، لأن الأهم كان تحقيق الفوز\". &nbsp; وعن لقطة ركلة الجزاء المثيرة للجدل التي لم تُحتسب لفينيسيوس جونيور، أكد مدرب ريال مدريد: \"بالنسبة لي، اللقطة واضحة. ما يفاجئني هو عدم اللجوء إلى تقنية الفيديو. علينا أن نواصل العمل، ورغم ذلك. الأمر لم يعد مفاجئًا\". &nbsp; وحين سُئل عن حكم اللقاء فيكتور جارسيا فيردورا، اكتفى بالقول: \"نترك الأمر عند هذا الحد\". &nbsp; وتحدث ألونسو عن أداء الفريق والتغييرات، قائلًا: \"الأداء كان أفضل مما قدمناه أمام سيلتا. لا تزال هناك أشياء بحاجة إلى تحسين، ونحتاج إلى الاستمرارية. آمل أن نستفيد من هذه المباراة وألا تُنسى الدروس المستفادة. لا يوجد نمط ثابت يربط بين مباريات سيلتا ومانشستر سيتي ومباراة اليوم\". &nbsp; كما شدد على أهمية الهدوء والو…",
    "image": null,
    "pubDate": "2025-12-14T20:52:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "36dff1c37a1843f4",
    "title": "ألونسو ينجو بطريقة فليك على أكتاف مبابي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D9%86%D8%AC%D9%88-%D8%A8%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%83%D8%AA%D8%A7%D9%81-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/bltf369a55528b7fa65?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كسب تشابي ألونسو، مدرب ريال مدريد، أول رهان، ولكن بمعاناة شديدة للغاية، وسط فترة شائكة، وتكهنات بأنه على وشك الإقالة.",
    "body": "كسب تشابي ألونسو، مدرب ريال مدريد، أول رهان، ولكن بمعاناة شديدة للغاية، وسط فترة شائكة، وتكهنات بأنه على وشك الإقالة. خرج ألونسو ولاعبوه من ملعب آلافيس منتصرا بصعوبة بالغة، ليتجاوز كبوة عنيفة وسلسلة من النتائج السلبية، محققا انتصاره الثالث فقط في آخر 9 مباريات بجميع المسابقات، وذلك بعد خسارتين متتاليتين في \"برنابيو\" معقل الملكي أمام سيلتا فيجو ومانشستر سيتي الأسبوع الماضي. الرهان الأول الذي كان تشابي أمامه هو كواليس نقلتها وسائل الإعلام الإسبانية بأن ألونسو أمامه ثلاث مباريات لإنقاذ رقبته من الإقالة، وهي آلافيس ثم تالافيرا في كأس ملك إسبانيا، وإشبيلية. وقد تجاوز المدرب الإسباني الذي تولى المسؤولية في مايو الماضي الاختبار الأول، ليصبح تحت المنظار مجددا في آخر مباراتين للميرينجي هذا العام. نصف فريق عانى ألونسو من نقص عددي حاد في صفوف الفريق خاصة على مستوى خط الدفاع نتيجة لكثرة الإصابات. كما غاب الثلاثي ألفارو كاريراس وإندريك وفران جارسيا بسبب الطرد في المباراة الماضية أمام سيلتا فيجو. في المقابل، استعاد مدرب الريال، كل من دين هويسين الذي جلس بديلا، وكيليان مبابي الذي أثبت بالفعل أنه بمثابة نصف قوة الريال. هدد ريال مدريد مرمى آلافيس بما يقرب من 13 محاولة هجومية، منها 5 محاولات لمبابي بخلاف هدف التقدم الذي سجله النجم الفرنسي. ورفع كيليان رصيده إلى 17 هدفا في الدوري الفرنسي هذا الموسم،…",
    "image": "https://assets.kooora.com/images/v3/getty-2251901492/crop/MM5DINRRHE5DENJZHA5G433XMU5DAORTGI4Q====/GettyImages-2251901492.jpg",
    "pubDate": "2025-12-14T20:35:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3a0d34ff50c71820",
    "title": "بعد عبور ألافيس.. الأرقام تنصف شراكة فينيسيوس ورودريجو في ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B9%D8%A8%D9%88%D8%B1-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AA%D9%86%D8%B5%D9%81-%D8%B4%D8%B1%D8%A7%D9%83%D8%A9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88-%D9%81%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltf45280c3175256b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انسجام واضح بين النجمين البرازيليين",
    "body": "انسجام واضح بين النجمين البرازيليين قاد البرازيلي رودريجو، فريقه ريال مدريد، للانتصار بنتيجة (2-1) خلال مواجهة ديبورتيفو ألافيس، مساء اليوم الأحد، ضمن منافسات الجولة 15 من الليجا. وسجل لريال مدريد كيليان مبابي ورودريجو في الدقيقتين 24 و76، بينما أحرز كارلوس فيسنتي هدف ألافيس الوحيد في الدقيقة 68. وبحسب شبكة \"أوبتا\" للإحصائيات، فإن فينيسيوس جونيور هو اللاعب الذي قدم أكبر عدد من التمريرات الحاسمة لرودريجو في جميع المسابقات (11 تمريرة)، أي أكثر من ضعف أي لاعب آخر؛ حيث أن لوكا مودريتش لديه 5 تمريرات. وتوضح هذه الإحصائية الانسجام الكبير بين الثنائي البرازيلي، ما يمنح الريال قوة هجومية إضافية. وبهذا الانتصار رفع ريال مدريد رصيده إلى 39 نقطة في وصافة جدول ترتيب الليجا، وبفارق 4 نقاط فقط عن المتصدر برشلونة، بينما تجمد رصيد ألافيس عند 18 نقطة في المركز الثاني عشر. &nbsp;",
    "image": null,
    "pubDate": "2025-12-14T20:31:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]