[
  {
    "id": "96fc0fd94e5fc46d",
    "title": "هل سأذهب إلى الجحيم؟.. هالاند يكشف مخاوفه بصراحة غير معتادة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%84-%D8%B3%D8%A7%D9%94%D8%B0%D9%87%D8%A8-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AC%D8%AD%D9%8A%D9%85-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D8%AE%D8%A7%D9%88%D9%81%D9%87-%D8%A8%D8%B5%D8%B1%D8%A7%D8%AD%D8%A9-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B9%D8%AA%D8%A7%D8%AF%D8%A9/blt614f020f4f5199c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من الناحية الظاهرية، يبدو المهاجم النرويجي مخيفًا وجريئًا، لكن هذا الانطباع خادع للغاية",
    "body": "تحدث النجم النرويجي، إيرلينج هالاند، بصراحة غير معتادة عن مخاوفه، في إطار سلسلة البرامج الوثائقية \"A-laget\" (الفريق الأول)، التي تبثها الإذاعة النرويجية. وكشف مهاجم مانشستر سيتي، البالغ من العمر 25 عامًا، مخاوفه من الموت، من بين أمور أخرى. \"أنا في الواقع خائف قليلا لأنني لا أعرف ما الذي سيحدث\"، قال هالاند.&nbsp; وتابع: \"إنه أمر مخيف بعض الشيء، عندما تستلقي وحدك في السرير قبل النوم وتفكر: 'ما الذي سيحدث في اليوم الذي أموت فيه؟ هل سأذهب إلى الجنة؟ هل سأذهب إلى الجحيم؟ إلى أين سأذهب؟'. يصف هالاند بشكل مؤثر وفاة صديقه المقرب، إيفار إيجيا، الذي شجعه قبل وفاته بقوله: \"اخرج إلى الملعب ودمر كل شيء\".&nbsp; إلى جانب إيجيا، فقد هالاند أيضًا جدّيه، ووكيل أعماله مينو رايولا، وهي سلسلة من الصدمات الشخصية التي أثرت فيه بعمق. كما نصحه إيجيا بأن يستمتع بحياته. قال هالاند: \"أرادني أن أستفيد من حياتي إلى أقصى حد، حتى بدونه، ومن المهم أن أضع ذلك في اعتباري\". في الموسم الحالي، يلعب هالاند بشكل رائع، تماشيا مع توصية صديقه إيجيا.&nbsp; فقد سجل 8 أهداف في 6 مباريات في الدوري الإنجليزي الممتاز. كما هز الشباك مرة في دوري أبطال أوروبا، عندما فاز مانشستر سيتي على نابولي (2-0) في الجولة الأولى.&nbsp; بالإضافة إلى ذلك، فهو في طريقه مع المنتخب النرويجي للتأهل إلى كأس العالم، الصيف المقبل، حيث حقق هالاند وزملاؤه…",
    "image": "https://assets.kooora.com/images/v3/blt45fbd801a55d6930/_Erling%20Haaland%20of%20Manchester%20City%20celebrates%20scoring%20his%20team's%20third%20goal%20-%20Getty%20Images.png",
    "pubDate": "2025-10-01T15:07:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06ae33ae11f95900",
    "title": "هل يواجه كريستيانو رونالدو \"شيطانه القديم\" في السعودية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%B4%D9%8A%D8%B7%D8%A7%D9%86%D9%87-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt87877cd63e965c51?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يدرس مانشستر يونايتد إقامة مباراة ودية منتصف الموسم في المملكة العربية السعودية، ضمن مساعيه لتعويض الخسائر الكبيرة التي لحقت بخزائنه خلال الفترة الماضية، في خطوة تعكس الأزمة المالية العميقة التي يمر بها النادي الإنجليزي. </p><p>وقد تفتح الرحلة إلى السعودية الباب أمام مواجهة مرتقبة مع النجم البرت…",
    "body": "يدرس مانشستر يونايتد إقامة مباراة ودية منتصف الموسم في المملكة العربية السعودية، ضمن مساعيه لتعويض الخسائر الكبيرة التي لحقت بخزائنه خلال الفترة الماضية، في خطوة تعكس الأزمة المالية العميقة التي يمر بها النادي الإنجليزي. وقد تفتح الرحلة إلى السعودية الباب أمام مواجهة مرتقبة مع النجم البرتغالي كريستيانو رونالدو، لاعب مانشستر يونايتد السابق الذي انتقل إلى النصر السعودي عام 2022، بعد خلافات كبيرة مع الإدارة والمدرب السابق إريك تين هاج. مواجهة من هذا النوع ستكون أشبه بـ\"حدث عالمي\"، نظرًا للقيمة التسويقية والجماهيرية لرونالدو في المنطقة، وقد تمنح النادي إيرادات ضخمة يحتاجها بشدة. وبدأت إدارة الشياطين الحمر محادثات أولية مع عدد من الشركاء التجاريين لرسم الخطوط العريضة لهذه الخطة، بما في ذلك تحديد المواعيد والأندية المحتملة، وفقا لما ذكرته صحيفة \"ذا صن\" الإنجليزية. ورغم أن هناك أسماء مطروحة مثل ميلان وإشبيلية ولايبزج ولاتسيو، إلا أن مواجهة رونالدو ستبقى الورقة الأهم وفقا للصحيفة ذاتها. أزمة مالية خانقة النادي يعاني منذ سنوات من أزمة ديون خانقة تقترب من 750 مليون جنيه إسترليني، وهو ما جعل المالك الجديد السير جيم راتكليف مضطرًا لاتخاذ إجراءات قاسية، شملت الاستغناء عن نحو 450 موظفًا. راتكليف نفسه وصف الموقف بأنه \"مشكلة كبيرة لا يمكن دفن الرأس في الرمال أمامها\"، مؤكدًا أن التغيير مؤلم لكنه ض…",
    "image": null,
    "pubDate": "2025-10-01T14:50:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4910d3b10aca4a64",
    "title": "دوري أبطال آسيا 2.. الأهلي القطري يعود بنقطة ثمينة من أوزبكستان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A8%D9%86%D9%82%D8%B7%D8%A9-%D8%AB%D9%85%D9%8A%D9%86%D8%A9-%D9%85%D9%86-%D8%A7%D9%94%D9%88%D8%B2%D8%A8%D9%83%D8%B3%D8%AA%D8%A7%D9%86/bltc017cecfa8c96611?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حصد الأهلي القطري، نقطة ثمينة من مضيفه أنديجان الأوزبكي اليوم، بعدما تعادلا سلبياً على استاد بوبور، ضمن الجولة الثانية من منافسات المجموعة الثانية في دوري أبطال آسيا الثاني.</p><p style=\"direction: rtl;\">وحصل كل من الأهلي وأنديجان، على نقطة واحدة من تعادل اليوم، ليتشاركا …",
    "body": "حصد الأهلي القطري، نقطة ثمينة من مضيفه أنديجان الأوزبكي اليوم، بعدما تعادلا سلبياً على استاد بوبور، ضمن الجولة الثانية من منافسات المجموعة الثانية في دوري أبطال آسيا الثاني. وحصل كل من الأهلي وأنديجان، على نقطة واحدة من تعادل اليوم، ليتشاركا صدارة المجموعة الثانية برصيد نقطتين من مباراتين لكل منهما، بعدما شهدت الجولة الأولى، تعادل الأهلي مع الخالدية سلبياً في الدوحة، وأركاداج مع أنديجان بالنتيجة نفسها في أركاداج. وفي المقابل، يملك نقطة من مباراة واحدة كل من الخالدية البحريني وأركاداج التركماني، قبل مباراتهما مساء اليوم، على استاد البحرين الوطني في الرفاع، مع العلم أن الجولة الثالثة من منافسات المجموعة تقام يوم 22 أكتوبر/ تشرين الأول الجاري، حيث يلتقي أنديجان مع الخالدية في أنديجان، والأهلي مع أركاداج في الدوحة. وتبادل الأهلي وأنديجان، المحاولات الهجومية خلال المباراة، دون أن ينجح أي منهما في الوصول إلى المرمى، وجاء الإنذار الأول مبكراً حينما حاول دامير تيميروف مباغتة الحارس مروان بدر الدين بتسديدة من على بعد 35 ياردة لكنها مرت بسلام في الدقيقة 2. ثم تعامل الأخير بنجاح مع تسديدة محمد كريم تويروف التي جاءت من مسافة بعيدة خارج منطقة الجزاء في الدقيقة 11، واستمرت الأفضلية لأصحاب الأرض الذين امتلكوا زمام السيطرة على مجريات اللعب. وسدد عثمانالييف كرة من الجهة اليمنى مرت بجوار القائم في …",
    "image": null,
    "pubDate": "2025-10-01T14:37:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2aa7443ecb76f12f",
    "title": "جيل المستقبل ينطلق من البحرين والسعودية.. الإمارات تراهن على الشباب",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%8A%D9%86%D8%B7%D9%84%D9%82-%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AA%D8%B1%D8%A7%D9%87%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blt24dba16cbcfba427?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلنت اللجنة الأولمبية الإماراتية عن أكبر مشاركة رياضية لها على مستوى الشباب هذا العام، وذلك من خلال الدفع بوفد ضخم يضم 248 رياضياً ورياضية في اثنتين من أبرز المحافل القارية والدولية المقبلة. </p><p>وتشمل المشاركة تمثيل الدولة في دورة الألعاب الآسيوية الثالثة للشباب التي تستضيفها مملكة البحرين خ…",
    "body": "أعلنت اللجنة الأولمبية الإماراتية عن أكبر مشاركة رياضية لها على مستوى الشباب هذا العام، وذلك من خلال الدفع بوفد ضخم يضم 248 رياضياً ورياضية في اثنتين من أبرز المحافل القارية والدولية المقبلة. وتشمل المشاركة تمثيل الدولة في دورة الألعاب الآسيوية الثالثة للشباب التي تستضيفها مملكة البحرين خلال الفترة من 22 إلى 31 أكتوبر/تشرين الأول الجاري، وكذلك في النسخة السادسة من دورة ألعاب التضامن الإسلامي المقررة في المملكة العربية السعودية من 7 إلى 21 نوفمبر/تشرين الثاني المقبل. الإعلان الرسمي جاء خلال مؤتمر صحفي عقدته اللجنة الأولمبية الإماراتية في مقرها، بحضور عدد من القيادات الرياضية، حيث تم الكشف عن تفاصيل المشاركة وبرامج التحضير. 152 رياضياً إماراتياً في البحرين أكد أحمد الطيب، مدير إدارة الشؤون الفنية والرياضية في اللجنة الأولمبية الإماراتية، أن الإمارات ستشارك في دورة الألعاب الآسيوية للشباب في البحرين بوفد مكون من 152 رياضياً، بينهم 107 لاعبين و45 لاعبة، ضمن الفئة العمرية من 14 إلى 18 عاماً. وسيتنافس الوفد الإماراتي في 19 لعبة رياضية، وهي: كرة اليد، كرة السلة (3×3)، الفروسية (قفز الحواجز والقدرة)، ألعاب القوى، السباحة، الدراجات على الطريق، الملاكمة، المواي تاي، رفع الأثقال، الترايثلون، التايكواندو، تنس الطاولة، سباقات الهجن، الرياضات الإلكترونية، الريشة الطائرة، الجولف، الجودو، الجوجيت…",
    "image": null,
    "pubDate": "2025-10-01T14:24:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1214dedc256753dd",
    "title": "بالأرقام.. رصاصات 90+ ترسم ملامح الصراع في الدوري الإنجليزي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%B1%D8%B5%D8%A7%D8%B5%D8%A7%D8%AA-90%2B-%D8%AA%D8%B1%D8%B3%D9%85-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A/blt9926136d8fc9c7e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فرضت الأهداف القاتلة نفسها على الجولات الست الأولى من عمر الدوري الإنجليزي الممتاز \"بريميرليج\"، ما أضفى مزيدًا من الإثارة على الأمتار الأخيرة من المباريات. </p><p>ومن هدف فيديريكو كييزا، نجم ليفربول، الحاسم في المباراة الافتتاحية للموسم ضد بورنموث، إلى رأسية جابرييل ماجالهايس، مدافع آرسنال، في ا…",
    "body": "فرضت الأهداف القاتلة نفسها على الجولات الست الأولى من عمر الدوري الإنجليزي الممتاز \"بريميرليج\"، ما أضفى مزيدًا من الإثارة على الأمتار الأخيرة من المباريات. ومن هدف فيديريكو كييزا، نجم ليفربول، الحاسم في المباراة الافتتاحية للموسم ضد بورنموث، إلى رأسية جابرييل ماجالهايس، مدافع آرسنال، في الوقت بدل الضائع أمام نيوكاسل في الجولة السادسة، يشهد موسم 2025-2026 ظاهرة إحراز الأهداف في الدقائق الأخيرة، بصورة ملحوظة، وبمعدل أكثر من المواسم السابقة. الهدف الذي سجله إيدي نكيتياه، لاعب كريستال بالاس، في الوقت بدل الضائع وأنهى انطلاقة ليفربول المثالية هذا الموسم كان واحدًا بين 8 أهداف سُجلت في الدقيقة 90 أو بعدها يوم السبت الماضي، وهو أعلى رقم في تاريخ الدوري الإنجليزي خلال يوم واحد، حسب الموقع الرسمي للمسابقة. واستمرت الإثارة يوم الأحد عندما سجل آرسنال هدفين متأخرين، أحدهما في الوقت بدل الضائع، ليكمل انتصارًا بنتيجة (2-1) على نيوكاسل يونايتد، ما أشعل سباق اللقب بعدما قلّص الفارق مع المتصدرين إلى نقطتين فقط. 21 رصاصة هذه الدراما المتأخرة لم تقتصر على الجولة السادسة من الموسم الجاري فحسب، وإنما أصبحت سمة بارزة في المباريات الـ60 التي لُعبت حتى الآن. فقد تم تسجيل 21 هدفًا بعد الدقيقة 90 هذا الموسم، أي بنسبة 13.5% من إجمالي الأهداف، وهو معدل أعلى بخمس نقاط مئوية من الموسم الماضي، عندما سُجل 95 هدف…",
    "image": null,
    "pubDate": "2025-10-01T14:13:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e405dc05f73011a",
    "title": "ليفربول يتلقى ضربة قوية بعد السقوط أمام جالطة سراي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D8%B6%D8%B1%D8%A8%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D8%A7%D9%84%D8%B7%D8%A9-%D8%B3%D8%B1%D8%A7%D9%8A/blt09d19684b18f2c67?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير صحفي إنجليزي، اليوم الأربعاء، عن مدة غياب البرازيلي أليسون بيكر، حارس مرمى ليفربول، بعد الإصابة التي تعرض لها مؤخرا. </p><p>وينتظر الجهاز الفني لليفربول، بقيادة المدرب الهولندي آرني سلوت، المزيد من التفاصيل حول مدى خطورة الإصابة التي تعرض لها أليسون أمام جالطة سراي بدوري أبطال أوروبا، …",
    "body": "كشف تقرير صحفي إنجليزي، اليوم الأربعاء، عن مدة غياب البرازيلي أليسون بيكر، حارس مرمى ليفربول، بعد الإصابة التي تعرض لها مؤخرا. وينتظر الجهاز الفني لليفربول، بقيادة المدرب الهولندي آرني سلوت، المزيد من التفاصيل حول مدى خطورة الإصابة التي تعرض لها أليسون أمام جالطة سراي بدوري أبطال أوروبا، حيث استبدل في الشوط الثاني بعدما تعرض لإصابة. وبحسب شبكة \"سكاي سبورتس\" البريطانية، فإن أليسون سيغيب لفترة ليست بالقصيرة، حيث تمتد لما بعد فترة التوقف الدولي المقبلة، وفقًا للكشف المبدئي الذي خضع له. ومن المقرر أن تنطلق فترة التوقف الدولي عقب نهاية مباريات الجولة المقبلة من الدوريات (الجولة السابعة من البريميرليج)، وتستمر حتى يوم 19 أكتوبر/ تشرين الأول الجاري. ويلتقي ليفربول ضد مانشستر يونايتد، يوم 19 أكتوبر/ تشرين الأول الجاري عقب نهاية فترة التوقف. من جهته، قال الهولندي آرني سلوت، مدرب ليفربول، عقب مباراة جالطة سراي: \"لقد شعر أليسون بشيء ما، لا أستطيع الجزم بذلك بالتحديد لأنني لستُ معالجًا فيزيائيًا\". وأضاف المدرب الهولندي: \"عادة عندما يشعر اللاعب بشيء ما، ويسقط على الأرض ولا يعود إلى الملعب يكون ذلك أمرًا سيئًا، بالنسبة له وللفريق والجهاز الفني أيضا\". وتابع: \"لن يتمكن أليسون من اللعب يوم السبت المقبل ضد تشيلسي.. أعتقد ذلك بنسبة 100%\". ويحل ليفربول ضيفًا على تشيلسي، يوم السبت المقبل، في المباراة …",
    "image": null,
    "pubDate": "2025-10-01T14:01:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2cbca4168137a384",
    "title": "مباراتا كلاسيكو واختبار آسيوي بانتظار اتحاد جدة في أكتوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA%D8%A7-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%88%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D8%A8%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1/blt373f17e351bc7d47?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تحولت بداية اتحاد جدة للموسم الحالي من دوري روشن السعودي للمحترفين وحتى على مستوى دوري أبطال آسيا للنخبة، من التفوق إلى التراجع، ليحبط العميد جماهيره، التي كانت تتطلع إلى ردة فعل أفضل من جانب بطل الثنائية المحلية.</p><p style=\"direction: rtl;\">وربما تكون العطلة الدولية ال…",
    "body": "تحولت بداية اتحاد جدة للموسم الحالي من دوري روشن السعودي للمحترفين وحتى على مستوى دوري أبطال آسيا للنخبة، من التفوق إلى التراجع، ليحبط العميد جماهيره، التي كانت تتطلع إلى ردة فعل أفضل من جانب بطل الثنائية المحلية. وربما تكون العطلة الدولية القادمة في شهر أكتوبر/تشرين الأول الحالي فرصة لالتقاط الأنفاس بالنسبة للاتحاد، خاصة أن الفريق لا يزال في رحلة البحث عن مدير فني جديد ليخلف الفرنسي لوران بلان، الذي رحل مؤخرا عن القيادة الفنية بعدما تلقى هزيمة أمام النصر في كلاسيكو الجولة الرابعة من دوري روشن. وتنتظر الاتحاد بعض المواجهات الهامة في جميع البطولات خلال الشهر الحالي، ستكون بمثابة اختبار حقيقي لقوة الفريق، بل أنها ستزيد الضغط على المدرب القادم، خاصة لو لم يحقق نتيجة إيجابية فيها. مواجهة متوازنة قد تكون مباراة الاتحاد ضد الفيحاء يوم 17 أكتوبر/تشرين الأول الحالي هي الأسهل مقارنة بما سيأتي، إذ أن المواجهة التي تأتي في الجولة الخامسة من دوري روشن عقب العطلة الدولية مباشرة، سيكون العميد الطرف الأقوى نظريا فيها. ويحل الاتحاد ضيفا على الفيحاء، لكن الأخير عاد بانتصار ثمين في الجولة الماضية ضد الفتح، ما يعني أنه لن يكون أيضا لقمة صائغة أمام النمور. كما أن خروج فريق المدرب بيدرو إيمانويل مبكرا من بطولة كأس خادم الحرمين الشريفين على يد الزلفي بركلات الترجيح، قد يجعل التركيز ينصب على تفادي معانا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1406969_1/172.jpg",
    "pubDate": "2025-10-01T13:52:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "24bae9ab4294c830",
    "title": "فالفيردي عن علاقته بألونسو: هناك من أساء لسمعتي.. قولوا ما تريدون إلا هذا الأمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D8%B9%D9%86-%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D8%A8%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%87%D9%86%D8%A7%D9%83-%D9%85%D9%86-%D8%A7%D9%94%D8%B3%D8%A7%D8%A1-%D9%84%D8%B3%D9%85%D8%B9%D8%AA%D9%8A-%D9%82%D9%88%D9%84%D9%88%D8%A7-%D9%85%D8%A7-%D8%AA%D8%B1%D9%8A%D8%AF%D9%88%D9%86-%D8%A7%D9%95%D9%84%D8%A7-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1/blt7a8fac95d097933b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب الأوروجواياني لا يفضل مركز الظهير الأيمن",
    "body": "رغم الجدل الذي أُثير في الساعات الأخيرة بشأن مستقبل فيدي فالفيردي مع ريال مدريد، إثر قرار المدرب تشابي ألونسو وضعه على مقاعد البدلاء، في مواجهة كيرات ألماتي الكازاخي (5-0) بدوري أبطال أوروبا، إلا أن اللاعب الأوروجواياني حرص على الرد سريعًا وبشكل مباشر، نافيًا وجود أي توتر مع مدربه، ومؤكدًا التزامه الكامل تجاه النادي. القصة بدأت عندما تحدث فالفيردي في المؤتمر الصحفي الذي سبق اللقاء، عن عدم شعوره بالراحة في اللعب كظهير أيمن، وهو ما فُسّر من قِبل بعض وسائل الإعلام، على أنه رفض للمشاركة في هذا المركز. قرار ألونسو بإبقائه على الدكة في المباراة الأوروبية عزّز التكهنات، لكن اللاعب كسر حاجز الصمت ببيان رسمي، عبر حسابه على منصة \"إكس \" . \"حزن عميق\" قال فالفيردي: \"قرأت مقالات عديدة أساءت لسمعتي في الساعات الأخيرة.. أعلم أنني خضت مباريات سيئة، وأعي ذلك. لا أخفي وجهي، وأواجه الانتقادات وجهًا لوجه، أشعر بحزنٍ عميق، قد يقول الناس الكثير عني، لكن لا يمكنهم تحت أي ظرف أن يقولوا إنني أرفض اللعب\".&nbsp; وأضاف: \"لقد بذلتُ قصارى جهدي وأكثر من أجل هذا النادي، لعبتُ وأنا مصاب، ولم أطلب راحة أبدًا. علاقتي بالمدرب جيدة، وهذا يمنحني الثقة لأخبره بالمركز الذي أفضله، لكني كنت دائمًا جاهزًا للعب في أي مكان\".&nbsp; وتابع: \"لقد وضعت قلبي وروحي في هذا النادي، وسأواصل ذلك حتى لو لم يكن كافيًا أحيانًا. أقسم أنني ل…",
    "image": null,
    "pubDate": "2025-10-01T13:44:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "11c8f87e15530d41",
    "title": "النصر ملك سبتمبر.. جيسوس وفيليكس يسرقان الأضواء في دوري روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%85%D9%84%D9%83-%D8%B3%D8%A8%D8%AA%D9%85%D8%A8%D8%B1-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%88%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D9%8A%D8%B3%D8%B1%D9%82%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blt79ad80a5ce86ce0f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هيمنة نصراوية وتألق برتغالي",
    "body": "سطع نجم نادي النصر السعودي بقوة خلال شهر سبتمبر/أيلول الماضي في دوري روشن للمحترفين، بعدما فرض هيمنته الكاملة على الجوائز الفردية التي تُمنح للأفضل، سواء على مستوى المدربين أو اللاعبين. فبفضل النتائج المبهرة التي حققها الفريق، لم يكتف \"العالمي\" بالانتصارات داخل الملعب فقط، بل حصد أيضًا التتويجات خارج المستطيل الأخضر، ليؤكد أنه كان بالفعل ملك أيلول/سبتمبر بلا منازع. النصر ملك سبتمبر &nbsp;خاض النصر 3 مباريات خلال شهر أيلول/سبتمبر في الدوري، إلى جانب مباراة واحدة كانت قد لُعبت في أواخر آب/أغسطس، ليكون مجموع مبارياته 4 منذ انطلاق الموسم الجديد. وخلال هذه المواجهات، قدم الفريق أداءً هجوميًا ساحقًا ودفاعًا متماسكًا، ليخرج بالعلامة الكاملة دون أي تعثر، مسجلًا 14 هدفًا بمتوسط يزيد على 3 أهداف في كل لقاء، فيما لم تتلق شباكه سوى هدف وحيد فقط. بدأت سلسلة الانتصارات بفوز كاسح على التعاون بخماسية نظيفة، قبل أن يحقق انتصارًا آخر على الخلود بهدفين دون رد، ثم واصل تألقه الهجومي الكبير بالفوز على الرياض 5-1، ليختتم الشهر بمواجهة قوية أمام الاتحاد انتهت لمصلحته بهدفين نظيفين، في مباراة أظهرت شخصية الفريق أمام منافس بحجم \"العميد\". هذه النتائج وضعت النصر على قمة ترتيب الدوري برصيد 12 نقطة، متقدمًا بفارق 3 نقاط عن أقرب مطارديه، مع امتلاكه أقوى خط هجوم (14 هدفًا)، وأفضل خط دفاع (استقبل هدفًا واحدًا). …",
    "image": null,
    "pubDate": "2025-10-01T13:43:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e7e8d4dde53b643",
    "title": "ضربة قاسية لديشامب قبل إعلان قائمة منتخب فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%82%D8%A7%D8%B3%D9%8A%D8%A9-%D9%84%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%82%D8%A8%D9%84-%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt472816492abc93e3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصيب هوغو إكيتيك مع ليفربول ضد غلطة سراي، ولا يزال مشاركته في المباراة القادمة للمنتخب الفرنسي غير مؤكدة. ويجب على ديشامب التعامل مع العديد من الإصابات.",
    "body": "قبل أيام قليلة من الكشف عن قائمته للتصفيات المؤهلة لكأس العالم 2026، تلقى مدرب فرنسا، ديدييه ديشامب سلسلة من الأخبار السيئة. في حين أن العديد من المهاجمين غائبون بالفعل، غادر الفرنسي هوجو إيكيتيكي، نجم ليفربول مباراة فريقه أمام جالطة سراي التركي، بدوري الأبطال مصابا. &nbsp;قد يغيب اللاعب، الذي أصيب في فخذه الأيمن، عن المباريات القادمة للمنتخب الفرنسي، المقرر إجراؤها هذا الشهر ضد أذربيجان وأيسلندا. هذه الأخبار السيئة تأتي في وقت غير مناسب للمدرب، الذي يفتقد بالفعل العديد من لاعبي الهجوم الأساسيين. &nbsp; &nbsp; قلق متزايد &nbsp;بعد أن أشركه أرني سلوت في الهجوم ضد جالطة سراي (الخسارة 1-0) مساء الثلاثاء، كرر المهاجم الفرنسي البالغ من العمر 23 عامًا محاولاته وخلق عدة فرص حقيقية، لكنه لم يتمكن من التسجيل، واضطر إلى مغادرة الملعب في الدقيقة 68، ممسكًا بفخذه الأيمن، ثم تم استبداله بأليكسيس ماك أليستر. في مؤتمر صحفي، لم يرغب المدرب الهولندي في الإدلاء بتصريحات متسرعة، لكنه أكد وجود مشكلة عضلية. وقال للصحفيين: \"شعر بشيء ما أثناء محاولته استعادة الكرة. قال إنه لا يستطيع الاستمرار، سنرى كيف سيكون حاله في نهاية الأسبوع\". هذا الخروج يثير الشكوك حول مشاركة إكيتيكي في التجمع القادم للمنتخب الفرنسي. ديدييه ديشامب، الذي من المقرر أن يكشف عن قائمته غدا الخميس، ينتظر الآن أخبارًا دقيقة بشأن مهاجمه. …",
    "image": "https://assets.kooora.com/images/v3/getty-2237979611/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2237979611.jpg",
    "pubDate": "2025-10-01T13:34:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "30d75f9e3a2432ff",
    "title": "بيدري في مواجهة فيتينيا.. معركة \"مايسترو الوسط\" تُشعل قمة برشلونة وباريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D9%8A%D8%AA%D9%8A%D9%86%D9%8A%D8%A7-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D9%85%D8%A7%D9%8A%D8%B3%D8%AA%D8%B1%D9%88-%D8%A7%D9%84%D9%88%D8%B3%D8%B7-%D8%AA%D9%8F%D8%B4%D8%B9%D9%84-%D9%82%D9%85%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt5fedc6355f38c59a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كان من المفترض أن تشهد مباراة دوري أبطال أوروبا، يوم الأربعاء، بين برشلونة وباريس سان جيرمان مواجهة مباشرة بين أفضل لاعبين في تصويت جائزة الكرة الذهبية 2025.</p><p>لكن، في حين عاد لامين يامال نجم برشلونة، إلى لياقته الكاملة في الوقت المناسب للمباراة المقرر إقامته على ملعب مونتجويك، سيظل عثمان دي…",
    "body": "كان من المفترض أن تشهد مباراة دوري أبطال أوروبا، يوم الأربعاء، بين برشلونة وباريس سان جيرمان مواجهة مباشرة بين أفضل لاعبين في تصويت جائزة الكرة الذهبية 2025. لكن، في حين عاد لامين يامال نجم برشلونة، إلى لياقته الكاملة في الوقت المناسب للمباراة المقرر إقامته على ملعب مونتجويك، سيظل عثمان ديمبيلي جناح باريس سان جيرمان، الفائز بجائزة الكرة الذهبية مؤخرا، خارج الملاعب لمدة أسبوعين على الأقل. لسوء الحظ، غياب رافينيا وديزيريه دوي وخفيتشا كفاراتسيليا بسبب الإصابة حرم المباراة من المزيد من النجوم، لكن فيتينها انضم إلى تشكيلة باريس سان جيرمان للمباراة في كاتالونيا بعد تعافيه من الإصابة التي أجبرته على الخروج في فوز الفريق السبت الماضي، في الدوري الفرنسي على أوكسير. وبالتالي، من المقرر أن يواجه البرتغالي بيدري (صاحب المركز 11 في قائمة الكرة الذهبية)، منافسه الوحيد على لقب أفضل لاعب وسط في العالم حاليًا، فيتينيا (ثالث الترتيب)، وهو لاعب يشترك معه في الكثير من الأمور. فيتينيا ليس مجنونًا يرى البعض أن فيتينيا يستحق مكانًا على منصة التتويج في حفل الكرة الذهبية الأسبوع الماضي.. والحقيقة أنه كان سيكون فائزًا أكثر جدارة من ديمبيلي، نظرًا لأهميته الكبيرة في لعب باريس سان جيرمان. ومع ذلك، ما يزال لاعب الوسط البرتغالي يرى أن حصوله على المركز الثالث \"أمر لا يصدق\" - ويمكن للمرء أن يفهم السبب. بعد كل ما…",
    "image": "https://assets.kooora.com/images/v3/getty-1317090176/crop/MM5DIMJWHE5DEMZUGU5G433XMU5DAORSG44Q====/GettyImages-1317090176.jpg",
    "pubDate": "2025-10-01T13:28:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9da48929b73c2bc1",
    "title": "جدول مباريات دوري أبطال آسيا للنخبة 2025-2026.. الترتيب والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt865287435baca396?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والطريق للنهائي...",
    "body": "يترقب عشاق كرة القدم دوري أبطال آسيا للنخبة 2025-2026، تلك البطولة التي ينتظرها أكثر من مليار شخص من الشرق إلى الغرب، والتي من المنتظر أن تكون مليئة بالمفاجآت والإثارة. وأعلن الاتحاد الآسيوي لكرة القدم عن تغييرات عديدة في بطولات الأندية بداية من موسم 2024-2025، وتقسيمها إلى 3 بطولات بدلًا من بطولتين، بهدف تعزيز القيمة التسويقية للمسابقات وزيادة نسبة المشاهدة حول العالم. وتمكن الأهلي السعودي من حصد اللقب الأول من بطولة دوري أبطال آسيا للنخبة الموسم الماضي، بعد تغلبه على كاواساكي فرونتال الياباني بهدفين دون رد في المباراة النهائية. ويستهدف الراقي والأندية السعودية الأخرى حصد اللقب الآسيوي، في ظل الطفرة الكبيرة في المملكة، بعد استقطاب العشرات من نجوم كرة القدم العالميين. وفي هذا التقرير، يستعرض موقع كووورة جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة، وكل ما تريد معرفته.. ما نظام بطولة دوري أبطال آسيا للنخبة 2025-2026؟ النظام الجديد لبطولة دوري أبطال آسيا للنخبة يشهد مشاركة 24 ناديًا بصورة إجمالية، يتم تقسيمها على النحو التالي.. 12 فريقًا من مجموعة الشرق، و12 من مجموعة الغرب. يشارك في المجموعة 10 أندية بشكل مباشر، بالإضافة إلى اختيار 4 أندية آخرى لخوض ملحق، يتأهل 2 منها للمجموعات. يخوض كل فريق 4 مباريات على أرضه و4 مباريات خارج ملعبه، في مواجهة 8 أندية مختلفة بالمجم…",
    "image": null,
    "pubDate": "2025-10-01T13:17:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a3bae2f10a0a7a29",
    "title": "حصاد الميركاتو الإماراتي: صفقات مغربية وبرازيلية تهيمن على المشهد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B5%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A%D8%A9-%D8%AA%D9%87%D9%8A%D9%85%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%B4%D9%87%D8%AF/blt4b258f88c69cb664?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أندية دوري أدنوك تكسر الأرقام",
    "body": "في ختام فترة الانتقالات الصيفية لموسم 2025-2026، كشف اتحاد الكرة الإماراتي عن حصيلة ضخمة من المعاملات التي أنجزتها الأندية المحلية، والتي بلغت 2640 معاملة خلال الفترة الممتدة من 10 يوليو/تموز وحتى 1 أكتوبر/تشرين الأول 2026، وقد تنوعت هذه المعاملات ما بين صفقات انتقال دائم، وإعارات، وإعادة قيد، إضافة إلى بعض الاستبدالات المحدودة. وشهدت أندية دوري أدنوك للمحترفين وحدها إتمام 318 معاملة، بواقع 3 معاملات استبدال، و9 صفقات إعارة، وانتقالين فقط، إلى جانب 126 حالة تسجيل جديدة، و178 إعادة قيد للاعبين، في مشهد يعكس حيوية السوق وقوة المنافسة بين الفرق الساعية لتعزيز صفوفها بأسماء قادرة على صناعة الفارق. صفقات الوصل: حضور لاتيني لافت برز نادي الوصل بين أكثر الأندية نشاطاً، حيث أبرم سلسلة صفقات نوعية، أبرزها التعاقد مع البيروفي ريناتو تابيا لمدة موسمين قادماً من ليجانيس الإسباني، والكولومبي برايان بالاسيوس من أتلتيكو مينيرو البرازيلي. كما ضم البرازيليين هوجو نيتو من بوتافوجو، وبيدرو مالهيرو من طرابزون سبور التركي، بعقد يمتد لأربع سنوات، إلى جانب ريناتو جونيورز من فيبورج الدنماركي، وماتيوس سالدانيا من فيرينتسفاروشي المجري، وأخيراً المدافع البرازيلي أدريلسون سيلفا قادماً من أولمبيك ليون الفرنسي. العين: انفتاح على المدرسة المغربية في المقابل، اتجه العين بقوة إلى السوق المغربي، حيث تعاقد مع الثنا…",
    "image": null,
    "pubDate": "2025-10-01T13:07:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae714cb1beb9cb9c",
    "title": "عانى منه أنشيلوتي كثيرا.. كابوس متكرر يطارد تشابي قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A7%D9%86%D9%89-%D9%85%D9%86%D9%87-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%83%D8%AB%D9%8A%D8%B1%D8%A7-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D9%85%D8%AA%D9%83%D8%B1%D8%B1-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%AA%D8%B4%D8%A7%D8%A8%D9%8A-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt198036a1210653a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاد كابوس عانى منه الإيطالي كارلو أنشيلوتي، ليطارد خليفته في النادي الملكي، تشابي ألونسو، ما يهدد بأزمة كبيرة في الفترة المقبلة التي يرتبط فيها الميرينجي بعدد من المباريات المهمة على رأسها الكلاسيكو أمام الغريم برشلونة &nbsp;في 26 أكتوبر/تشرين الأول المقبل.</p><p>وعانى ريال مدريد مؤخرا من لعنة ا…",
    "body": "عاد كابوس عانى منه الإيطالي كارلو أنشيلوتي، ليطارد خليفته في النادي الملكي، تشابي ألونسو، ما يهدد بأزمة كبيرة في الفترة المقبلة التي يرتبط فيها الميرينجي بعدد من المباريات المهمة على رأسها الكلاسيكو أمام الغريم برشلونة &nbsp;في 26 أكتوبر/تشرين الأول المقبل. وعانى ريال مدريد مؤخرا من لعنة الإصابات التي طالت الظهير الأيمن داني كارفاخال، وقبلها زميله في نفس المركز ترينت ألكسندر أرنولد. هذه الأزمة جعلت مركز الظهير الأيمن أزمة حقيقية لتشابي، الذي سيجد نفسه مضطرًا للاعتماد على حلول مؤقتة، مثل الشاب راؤول أسينسيو أو فيديريكو فالفيردي متعدد الاستخدامات. وتعرض كارفاخال لإصابة عضلية في مباراة ديربي مدريد أمام أتلتيكو مدريد، وسط تقارير تؤكد غيابه 4 أسابيع على الأقل. ويعني ذلك أن غياب كارفاخال عن الكلاسيكو هو الأقرب وهي خسارة كبيرة للفريق الملكي، الذي سيفقد أحد لاعبيه الكبار في مباريات مهمة هذا الشهر بخلاف موقعة برشلونة. إصابة أخرى وما زاد من تفاقم الأزمة إصابة ترينت ألكسندر أرنولد، الصفقة الجديدة التي انضمت من ليفربول، وبدأ المشوار بالمشاركة في كأس العالم للأندية بأمريكا. وأعلن ريال مدريد، قبل أسبوعين تقريبا، إصابة أرنولد، بعدما اضطر اللاعب لمغادرة الملعب بعد 4 دقائق فقط من انطلاق مباراة دوري أبطال أوروبا أمام أولمبيك مارسيليا. وجاء في البيان الطبي للنادي: \"بعد الفحوصات التي أُجريت للاعبنا ت…",
    "image": "https://assets.kooora.com/images/v3/bltf924caeb03706922/GettyImages-2183915155%E3%81%AE%E3%82%B3%E3%83%94%E3%83%BC.jpg",
    "pubDate": "2025-10-01T12:59:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "37deeba617d1e19c",
    "title": "نسخة مبتكرة.. أليجري يغير جلده ويعيد إحياء ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B3%D8%AE%D8%A9-%D9%85%D8%A8%D8%AA%D9%83%D8%B1%D8%A9-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%BA%D9%8A%D8%B1-%D8%AC%D9%84%D8%AF%D9%87-%D9%88%D9%8A%D8%B9%D9%8A%D8%AF-%D8%A7%D9%95%D8%AD%D9%8A%D8%A7%D8%A1-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blte6688cf93d574685?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الروسونيري تحسن كثيرًا مع المدرب المخضرم مطلع هذا الموسم",
    "body": "رغم البداية غير المتوقعة لميلان في الدوري الإيطالي هذا الموسم، بالخسارة المفاجئة على أرضه وبين جماهيره أمام كريمونيزي، إلا أن الروسونيري أعاد إحياء ذاته سريعًا وقدم نسخة مميزة في البدايات.&nbsp; في موسم 2025-2026 خاض الفريق 7 مباريات رسمية، حتى الآن، استطاع خلالها تحقيق 6 انتصارات مقابل هزيمة واحدة، وسجل 15 هدفًا وتلقى 3 فقط. وبالمقارنة مع الموسم الماضي، نجد أن ميلان خلال هذه الفترة كان قد حقق الفوز في ثلاث مباريات، وتعادل في اثنتين وخسر مثلهما، وسجل حينها 15 هدفًا أيضًا، لكنه تلقى 10. وبالنسبة للمتابعة السطحية لذات الفترتين من آخر عامين، فإن التغيير من نسخة الموسم الماضي إلى نسخة الحالي أمر واضح للجميع، فقبل عام تقريبًا كان باولو فونسيكا المدير الفني السابق لميلان يكافح من أجل خوض مغامرة، لم تُحسم إلا بعد عدة أشهر، بينما اليوم يمسك ماسيمليانو أليجري المدير الفني الحالي للفريق بزمام الأمور تمامًا، ويقدم أشياء ملموسة على أرض الملعب. هواء جديد التحول الذي حققه أليجري في غضون عدة أسابيع فقط، مدفوعًا برغبة في الانتقام الشخصي، هو نتيجة لخطوات بسيطة نجحت في إعادة هيكلة فريق خرج من فترة انتقالات، شهدت التضحية بعديد من اللاعبين، ومرحلة انتقالية واضحة. فبعيدًا عن النتائج والأرقام، يبدو الفريق وكأنه أعاد اكتشاف نفسه، وأحيا الانسجام والأجواء داخل غرفة الملابس، وهو الأمر الذي لم نشهده منذ أفض…",
    "image": null,
    "pubDate": "2025-10-01T12:58:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2d21edb68668a53",
    "title": "رابطة الأندية تعلن عقوبات القمة.. وتتجاهل واقعة الشحات وبيزيرا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%AA%D8%B9%D9%84%D9%86-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D9%88%D8%AA%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D9%88%D8%A7%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B4%D8%AD%D8%A7%D8%AA-%D9%88%D8%A8%D9%8A%D8%B2%D9%8A%D8%B1%D8%A7/bltb53b9b130b437ff0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أصدرت رابطة الأندية المحترفة، عقوبات الجولة التاسعة ببطولة الدوري المصري للموسم الحالي، والتي شهدت مباراة القمة بين الأهلي والزمالك.</p><p style=\"direction: rtl;\">وتغلب الأهلي على الزمالك بهدفين مقابل هدف مساء الإثنين الماضي في الجولة التاسعة للدوري بإستاد القاهرة.</p><p …",
    "body": "أصدرت رابطة الأندية المحترفة، عقوبات الجولة التاسعة ببطولة الدوري المصري للموسم الحالي، والتي شهدت مباراة القمة بين الأهلي والزمالك. وتغلب الأهلي على الزمالك بهدفين مقابل هدف مساء الإثنين الماضي في الجولة التاسعة للدوري بإستاد القاهرة. وقررت الرابطة إيقاف محمود حسن \"تريزيجيه\" لاعب فريق الأهلي مباراة واحدة، وتوقيع غرامة مالية عليه قيمتها 5 آلاف جنيه مصري بسبب حصوله على الإنذار الثالث. وتقرر أيضاً إيقاف عبدالله السعيد، لاعب وسط الزمالك، مباراة واحدة، وتوقيع غرامة مالية عليه قيمتها 5 آلاف جنيه مصري بسبب حصوله على الإنذار الثالث. ولم توقع الرابطة أي عقوبات تخص الهتافات الجماهيرية التي شهدتها مدرجات مباراة القمة، وكان بطلها اللاعب أحمد مصطفى \"زيزو\" نجم الأهلي الذي لم يشارك للإصابة. وهتفت جماهير الأهلي لصالح لاعبها أمام هتافات معادية من مشجعي الزمالك الفريق السابق لزيزو. ولم توقع الرابطة أي عقوبات ضد حسين الشحات لاعب الأهلي بعد اللقطة المثيرة للجدل بشأن إشارته للاعب البرازيلي خوان ألفينا، والتي فسرها المتابعون بأنها تنمر بسبب قصر قامة الأخير. وكان الأهلي قد رفع رصيده بهذا الفوز إلى 15 نقطة متقدماً إلى المركز الثالث في جدول الترتيب بفارق نقطتين عن الزمالك صاحب الصدارة. ويلتقي الأهلي ضد كهرباء الإسماعيلية في الجولة العاشرة للدوري المصري يوم السبت المقبل بينما يلعب الزمالك أمام غزل المحلة …",
    "image": null,
    "pubDate": "2025-10-01T12:41:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4727873a08c1502",
    "title": "ما القنوات الناقلة لمباراة الرجاء والمغرب الفاسي في الدوري المغربي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A7%D9%84%D9%81%D8%A7%D8%B3%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt3aab9ffa2a158056?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة الرجاء والمغرب الفاسي في الدوري المغربي 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "تتجه الأنظار مساء السبت إلى ملعب محمد الخامس بالدار البيضاء، حيث يستضيف الرجاء الرياضي نظيره المغرب الفاسي في قمة الجولة الرابعة من البطولة الاحترافية المغربية لموسم 2025-2026، في مواجهة تحمل طابعًا تنافسيًا وتاريخيًا بين اثنين من أعرق أندية المملكة. الرجاء يدخل اللقاء منتشيًا بانتصاره الأخير خارج الديار أمام الدفاع الجديدي (2-0)، ويطمح لمواصلة سلسلة نتائجه الإيجابية، حيث يتصدر الترتيب برصيد 7 نقاط. وتعتبر المباراة بمثابة لقاء قمة حيث يتخلف المغرب الفاسي عن الرجاء المتصدر بفارق الأهداف فقط، لذلك سيقاتل الضيف لتحقيق الفوز وخطف الصدارة مبكرًا. ويستعرض كووورة في السطور التالية القنوات الناقلة لمباراة الرجاء والمغرب الفاسي في الدوري المغربي 2025-2026 وطريقة مشاهدتها عبر الإنترنت. ما القنوات الناقلة لمباراة الرجاء والمغرب الفاسي في الدوري المغربي 2025-2026؟ تمتلك شبكة \"الرياضية\" المغربية حقوق بث الدوري المغربي عبر شاشتها لقاطني الشرق الأوسط وشمال إفريقيا، وتذيع مباراة الرجاء والمغرب الفاسي. كيف تشاهد مباراة &nbsp;الرجاء والمغرب الفاسي في الدوري المغربي 2025-2026 عبر الإنترنت ؟ لهواة المشاهدة عبر الإنترنت يمكن متابعة مباراة الرجاء والمغرب الفاسي في الدوري المغربي 2025-2026، عبر قناة الرياضية المغربية بمنصة يوتيوب. ما موعد مباراة الرجاء والمغرب الفاسي في الدوري المغربي 2025-2026؟ موعد مب…",
    "image": null,
    "pubDate": "2025-10-01T12:37:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2dd0858a566d331a",
    "title": "ليفربول في مفترق طرق.. هل ينهار حلم سلوت تحت وطأة الهزائم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D9%85%D9%81%D8%AA%D8%B1%D9%82-%D8%B7%D8%B1%D9%82-%D9%87%D9%84-%D9%8A%D9%86%D9%87%D8%A7%D8%B1-%D8%AD%D9%84%D9%85-%D8%B3%D9%84%D9%88%D8%AA-%D8%AA%D8%AD%D8%AA-%D9%88%D8%B7%D8%A7%D9%94%D8%A9-%D8%A7%D9%84%D9%87%D8%B2%D8%A7%D9%8A%D9%94%D9%85/blte1fa92ba1525a245?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استهل ليفربول الموسم الجديد بسلسلة من سبعة انتصارات تواليا وهدد باكتساح منافسيه، إلّا أن الهزيمتين الأخيرتين على الصعيدين المحلي والقاري تبرز التحديات الملحة التي يجب على الهولندي آرني سلوت مدرب الريدز، معالجتها. </p><p>وسافر الريدز إلى جالطة سراي، أمس الثلاثاء، ضمن الجولة الثانية من منافسات دور…",
    "body": "استهل ليفربول الموسم الجديد بسلسلة من سبعة انتصارات تواليا وهدد باكتساح منافسيه، إلّا أن الهزيمتين الأخيرتين على الصعيدين المحلي والقاري تبرز التحديات الملحة التي يجب على الهولندي آرني سلوت مدرب الريدز، معالجتها. وسافر الريدز إلى جالطة سراي، أمس الثلاثاء، ضمن الجولة الثانية من منافسات دوري أبطال أوروبا، عازما على التعافي من هزيمته الأولى في حملة الدفاع عن لقبه بطلا للدوري أمام كريستال بالاس 1-2. لكن ركلة الجزاء التي نفذها فيكتور أوسيمين، مهاجم الفريق التركي، وضعت أصحاب الأرض في المقدمة، في حين يتمكن لم يتمكن ليفربول من الرد رغم سيطرته على الكرة وتسديده 16 مرة نحو مرمى مضيفه في إسطنبول. رغم ذلك، لا يشعر سلوت بالذعر حيث ما زال فريقه يتربع على صدارة الدوري بفارق نقطتين عن أقرب منافسه آرسنال (15 مقابل 13)، كما كان قد فاز في مباراته الافتتاحية في دور المجموعات بدوري أبطال أوروبا. أداء غير مقنع يتستر خلف انتصارات درامية أخفت سلسلة الانتصارات الدرامية في الدقائق القاتلة التي حققها الريدز في الفترة الأخيرة، أداء غير مقنع منذ إعادة بناء الفريق بتكلفة باهظة قادته للفوز بلقب الدوري الموسم الماضي، وهو اللقب الأول لسلوت منذ توليه المنصب خلفا للألماني يورجن كلوب. وأنفق ليفربول، على غير عادته، قرابة 606 ملايين دولار على التعاقدات الجديدة، سعيا منه لتعزيز صفوفه انطلاقا من موقع قوة. وانضم فلوريان …",
    "image": "https://assets.kooora.com/images/v3/blta6190b3ea97cc381/crop/MM5DCMBYGA5DCMBYGA5G433XMU5DKOBQHIYA====/GOAL%20-%20Blank%20WEB%20-%20Facebook%20(46).jpg",
    "pubDate": "2025-10-01T12:33:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d10429f1b7be111a",
    "title": "ما القنوات الناقلة لمباراة المكناسي والوداد في الدوري المغربي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%83%D9%86%D8%A7%D8%B3%D9%8A-%D9%88%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blte69d64a8b2e577c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة المكناسي والوداد في الدوري المغربي 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "يدخل الوداد اختبارًا صعبًا عندما يحل ضيفًا على النادي المكناسي، الأحد المقبل ضمن الجولة الرابعة من الدوري المغربي للمحترفين 2025-2026. الوداد يحتل المركز الثالث برصيد 7 نقاط، بينما يأتي المكناسي برصيد 5 نقاط في المركز الخامس. ويستعرض كووورة في السطور التالية القنوات الناقلة لمباراة المكناسي والوداد في الدوري المغربي 2025-2026 وطريقة مشاهدتها عبر الإنترنت. ما القنوات الناقلة لمباراة المكناسي والوداد في الدوري المغربي 2025-2026؟ تمتلك شبكة \"الرياضية\" المغربية حقوق بث الدوري المغربي عبر شاشتها لقاطني الشرق الأوسط وشمال إفريقيا، وتذيع مباراة المكناسي والوداد. كيف تشاهد مباراة &nbsp;المكناسي والوداد في الدوري المغربي 2025-2026 عبر الإنترنت ؟ لهواة المشاهدة عبر الإنترنت يمكن متابعة مباراة المكناسي والوداد في الدوري المغربي 2025-2026، عبر قناة الرياضية المغربية بمنصة يوتيوب. ما موعد مباراة المكناسي والوداد في الدوري المغربي 2025-2026؟ موعد مباراة المكناسي والوداد في الدوري المغربي 2025-2026 هو يوم الجمعة 3 أكتوبر/تشرين أول 2025 على الملعب الشرفي. وتنطلق صافرة المباراة في تمام السادسة مساءً (18:00) بتوقيت المغرب، الثامنة مساءً (220:00) بتوقيت السعودية ومصر. &nbsp; المباراة المكناسي - الوداد&nbsp; التاريخ الجمعة 3 أكتوبر/تشرين أول 2025 الموعد &nbsp;18:00 المغرب، 20:00 السعودية ومصر الملعب …",
    "image": null,
    "pubDate": "2025-10-01T12:21:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f17021970535e7d7",
    "title": "حامل اللقب لا يرحم.. بيراميدز يفتتح مشواره بفوز ثمين خارج الديار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D9%84%D9%82%D8%A8-%D9%84%D8%A7-%D9%8A%D8%B1%D8%AD%D9%85-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D9%81%D8%AA%D8%AA%D8%AD-%D9%85%D8%B4%D9%88%D8%A7%D8%B1%D9%87-%D8%A8%D9%81%D9%88%D8%B2-%D8%AB%D9%85%D9%8A%D9%86-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%AF%D9%8A%D8%A7%D8%B1/blt2037397424ccaf05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الشناوي يتألق وماييلي يتوهج",
    "body": "افتتح فريق بيراميدز المصري، حامل لقب دوري أبطال أفريقيا، مشواره القاري بفوز ثمين على مضيفه الجيش الرواندي بهدفين دون رد، في لقاء الذهاب بالدور التمهيدي الذي جرى اليوم الأربعاء على ملعب كيجالي بيلي. وبهذا الانتصار، وضع بيراميدز قدماً في الدور المقبل قبل لقاء الإياب المقرر الأحد المقبل باستاد الدفاع الجوي بالقاهرة، حيث ينتظر الفائز مواجهة فريق التأمين الإثيوبي. وتألق الكونغولي فيستون ماييلي وكان نجم المباراة بلا منازع بعدما سجل ثنائية رائعة في الدقيقتين 49 و86، مؤكداً جاهزيته لقيادة الفريق في حملة الدفاع عن اللقب. المواجهة لم تخلُ من التوتر، حيث حصل المدرب الكرواتي كرونسلاف يورتشيتش على بطاقة حمراء من الحكم الموريتاني عبد العزيز باه بسبب الاعتراض المتكرر على القرارات التحكيمية. يُذكر أن اللقاء تأجل سابقاً بسبب مشاركة بيراميدز في بطولة كأس الإنتركونتيننتال، حيث خاض مواجهتين أمام أوكلاند سيتي النيوزيلندي والأهلي السعودي، قبل أن يتوج بلقب كأس القارات الثلاث ويضمن مقعداً في نصف النهائي، بانتظار مواجهة بطل أمريكا الجنوبية أو بطل أمريكا الشمالية في كانون الأول/ديسمبر المقبل بالدوحة. &nbsp; 45 دقيقة متبقية لنقدم فيها كل شيء 👊🏽 #Pyramids | #ملوك_الكرة | #APRPYR pic.twitter.com/nTW02Tc2ta &mdash; Pyramids FC (@pyramidsfc) October 1, 2025 بطل أفريقيا يحكم سيطرته بدأت المباراة بمحاولات من جا…",
    "image": null,
    "pubDate": "2025-10-01T12:20:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]