[
  {
    "id": "e841f6b65e4ea23e",
    "title": "رغم الفوز.. مباراة إشبيلية قد تكون الأخيرة لألونسو مع ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9-%D9%82%D8%AF-%D8%AA%D9%83%D9%88%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9-%D9%84%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D8%B9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt42717d475e06db79?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أجواء التشاؤم تسيطر على ريال مدريد في ظل عدم وجود حلول للخروج من الأزمة",
    "body": "أجواء التشاؤم تسيطر على ريال مدريد في ظل عدم وجود حلول للخروج من الأزمة تسيطر أجواء التشاؤم على أروقة ريال مدريد رغم الفوز على إشبيلية بنتيجة 2-0 في الليجا، السبت الماضي، في ظل أداء لم يقنع المتابعين ولم ينجح في تبديد الشكوك المتزايدة حول مستقبل الفريق. وذكرت صحيفة آس الإسبانية، أن ما قدمه ريال مدريد في مواجهة إشبيلية، أظهر بوضوح عدم وجود حلول حقيقية للخروج من الأزمة الحالية، مؤكدة أن الانتصار لم يكن كافيًا لتغيير المزاج العام أو إيقاف حالة الترقب السائدة داخل أروقة النادي. وأضافت الصحيفة أن النقاشات بدأت تتصاعد في مدريد بشأن مستقبل المدير الفني تشابي ألونسو، مع تزايد الحديث عن احتمالية إقالته خلال فترة العطلة الشتوية، التي تنتهي بعودة اللاعبين للتدريبات يوم 29 من الشهر الجاري. ويعني ذلك أن نجوم الملكي ربما لن يتدربوا مجددا تحت إمرة ألونسو، وقد يجدون مدربا جديدا عند عودتهم من العطلة. وانتصر الريال على إشبيلية بهدفين دون رد، مساء السبت الماضي، ضمن منافسات الجولة 17 من الليجا، في معقل الميرنجي ملعب \"سانتياجو برنابيو\". وسجل هدفي ريال مدريد في اللقاء بيلينجهام وكيليان مبابي (ركلة جزاء)، في الدقيقتين 38 و86.",
    "image": null,
    "pubDate": "2025-12-22T08:51:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f61f05d2b6f4ea21",
    "title": "التشكيل المتوقع لمباراة نابولي وبولونيا في نهائي كأس السوبر الإيطالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%88%D8%A8%D9%88%D9%84%D9%88%D9%86%D9%8A%D8%A7-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A/blt26a17a4bee0b9ea9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "موقعة منتظرة في السعودية",
    "body": "موقعة منتظرة في السعودية &nbsp;&nbsp;تتجه أنظار عشاق الكرة الإيطالية، مساء اليوم الإثنين، نحو ملعب الأول بارك، والذي يستضيف مباراة نابولي وبولونيا، في نهائي كأس السوبر الإيطالي، المذاعة بشكل حصري عبر تطبيق \" ثمانية \". ووصل نابولي، إلى المباراة النهائية بعدما أقصى نظيره ميلان من الدور نصف النهائي بفوز مستحق بثنائية نظيفة. أما بولونيا فوصل لهذه المرحلة بعد التغلب على إنتر، في الدور ذاته بركلات الترجيح بنتيجة 3-2، بعدما انتهى الوقت الأصلي بالتعادل الإيجابي 1-1. ووفقا لموقع \"فوتبول إيطاليا\"، فمن غير المتوقع أن يُجري المدرب أنطونيو كونتي، تغييرات على تشكيل نابولي الأساسي لنهائي كأس السوبر ضد بولونيا، بينما من المرجح أن يعتمد الأخير على تيس دالينجا في الهجوم. ويتعين على الفريق البارتينوبي التعامل مع غياب المصابين، أليكس ميريت، وكيفن دي بروين، وبيلي جيلمور، وفرانك زامبو أنجويسا، بينما سيغيب عن بولونيا كل من فيديريكو بيرنارديسكي، ولوكاس سكوروبسكي، وريمو فرويلر، ونيكولو كاسالي. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! ولن يغير كونتي التشكيل الذي فاز على ميلان يوم الخميس الماضي، مما يعني أن خوان خيسوس سيحصل على فرصة اللعب في قلب الدفاع، تاركاً أليساندرو بونجورنو على مقاعد البدلاء. وجاء التشكيل المتوقع للفريقين كالتالي:&nbsp; نابولي (3-4-3): ميلينكوفيتش سافيتش، دي لورينزو، رحماني، …",
    "image": null,
    "pubDate": "2025-12-22T08:42:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a6fe8011e15f377",
    "title": "دروس الكان: انتصار مغربي تحت الشبهات.. تأثير حكيمي.. والركراكي يصحح الخطأ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AF%D8%B1%D9%88%D8%B3-%D8%A7%D9%84%D9%83%D8%A7%D9%86-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%B4%D8%A8%D9%87%D8%A7%D8%AA-%D8%AA%D8%A7%D9%94%D8%AB%D9%8A%D8%B1-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%88%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%8A%D8%B5%D8%AD%D8%AD-%D8%A7%D9%84%D8%AE%D8%B7%D8%A7%D9%94/blt8bb84f6f84db4656?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم تكن ليلة الافتتاح في الرباط كما تخيّلها الجمهور المغربي، فوز تحقق، ونقاط حُصدت، لكن الصورة لم تكن كاملة. منتخب المغرب تجاوز جزر القمر بهدفين نظيفين في افتتاح كأس أمم أفريقيا 2025، إلا أن الأداء فتح أبواب الأسئلة أكثر مما قدم إجابات مطمئنة.",
    "body": "لم تكن ليلة الافتتاح في الرباط كما تخيّلها الجمهور المغربي، فوز تحقق، ونقاط حُصدت، لكن الصورة لم تكن كاملة. منتخب المغرب تجاوز جزر القمر بهدفين نظيفين في افتتاح كأس أمم أفريقيا 2025، إلا أن الأداء فتح أبواب الأسئلة أكثر مما قدم إجابات مطمئنة. بين ضغط التوقعات، وغيابات مؤثرة، وأداء دفاعي عنيد من الضيف، كشفت المباراة عن دروس مبكرة قد تكون حاسمة في مشوار \"أسود الأطلس\" نحو اللقب المنتظر. ويستعرض كووورة 10 دروس مستفادة من مباراة المغرب وجزر القمر: المغرب ليس مرعبًا حقق المنتخب المغربي بداية مثالية من حيث النتيجة، لكنه لم ينجح في ترجمة تفوقه النظري إلى أداء مقنع داخل الملعب، رغم امتلاكه قائمة زاخرة بالنجوم، وخوضه اللقاء على أرضه وأمام جماهيره. كانت التوقعات تشير إلى فوز مريح ورسالة قوية للمنافسين، غير أن الواقع كشف عن سيطرة بلا فاعلية، وشح واضح في الفرص الخطيرة، فيما جاءت ثنائية الانتصار نتيجة أخطاء دفاعية في تمركز لاعبي جزر القمر، أكثر منها تفوقًا هجوميًا واضحًا. الضغوط تكبّل الأسود بدا أن المنتخب المغربي لعب تحت وطأة ضغط نفسي كبير، في ظل سقف التوقعات المرتفع من الجماهير، التي تعاملت مع التتويج القاري وكأنه تحصيل حاصل على أرض الوطن. فبعد الإنجاز التاريخي في كأس العالم 2022 تحت قيادة وليد الركراكي، أصبح التتويج الأفريقي مطلبًا عاجلًا، لكن عقدة الغياب عن اللقب لمدة نصف قرن، رغم أفضلية ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2252434463/crop/MM5DINJSGM5DENJUGQ5G433XMU5DAORSGM2Q====/GettyImages-2252434463.jpg",
    "pubDate": "2025-12-22T08:33:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f95ecac095c67448",
    "title": "تكذيب جديد لرئيس برشلونة.. إفادة روسيل تنسف شهادة لابورتا في قضية نيجريرا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%83%D8%B0%D9%8A%D8%A8-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%95%D9%81%D8%A7%D8%AF%D8%A9-%D8%B1%D9%88%D8%B3%D9%8A%D9%84-%D8%AA%D9%86%D8%B3%D9%81-%D8%B4%D9%87%D8%A7%D8%AF%D8%A9-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%81%D9%8A-%D9%82%D8%B6%D9%8A%D8%A9-%D9%86%D9%8A%D8%AC%D8%B1%D9%8A%D8%B1%D8%A7/blt35473aacfed838e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "روسيل يكذب لابورتا على طريقة نجل نيجريرا",
    "body": "روسيل يكذب لابورتا على طريقة نجل نيجريرا فجرت شهادة ساندرو روسيل، رئيس برشلونة&nbsp; الأسبق، في \"قضية نيجريرا\"، مفاجأة كبيرة، حيث كذبت رواية الرئيس الحالي للنادي الكتالوني، خوان لابورتا. ووفقا لصحيفة \"ماركا\" الإسبانية، أقرّ ساندرو روسيل ، الرئيس السابق لبرشلونة بين عامي 2010 و2014، وعضو مجلس الإدارة مع خوان لابورتا بين عامي 2003 و2005، في شهادته كمشتبه به في قضية برشلونة نيجريرا، بأنه التقى خوسيه ماريا إنريكيز نيجريرا خلال فترة رئاسة خوان لابورتا الأولى للنادي. &nbsp;ويكتسب هذا التصريح أهمية خاصة لأنه يناقض بشكل مباشر الرواية التي أدلى بها الرئيس الحالي قبل أيام، والتي نفى فيها لقاءه بنيجريرا، نائب رئيس اللجنة الفنية للحكام السابق\". شهادة روسيل وقال روسيل وفقا للصحيفة الإسبانية: \"التقيت بالسيد نيجريرا عام 2003 عندما انضممنا إلى أول مجلس إدارة لخوان لابورتا.. عرّفني أحدهم على نيجريرا باعتباره الشخص الذي كان يقدم المشورة التحكيمية للنادي تاريخياً \". &nbsp;بهذا التصريح، المقتبس من شهادته التي اطلع عليها رامون ألفاريز دي مون، ونشرها على قناته على يوتيوب، يضع روسيل معرفته بنيجريرا في بداية ولاية لابورتا الأولى، في سياق يصفه بأنه مؤسسي ومتوارث. روسيل يؤكد دور نيجريرا المعتاد في روايته، يؤكد روسيل دور نيجريرا ضمن العمليات الاعتيادية للنادي خلال تلك السنوات، ولا يُشير إلى أي علاقة شخصية أ…",
    "image": "https://assets.kooora.com/images/v3/kooora_1225727_1/enriquez-negreira.jpg",
    "pubDate": "2025-12-22T08:04:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f132eeffc1a4e492",
    "title": "كونسيساو: إدارة ميلان خذلتني.. وبكيت بعد مواجهة إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%AE%D8%B0%D9%84%D8%AA%D9%86%D9%8A-%D9%88%D8%A8%D9%83%D9%8A%D8%AA-%D8%A8%D8%B9%D8%AF-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blt29e2b3c0b487baa0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الاتحاد: بيئة الروسونيري سيئة.. والدوري السعودي تحدٍ أعشقه",
    "body": "مدرب الاتحاد: بيئة الروسونيري سيئة.. والدوري السعودي تحدٍ أعشقه استعاد البرتغالي سيرجيو كونسيساو، مدرب اتحاد جدة، ذكريات الأشهر الخمسة التي قضاها على رأس القيادة الفنية لميلان، مستعرضاً المحطات البارزة في مسيرته القصيرة مع \"الروسونيري\". البكاء أمام إنتر قال كونسيساو، في تصريحات لصحيفة \"لاجازيتا ديللو سبورت\" الإيطالية: \"أتذكر أيامًا من العمل المكثف على مستوى تحليل الفيديو، والتحفيز، والخطابات التي تهدف إلى الدخول سريعًا إلى عقول اللاعبين. فزنا على يوفنتوس الذي كان يضم نجلي، ثم قلبنا النتيجة أمام إنتر وبكيت\". وأضاف: \"السيجار؟ كان وعدًا. اللاعبون، بعدما شاهدوا بعض المقاطع المصورة، طلبوا مني أن أدخنه في حال الفوز. مع بورتو فعلت ذلك 11 مرة، أي بعد الفوز بالألقاب. أنا المدرب الذي فاز بأكبر عدد من البطولات هناك، ولذلك كررت الأمر\". على خطى بيولي أوضح المدرب البرتغالي عن تقييمه للفترة: \"إيجابية. منذ عام 2017 وحتى اليوم، هناك مدربان فقط فازا بألقاب مع ميلان: بيولي، بلقب الدوري، وأنا. إذا جمعنا النقاط التي حصدناها في فترتنا، فسنجد أننا كنا نسير بوتيرة تؤهلنا للدوري الأوروبي، أي المركز الخامس. النتائج كانت موجودة: أفكر في الفوزين في الديربي، والانتصار على روما. من المؤسف خسارة نهائي كأس إيطاليا، لكن بعض الأمور لم تعجبني\". ميلان يواجه أزمة على المستوى الإداري تابع: \"كان هناك عدم استقرار على ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2211009563/crop/MM5DINJQGA5DENJTGE5G433XMU5DAORSGM2A====/GettyImages-2211009563.jpg",
    "pubDate": "2025-12-22T07:51:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c01435fdb1201b9f",
    "title": "\"سأكون هناك دائمًا\".. أسطورة آنفيلد يفتح باب العودة إلى ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D8%A7%D9%94%D9%83%D9%88%D9%86-%D9%87%D9%86%D8%A7%D9%83-%D8%AF%D8%A7%D9%8A%D9%94%D9%85%D9%8B%D8%A7-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%93%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt617991049f0c5377?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليفربول أولًا.. رسالة جيرارد التي أعادت مستقبل سلوت إلى دائرة الشك",
    "body": "ليفربول أولًا.. رسالة جيرارد التي أعادت مستقبل سلوت إلى دائرة الشك في لحظة بدت صادقة وخالية من الحسابات، أعاد ستيفن جيرارد إشعال واحدة من أكثر القصص حساسية في تاريخ ليفربول الحديث. ولم يخفِ القائد الأسطوري، الذي لا يزال اسمه محفورًا في ذاكرة \"أنفيلد\"، استعداده للعودة إلى ناديه بأي صفة كانت، مؤكدًا في الوقت ذاته دعمه الكامل للمدرب الهولندي آرني سلوت، في رسالة حملت قدرًا كبيرًا من الوفاء والواقعية معًا. ولم تعبر تصريحات جيرارد، التي جاءت خلال مقابلة مع برنامج Ally’s Social Club على TNT Sports، عن طموح شخصي، بقدر ما كانت تعبيرًا صريحًا عن علاقة لا تنقطع بين لاعب ونادٍ شكّلا معًا فصلًا استثنائيًا في تاريخ كرة القدم الإنجليزية. \"سأساعد ليفربول في أي شيء\".. لم يحتج جيرارد إلى الكثير من الكلمات ليختصر موقفه، وقال: \"سأكون صريحًا بوحشية\"، هكذا بدأ حديثه، قبل أن يطلق جملة كفيلة بإشعال الجدل: \"سأساعد ليفربول في أي قسم، في أي وقت، وفي أي لحظة من اليوم\". ولم يحدّد جيرارد منصبًا بعينه، ولم يطالب بدور تدريبي أو إداري، لكنه ترك الباب مفتوحًا على مصراعيه، في إشارة تعكس استعداده لخدمة النادي، لا لقيادته فقط. دعم صريح لسلوت في وقت تتزايد فيه الضغوط على آرني سلوت بسبب تذبذب النتائج، حرص جيرارد على نزع أي تأويل عدائي لتصريحاته، وشدد الأسطورة الحمراء بوضوح: \"لا أريد لآرني سلوت أن يخسر وظيفته\". بل ذهب أ…",
    "image": "https://assets.kooora.com/images/v3/getty-52980547/crop/MM5DEMRUGE5DCMRWGE5G433XMU5DAORVHE======/GettyImages-52980547.jpg",
    "pubDate": "2025-12-22T07:50:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "211fa9b64ba89043",
    "title": "الأهلي المصري يتحرك بقوة لضم مهاجم كونغولي",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D8%A8%D9%82%D9%88%D8%A9-%D9%84%D8%B6%D9%85-%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D9%83%D9%88%D9%86%D8%BA%D9%88%D9%84%D9%8A/blt5b582dc2b5b49c08?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كثّفت إدارة الكرة بالنادي الأهلي، مفاوضاتها مع الكونغولي أفيميكو بولولو، مهاجم ياجييلونيا بياويستوك البولندي، من أجل التعاقد معه خلال فترة الانتقالات الشتوية المقبلة.</p><p>وقال مصدر مطّلع داخل الأهلي، في تصريحات لكووورة، إن مهاجم ياجييلونيا، صاحب الأصول الأنجولية ولاعب منتخب الكونغو الديمقراطية…",
    "body": "كثّفت إدارة الكرة بالنادي الأهلي، مفاوضاتها مع الكونغولي أفيميكو بولولو، مهاجم ياجييلونيا بياويستوك البولندي، من أجل التعاقد معه خلال فترة الانتقالات الشتوية المقبلة. وقال مصدر مطّلع داخل الأهلي، في تصريحات لكووورة، إن مهاجم ياجييلونيا، صاحب الأصول الأنجولية ولاعب منتخب الكونغو الديمقراطية، بات الخيار الأول لإدارة النادي من أجل تدعيم مركز رأس الحربة. وأضاف المصدر: \"الأهلي فاضل بين عدد من المهاجمين لدعم هذا المركز خلال فترة الانتقالات الشتوية يناير/كانون الثاني، وتم وضع اسم بولولو في مقدمة الترشيحات\". وأوضح أن عقد بولولو ينتهي مع ناديه البولندي بنهاية الموسم الجاري، مشيرًا إلى أن الأهلي دخل في مفاوضات مباشرة مع اللاعب ووكيله للاتفاق على قيمة العقد السنوي، والذي قد يتجاوز مليونًا و200 ألف دولار. وشدد المصدر على أن الأهلي يضع بدائل أخرى لتدعيم مركز الهجوم، تحسبًا لفشل إتمام الصفقة، خاصة في ظل تلقي اللاعب عرضًا من أحد أندية المقدمة في الدوري البولندي. واختتم المصدر تصريحاته بالتأكيد على أن الأهلي يسعى للتعاقد مع ثنائي هجومي خلال فترة الانتقالات الشتوية، على أن يكون أحدهما فوق السن والآخر تحت السن.",
    "image": null,
    "pubDate": "2025-12-22T07:25:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae24d7695bb45801",
    "title": "عمرو زكي: الزمالك رفض بيعي بـ250 مليون جنيه لأستون فيلا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%85%D8%B1%D9%88-%D8%B2%D9%83%D9%8A-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%B1%D9%81%D8%B6-%D8%A8%D9%8A%D8%B9%D9%8A-%D8%A8%D9%80250-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%AC%D9%86%D9%8A%D9%87-%D9%84%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7/bltc406e95fd2b04d52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال إن الانتماء لعب دورا كبيرا في مسيرته الكروية",
    "body": "قال إن الانتماء لعب دورا كبيرا في مسيرته الكروية كشف عمرو زكي، مهاجم الزمالك السابق، عن مفاجأة جديدة تتعلق برحلته في الدوري الإنجليزي الممتاز. وتألق زكي بقميص ويجان، وتصدر ترتيب هدافي الدوري الإنجليزي لفترة قبل أن يتراجع مستواه بصورة مفاجئة. وكشف عمرو زكي، في تصريحات تلفزيونية عن أن الزمالك، رفض عرضا بربع مليار جنيه من أستون فيلا الإنجليزي مقابل انتقاله له، وقت أن كان هدافا في الدوري الإنجليزي، وأضاع رقما كبيرا عليه. وأوضح نجم الزمالك السابق أنه كان يقدم مستويات مميزة، بل كان من أبرز الهدافين في الدوري الإنجليزي آنذاك، مشيرا إلى أن رفض العرض تسبب في خسارة مالية كبيرة للنادي وله. وأكد زكي أن الأزمة الحقيقية التي يعاني منها الزمالك تتمثل في غياب الاستقرار الإداري والمادي، مشددا على أن اللاعب لا يمكنه النجاح في ظل أزمات مالية ومشاكل إدارية تدار خارج إطار المنظومة الرياضية. وشدد زكي على تمسكه بعدم اللعب داخل مصر لأي ناد غير الزمالك، حتى في فترات لم يكن فيها النادي مهتما بالتعاقد معه. ولفت إلى أنه كانت هناك صفقة محتملة لانتقاله للأهلي بعد عودته من روسيا لكنها لم تكتمل. واختتم بالتأكيد على أن الانتماء والقناعات الشخصية كان لها دور كبير في مسيرته الكروية، مشيرا إلى أن الانتقالات بين الأهلي والزمالك أمر وارد في عالم كرة القدم لكن لكل لاعب مبادئه وخياراته. &nbsp;",
    "image": null,
    "pubDate": "2025-12-22T07:19:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "60c947bd247904e1",
    "title": "أرقام مرعبة تمنح الأهلي أفضلية أمام الشرطة في نخبة آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%B1%D8%B9%D8%A8%D8%A9-%D8%AA%D9%85%D9%86%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%94%D9%81%D8%B6%D9%84%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D9%81%D9%8A-%D9%86%D8%AE%D8%A8%D8%A9-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/blt0051ba86ffa6e087?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يحل النادي الأهلي السعودي، ضيفا على مضيفه الشرطة العراقي، اليوم الاثنين، على ملعب الأخير في بغداد، ضمن منافسات الجولة السادسة في دوري أبطال آسيا للنخبة .",
    "body": "يحل أهلي جدة، ضيفًا على الشرطة العراقي، اليوم الإثنين، على ملعب الأخير في بغداد، ضمن منافسات الجولة السادسة من دوري أبطال آسيا للنخبة. وذكرت صحيفة \"اليوم\" السعودية، أن أهلي جدة يمتلك أرقامًا قوية ترجّح كفته أمام الأندية العراقية، قبل مواجهته المرتقبة أمام فريق الشرطة. وسبق أن التقى \"الراقي\" مع الأندية العراقية في البطولة القارية خلال 7 مناسبات سابقة، حقق خلالها 6 انتصارات مقابل هزيمة واحدة، حيث سجل هجومه 18 هدفًا، بينما استقبلت شباكه 5 أهداف فقط. ويأمل رجال المدرب الألماني ماتياس يايسله في تجاوز خسارة الشارقة الإماراتي، التي أوقفت السلسلة المميزة للأهلي بعدم الخسارة في 22 مباراة متتالية في البطولة القارية. ويحتل الأهلي المركز الرابع في ترتيب مجموعة الغرب برصيد 10 نقاط، بعد تحقيقه 3 انتصارات وتعادل واحد، مقابل هزيمة واحدة. في المقابل، يتواجد فريق الشرطة العراقي في المركز قبل الأخير برصيد نقطة وحيدة، بعدما تعادل في مباراة واحدة وتلقى 4 هزائم، دون أن يحقق أي فوز حتى الآن. &nbsp;",
    "image": null,
    "pubDate": "2025-12-22T07:17:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "598b3f5002a12e2e",
    "title": "كيفية شراء تذاكر منتخب تونس في كأس الأمم الأفريقية 2025/26: الأسعار والتواريخ والمواقع والمزيد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D8%B4%D8%B1%D8%A7%D8%A1-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%AA%D9%88%D9%86%D8%B3-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9-2025-26-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D9%88%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%82%D8%B9-%D9%88%D8%A7%D9%84%D9%85%D8%B2%D9%8A%D8%AF/blt014544e5b16abc88?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "احجز مقعدك الآن لمساندة تونس في AFCON 2025!",
    "body": "احجز مقعدك الآن لمساندة تونس في AFCON 2025! تقترب بطولة كأس الأمم الأفريقية 2025 بسرعة، حيث ستنطلق في 21 ديسمبر بالمغرب ، لتقدم ما يقرب من شهر كامل من كرة القدم المثيرة، الأهداف الرائعة، واللحظات التي لا تُنسى . تدخل تونس البطولة كواحدة من أكثر الفرق احترامًا في القارة. ويجمع نسور قرطاج بين الخبرة الواسعة والمواهب الصاعدة ، مقدمين فريقًا قادرًا على التألق التكتيكي وتقديم مباريات مليئة بالإثارة . كل مواجهة تعد فرصة جديدة للفريق للتألق، ما يجعل متابعة تونس أمراً لا غنى عنه لكل عشاق كرة القدم الأفريقية . وللمشجعين الراغبين في متابعة المنتخب التونسي مباشرة من الملاعب، فإن التخطيط المسبق أمر ضروري. يغطي هذا الدليل من GOAL كل ما تحتاج معرفته، بدءًا من جدول المباريات والملاعب وصولًا إلى أسعار التذاكر ونصائح الشراء ، لتسهيل حجز مقعدك ومتابعة رحلة تونس في كأس الأمم الأفريقية 2025 خطوة بخطوة. تذاكر منتخب تونس في كأس الأمم الأفريقية تبدأ من 25 دولار أمريكي اشترِ تذكرتك الآن! ما هي الفرق المشاركة في كأس الأمم الأفريقية 2025؟ تجمع كأس الأمم الأفريقية 2025 بين 24 من أفضل المنتخبات الوطنية الأفريقية، التي تتنافس جميعها على لقب كأس القارة الأكثر جاذبية وفرصة التتويج باللقب. تم تحديد قرعة دور المجموعات، والتي تعد بمباريات مثيرة منذ البداية: المجموعة أ: المغرب، مالي، زامبيا، جزر القمر المجموعة ب: م…",
    "image": null,
    "pubDate": "2025-12-22T07:17:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5c58d0cc1cefc88",
    "title": "عودة مثيرة للجدل.. ألفيس يستعد للظهور في الملاعب مجددًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%84%D9%84%D8%AC%D8%AF%D9%84-%D8%A7%D9%94%D9%84%D9%81%D9%8A%D8%B3-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%84%D8%B8%D9%87%D9%88%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D8%AC%D8%AF%D8%AF%D9%8B%D8%A7/blt94f6a6eae113c6da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "42 عامًا ورغبة أخيرة.. داني ألفيس يرفض أن تنتهي قصته في الصمت",
    "body": "42 عامًا ورغبة أخيرة.. داني ألفيس يرفض أن تنتهي قصته في الصمت لم يكن أحد يتخيل أن اسم داني ألفيس، سيعود إلى عناوين كرة القدم من بوابة الدرجة الثالثة في البرتغال، فاللاعب الأكثر تتويجًا في تاريخ اللعبة، الذي غاب قسرًا عن الملاعب منذ يناير/ كانون الثاني 2023 وسط واحدة من أعقد القضايا القضائية في مسيرته، يقف اليوم على أعتاب عودة مثيرة، لا تحمل فقط طابعًا رياضيًا، بل فصلًا إنسانيًا ثقيلًا بالأسئلة والتحوّلات. وبحسب تقارير متطابقة من ESPN البرازيل وصحيفة جلوبو، فإن الظهير البرازيلي البالغ من العمر 42 عامًا يقترب من شراء نادي سبورتينج كلوب دي ساو جواو دي فير، أحد أندية الدرجة الثالثة البرتغالية، مع احتمال عودته لاعبًا حتى نهاية الموسم. صفقة سريعة.. ونادٍ في خطر التحرّك جاء مفاجئًا وسريع الإيقاع، حيث تشير التقارير إلى أن داني ألفيس يضع اللمسات الأخيرة ليصبح المساهم الأكبر في النادي البرتغالي، في وقت يحتل فيه الفريق المركز التاسع في المجموعة الأولى من “تيرسيرا ليجا”، داخل مناطق صراع الهبوط. ولا تقتصر خطة ألفيس، على الاستثمار الإداري فقط، بل تمتد إلى عودته لاعبًا خلال النصف الثاني من الموسم، في محاولة لإنقاذ الفريق من الهبوط، وربما التسلل إلى سباق الصعود، رغم الفارق البالغ 7 نقاط عن آخر المراكز المؤهلة. نهاية على العشب لا في العزلة منذ ابتعاده القسري عن كرة القدم، ظل ألفيس متمسكًا بفكرة وا…",
    "image": "https://assets.kooora.com/images/v3/getty-2105325562/crop/MM5DGMBQHE5DCNRZGM5G433XMU5DAORRGU3Q====/GettyImages-2105325562.jpg",
    "pubDate": "2025-12-22T06:59:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "078f9696c71f75d4",
    "title": "مدرب زيمبابوي يتحدى مصر: طموحنا تخطي دور المجموعات",
    "link": "https://www.kooora.com/%D8%B1%D9%85%D9%8A-%D8%A7%D9%84%D8%B3%D9%87%D8%A7%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%B2%D9%8A%D9%85%D8%A8%D8%A7%D8%A8%D9%88%D9%8A-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D9%85%D8%B5%D8%B1-%D8%B7%D9%85%D9%88%D8%AD%D9%86%D8%A7-%D8%AA%D8%AE%D8%B7%D9%8A-%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA/blt0c73e9312f8bad76?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد ماريو مارينيكا، مدرب منتخب زيمبابوي، أن فريقه يدخل منافسات بطولة كأس الأمم الأفريقية، التي انطلقت مساء أمس، وتستمر حتى 18 يناير/كانون الثاني المقبل، بطموحات كبيرة ورغبة حقيقية في تحقيق إنجاز.</p><p>وقال مارينيكا، في تصريحات تلفزيونية، إن الهدف الأساسي من مشاركة منتخب زيمبابوي في النسخة الحال…",
    "body": "أكد ماريو مارينيكا، مدرب منتخب زيمبابوي، أن فريقه يدخل منافسات بطولة كأس الأمم الأفريقية، التي انطلقت مساء أمس، وتستمر حتى 18 يناير/كانون الثاني المقبل، بطموحات كبيرة ورغبة حقيقية في تحقيق إنجاز. وقال مارينيكا، في تصريحات تلفزيونية، إن الهدف الأساسي من مشاركة منتخب زيمبابوي في النسخة الحالية من أمم أفريقيا هو التأهل من دور المجموعات، وليس الاكتفاء بمجرد المشاركة. وأضاف: \"خضنا فترة إعداد جيدة للبطولة، ونتدرب بقوة، ونسعى لتقديم أفضل ما لدينا، ونأمل في تحقيق التأهل من دور المجموعات\". وأوضح المدير الفني لزيمبابوي أن مجموعته في البطولة قوية وتضم منتخبات كبيرة، مشيرًا إلى أن فريقه سيخوض اختبارات صعبة أمام منتخبات مصر، وجنوب أفريقيا، وأنجولا، لكنه شدد في الوقت ذاته على ثقته في قدرة لاعبيه على المنافسة. وتابع: \"نؤمن تمامًا بفرصتنا في التأهل، ولدينا ثقة كبيرة في إمكانياتنا، ونعلم أن المهمة ليست سهلة، لكنها ليست مستحيلة\". وأكمل: \"هدفنا واضح، نريد الصعود من المجموعة. جئنا من أجل الفوز بأكبر عدد ممكن من المباريات، وليس من أجل الخسارة أو الظهور المشرف فقط. ندرك صعوبة التحدي، لكن هذا هو طموحنا في البطولة\". ويستهل منتخب زيمبابوي مشواره في البطولة بمواجهة قوية أمام منتخب مصر، مساء اليوم، ضمن الجولة الأولى من منافسات المجموعة الثانية لبطولة كأس الأمم الأفريقية.",
    "image": null,
    "pubDate": "2025-12-22T06:59:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4df61a460265ebe8",
    "title": "بالأرقام.. برشلونة يهزم ريال مدريد بالضربة القاضية في \"ليجا 2025\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%87%D8%B2%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A8%D8%A7%D9%84%D8%B6%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%B6%D9%8A%D8%A9-%D9%81%D9%8A-%D9%84%D9%8A%D8%AC%D8%A7-2025/blt2de696f81c499d4b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا كان الأفضل في كل شيء",
    "body": "البارسا كان الأفضل في كل شيء أنهى برشلونة، بقيادة مدربه هانز فليك، عام 2025، بأداءٍ رائع في الدوري الإسباني. وحسم برشلونة اللقب في موسم 2024-2025، وحتى الآن في موسم 2025-2026، يتصدر الترتيب بفارق أربع نقاط عن ريال مدريد، كما أن الفارق بينه وبين باقي الأندية كبير أيضاً. ووفقا لصحيفة \"موندو ديبورتيفو\"، فعلى مدار 12 شهرًا، خاض برشلونة 37 مباراة (19 مباراة في موسم 2024-2025 و18 مباراة في موسم 2025-2026)، محققًا 31 فوزًا، و3 تعادلات، و3 هزائم، وحصد الفريق خلال العام الجاري، 96 نقطة من أصل 111 نقطة ممكنة. بالمقارنة مع فرق الدوري الإسباني الأخرى، كان أداء برشلونة في عام 2025 رائعًا.. يتصدر الترتيب برصيد 96 نقطة، مسجلاً 102 هدفًا ومستقبلاً 37 هدفًا (بفارق أهداف +65). &nbsp;ويحتل ريال مدريد المركز الثاني برصيد 86 نقطة (27 فوزا و5 تعادلات) مسجلاً 73 هدفًا فقط ومستقبلاً 36 هدفًا، ويأتي فياريال بالمركز الثالث برصيد 75 نقطة، مع لعب مباراتين أقل، ويحتل أتلتيكو مدريد المركز الرابع برصيد 72 نقطة، مع لعب مباراة واحدة أكثر.&nbsp;&nbsp; لم ينجح سوى فياريال ، العام الماضي، وريال مدريد وإشبيلية ، هذا العام، في هزيمة برشلونة مرة واحدة، لأنهم خسروا في جميع المواجهات الأخرى.. أما البقية فقد سقطوا. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-22T06:58:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2eb46795adc12311",
    "title": "الكريسماس تحت المراقبة.. جوارديولا يحوّل الأعياد إلى رجيم إجباري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D8%B3%D9%85%D8%A7%D8%B3-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D9%82%D8%A8%D8%A9-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%8A%D8%AD%D9%88%D9%91%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%B9%D9%8A%D8%A7%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%AC%D9%8A%D9%85-%D8%A7%D9%95%D8%AC%D8%A8%D8%A7%D8%B1%D9%8A/blt323ea32a51bdcffc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيب يحذر نجوم السيتيزينز من فخ طعام أعياد رأس السنة",
    "body": "بيب يحذر نجوم السيتيزينز من فخ طعام أعياد رأس السنة وجه بيب جوارديولا، المدير الفني لمانشستر سيتي، تحذيراً شديد اللهجة للاعبي فريقه، مؤكداً أن أي إفراط في تناول الطعام خلال إجازة \"الكريسماس\" قد يكلفهم الاستبعاد من قائمة المباراة المقبلة أمام نوتنجهام فورست. ووفقاً لشبكة \"espn\"، كشف جوارديولا أن جميع لاعبيه خضعوا لعملية قياس الوزن يوم الجمعة، مشيراً إلى أنه سيتم إعادة وزنهم مرة أخرى فور عودتهم إلى التدريبات يوم \"الكريسماس\". وأوضح المدرب الكتالوني أنه سيراقب النتائج بدقة قبل اختيار القائمة التي ستواجه نوتنجهام فورست في 27 ديسمبر/كانون الأول الجاري. وقال جوارديولا: \"لقد خضع كل لاعب لقياس الوزن يوم الجمعة، سيعودون يوم 25 وسأكون هناك لمراقبة عدد الكيلوجرامات التي زادت. في اللحظة التي يصلون فيها بعد عطلة الأيام الثلاثة، أريد أن أرى كيف ستكون حالتهم\". وأضاف: \"بإمكانهم تناول الطعام، لكنني أريد السيطرة عليهم\". وتابع بيب بصرامة: \"عليّ اتخاذ قرارات بشأن التشكيلة ضد نوتنجهام فورست. تخيلوا أن لاعباً كان في حالة مثالية الآن، لكنه سيعود بزيادة قدرها 3 كيلوجرامات؛ هذا اللاعب سيبقى في مانشستر ولن يسافر معنا إلى نوتنجهام\". ويحتل مانشستر سيتي المركز الثاني في جدول ترتيب الدوري الإنجليزي الممتاز، بفارق نقطتين فقط خلف المتصدر آرسنال. ورغم الفوز المريح على وست هام والموقف الجيد في جدول الدوري، إلا أن ج…",
    "image": null,
    "pubDate": "2025-12-22T06:50:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bbd02be739869134",
    "title": "رحيمي كرس اللعنة.. الركراكي يحدد مسددا آخر لركلات الجزاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%AD%D9%8A%D9%85%D9%8A-%D9%83%D8%B1%D8%B3-%D8%A7%D9%84%D9%84%D8%B9%D9%86%D8%A9-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D8%B3%D8%AF%D8%AF%D8%A7-%D8%A7%D9%93%D8%AE%D8%B1-%D9%84%D8%B1%D9%83%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D8%A1/blt291baa862fb4612a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب حدد 3 لاعبين لتسديد الركلات مستقبلا",
    "body": "المدرب حدد 3 لاعبين لتسديد الركلات مستقبلا خلف إهدار سفيان رحيمي، ركلة جزاء للمنتخب المغربي أمام جزر القمر، في افتتاح كأس أمم أفريقيا، نقاشا داخل غرفة تبديل الأسود٬ وسيكون لهذا الأمر تداعيات مستقبلا على مستوى إعادة توزيع أدوار المسددين. &nbsp;المنتخب المغرب أهدر في نسخة كوت ديفوار ركلة حاسمة لإدراك التعادل أمام&nbsp; جنوب أفريقيا بواسطة أشرف حكيمي، وبعدها خسر وغادر البطولة. و في نسخة مصر أهدر حكيم زياش ركلة جزاء أمام بنين في&nbsp; آخر الدقائق ليقصى المغرب بعدها بركلات الترجيح. &nbsp;وعاد رحيمي ليكرس هذه اللعنة قاريا عكس نجاح المغرب في إقصاء إسبانيا في المونديال عبر ركلات الترجيح. &nbsp;مصادر كووورة أكدت أن تسديد هذه الركلات في المباريات المقبلة سيكون مقتصرا على إبراهيم دياز، وبعده أيوب الكعبي، ثم عز الدين أوناحي. يذكر أن المغرب في افتتاح أمم أفريقيا 1988 على أرضه أيضا، حصل على ركلة جزاء سجلها يومها ميري كريمو. &nbsp;",
    "image": null,
    "pubDate": "2025-12-22T06:36:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af8e8c9d1432261a",
    "title": "أرقام مرعبة.. هل تستمر معاناة كونتي بالكؤوس المحلية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%B1%D8%B9%D8%A8%D8%A9-%D9%87%D9%84-%D8%AA%D8%B3%D8%AA%D9%85%D8%B1-%D9%85%D8%B9%D8%A7%D9%86%D8%A7%D8%A9-%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D8%A8%D8%A7%D9%84%D9%83%D9%88%D9%94%D9%88%D8%B3-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D9%8A%D8%A9/blt231ee69f6ecc3719?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خطوة تفصل كونتي عن لقب جديد",
    "body": "خطوة تفصل كونتي عن لقب جديد تتجه أنظار عشاق الكرة الإيطالية نحو ملعب الأول بارك، والذي يستضيف مباراة نابولي وبولونيا، في نهائي كأس السوبر الإيطالي، المذاع بشكل حصري عبر تطبيق \" ثمانية \". &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! وصل فريق الجنوب إلى المباراة النهائية بعدما أقصى نظيره ميلان من الدور نصف النهائي بفوز مستحق بثنائية نظيفة. أما بولونيا فوصل لهذه المرحلة بعد أن طرد إنتر من الدور ذاته بركلات الترجيح بنتيجة 3-2، بعدما انتهى الوقت الأصلي بالتعادل الإيجابي 1-1، ليضرب الفريقين موعدا بالنهائي. كأس إيطاليا.. معاناة لا مثيل لها عندما يتعلق الوضع بالمشاركة في كأس محلية، تكون الأنظار موجهة نحو أنطونيو كونتي، مدرب نابولي الحالي، والذي يعاني الأمرين عبر تاريخ مسيرته التدريبية فيهم. بطولة كأس إيطاليا، لا تزال تعصى على كونتي، الذي فشل في تحقيق لقبها حتى الآن، وذلك رغم قيادة عددا من الفرق من بينهم أندية عملاقة كيوفنتوس وإنتر. فشارك مع يوفنتوس 3 مواسم، وإنتر \"موسمين\"، نابولي \"موسمين\"، بجانب أندية سيينا، أتالانتا، باري وأريزو.&nbsp; كان الظهور الأبرز له في موسم 2011-2012 مع اليوفي عندما وصل للنهائي لكنه خسره ضد نابولي.. بينما ودع البطولة من نصف النهائي 3 مرات، ومن ربع النهائي مرتين، ومن دور الـ16 مرتين، إلى جانب الخروج من الدور الثالث \"مرتين\" والرابع. كأس رابطة الأندية الإنجليزي…",
    "image": "https://assets.kooora.com/images/v3/blt2c64f0bfb998b31d/GOAL_-_Blank_WEB_-_Facebook_-_2023-04-06T102537.211.png",
    "pubDate": "2025-12-22T06:25:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d1010b94b7fdb588",
    "title": "الكعبي تخصص \"أهداف أكروباتية\" مع الفرق والمنتخبات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B9%D8%A8%D9%8A-%D8%AA%D8%AE%D8%B5%D8%B5-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%94%D9%83%D8%B1%D9%88%D8%A8%D8%A7%D8%AA%D9%8A%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D9%88%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA/bltd0d5bd2a3931155f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكعبي قال إن الأهم هو مساعدة المنتخب",
    "body": "الكعبي قال إن الأهم هو مساعدة المنتخب أبى أيوب الكعبي، إلا أن يدون اسمه مجددا ضمن سجلات هدافي المغرب في كأس الأمم الأفريقية٬ وببصمته التقليدية التي اشتهر بها وهي التسجيل بطريقة أكروباتية، الأمر الذي حدث معه 12 مرة بحسب أرقامه، منها 3 أهداف مع المنتخبات المغربية. وسجل الكعبي، هدفا عبر مقصية رائعة في فوز المغرب 2/0، على جزر القمر، أمس الأحد، في افتتاح كأس الأمم الأفريقية. &nbsp; واستهل الكعبي تلك الأهداف في نهائيات أمم أفريقيا للمحليين 2018 بالمغرب، والتي توج بها المغرب، ونال الكعبي لقب الهداف &nbsp;ب 9 أهداف، وهو أعلى سجل تهديفي للاعب في هذه النهائيات على الإطلاق. &nbsp;وعاد ليكرر الكعبي هوايته بشهر يونيو/حزيران المنصرم في ودية المغرب وبنين، على استاد فاس بحلوله بديلا وبعد تمريرة المدافع آدم ماسينا، سجل مقصية مماثلة للتي سجلها في مباراة الافتتاح أمام جزر القمر. بينما سجل مرارا بنفس الكيفية مع الوداد في الدوري ودوري أبطال أفريقيا، و لم تتوقف إيداعاته عند هذا الحد، إذ كرر هذا الشكل من الأهداف مع ناديه الحالي أوليمبياكوس. &nbsp;وقال الكعبي في تصريح تلفزيوني بعد المباراة: \"صدقوني لا يهمني شكل الأهداف ولا جاذبيتها وجماليتها في هذا النوع من المسابقات، وأمام أنصارنا، الأهم هو أن تسجل بل الأهم أن يساعد هدفك منتخب بلادك على الفوز، ويتحرر من كل الضغوطات المحيطة به، لكن رغم ذلك أن سعيد إن كان…",
    "image": null,
    "pubDate": "2025-12-22T06:16:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "536386f1b93d5d9e",
    "title": "تذاكر منتخب الجزائر في كأس الأمم الأفريقية 2025/26: الأسعار والمباريات والملاعب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9-2025-26-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%B9%D8%A8/blt6eb53a85dce462e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تابع “الخُضر” مباشرة في كأس الأمم الأفريقية 2025!",
    "body": "تابع “الخُضر” مباشرة في كأس الأمم الأفريقية 2025! اقترب موعد انطلاق كأس الأمم الأفريقية 2025 ، التي ستبدأ في 21 ديسمبر بالمغرب ، لتجمع 24 منتخبًا وطنيًا في منافسات على مدار شهر مليء بكرة القدم المثيرة، الأهداف الحاسمة، واللحظات التي لا تُنسى. يدخل منتخب الجزائر البطولة كواحد من أقوى الفرق في القارة. ويشتهر الخُضر بانضباطهم التكتيكي وقائمة لاعبيهم الموهوبين، إلى جانب سجل حافل في البطولة، ما يجعل الجماهير تتوقع فريقًا يجمع بين الخبرة والمهارة ، قادر على تحويل كل مواجهة إلى عرض كروي مثير. ولعشاق متابعة المباريات مباشرة من المدرجات، يُعد التخطيط المسبق أمرًا ضروريًا. يغطي هذا الدليل من كووورة كل ما تحتاج معرفته، بدءًا من جداول المباريات والملاعب، وصولًا إلى أسعار التذاكر ونصائح الشراء ، لتسهيل حجز مقعدك ومتابعة كل لحظة من مشوار الجزائر في كأس الأمم الأفريقية 2025 . تذاكر منتخب الجزائر في كأس الأمم الأفريقية تبدأ من 15 دولار أمريكي اشترِ تذكرتك الآن! ما هي الفرق المشاركة في كأس الأمم الأفريقية 2025؟ تستعد كأس الأمم الأفريقية 2025 لمواجهة حامية تجمع 24 منتخبًا يتنافسون على اللقب القاري الأغلى في كرة القدم الأفريقية، حيث يسعى كل فريق لتحقيق حلم التتويج بلقب بطل القارة . وقد أسفرت قرعة دور المجموعات عن مواجهات قوية منذ الجولة الأولى، لتضمن انطلاق البطولة بسلسلة من المباريات المثيرة واللحظ…",
    "image": null,
    "pubDate": "2025-12-22T06:13:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e7fdf9219b876e7",
    "title": "رومان سايس يجيب.. هل أصيب قائد المغرب في الرباط الصليبي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%85%D8%A7%D9%86-%D8%B3%D8%A7%D9%8A%D8%B3-%D9%8A%D8%AC%D9%8A%D8%A8-%D9%87%D9%84-%D8%A7%D9%94%D8%B5%D9%8A%D8%A8-%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D8%B7-%D8%A7%D9%84%D8%B5%D9%84%D9%8A%D8%A8%D9%8A/blta3d87f88ad499b04?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فضل التتويج على المشاركة مجددا مع المغرب",
    "body": "فضل التتويج على المشاركة مجددا مع المغرب أبدى رومان سايس، قائد منتخب المغرب، تفاؤله قبل الفحوصات الطبية التي سيخضع لها اليوم، بعدما غادر مباراة جزر القمر، أمس الأحد، في افتتاح كأس الأمم الأفريقية مصابا. وتغلب المغرب على جزر القمر في المباراة الافتتاحية لأمم أفريقيا بهدفين دون مقابل. واستبدل سايس مبكرا في الشوط الأول بسبب تعرضه للإصابة. وقال رومان سايس في تصريحات صحفية: \"الأمر كان غريبا نوعا، أشعر أنها ليست نفس الإصابة التي حدثت لي في السابق.. شعرت بأمر مختلف كألم بسيط على جانب الركبة، ولا أظن أن الأمر يتعلق بالرباط الصليبي\". وأوضح سايس: \"فضلت المغادرة مبكرا وعدم المجازفة لأن المنتخب كان يحتاج العناصر الجاهزة في هذه المباراة\". وواصل: \"لن أتعجل وسأنتظر الفحوصات الطبية، وأتمنى العودة سريعا لمساعدة الفريق، إذا خيروني بين عدم اللعب وتتويج المغرب سأختار حصد اللقب بالتأكيد\". واختتم: \"هذه هي آخر أمم أفريقيا بالنسبة لي، وجهزت نفسي بشكل جيد خاصة مع غيابي لفترة بسبب الإصابة، وإن شاء الله أعود في أسرع وقت ممكن\".",
    "image": null,
    "pubDate": "2025-12-22T06:11:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94fa8ea67ea77e72",
    "title": "بعد إسقاط الأرجنتين.. إنفانتينو يتنبأ بفوز تاريخي جديد للسعودية أمام إسبانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D8%A7%D9%95%D9%86%D9%81%D8%A7%D9%86%D8%AA%D9%8A%D9%86%D9%88-%D9%8A%D8%AA%D9%86%D8%A8%D8%A7%D9%94-%D8%A8%D9%81%D9%88%D8%B2-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7/blt4af5d9af95e4c173?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال إن دوري روشن يتجه إلى أن يكون ضمن أفضل 3 دوريات بالعالم",
    "body": "قال إن دوري روشن يتجه إلى أن يكون ضمن أفضل 3 دوريات بالعالم توقع السويسري جياني إنفانتينو، رئيس الاتحاد الدولي لكرة القدم \"فيفا\"، نجاح المنتخب السعودي في كتابة فصل تاريخي جديد ببطولة كأس العالم، وذلك حينما يواجه إسبانيا بمونديال 2026. وقال رئيس فيفا، في تصريحات لصحيفة \"الشرق الأوسط\" السعودية، إن الأخضر يستطيع الفوز على منتخب بإسبانيا بمونديال 2026، مثلما نجح في تحقيق انتصار تاريخي على الأرجنتين بالمونديال السابق الذي أقيم في قطر. وأشاد إنفانتينو، بالدور الكبير الذي باتت تلعبه السعودية على صعيد كرة القدم العالمية، مؤكداً أنها أصبحت معقلاً قوياً للعبة. كما أشار إنفانتينو، إلى قوة الدوري السعودي، الذي استقطب أبرز نجوم الكرة، وعلى رأسهم البرتغالي كريستيانو رونالدو، مؤكدا أن دوري روشن يتجه إلى أن يكون ضمن أفضل 3 دوريات في العالم. كما أكد إنفانتينو أن استضافة السعودية لمونديال 2034 منحته سعادة شخصية لأنها دولة تمتلك ثقافة عظيمة، وطعاماً رائعاً، وشعباً مميزاً، وكل ذلك سيسهم في إنجاح المحفل الكروي الكبير. وأضاف :\" تمتلك السعودية الآن 8 سنوات للتحضير لكأس العالم، وبالتالي هناك الكثير مما يجب القيام به. لكن بالطبع، ستكون السعودية جاهزةً لاستقبال منتخبات العالم، وسيستمتعون بوجودهم في السعودية عام 2034.\". وأردف :\" عالم كرة القدم بأكمله وافق على إقامة كأس العالم في السعودية. هذا الحدث سيضع الم…",
    "image": null,
    "pubDate": "2025-12-22T05:52:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]