[
  {
    "id": "d17e9fff0814a0fd",
    "title": "\"في الملعب\".. إسبوزيتو يرد على سخرية هالاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D8%A7%D9%95%D8%B3%D8%A8%D9%88%D8%B2%D9%8A%D8%AA%D9%88-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%B3%D8%AE%D8%B1%D9%8A%D8%A9-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF/blt917faab3c25b7e2e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">&nbsp;تمكن فرانشيسكو بيو إسبوزيتو، المهاجم الشاب لمنتخب إيطاليا، من الرد على التصريحات الساخرة التي أطلقها إيرلينج هالاند مهاجم وهداف النرويج قبل مواجهة الفريقين اليوم، بالتصفيات الأوروبية المؤهلة لكأس العالم 2026.</p><p style=\"text-align: right;\">إسبوزيتو مهاجم النيرا…",
    "body": "&nbsp;تمكن فرانشيسكو بيو إسبوزيتو، المهاجم الشاب لمنتخب إيطاليا، من الرد على التصريحات الساخرة التي أطلقها إيرلينج هالاند مهاجم وهداف النرويج قبل مواجهة الفريقين اليوم، بالتصفيات الأوروبية المؤهلة لكأس العالم 2026. إسبوزيتو مهاجم النيراتزوري، استطاع أن يضع بصمته التهديفية في شباك النرويج بعد 10 دقائق فقط من بداية مباراة منتخب بلاده، بعد لعبة مميزة مع زميله فيديريكو ديماركو، انتهت بكرة وصلت المهاجم، استحوذ عليها جيدا ودار بالمدافع ليسدد كرة من بين أقدام الحارس لداخل الشباك. هدف هدأ من روع الأزوري الذي يبحث عن الثأر من النرويج بعد الخسارة الفادحة في الجولة الأولى من مرحلة التصفيات بثلاثة أهداف نظيفة، والتي ساهمت في فشل التأهل لكأس العالم بشكل مباشر، وانتظار خوض الملحق المؤهل للبطولة. وبهدفه ضد النرويج، قالت شبكة أوبتا المختصة بإحصائيات كرة القدم، فإن بيو إسبوزيتو (20 عاما و141 يوما) أصبح رابع أصغر لاعب يسجل هدفه الثالث مع إيطاليا بعد كل من جوزيبي مياتزا (19 عاما و191 يوما)، ماريو كورسو (20 عاما و71 يوما) وجياني ريفيرا (20 عاما و84 يوما). ماذا قال هالاند؟ هالاند في المؤتمر الصحفي التقديمي لمباراة المنتخبين، أطلق تصريحات نارية كان لها صداها في الصحافة الإيطالية بالساعات الماضية، بعدما سخر ضمنيا من مهاجم إنتر ميلان وإيطاليا، بيو إسبوزيتو، منوها بأنه لا يعرفه. وقال إيرلينج في تصريحاته ا…",
    "image": null,
    "pubDate": "2025-11-16T18:50:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f37a182d8bce91a",
    "title": "تجاهل النصر يُعجل برحيل بروزوفيتش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D9%8F%D8%B9%D8%AC%D9%84-%D8%A8%D8%B1%D8%AD%D9%8A%D9%84-%D8%A8%D8%B1%D9%88%D8%B2%D9%88%D9%81%D9%8A%D8%AA%D8%B4/blt3202e7bba83490b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبدو أن الكرواتي مارسيلو بروزوفيتش، لاعب وسط النصر السعودي، يعيش أيامه الأخيرة مع \"العالمي\"، بسبب تجاهل إدارة النادي، ملف تجديد عقده.",
    "body": "يبدو أن الكرواتي مارسيلو بروزوفيتش، لاعب وسط النصر السعودي، يعيش أيامه الأخيرة مع \"العالمي\"، بسبب تجاهل إدارة النادي، ملف تجديد عقده. ومن المقرر أن ينتهي عقد صاحب 32 عامًا، في يونيو/حزيران المقبل، حيث انضم لصفوف الفريق النصراوي في صيف 2023. وارتبط الدولي الكرواتي بمغادرة النصر مطلع الموسم الجاري، ولكن المدرب البرتغالي جورجي جيسوس تمسك بخدماته كونه أحد أهم العناصر الأساسية في تشكيلة \"العالمي\". تجاهل النصر أكدت صحيفة \"الرياضية\" السعودية أن إدارة نادي النصر لم تفتح ملف تجديد عقد بروزوفيتش حتى الآن، وهو أمر لم يزعج اللاعب الكرواتي من الأساس، الذي بات منفتحًا على العودة إلى أوروبا. ولفتت إلى أن النجم الكرواتي لا يمانع الرحيل عن النصر والعودة إلى أوروبا، خاصة وأنه يحظى باهتمام يوفنتوس الإيطالي. وبحسب الصحيفة السعودية، فإن اللاعب حتى هذه اللحظة، لم يتلق عرضًا رسميًا، ولكنه يثق في قدرته على العودة في أوروبا بعد نهاية عقده مع النصر. خسارة فنية إذا استمر نادي النصر في تجاهل ملف تجديد عقد بروزوفيتش، فإن الفريق قد يواجه أزمة حقيقية بنهاية الموسم الجاري، إذ أن اللاعب الكرواتي سيصبح حرًا، مما يعني رحيله دون أي مقابل مادي.&nbsp; هذه الخسارة لن تكون مالية فقط، بل ستكون ضربة فنية كبيرة، لأن بروزوفيتش أصبح أحد الأعمدة الأساسية في تشكيلة الفريق السعودي، سواء في التنظيم الدفاعي أو بناء الهجمات، ويشكل…",
    "image": null,
    "pubDate": "2025-11-16T18:49:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ba64b0a76567ac7",
    "title": "روني يقيّم زملاءه في اليونايتد.. لن تصدق من فضّل على رونالدو!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D9%8A-%D9%8A%D9%82%D9%8A%D9%91%D9%85-%D8%B2%D9%85%D9%84%D8%A7%D8%A1%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%84%D9%86-%D8%AA%D8%B5%D8%AF%D9%82-%D9%85%D9%86-%D9%81%D8%B6%D9%91%D9%84-%D8%B9%D9%84%D9%89-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt493eae3f2895cacc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "روني يقيّم زملائه في اليونايتد.. لن تصدق من فضّل على رونالدو!",
    "body": "روني يقيّم زملائه في اليونايتد.. لن تصدق من فضّل على رونالدو.. شاهد الفيديو",
    "image": null,
    "pubDate": "2025-11-16T18:40:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ec0450ccfc3234f",
    "title": "إنجلترا تنهي تصفيات المونديال بالعلامة الكاملة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D8%AA%D9%86%D9%87%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84%D8%A9/bltff4783bf09010f13?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أنهى المنتخب الإنجليزي، التصفيات الأوروبية المؤهلة لكأس العالم 2026، بالعلامة الكاملة، بتحقيقه الفوز السادس تواليا ضمن المجموعة 11، وذلك على مضيفه الألباني، بهدفين نظيفين.</p><p style=\"direction: rtl;\">ثنائية المنتخب الإنجليزي، المتأهل سلفًا إلى كأس العالم، حملت توقيع الم…",
    "body": "أنهى المنتخب الإنجليزي، التصفيات الأوروبية المؤهلة لكأس العالم 2026، بالعلامة الكاملة، بتحقيقه الفوز السادس تواليا ضمن المجموعة 11، وذلك على مضيفه الألباني، بهدفين نظيفين. ثنائية المنتخب الإنجليزي، المتأهل سلفًا إلى كأس العالم، حملت توقيع المهاجم هاري كين في الدقيقتين 74 و82. وأنهى هاري كين، التصفيات الأوروبية المؤهلة لكأس العالم 2026، برصيد 8 أهداف. وعلى الرغم من خسارتها، حلّت ألبانيا، ثانية، برصيد 14 نقطة، بفارق نقطة واحدة عن صربيا الفائزة على لاتفيا 2-1. وتتصدر إنجلترا، جدول ترتيب مجموعتها بالعلامة الكاملة برصيد 42 نقطة من 8 مباريات، سجلت خلالها 22 هدفًا، ولم تستقبل أي هدف.&nbsp; وحققت إنجلترا، هذه السلسلة المثالية، بالفوز على ألبانيا (2-0) و(2-0)، وعلى لاتفيا (3-0) و(5-0)، وعلى أندورا (1-0) و(2-0)، وعلى صربيا (5-0) و(2-0).&nbsp; وسبق لإنجلترا المشاركة في نهائيات كأس العالم 16 مرة، ونجحت في التتويج باللقب مرة واحدة على أرضها في نسخة 1966.&nbsp; وودعت إنجلترا منافسات المونديال الأخير 2022، والذي أقيم في قطر عند محطة ربع النهائي بعد السقوط أمام فرنسا. وتأمل إنجلترا في التتويج بالألقاب مع المدرب الجديد توماس توخيل، خاصة أنها كانت على مقربة شديدة من معانقة المجد الأوروبي في آخر نسختين من اليورو، بعدما خسرت في نهائي النسخة الماضية أمام إسبانيا وفي نهائي نسخة 2020 أمام إيطاليا. هاري …",
    "image": "https://assets.kooora.com/images/v3/getty-2247008767/crop/MM5DGMZZGI5DEMRWGI5G433XMU5DGNJVHIYTQOI=/GettyImages-2247008767.jpg",
    "pubDate": "2025-11-16T18:13:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc84f801cb05270c",
    "title": "موعد مباراة المغرب وأوغندا الودية 2025.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%94%D9%88%D8%BA%D9%86%D8%AF%D8%A7-%D8%A7%D9%84%D9%88%D8%AF%D9%8A%D8%A9-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt7f58eb0bc2889c16?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة المغرب وأوغندا الودية 2025.. والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف \"ملعب طنجة الكبير\"، ثاني مواجهات منتخب المغرب الودية خلال فترة التوقف الدولي الحالية، عندما يلاقي نظيره منتخب أوغندا، مساء الثلاثاء المقبل. ويواصل \"أسود الأطلس\" استعداداتهم الجادة لنهائيات كأس أمم إفريقيا 2025 التي ستقام على الأراضي المغربية، وتعتبر هذه المباراة فرصة مهمة للمدرب وليد الركراكي للوقوف على جاهزية لاعبيه وتجربة الخطط قبل الاستحقاق القاري. ويستعرض كووورة في التقرير التالي موعد مباراة المغرب وأوغندا الودية والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة المغرب وأوغندا الودية 2025؟ موعد مباراة المغرب وأوغندا الودية 2025، هو يوم الثلاثاء 18 نوفمبر/تشرين الثاني 2025، على ملعب طنجة الكبير. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة مساءً (22:00) بتوقيت السعودية، الثامنة مساءً (20:00) بتوقيت المغرب. ما القنوات الناقلة لمباراة المغرب وأوغندا الودية 2025؟ سيتم نقل المباراة الودية 2025 بين المغرب وأوغندا عبر القناة المغربية الرياضية (Arryadia)، الناقل الرسمي لمباريات \"أسود الأطلس\". كيف تشاهد مباراة المغرب وأوغندا الودية 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر للمباراة الودية 2025 عبر الإنترنت من خلال الموقع الرسمي للقناة المغربية الرياضية حال بث المواجهة. &nbsp; شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! من معلق مباراة المغرب وأوغن…",
    "image": null,
    "pubDate": "2025-11-16T18:11:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b8fd3145e601e327",
    "title": "موعد مباراة البرازيل وتونس الودية 2025.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D9%88%D8%AA%D9%88%D9%86%D8%B3-%D8%A7%D9%84%D9%88%D8%AF%D9%8A%D8%A9-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt73c3bca3bafb6aa5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة البرازيل وتونس الودية 2025.. والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف ملعب \"بيار موروا\" (في فرنسا)، قمة ودية قوية تجمع بين عملاق أمريكا الجنوبية منتخب البرازيل، ونظيره منتخب تونس، مساء الثلاثاء المقبل. ويخوض \"نسور قرطاج\" اختباراً عالمياً صعباً أمام \"السيليساو\" بكامل نجومه، في مباراة يسعى من خلالها كلا المدربين للوقوف على جاهزية اللاعبين وتجربة بعض الخطط الفنية خلال فترة التوقف الدولي الحالية. ويستعرض كووورة في التقرير التالي موعد مباراة البرازيل وتونس الودية والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة البرازيل وتونس الودية 2025؟ موعد مباراة البرازيل وتونس الودية 2025، هو يوم الثلاثاء 18 نوفمبر/تشرين الثاني 2025، على ملعب بيار موروا. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة والنصف مساءً (22:30) بتوقيت السعودية، الثامنة والنصف مساءً (20:30) بتوقيت تونس. ما القنوات الناقلة لمباراة البرازيل وتونس الودية 2025؟ من المقرر أن يتم بث المباراة الودية بين البرازيل وتونس عبر شبكة قنوات أبو ظبي الرياضية، وسيتم تخصيص قناة أبو ظبي الرياضية 1 (AD Sports 1) لنقل اللقاء. كيف تشاهد مباراة البرازيل وتونس الودية 2025 عبر الإنترنت؟ بالنسبة لمن يرغب في مشاهدة البث المباشر للمباراة الودية عبر الإنترنت، فيمكن متابعة اللقاء من خلال تطبيق \"Starzplay\" أو عبر خدمات البث الخاصة بقنوات أبو ظبي الرياضية. &nbsp; شاهد البث المباشر في أي مكان بالعالم باستخدام…",
    "image": null,
    "pubDate": "2025-11-16T17:53:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eae5c5d3b7759abc",
    "title": "إصابة جديدة تزعج رينارد قبل مواجهة الجزائر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B2%D8%B9%D8%AC-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1/bltbb35591ece547704?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي أنباءً صادمةً قبل مواجهة الجزائر وديا، التي تقام يوم الثلاثاء المقبل، ضمن التحضيرات الخاصة لكلا المنتخبين قبل خوض الاستحاقات المقبلة.",
    "body": "تلقى الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي أنباءً صادمةً قبل مواجهة الجزائر وديا، التي تقام يوم الثلاثاء المقبل، ضمن التحضيرات الخاصة لكلا المنتخبين قبل خوض الاستحاقات المقبلة. ويستعد منتخب السعودية لخوض بطولة كأس العرب، في مطلع ديسمبر/كانون الأول المقبل، بينما يتأهب المنتخب الجزائري لخوض بطولة كأس الأمم الأفريقية التي تقام في نهاية الشهر ذاته بالمغرب. وأعلن الموقع الرسمي للاتحاد السعودي لكرة القدم أن عبدالله الحمدان مهاجم الأخضر ولاعب الهلال، قد أدى تدريبات خاصة على هامش مران اليوم الأحد، وذلك بسبب شعوره بآلام عضلية، ليؤدي تدريبات تحت إشراف الجهاز الطبي. ولم يحسم المنتخب السعودي موقف اللاعب من المشاركة غير أن غيابه عن المران اليوم قد يعني بشكل كبير خروجه من حسابات مباراة الجزائر، خاصة أن المران الأخير سيقام مساء غدٍ الإثنين. ولم يكن الحمدان الوحيد الذي لم يشارك في التدريبات الجماعية، حيث غاب أيضا زياد الجهني لاعب خط وسط الأهلي الذي اكتفى بتدريبات خاصة مع الجهاز الطبي، علما بأنه كان قد ابتعد عن التدريبات الماضية بسبب إصابته بنزلة برد. عودة العبود في المقابل استعاد المنتخب جهود جناح فريق الاتحاد عبدالرحمن العبود والذي كان قد غاب بسبب إجهاد عضلي، ليسترد الجهاز الفني جهود أحد اللاعبين قبل مباراة الجزائر. وكان المنتخب السعودي قد فاز على كوت ديفوار في تجربة ودية إقيمت على م…",
    "image": null,
    "pubDate": "2025-11-16T17:43:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0b64514eb49c93a4",
    "title": "سعود عبدالحميد يحسم موقفه النهائي من العودة للدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%B9%D9%88%D8%AF-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%AF-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81%D9%87-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt62088f9cff9d14d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حسم سعود عبدالحميد، الظهير الأيمن لفريق لانس الفرنسي، موقفه النهائي من العودة إلى أحد أندية الدوري السعودي للمحترفين خلال فترة الانتقالات الشتوية المقبلة.</p><p style=\"direction: rtl;\">وارتبط عبدالحميد مؤخرًا بالعودة للدوري السعودي، بسبب معاناته من عدم المشاركة بصورة أساس…",
    "body": "حسم سعود عبدالحميد، الظهير الأيمن لفريق لانس الفرنسي، موقفه النهائي من العودة إلى أحد أندية الدوري السعودي للمحترفين خلال فترة الانتقالات الشتوية المقبلة. وارتبط عبدالحميد مؤخرًا بالعودة للدوري السعودي، بسبب معاناته من عدم المشاركة بصورة أساسية مع فريقه الفرنسي. وكان سعود عبدالحميد قد رحل عن الهلال في صيف 2024، صوب روما الإيطالي، وبعد موسم أول فشل خلاله في المشاركة، قرر النادي العاصمي إعارته إلى لانس من أجل الحصول على فرصة المشاركة. سعود عبدالحميد يحسم مصيره وفقًا لما ذكرته مصادر صحيفة \"اليوم\" السعودية، فإن سعود عبدالحميد رغبته الأولى في الوقت الحالي، هي الاستمرار في الاحتراف الأوروبي خلال الفترة القادمة، وعدم الرحيل عن النادي بصورة نهائية. وأشارت إلى أن \" ما يتردد في الوقت الحالي، بشأن خروج اللاعب من الفريق أمر غير صحيح نهائيا\". وأوضحت الصحيفة السعودية أن سعود عبدالحميد، وصلت إليه عروض كثيرة من دوري روشن للمحترفين خلال الفترة الماضية، ولكن اللاعب قرر الاستمرار في مسيرته الاحترافية وعدم الرحيل عن النادي الفرنسي. عروض سعودية ترددت تقارير صحفية عدة خلال الفترة الأخيرة، حول وجود رغبة قوية من نادي الهلال في استعادة اللاعب، بعد سلسلة الإصابات التي ضربت الفريق في الجبهة اليمنى. الهلال يسعى لإعادة اللاعب الذي كان أحد أبرز نجوم الفريق، حيث فشل البرتغالي جواو كانسيلو في تعويض غيابه بالصورة…",
    "image": null,
    "pubDate": "2025-11-16T17:37:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd6fd44ef1c796a8",
    "title": "صدمة دفاعية تضرب خطط النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D9%85%D8%A9-%D8%AF%D9%81%D8%A7%D8%B9%D9%8A%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%AE%D8%B7%D8%B7-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt3dc2cb4b46477fe2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">تلقى النصر السعودي، صدمة دفاعية خلال فترة التوقف الدولي الحالية، والتي يسعى من خلالها المدرب البرتغالي جورجي جيسوس، لتجهيز جميع عناصره.</p><p style=\"text-align: right;\">ويتصدر النصر جدول ترتيب دوري روشن للمحترفين، برصيد 24 نقطة، بعدما حقق العلامة الكاملة في أول 8 جولات…",
    "body": "تلقى النصر السعودي، صدمة دفاعية خلال فترة التوقف الدولي الحالية، والتي يسعى من خلالها المدرب البرتغالي جورجي جيسوس، لتجهيز جميع عناصره. ويتصدر النصر جدول ترتيب دوري روشن للمحترفين، برصيد 24 نقطة، بعدما حقق العلامة الكاملة في أول 8 جولات. وعلى مستوى دوري أبطال آسيا 2، فهو يتصدر مجموعته أيضًا، بتحقيق 4 انتصارات متتالية، ليجمع 12 نقطة. صدمة دفاعية كشفت صحيفة \"الرياضية\" السعودية، مساء اليوم الأحد، عن صدمة دفاعية تلقاها المدرب البرتغالي في تدريبات الفريق النصراوي. وتتمثل الصدمة في إصابة المدافع الإسباني إنيجو مارتينيز بشد في العضلة الخلفية، حيث اشتكى اللاعب من الآلام، ليقرر الجهاز الطبي استبعاده من المران. وأكدت الصحيفة أن المدافع الإسباني اكتفى بتدريبات تأهيلية في صالة الألعاب الرياضية، تحت إشراف المعد البدني. ماذا حدث في مران النصر؟ قرر جيسوس، إجراء مناورة فنية مع فريق النصر تحت 21 عامًا، ونجح رجال المدرب البرتغالي في حسم المباراة، بنتيجة (3-1). ومنح جيسوس لاعبيه راحةً لمدة 24 ساعة، وسيعاودون تدريباتهم، الثلاثاء، استعدادًا للقاء الخليج، الأحد، على ملعب الأول بارك في تاسع جولات الدوري. ويتطلع جيسوس لتجهيز جميع لاعبيه بأفضل صورة ممكنة من أجل المنافسة على جميع الألقاب بالموسم الجاري. تحديات صعبة تنتظر نادي النصر مجموعة من التحديات الثقيلة فور انتهاء فترة التوقف الدولي، تحديات قد تحدد شك…",
    "image": null,
    "pubDate": "2025-11-16T17:28:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "465b47b9229bf783",
    "title": "ريال مدريد يضع ألابا في تحد مصيري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B6%D8%B9-%D8%A7%D9%94%D9%84%D8%A7%D8%A8%D8%A7-%D9%81%D9%8A-%D8%AA%D8%AD%D8%AF-%D9%85%D8%B5%D9%8A%D8%B1%D9%8A/bltd3509c3ad9e9fab5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يسلم ديفيد ألابا من الإصابات في الأشهر الأخيرة، ويواجه تحديًا كبيرًا في ريال مدريد هذا الموسم.",
    "body": "يستعد ريال مدريد لخوض أشهر حاسمة مع ديفيد ألابا، الذي لطالما اعتُبر ركيزة دفاعية، لكنه يعاني الآن من سلسلة لا تنتهي من الإصابات. &nbsp;في الوقت الذي لم يتحدد فيه مستقبله، يواجه المدافع تحديًا كبيرًا: إثبات أنه يمكن أن يصبح مرة أخرى لاعبًا موثوقًا به بعد فترة من الغياب. &nbsp;وراء هذه الحالة تكمن مسألة تعاقدية حاسمة قد تؤثر على مستقبل مسيرته في ريال مدريد. إثبات الجدارة&nbsp; يواجه ديفيد ألابا صعوبات منذ عدة مواسم في ريال مدريد، ويكافح من أجل استعادة الزخم الذي دفعه في عامه الأول الناجح، الذي تميز بدوره المركزي في الفوز بدوري أبطال أوروبا. &nbsp;لكن مع مرور الوقت، تعرض ديفيد ألابا للعديد من الإصابات، وفقد إيقاعه واستمراريته، حتى أصبح غير لائق بدنيًا. &nbsp;مع انتهاء عقده في يونيو/حزيران المقبل، يعد ديفيد ألابا، 33 عامًا، من بين أعلى اللاعبين أجراً في الفريق، وهو يدرك أنه سيتعين عليه أن يصبح متاحًا بشكل منتظم إذا أراد الحصول على خيار تمديد العقد، وفقًا لصحيفة \"آس\". &nbsp; تبدو هذه المعادلة معقدة، حيث يكافح ديفيد ألابا منذ سنوات للخروج من دوامة الانتكاسات التي تضعف مكانته داخل النادي. يواجه المدافع الآن أكبر تحدٍ له في مدريد: أن يصبح لاعبًا أساسيًا مرة أخرى قبل أن يتخذ ريال مدريد قرارًا نهائيًا بشأن مستقبله. متعدد المواهب&nbsp; ديفيد ألابا، لاعب كرة قدم نمساوي فرض اسمه بقوة مع نادي ب…",
    "image": "https://assets.kooora.com/images/v3/blt4c5f2e81f2c06bbe/GettyImages-1414850479.jpg",
    "pubDate": "2025-11-16T17:20:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d6aa3479951c3d42",
    "title": "شباب الأهلي يهزم النصر.. وتعادل الجزيرة والوصل في ربع نهائي كأس المحترفين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D9%88%D8%B5%D9%84-%D9%81%D9%8A-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D8%B1%D9%81%D9%8A%D9%86/blt9c6dae3d46de0c6f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تغلب شباب الأهلي على ضيفه النصر بنتيجة (2-1)، في المباراة التي احتضن مجرياتها استاد راشد مساء اليوم الأحد، ضمن مباريات ذهاب الدور ربع النهائي بكأس مصرف أبوظبي الإسلامي، والتي شهدت تعادل الجزيرة مع الوصل (0-0)، في المباراة التي جمعتهما على استاد محمد بن زايد.</p><p>وجاءت أهداف مباراة شباب الأهلي …",
    "body": "تغلب شباب الأهلي على ضيفه النصر بنتيجة (2-1)، في المباراة التي احتضن مجرياتها استاد راشد مساء اليوم الأحد، ضمن مباريات ذهاب الدور ربع النهائي بكأس مصرف أبوظبي الإسلامي، والتي شهدت تعادل الجزيرة مع الوصل (0-0)، في المباراة التي جمعتهما على استاد محمد بن زايد. وجاءت أهداف مباراة شباب الأهلي والنصر في شوط المباراة الأول من القمة التي يطلق عليها \"ديربي دبي\"، على أن يتجدد اللقاء بين الفريقين في مباراة الإياب والمقررة يوم 29 نوفمبر/تشرين الثاني الحالي، في ضيافة نادي النصر، على استاد آل مكتوم. شباب الأهلي والنصر في الشوط الأول، كشف الفريقان عن نزعتهما الهجومية باكراً، وبدا حراكهما متكافئاً في وسط الميدان، قبل أن يرتكب دفاع النصر خطأ استغله هجوم شباب الأهلي ليحرز الهدف الأول الذي حمل إمضاء ماتيوس دياس ليما بعد مرور 12 دقيقة على صافرة البداية. وانتفض النصر سريعاً محرزاً هدف التعادل بواسطة عبد الله توري، إثر تمريرة نموذجية من زميله جوناتاس سانتوس في الدقيقة 14، وبالتحديد بعد87 ثانية على هدف السبق. ولكن شباب الأهلي أصر وعبر هجمات مكثفة على العودة للتقدم من جديد، فكان له ذلك بواسطة نجمه ماتيوس ليما في الدقيقة 24، وهو الهدف رقم 28 لهذا اللاعب خلال 60 مباراة في مسابقات رابطة المحترفين. وأعقب هدف التقدم لأصحاب الأرض انحسار ألعاب الفريقين في وسط الميدان بعيداً عن المد الهجومي المطلوب من كلا الفري…",
    "image": null,
    "pubDate": "2025-11-16T16:58:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e33caf0a52af39b0",
    "title": "بدون مبابي.. فرنسا تختتم تصفيات كأس العالم بثلاثية في أذربيجان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D9%88%D9%86-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D8%AA%D8%AE%D8%AA%D8%AA%D9%85-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D8%B0%D8%B1%D8%A8%D9%8A%D8%AC%D8%A7%D9%86/bltc8858fa1f8350eee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اختتم منتخب فرنسا مشواره في التصفيات المؤهلة لكأس العالم 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك، بالفوز على أذربيجان بنتيجة 3-1، مساء الأحد، في باكو.</p><p style=\"direction: rtl;\">تقدم منتخب أذربيجان بهدف سجله رينات داداشوف في الدقيقة 4، ورد الديوك ب…",
    "body": "اختتم منتخب فرنسا مشواره في التصفيات المؤهلة لكأس العالم 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك، بالفوز على أذربيجان بنتيجة 3-1، مساء الأحد، في باكو. تقدم منتخب أذربيجان بهدف سجله رينات داداشوف في الدقيقة 4، ورد الديوك بثلاثية سجلها جون فيليب ماتيتا وماجنيس أكليوش وحارس المرمى شهر الدين ماجوميدالييف في الدقائق 17 و30 و45+1. بهذا الفوز يرفع المنتخب الفرنسي رصيده إلى 16 نقطة في الصدارة علما بأنه ضمن التأهل منذ الجولة الماضية بعد الفوز على أوكرانيا بنتيجة 4-0 يوم الخميس الماضي، بينما تجمد رصيد أذربيجان عند نقطة واحدة في ذيل الترتيب بالمركز الرابع. خاض ديدييه ديشامب المدير الفني لمنتخب فرنسا اللقاء بالصف الثاني، وبدأ المواجهة بتشكيل يضم لوكاس شوفالييه في حراسة المرمى أمامه الرباعي مالو جوستو وإبراهيما كوناتي والشيقيقين ثيو هيرنانديز ولوكاس هيرنانديز، ثم محوري الارتكاز وارن زاير إيمري وكيفرين تورام خلف المحاور الهجومية الأربعة ماجنيس أكليوش وكريستوفر نكونكو وجون فيليب ماتيتا وهوجو إيكيتيكي. تلقى الديوك صدمة مبكرة، واهتزت شباكهم بهدف مبكر سجله رينات داداشوف بعد مرور أربع دقائق مستفيدا من تمريرة زميله رحمان داشادميروف، الذي تسلل داخل منطقة الجزاء من الجهة اليسرى، ليسجل داداشوف هدفه السادس في 41 مباراة دولية بقميص منتخب بلاده. وسجلت أذربيجان أول هدف لها في شباك فرنسا…",
    "image": "https://assets.kooora.com/images/v3/getty-2246457752/GettyImages-2246457752.jpg",
    "pubDate": "2025-11-16T16:57:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "84e17ca287b4de7f",
    "title": "صلاح يصارع حكيمي وأوسيمين على جائزة أفضل لاعب أفريقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%B5%D8%A7%D8%B1%D8%B9-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%88%D8%A7%D9%94%D9%88%D8%B3%D9%8A%D9%85%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A/bltca498a7d41ac6725?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الاتحاد الأفريقي لكرة القدم، اليوم الأحد، القوائم النهائية للمرشحين لجوائز العام، التي سيتم تسليمها في حفل ضخم بالعاصمة المغربية الرباط، يوم الأربعاء المقبل.",
    "body": "أعلن الاتحاد الأفريقي لكرة القدم، اليوم الأحد، القوائم النهائية للمرشحين لجوائز العام، التي سيتم تسليمها في حفل ضخم بالعاصمة المغربية الرباط، يوم الأربعاء المقبل. وأعلن الاتحاد الأفريقي \"الكاف\"، قوائم المرشحين لجوائز العام الحالي في عدة فئات، على رأسها أفضل لاعب أفريقي وأفضل حارس مرمى، وأفضل لاعب داخل القارة، بجانب أفضل لاعب شاب وأفضل مدير فني وأفضل منتخب وأفضل ناد. وتكرم جوائز الاتحاد الأفريقي لكرة القدم 2025، المساهمات المميزة في كل من المسابقات على مستوى الأندية والمنتخبات، وذلك خلال الفترة ما بين 6 يناير/كانون ثان و15 أكتوبر/تشرين أول 2025. صراع شرس أعلن الكاف 3 أسماء ضمن قائمة مختصرة، للتنافس على لقب أفضل لاعب أفريقي ضمت المغربي أشرف حكيمي نجم باريس سان جيرمان الفرنسي، والمصري محمد صلاح نجم ليفربول الإنجليزي، والنيجيري فيكتور أوسيمين نجم جالطة سراي التركي. وحقق حكيمي خلال العام الحالي، لقب دوري أبطال أوروبا مع باريس سان جيرمان بجانب لقب الدوري الفرنسي وكأس فرنسا، بخلاف احتلال فريقه، وصافة كأس العالم للأندية. ونجح صلاح في قيادة ليفربول للفوز بلقب الدوري الإنجليزي الممتاز، بجانب التتويج بلقب أفضل لاعب في البريميرليج والفوز بلقب هداف الدوري وأفضل صانع للأهداف. وقدم أوسيمين، أداءً رائعا، وقاد جالطة سراي للفوز بلقب الدوري التركي، وقدم مستويات رائعة. منافسة مغربية في حراسة المرمى، …",
    "image": null,
    "pubDate": "2025-11-16T16:57:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "179c6853e5bd3aee",
    "title": "مدرب البرتغال: نحن أفضل في وجود رونالدو.. والآن نحلم بالمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%86%D8%AD%D9%86-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D9%88%D8%AC%D9%88%D8%AF-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D8%A7%D9%84%D8%A7%D9%93%D9%86-%D9%86%D8%AD%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt9b1881e430965629?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى الإسباني روبرتو مارتينيز، مدرب منتخب البرتغال، أن فريقه قدم مباراة مثالية أمام أرمينيا، معربًا عن سعادته بعد ضمان التأهل لمونديال 2026.",
    "body": "يرى الإسباني روبرتو مارتينيز، مدرب منتخب البرتغال، أن فريقه قدم مباراة مثالية أمام أرمينيا، معربًا عن سعادته بعد ضمان التأهل لمونديال 2026. وفازت البرتغال على ضيفتها أرمينيا (9-1)، اليوم الأحد، في لشبونة، ضمن لقاءات الجولة الأخيرة من تصفيات أوروبا المؤهلة لكأس العالم 2026، لتضمن التأهل رسميًا لنهائيات كأس العالم 2026. ورفع المنتخب البرتغالي رصيده إلى 13 نقطة من 6 مباريات، حيث فاز في 4 مباريات وتعادل في مباراة وخسر مثلها. وقال مارتينيز، في تصريحات لصحيفة \"آبولا\" البرتغالية: \"أعتقد أن أهم شيء كان التركيز على المباراة، اليوم ركزنا بشكل كبير وقدمنا أداءً مثاليًا للغاية بالكرة وبدونها، وجميع اللاعبين الذين شاركوا من على مقاعد البدلاء تحلوا بالمسؤولية\". وأضاف: \"كان من المهم بعد الهدفين الثالث والرابع أن نكون متحدين وأن نواصل العمل على تحقيق الهدف، سجلنا 9 أهداف وحصلنا على المزيد من الفرص، كان أداء الفريق ممتازًا، تهانينا لجماهيرنا التي ساندت الفريق\". وتابع: \"الآن، يمكننا أن نحلم بتحقيق كأس العالم، أعجبتني ردة فعل اللاعبين وتحليهم بالمسؤولية بعد الهزيمة أمام أيرلندا في المباراة الماضية (2-0)، نحن الآن أكثر استعدادًا للذهاب إلى كأس العالم مما كنا عليه عندما فزنا بجميع مبارياتنا العشر في تصفيات بطولة أوروبا\". وأكمل: \"كان اليوم تكريمًا رائعًا لأوزيبيو، الجميع تكاتف من أجل المنتخب الوطني\". و…",
    "image": null,
    "pubDate": "2025-11-16T16:47:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b141b6d0b8bc4a53",
    "title": "جمال بوهندي: كأس العرب منصة للوحدة والتضامن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%85%D8%A7%D9%84-%D8%A8%D9%88%D9%87%D9%86%D8%AF%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%85%D9%86%D8%B5%D8%A9-%D9%84%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B6%D8%A7%D9%85%D9%86/blt2e4a8fef9942a430?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتطلع جمال بوهندي، نجم الإمارات السابق، إلى انطلاق بطولة كأس العرب، التي ستقام في قطر، خلال الشهر المقبل.",
    "body": "يتطلع جمال بوهندي، نجم الإمارات السابق، إلى انطلاق بطولة كأس العرب، التي ستقام في قطر، خلال الشهر المقبل. ويرى بوهندي، في بطولة كأس العرب، ملتقى عربي في الدوحة، ومنصة للاحتفاء بقيم الوحدة والتضامن تحت راية كرة القدم.&nbsp; وقال جمال بوهندي، إن المشاركة في صفوف المنتخب الوطني، في بطولة عالمية، يعتبر شرفا كبيرا يسعى كل لاعب للحصول عليه. ويترقب بوهندي، مشاهدة الجيل المقبل من اللاعبين الإماراتيين وتمثيل بلادهم في المحفل الرياضي المرتقب، مؤكداً أن الانضمام لصفوف المنتخب الوطني، يعتبر حلماً لكل لاعب، وبمثابة رد الجميل لبلده بتحقيق إنجاز يدعو للفخر ورفع علمه في المحافل الدولية. وقال بوهندي للمركز الإعلامي للبطولة، إن كأس العرب تمثل منصة للاحتفال بالثقافة العربية والوحدة بين أبناء المنطقة. وأضاف \"عندما نشاهد العرب من قارة آسيا، يلتقون مع إخوانهم العرب من قارة أفريقيا، تصبح كرة القدم لغتنا المشتركة ووسيلة لتعزيز التبادل الثقافي داخل وخارج الملعب\". وأضاف \"آمل أن يصبح كل مشجع، خير سفير لبلده، وأن يجسد الروح الرياضية وقيم الوحدة والتضامن، لأن كرة القدم توحدنا ولا تفرقنا\". وعن الإنجازات القطرية، علق بوهندي \"أثبتت دولة قطر، للعالم، التميز العربي في الاستضافة من خلال كأس العالم قطر 2022 التي أبهرت الجميع. يوجد لدينا ملاعب وتنظيم عالمي المستوى، والأهم من ذلك، الدعم الذي يقدمه المشجعون من مختلف ال…",
    "image": null,
    "pubDate": "2025-11-16T16:37:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "44c36ec24083c5c5",
    "title": "‏4 صراعات تواجه أهلي جدة بعد التوقف الدولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%E2%80%8F4-%D8%B5%D8%B1%D8%A7%D8%B9%D8%A7%D8%AA-%D8%AA%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A/bltf572fb0d7ed689f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يقف أهلي جدة عند مفترق طرق حاسم، يختبئ خلفه ضجيجٌ من الأسئلة الثقيلة والصراعات المؤجلة، فمع انتهاء التوقف الدولي، لم يعد هناك مجال للهروب من الواقع.</p><p style=\"direction: rtl;\">هناك 4 ملفات تشتعل في الخفاء، تفرض نفسها على الإدارة واللاعبين والجماهير، وكأن النادي مقبل عل…",
    "body": "يقف أهلي جدة عند مفترق طرق حاسم، يختبئ خلفه ضجيجٌ من الأسئلة الثقيلة والصراعات المؤجلة، فمع انتهاء التوقف الدولي، لم يعد هناك مجال للهروب من الواقع. هناك 4 ملفات تشتعل في الخفاء، تفرض نفسها على الإدارة واللاعبين والجماهير، وكأن النادي مقبل على اختبار هو الأصعب منذ عودته إلى الوهج. صراعات تتداخل خيوطها، ما بين مستقبل مدرب لم يعد مُجمَعًا عليه، ونجم أجنبي يحوم حوله الغموض، وسباق دوري يرفض الانتظار، ولقب آسيوي يحتاج إلى فريق لا يعرف التردد، إنها مرحلة أشبه ما تكون بعاصفة تقترب وصمت ما قبل العاصفة لا يدوم طويلًا. مستقبل يايسله يعيش الألماني ماتياس يايسله واحدة من أكثر الفترات حساسية منذ وصوله إلى أهلي جدة، فمستقبله داخل النادي بات محور نقاش واسع، لا داخل أروقة النادي فقط، بل في الشارع الرياضي السعودي بأكمله.&nbsp; ومع تذبذب مستوى الفريق هذا الموسم، تصاعدت موجة الانتقادات الجماهيرية، وبدأت الكثير من التقارير تربط بين تلك الضغوط وبين احتمال رحيله مع أي تعثر جديد. الجماهير التي انتظرت فريقًا قادرًا على فرض شخصيته في كل مواجهة، شعرت بأن الأداء لا يعكس حجم الاستثمارات ولا جودة الأسماء داخل قائمة الأهلي. هذا التراجع في الثقة فتح الباب أمام الإعلام للحديث بجرأة أكبر عن خيارات النادي، وكان من أبرز الأصوات الناقدة اللاعب الدولي السابق أحمد عطيف، الذي شدد في أكثر من مناسبة على أن الأهلي لا يظهر…",
    "image": null,
    "pubDate": "2025-11-16T16:08:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4791daf9ad910a79",
    "title": "بجملة مقتضبة.. رونالدو يحتفل بتأهل البرتغال للمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AC%D9%85%D9%84%D8%A9-%D9%85%D9%82%D8%AA%D8%B6%D8%A8%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%AD%D8%AA%D9%81%D9%84-%D8%A8%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt101b4cf1ee615b91?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "احتفل كريستيانو رونالدو، قائد منتخب البرتغال، ونجم نادي النصر السعودي بفوز منتخب بلاده ضد أرمينيا، من خارج الملعب، في ظل غيابه عن المباراة بداعي الإيقاف.",
    "body": "احتفل كريستيانو رونالدو، قائد منتخب البرتغال، ونجم نادي النصر السعودي بفوز منتخب بلاده ضد أرمينيا، من خارج الملعب، في ظل غيابه عن المباراة بداعي الإيقاف. وفازت البرتغال على ضيفتها أرمينيا (9-1)، اليوم الأحد، في لشبونة، ضمن لقاءات الجولة الأخيرة من تصفيات أوروبا المؤهلة لكأس العالم 2026، لتضمن التأهل رسميًا لنهائيات كأس العالم 2026. ورفع المنتخب البرتغالي رصيده إلى 13 نقطة من 6 مباريات، حيث فاز في 4 مباريات وتعادل في مباراة وخسر مثلها. وكان رونالدو قد تعرض للطرد أمام أيرلندا في دبلن، يوم الخميس الماضي، بعد تعديه بالضرب على مدافع أيرلندا، وهو ما أبعده عن مباراة التأهل ضد أرمينيا. ونشر رونالدو، عبر حسابه على منصة \"إكس\" صورة له وللفريق من مباراة اليوم، وكتب عليها: \"ها نحن في كأس العالم!، هيا يا البرتغال!\". ويستعد رونالدو لأن يصبح أول لاعب كرة قدم في التاريخ يشارك في 6 نسخ لكأس العالم، إلى جانب الأسطورة الأرجنتيني ليونيل ميسي. وكان كريستيانو قد شارك في نهائيات كأس العالم أعوام 2006 و2010 و2014 و2018 و2022. وشارك حتى الآن 6 لاعبين فقط في خمس بطولات لكأس العالم وهم أنطونيو كارباخال ورافائيل ماركيز وأندريس جواردادو من المكسيك ولوثار ماتيوس من ألمانيا وليونيل ميسي من الأرجنتين وكريستيانو رونالدو من البرتغال. ESTAMOS NO MUNDIAL! VAMOS COM TUDO, PORTUGAL! 🇵🇹 pic.twitter.com/3bfPqkrecH &mda…",
    "image": "https://assets.kooora.com/images/v3/getty-2246448050/GettyImages-2246448050.jpg",
    "pubDate": "2025-11-16T15:47:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a7b6bc54e6cdd36",
    "title": "صور.. نجوم الكرة المصرية يشاركون في وداع محمد صبري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%88%D8%B1-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D9%8A%D8%B4%D8%A7%D8%B1%D9%83%D9%88%D9%86-%D9%81%D9%8A-%D9%88%D8%AF%D8%A7%D8%B9-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D8%A8%D8%B1%D9%8A/blt9475571293fa52ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهد مسجد الحامدية الشاذلية بالقاهرة، مساء اليوم الأحد، توافد العديد من نجوم الكرة المصرية ومسؤولي الأندية والشخصيات العامة، لتقديم واجب العزاء في محمد صبري، نجم نادي الزمالك ومنتخب مصر السابق، الذي وافته المنية صباح الجمعة الماضي، إثر تعرضه لأزمة صحية مفاجئة خلال قيادته لسيارته.</p><p>وتستقبل أس…",
    "body": "شهد مسجد الحامدية الشاذلية بالقاهرة، مساء اليوم الأحد، توافد العديد من نجوم الكرة المصرية ومسؤولي الأندية والشخصيات العامة، لتقديم واجب العزاء في محمد صبري، نجم نادي الزمالك ومنتخب مصر السابق، الذي وافته المنية صباح الجمعة الماضي، إثر تعرضه لأزمة صحية مفاجئة خلال قيادته لسيارته. وتستقبل أسرة الراحل، ومجلس إدارة نادي الزمالك ورموزه، العزاء في رحيل المغفور له. وكان نادي الزمالك قد أعلن الحداد على رحيل صبري لمدة 3 أيام، وتواجد في العزاء أعضاء مجلس الإدارة الحالي وعلى رأسهم حسين لبيب رئيس النادي، وأحمد سليمان عضو مجلس الإدارة، بالإضافة إلى الرئيس الأسبق ممدوح عباس، وجون إدوارد المدير الرياضي للنادي، والجهاز الفني للفريق الأول لكرة القدم بقيادة أحمد عبد الرؤوف المدير الفني، وعبد الناصر محمد مدير الكرة. كما حرص على التواجد كوكبة من نجوم الجيل الذهبي ورفاق درب الفقيد، ومنهم خالد الغندور، ومعتمد جمال، وطارق السيد، وأسامة نبيه، ومدحت عبد الهادي، وأيمن عبد العزيز. وعكس العزاء روح التكاتف والوحدة بين الأندية المصرية، حيث حرص العديد من نجوم الأهلي السابقين والحاليين على التواجد لتقديم العزاء، أمثال مختار مختار وأحمد حسن وعبد المنعم \"شطة\" وسيد عبد الحفيظ. &nbsp;كما تواجد أعضاء من مجلس إدارة النادي الأحمر، فضلا أعضاء الجهاز الفني لفريق الكرة بقيادة الدنمارك ييس توروب المدير الفني، ووليد صلاح ال…",
    "image": "https://assets.kooora.com/images/v3/blt500b1062fdd456fb/86327784-49b6-4bb9-85c6-27daf2fff188.jpeg",
    "pubDate": "2025-11-16T15:43:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b980344b6379a99a",
    "title": "ميسي ورونالدو يزينان تشكيلة توني كروس المثالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%B2%D9%8A%D9%86%D8%A7%D9%86-%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%A9-%D8%AA%D9%88%D9%86%D9%8A-%D9%83%D8%B1%D9%88%D8%B3-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A%D8%A9/blte0e09d5398c162d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الألماني توني كروس، أسطورة ريال مدريد، تشكيلته المثالية، والتي شاهدها خلال مسيرته كلاعب كرة قدم.",
    "body": "كشف الألماني توني كروس، أسطورة ريال مدريد، تشكيلته المثالية، والتي شاهدها خلال مسيرته كلاعب كرة قدم. ويعد توني كروس، من أبرز لاعبي وسط ريال مدريد عبر التاريخ، وقد أعلن اعتزاله كرة القدم، في صيف 2024، بعد أن حقق كل البطولات الممكنة مع ناديه الإسباني. ونقلت صحيفة \" موندو ديبورتيفو \" الإسبانية، اختيارات توني كروس للتشكيلة المثالية في رأيه، والتي ضمت الأسطورتين كريستيانو رونالدو وليونيل ميسي، إلى جانب زيدن الدين زيدان وباولو مالديني. وجاءت التشكيلة المثالية لتوني كروس، على النحو التالي: حراسة المرمى: مانويل نوير (ألمانيا) الدفاع: مارسيلو (البرازيل)، باولو مالديني (إيطاليا)، سيرجيو راموس (إسبانيا)، فيليب لام (ألمانيا) الوسط: رونالدينيو (البرازيل)، لوكا مودريتش (كرواتيا)، زين الدين زيدان (فرنسا) الهجوم: كريستيانو رونالدو (البرتغال)، رونالدو نازاريو (البرازيل) ليونيل ميسي (الأرجنتين) مسيرة مميزة تُعد مسيرة توني كروس، واحدة من أنجح المسيرات في كرة القدم الحديثة، إذ بدأ مشواره مع بايرن ميونخ، حيث توّج بلقب دوري أبطال أوروبا عام 2013، قبل أن ينتقل إلى ريال مدريد في صيف 2014، ليصبح أحد أعمدة جيل ذهبي حصد كل الألقاب الممكنة.&nbsp; وتميز توني كروس، بالدقة الشديدة في التمرير، ورؤيته المذهلة للملعب، وكان عنصراً محورياً في سيطرة ريال مدريد الأوروبية، بفوزه بخمسة ألقاب في دوري أبطال أوروبا.&nbsp; …",
    "image": "https://assets.kooora.com/images/v3/getty-457844092/crop/MM5DEMJWGA5DCMRRGU5G433XMU5DCNRUHI4DE===/GettyImages-457844092.jpg",
    "pubDate": "2025-11-16T15:10:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a1aa2e0c92b3c82e",
    "title": "عملاق تركي يراقب موقف نجم الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D8%AA%D8%B1%D9%83%D9%8A-%D9%8A%D8%B1%D8%A7%D9%82%D8%A8-%D9%85%D9%88%D9%82%D9%81-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt80f82e6265b1f2d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">ساهم تأخر الحسم الرسمي من جانب نادي الهلال السعودي، لتجديد عقد نجم خط الوسط البرتغالي روبن نيفيز، في عودة الشائعات لمطاردة اللاعب من جديد.</p><p style=\"direction: rtl;\">ورغم الأنباء التي أشارت سابقا إلى اتفاق شبه رسمي بين نيفيز والهلال على التجديد، إلا أن شيئا لم يحدث على…",
    "body": "ساهم تأخر الحسم الرسمي من جانب نادي الهلال السعودي، لتجديد عقد نجم خط الوسط البرتغالي روبن نيفيز، في عودة الشائعات لمطاردة اللاعب من جديد. ورغم الأنباء التي أشارت سابقا إلى اتفاق شبه رسمي بين نيفيز والهلال على التجديد، إلا أن شيئا لم يحدث على أرض الواقع ليبقى الأمر معلقا بانتظار ما ستحمله الأيام المُقبلة في مصير النجم الدولي الذي ينتهي تعاقده مع فريقه بنهاية الموسم الحالي. وقال الصحفي التركي أكرم كونور، المختص بأخبار الانتقالات، أن نادي فنربخشة التركي يراقب موقف روبن نيفيز عن كثب، ويأمل في أن يفوز بخدماته حال لم يجدد تعاقده مع الهلال. وأضاف أن العملاق التركي لم يتحرك رسميا نحو التعاقد مع نيفيز، لكنه يعول على عدم حسم اللاعب مستقبله بصفة رسمية مع النادي السعودي، وانفتاحه على فكرة الرحيل عن الزعيم والعودة لأوروبا. وأشار المصدر ذاته إلى أن أندية أوروبية عدة تراقب موقف نجم وولفرهابتون الإنجليزي السابق، فهناك اهتمام من أندية البريميرليج على غرار مانشستر يونايتد وتوتنهام وأستون فيلا ونيوكاسل ووست هام، بالإضافة إلى إنتر ميلان ويوفنتوس. أرقام مؤثرة وتجاوز الهلال مئويته الأولى في عدد المباريات مع الهلال حيث لعب 104 مباريات سجل خلالها 12 هدفا وصنع 25 هدفا، على مستوى جميع البطولات. وحقق نيفيز 4 ألقاب مع الهلال هي دوري روشن للمحترفين وكأس خادم الحرمين الشريفين، بالإضافة إلى بطولتين للسوبر السع…",
    "image": null,
    "pubDate": "2025-11-16T15:03:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]