[
  {
    "id": "69899c7a289078f7",
    "title": "هل يغيب رينارد عن موقعة السعودية والمغرب؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%B9%D9%86-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/bltfc60f08d4e0e889c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ذكرت تقارير صحفية، أن الفرنسي هيرفي رينارد، مدرب المنتخب السعودي، سيغيب عن المؤتمر الصحفي للقاء المغرب في بطولة كأس العرب.",
    "body": "ذكرت تقارير صحفية، أن الفرنسي هيرفي رينارد، مدرب المنتخب السعودي، سيغيب عن المؤتمر الصحفي للقاء المغرب في بطولة كأس العرب. ويواجه المنتخب السعودي، نظيره المغربي، بعد غد الإثنين، في ختام دور المجموعات لبطولة كأس العرب. وبحسب صحيفة \"الشرق الأوسط\"، فإن رينارد سيغيب عن المؤتمر الصحفي للأخضر الخاص بلقاء المغرب، والذي سيعقد غدا الأحد، بسبب رحلته لحضور مراسم قرعة كأس العالم 2026. وأوضحت الصحيفة، أن رينارد سيتواجد على مقعد المدير الفني للأخضر، خلال مباراة المغرب، وأن غيابه سيقتصر عن المؤتمر الصحفي فقط، ليظهر مساعده فرانسوا رودريجيز، بدلًا منه. وكان هيرفي رينارد قد غاب عن لقاء المنتخب السعودي أمام جزر القمر، بسبب حضوره مراسم قرعة المونديال. من جهة أخرى، استأنف المنتخب السعودي، ظهر اليوم السبت، برنامجه التحضيري، استعداداً لمواجهة المغرب. واكتفى لاعبو الأخضر بحصة تدريبية استرجاعية في النادي الصحي، فيما منح مساعد المدير الفني، فرانسوا رودريجيز، اللاعبين في الفترة المسائية، راحة من التدريبات، مع فترة حرة، على أن يكون التجمع مجدداً مساءً في المعسكر. وتأهل المنتخب السعودي لربع نهائي كأس العرب بشكل رسمي، بعد الفوز على عُمان وجزر القمر. يشار إلى أن قرعة كأس العالم 2026، التي أقيمت أمس الجمعة، أسفرت عن وقوع المنتخب السعودي في المجموعة الثامنة، رفقة منتخبات إسبانيا وأوروجواي وكاب فيردي. &nbsp;",
    "image": null,
    "pubDate": "2025-12-06T15:12:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "35b62295d2dbc9ad",
    "title": "بث مباشر: شاهد مباراة الإمارات ومصر في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt623a47e197cf6c6f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لمباراة الإمارات ومصر في كأس العرب 2025 ضمن منافسات الجولة الثانية في مباريات المجموعة الثالثة",
    "body": "شاهد بالفيديو البث المباشر لمباراة الإمارات ومصر في كأس العرب 2025 ضمن منافسات الجولة الثانية في مباريات المجموعة الثالثة الإمارات × مصر مباشر لحظة بلحظة شاهد مباراة الإمارات ومصر من المصدر من هنا &nbsp; أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة الإمارات ومصر، ضمن منافسات الجولة الثانية من المجموعة الثالثة في كأس العرب 2025، والتي تُقام على أرضية استاد لوسيل. وتُقام هذه المواجهة المرتقبة ضمن منافسات المجموعة الثالثة، التي تضم أيضًا منتخبي الكويت والأردن. وكان المنتخب الأردني قد حجز مقعده رسميًا في الدور ربع النهائي بعد فوزه المثير على نظيره الكويتي بنتيجة 3-1، في اللقاء الذي احتضنه ملعب \"أحمد بن علي\" اليوم السبت. ويتصدّر المنتخب الأردني جدول ترتيب المجموعة برصيد 6 نقاط، ليلحق بالمنتخب السعودي الذي ضمن تأهله مسبقًا إلى الدور ذاته. في المقابل، يمتلك المنتخب المصري نقطة واحدة حصل عليها من تعادله مع منتخب الكويت، فيما يتذيل منتخب الإمارات الترتيب دون أي نقاط. ما القنوات الناقلة لمباراة الإمارات ومصر في كأس العرب 2025 القنوات الناقلة المعلق beIN SPORTS HD عصام الشوالي MBC مصر 2 مدحت شلبي الكأس 1 خليل البلوشي أبو ظبي الرياضية 1 عامر عبدالله &nbsp;الشارقة الرياضية موسى عيد دبي الرياضية 1 عبدالحميد الجسمي stc tv الكويت الرياضية إبراهيم الهشال &nbsp;عمان الرياضية صلاح الحمداني ش…",
    "image": null,
    "pubDate": "2025-12-06T15:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6080d5420e4c0494",
    "title": "ثلاثية مانشستر سيتي في سندرلاند تزلزل صدارة آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%B3%D9%86%D8%AF%D8%B1%D9%84%D8%A7%D9%86%D8%AF-%D8%AA%D8%B2%D9%84%D8%B2%D9%84-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt309f39d65df104ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل مانشستر سيتي ضغطه على آرسنال، بفوز ثمين على ضيفه سندرلاند (3-0) بملعب الاتحاد، اليوم السبت، ضمن منافسات الجولة 15 من الدوري الإنجليزي الممتاز.",
    "body": "واصل مانشستر سيتي ضغطه على آرسنال، بفوز ثمين على ضيفه سندرلاند (3-0) بملعب الاتحاد، اليوم السبت، ضمن منافسات الجولة 15 من الدوري الإنجليزي الممتاز. أهداف المان سيتي جاءت عن طريق روبن دياز، يوسكو جفارديول وفيل فودين، في الدقائق (31، 35 و65). الانتصار رفع رصيد السيتي للنقطة 31، مقلصا الفارق مع آرسنال إلى نقطتين، مستغلا الهدية التي قدمها له أستون فيلا اليوم، بإسقط المدفعجية، فيما تراجع سندرلاند للمركز السابع بتوقفه عند 23 نقطة. لم تشهد الدقائق العشر الأولى أي خطورة من الجانبين، قبل أن تأتي أولى المحاولات عن طريق برناردو سيلفا، الذي أطلق تسديدة من خارج منطقة الجزاء، لكنها علت مرمى سندرلاند. وحاول شرقي التوغل داخل منطقة الجزاء وتسديدة كرة زاحفة بيمناه، لكنها حادت عن مرمى الضيوف. ووصل سندرلاند بأول فرصة لمرمى السيتي في الدقيقة 17، حينما أطلق لو في تسديدة زاحفة من على حافة منطقة الجزاء، لتمر الكرة بجوار القائم الأيسر. هذا قبل أن يجرب فودين حظه بتسديدة بعيدة المدى، لكنها لم تكن بالدقة الكافية واتجهت نحو المدرجات. وتقدم السيتي بهدف أول عن طريق مدافعه دياز، الذي أطلق تسديدة صاروخية بعيدة المدى، لامست رأس أحد المدافعين واستقرت داخل الشباك. ولم يمر سوى 4 دقائق على الهدف، حتى أكد مدافع آخر تفوق السيتزنز، إذ ارتقى جفارديول لعرضية فودين من ركنية، ووجهها بضربة رأس قوية إلى داخل الشباك. واستطاع ال…",
    "image": null,
    "pubDate": "2025-12-06T14:59:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "59378f79f704f898",
    "title": "السكتيوي: لن نغامر بالتعادل مع السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D9%84%D9%86-%D9%86%D8%BA%D8%A7%D9%85%D8%B1-%D8%A8%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt54865ce7ec11c87a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد طارق السكتيوي، مدرب منتخب المغرب، المشارك في كأس العرب، أنه لن يغامر باللعب على التعادل مع السعودية.",
    "body": "أكد طارق السكتيوي، مدرب منتخب المغرب، المشارك في كأس العرب، أنه لن يغامر باللعب على التعادل مع السعودية. ويواجه المنتخب المغربي، شقيقه السعودي، بعد غد الإثنين، في إطار الجولة الأخيرة من دور المجموعات لبطولة كأس العرب. ويكفي أسود الأطلس، التعادل مع السعودية، للصعود إلى دور الثمانية. ويمتلك المنتخب السعودي 6 نقاط في صدارة المجموعة، وضمن التأهل لربع النهائي، مقابل 4 نقاط في جعبة المغرب. وقال السكتيوي في تصريحات متلفزة \"حصلنا على نقطة ثمينة أمام عُمان، ومصير التأهل بأقدام لاعبينا الآن\". وتابع \"لن نلعب مطلقا على التعادل مع السعودية، لأنه لا شيء مضمون في عالم كرة القدم\". ونوه \"أثق في قدرات لاعبي المغرب، وسنحاول الفوز على السعودية من أجل التأهل في صدارة المجموعة\".&nbsp;",
    "image": null,
    "pubDate": "2025-12-06T14:58:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7d3134e581ab42bf",
    "title": "لوبيتيجي: ننتظر رؤية اللعب النظيف في لقاء فلسطين وسوريا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D8%A8%D9%8A%D8%AA%D9%8A%D8%AC%D9%8A-%D9%86%D9%86%D8%AA%D8%B8%D8%B1-%D8%B1%D9%88%D9%94%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D9%86%D8%B8%D9%8A%D9%81-%D9%81%D9%8A-%D9%84%D9%82%D8%A7%D8%A1-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%88%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/blt291c42f690e259c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يلتقي المنتخب القطري، مع نظيره التونسي، على ستاد البيت، غدا الأحد، ضمن الجولة الثالثة والأخيرة من منافسات المجموعة الأولى لبطولة كأس العرب.",
    "body": "يلتقي المنتخب القطري، مع نظيره التونسي، على ستاد البيت، غدا الأحد، ضمن الجولة الثالثة والأخيرة من منافسات المجموعة الأولى لبطولة كأس العرب. وقال جولين لوبيتيجي مدرب قطر، في المؤتمر الصحفي \"نركز على مباراة الغد، ونحن في أتم التركيز لمواجهة منتخب تونس، الذي يعد واحدًا من أفضل المنتخبات ومن المرشحين للتتويج\". وأضاف المدرب الإسباني \"منتخب تونس جيد، ويضم العديد من اللاعبين الذين يمتلكون الكثير من الجودة\". وتابع \"مطالبون بالفوز غدا، وليس لدينا أي خيار سواه، وتركيزنا سيكون على تحقيق الفوز، ولذا علينا أن نبذل الكثير من الجهد، ثم ننتظر نتيجة المباراة الثانية\". ولفت \"لعبنا مباراة جيدة أمام سوريا رغم إضاعة الفوز، ونأمل مواصلة الأداء بنفس القوة أمام تونس\". ونوه \"علينا التركيز بشأن تحقيق الفوز على تونس، وهي فرصة لنرى تطبيق مبدأ اللعب النظيف في البطولة بالنظر لنتيجة فلسطين وسوريا\". من جانبه، قال أحمد فتحي لاعب قطر \"نحن في حالة ذهنية صعبة خاصة بعد التعادل مع سوريا، لكن تركيزنا ينصب على مواجهة المنتخب التونسي غداً، والتي سندخلها بطموح تحقيق الفوز علما أنها تبدو مباراة صعبة\". وأوضح \"نحن دائماً في حاجة إلى جماهيرنا لأنهم سندنا والداعم لنا في كل المباريات، ولهذا أناشدهم بالتواجد غداً، كالعادة في المدرجات، لأن المباراة ستكون كبيرة وممتعة ولكي نستطيع إسعادهم\". ويبحث كل من المنتخبين القطري والتونسي، عن…",
    "image": null,
    "pubDate": "2025-12-06T14:58:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8ffdfb92ef42b96",
    "title": "ليفاندوفسكي ورافينيا بديلين.. والزلزولي يقود الكتيبة الأندلسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%88%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D8%A8%D8%AF%D9%8A%D9%84%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D8%B2%D9%84%D8%B2%D9%88%D9%84%D9%8A-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D9%83%D8%AA%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%84%D8%B3%D9%8A%D8%A9/blt7a56a227824e29aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فليك ينتهج التدوير في ظل ضغط المباريات",
    "body": "فليك ينتهج التدوير في ظل ضغط المباريات أعلن الألماني هانز فليك، المدير الفني لبرشلونة، تشكيل فريقه لمواجهة مضيفه ريال بيتيس، اليوم السبت على ملعب لا كارتوخا، ضمن لقاءات الجولة 15 لليجا. وقرر فليك الإبقاء على ليفاندوفسكي ورافينيا ضمن مقاعد البدلاء، فيما دفع بالثنائي ماركوس راشفورد وروني باردجي في التشكيل الأساسي. كما يجلس على دكة الاحتياط أيضا فرينكي دي يونج، بينما يشارك إريك جارسيا أساسيًا، في إطار عملية التدوير التي يجريها المدير الفني. في المقابل، يأتي النجم المغربي عبد الصمد الزلزولي على رأس كتيبة ريال بيتيس. وجاء تشكيلا الفريقين كالتالي: بيتيس: فاليس - رويبال - بارترا - ناتان - جوميز - ألتيميرا - روكا - أنتوني - فورنالس - الزلزولي - كوتشو. برشلونة: جارسيا - بالدي - كوبارسي - كوندي - مارتن - إريك - بيدري - روني - راشفورد - يامال - توريس. ويتصدر البلوجرانا جدول ترتيب الليجا، برصيد 37 نقطة، بينما يحتل الفريق الأندلسي المركز الخامس، برصيد 24 نقطة.",
    "image": null,
    "pubDate": "2025-12-06T14:55:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1839eafa9ae5300e",
    "title": "الماضي الأسود يطارد كونتي أمام يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/bltebecdd450f446a5a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد يوفنتوس لمواجهة قوية عندما يحل ضيفا على نظيره نابولي، مساء غدٍ الأحد، بملعب دييجو مارادونا، في قمة لقاءات الجولة 14 من الدوري الإيطالي.",
    "body": "يستعد يوفنتوس لمواجهة قوية عندما يحل ضيفا على نظيره نابولي، مساء الأحد، بملعب دييجو مارادونا، في قمة لقاءات الجولة 14 من الدوري الإيطالي.&nbsp; قمة لها وزنها في ظل الصراع الكبير بين الناديين والعداء التاريخي بينهما، ومع المنافسة القوية هذا الموسم على صدارة جدول ترتيب مسابقة الكالتشيو.&nbsp; نابولي يحتل المركز الثاني بجدول الترتيب برصيد 28 نقطة بالتساوي مع المتصدر ميلان، بينما يقع البيانكونيري بالمركز السابع برصيد 23 نقطة، بفارق 4 نقاط عن المربع الذهبي المؤهل لدوري أبطال أوروبا في الموسم المقبل. معاناة كونتي يرغب أنطونيو كونتي المدير الفني لنابولي، في تحسين سجل نتائجه عندما يلتقي يوفنتوس، حيث كان يعاني دائما على مستوى المباريات التي يقودها كمدرب أمام السيدة العجوز.&nbsp; سبق لكونتي أن واجه اليوفي في 10 مباريات، لم يحقق سوى فوزين فقط مقابل تعادلين، بينما عانى من الخسارة في 6 مرات، سجلت فرق كونتي 11 هدفا في شباك يوفنتوس، مقابل استقبال 20 هدفا. خسائر متعددة وكسر العقدة كمدرب لفريق أريزو في بدايات كونتي، تلقى صفعة مدوية بنتيجة 5-1 في منافسات دوري الدرجة الثانية الإيطالي موسم 2006-2007.&nbsp; وفي موسم 2009-2010، تعرض لضربة جديدة خلال عمله كمدرب لأتالانتا بنتيجة 5-2 في الدوري الإيطالي، قبل أن يتلقى خسارته الثالثة خلال فترته في إنتر بنتيجة 2-1 بالدوري موسم 2019-2020، وتكرر الوضع بخسارة جد…",
    "image": "https://assets.kooora.com/images/v3/getty-2249230590/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRGUZA====/GettyImages-2249230590.jpg",
    "pubDate": "2025-12-06T14:54:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9d3ac23e9f1c36c5",
    "title": "عملية جراحية لنجم قطر بعد الإصابة أمام فلسطين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%AC%D8%B1%D8%A7%D8%AD%D9%8A%D8%A9-%D9%84%D9%86%D8%AC%D9%85-%D9%82%D8%B7%D8%B1-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/bltfcc09f7884baaab0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن اتحاد الكرة القطري، اليوم السبت، عن خضوع لاعب منتخبه الأول، عاصم مادبو، لعملية جراحية ناجحة في الفخذ، بعد الإصابة التي تعرض لها خلال مباراة فلسطين (0-1)، في الجولة الافتتاحية لكأس العرب.",
    "body": "أعلن اتحاد الكرة القطري، اليوم السبت، عن خضوع لاعب منتخبه الأول، عاصم مادبو، لعملية جراحية ناجحة في الفخذ، بعد الإصابة التي تعرض لها خلال مباراة فلسطين (0-1)، في الجولة الافتتاحية لكأس العرب. وأشار الاتحاد، عبر حسابه الرسمي على منصة \"إكس\"، إلى أن الفحوصات الطبية أوضحت الحاجة للتدخل الجراحي، معربا عن تمنياته للاعب بالشفاء العاجل، والعودة السريعة إلى الملاعب، دون الكشف عن مدة غيابه. وسبق أن أكد الإسباني جولين لوبيتيجي، مدرب المنتخب القطري، انتهاء مشوار مادبو في كأس العرب بسبب الإصابة. ويعد غياب مادبو مؤثرا على المنتخب القطري، الذي سيخوض مواجهة مصيرية أمام نظيره التونسي، غدا الأحد، ضمن الجولة الثالثة والأخيرة من منافسات المجموعة الأولى لكأس العرب. ويملك كل من قطر وتونس نقطة واحدة، في حين يتقاسم منتخبا فلسطين وسوريا صدارة المجموعة، برصيد 4&nbsp;نقاط.",
    "image": null,
    "pubDate": "2025-12-06T14:48:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "09037cc76009a37f",
    "title": "الثالثة على التوالي.. صلاح خارج تشكيلة ليفربول ضد ليدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D9%84%D9%8A-%D8%B5%D9%84%D8%A7%D8%AD-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%B6%D8%AF-%D9%84%D9%8A%D8%AF%D8%B2/bltdeda0c3e258c4c45?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن فريقا ليفربول وليدز يونايتد، عن تشكيلتيهما الأساسيتين لمواجهتهما على أرض الثاني مساء السبت، ضمن الجولة الخامسة عشرة من الدوري الإنجليزي الممتاز.",
    "body": "أعلن فريقا ليفربول وليدز يونايتد، عن تشكيلتيهما الأساسيتين لمواجهتهما على أرض الثاني مساء السبت، ضمن الجولة الخامسة عشرة من الدوري الإنجليزي الممتاز. وواصل مدرب ليفربول آرني سلوت إبعاد النجم المصري محمد صلاح عن التشكيلة الأساسية، مفضلا عليه اللاعب الألماني فلوريان فيرتز. وفضل سلوت كذلك المهاجم الفرنسي هوجو إكيتيكي على النجم السويدي ألكسندر إيزاك، فيما احتفظ الهولندي كودي جاكبو بمكانه على الجناح الأيسر. وجلس اللاعب الأرجنتيني أليكسيس ماك أليستر على مقاعد البدلاء أيضا، وسيشارك مكانه في خط الوسط الإنجليزي كورتيس جونز. وفيما يلي تشكيلة الفريقين لهذه المباراة: ليدز يونايتد: بيري، جودموندسون، رودون، بيجول، ستروييك، أمبادو، جروف، ستاك، أوكافور، كالفرت-لوين. ليفربول: أليسون، برادلي، كوناتي، فان دايك، كيركيز، جرافينبرش، جونز، فيرتز، سوبوسلاي، جاكبو، إكيتيكي.",
    "image": null,
    "pubDate": "2025-12-06T14:40:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4cd1edcaeca9329d",
    "title": "هاتريك كين يقود بايرن لاكتساح شتوتجارت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D9%83%D9%8A%D9%86-%D9%8A%D9%82%D9%88%D8%AF-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%84%D8%A7%D9%83%D8%AA%D8%B3%D8%A7%D8%AD-%D8%B4%D8%AA%D9%88%D8%AA%D8%AC%D8%A7%D8%B1%D8%AA/blt1d39594c6a195157?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل بايرن ميونخ عروضه القوية هذا الموسم باكتساح مضيفه شتوتجارت بخماسية نظيفة، في اللقاء الذي أقيم على ملعب \"إم إتش بي أرينا\" مساء اليوم السبت، ضمن لقاءات الجولة رقم 13 من الدوري الألماني.",
    "body": "واصل بايرن ميونخ عروضه القوية هذا الموسم باكتساح مضيفه شتوتجارت بخماسية نظيفة، في اللقاء الذي أقيم على ملعب \"إم إتش بي أرينا\" مساء اليوم السبت، ضمن لقاءات الجولة رقم 13 من الدوري الألماني. وسجل خماسية بايرن كونراد لايمر في الدقيقة (11) وهاري كين (66- 82- 88) وجوسيب ستانيسيتش (78). وبتلك النتيجة عزز بايرن ميونخ من صدارته لجدول الترتيب بعدما رفع رصيده إلى 37 نقطة، بينما تجمد رصيد شتوتجارت عند 22 نقطة في المركز السادس. شكل بايرن الخطورة الأولى في المباراة في الدقيقة الرابعة، بافتكاك جاكسون الكرة وتوغل في منطقة الجزاء، مسددًا بعدها كرة أرضية مرت إلى جوار القائم. وظهر شتوتجارت هجوميًا في الدقيقة التاسعة، بتسديدة أرضية من ميتليشتات من الجانب الأيسر لمنطقة الجزاء، مرت إلى جوار القائم بقليل. أول الغيث وافتتح بايرن التسجيل في الدقيقة 11، بتوغل من أوليسيه في الجانب الأيمن لمنطقة الجزاء، ممررًا الكرة إلى لايمر إلى جواره ليسدد بدوره بمهارة عالية كرة مباشرة بالكعب، سكنت الشباك. وكاد شتوتجارت أن يعدل النتيجة في الدقيقة 17، بمتابعة ليولينج كرة مبعدة من دفاع البايرن داخل المنطقة، ليسدد كرة مباشرة على الطائر مرت بقليل إلى جوار القائم. وأظهر أوليسيه مهارة عالية في انطلاقة من الجانب الأيمن في الدقيقة 34 حتى وصل إلى منطقة الجزاء، ليسدد بعدها كرة قوية مرت من أسفل يد نوبل قبل أن تمر إلى جوار القائم. ون…",
    "image": null,
    "pubDate": "2025-12-06T14:38:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ef5258985e771d6",
    "title": "أنشيلوتي يحسم موقف نيمار من كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt0713a29bebce225e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم الإيطالي كارلو أنشيلوتي المدير الفني لمنتخب البرازيل موقف النجم نيمار دا سيلفا من التواجد في قائمة السيليساو لكأس العالم 2026.",
    "body": "حسم الإيطالي كارلو أنشيلوتي المدير الفني لمنتخب البرازيل موقف النجم نيمار دا سيلفا من التواجد في قائمة السيليساو لكأس العالم 2026. وقال أنشيلوتي في تصريحات نقلها الصحفي فابريزيو رومانو: \"أتفهم اهتمامكم الشديد بموقف نيمار، لكني أريد توضيح الأمر\". وأضاف: \"نحن في ديسمبر/كانون الأول وكأس العالم في يونيو/حزيران، عندما أعلن عن القائمة في مايو/أيار، إذا كان نيمار في حالة جيدة ويستحق التواجد سيتواجد. انتهى الكلام\". وتنطلق بطولة كأس العالم 2026 في شهر يونيو/حزيران المقبل، على أرض الولايات المتحدة الأمريكية وكندا والمكسيك. وتأهلت البرازيل إلى كأس العالم، بتواجدها في المركز الخامس ضمن تصفيات أمريكا الجنوبية، برصيد 28 نقطة. ولم ينضم نيمار لمنتخب البرازيل، طوال العامين الماضيين، بسبب الإصابات المتكررة وتراجع لياقته البدنية بشكل واضح. وأسفرت قرعة كأس العالم التي جرت في واشنطن أمس الجمعة عن وقوع منتخب البرازيل في المجموعة الثالثة إلى جانب منتخبات المغرب وهايتي وإسكتلندا.",
    "image": null,
    "pubDate": "2025-12-06T14:36:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff817ed0d20303d2",
    "title": "ليس فينيسيوس.. عرض سعودي ضخم للاعب ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D8%B3-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%B9%D8%B1%D8%B6-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%B6%D8%AE%D9%85-%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt1c3918d5918d6f59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا يحظى دياز بدور كبير مع الميرينجي هذا الموسم",
    "body": "لا يحظى دياز بدور كبير مع الميرينجي هذا الموسم تردد خلال الأسابيع الماضية اسم البرازيلي فينيسيوس جونيور، جناح ريال مدريد، كمرشح للانتقال إلى الدوري السعودي، خصوصا إلى الهلال أو القادسية، قبل أن يبرز اسم نجم آخر في هذا الصدد.&nbsp; ويتعلق الأمر بالمغربي إبراهيم دياز،، الذي ذكر موقع \"OkDiario\" الإسباني أنه محل اهتمام كبير، من جانب بعض أندية الدوري السعودي. وأضاف الموقع أن العرض السعودي المُقدم لدياز – دون الكشف عن هوية النادي – تبلغ قيمته نحو 120 مليون يورو، ويمتد لأربع سنوات. وقد يفقد دياز مكانه في ريال مدريد، بسبب مشاركته مع منتخب المغرب في بطولة كأس الأمم الإفريقية، التي ستنطلق هذا الشهر. ولعب الدولي المغربي 11 مباراة في الدوري الإسباني، هذا الموسم، صنع خلالها هدفين، دون أن يسجل، بإجمالي 305 دقائق لعب، شارك في أغلبها كبديل. وفي دوري أبطال أوروبا، خاض دياز 5 مباريات، بإجمالي 149 دقيقة لعب، سجل خلالها هدفًا واحدًا.",
    "image": null,
    "pubDate": "2025-12-06T14:34:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0eb4dc1d37276b1f",
    "title": "الاتفاق يوضح موقفه النهائي من رحيل هدف الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%8A%D9%88%D8%B6%D8%AD-%D9%85%D9%88%D9%82%D9%81%D9%87-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt027939de4430af92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنزاجي حدد الغنام ضمن أهدافه",
    "body": "إنزاجي حدد الغنام ضمن أهدافه كشف الاتفاق السعودي موقفه النهائي من رحيل لاعبه، خالد الغنام، خلال فترة الانتقالات الشتوية المقبلة، بعدما صار هدفًا لعدد من أندية دوري روشن، وفي مقدمتها الهلال. وأفادت صحيفة \"اليوم\" السعودية، اليوم السبت، بأن إدارة الاتفاق أبلغت الغنام برد نهائي، مؤكدةً استمراره ضمن صفوف الفريق، وأن النادي لن يوافق على أي عرض له خلال الفترة الحالية. ويتضمن عقد خالد الغنام مع الاتفاق شرطًا جزائيًا، بقيمة 40 مليون ريال، ويحق للاعب تفعيله في أول 10 أيام من الميركاتو الشتوي المقبل، وكذلك خلال أول 30 يومًا من الانتقالات الصيفية. وكان سيموني إنزاجي، مدرب الهلال، قد وضع الغنام، جناح الاتفاق، ضمن خياراته في حال فشل صفقة سلطان مندش، لاعب التعاون. ولا يُعد الغنام، صاحب الـ25 عامًا، غريبًا على الهلال، إذ لعب لصالحه في الموسم الماضي على سبيل الإعارة من الاتفاق، وشارك بالقميص الأزرق في 16 مباراة، سجل خلالها هدفًا واحدًا. كما لعب خالد الغنام في صفوف النصر، بين عامي 2020 و2024، وظهر معه في 105 مباريات، سجل خلالها 10 أهداف وصنع 12.",
    "image": null,
    "pubDate": "2025-12-06T14:26:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "36bf1732480cc5cd",
    "title": "ثنائي هجومي ومفاجأة في تشكيل إنتر أمام كومو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%87%D8%AC%D9%88%D9%85%D9%8A-%D9%88%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D9%88%D9%85%D9%88/blt8d0afb9addf58fe0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن كريستيان كيفو، المدير الفني لإنتر ميلان، تشكيلته لمباراة الليلة أمام كومو، على ملعب سان سيرو (جوزيبي مياتزا)، لحساب الأسبوع الرابع عشر من الدوري الإيطالي.",
    "body": "أعلن كريستيان كيفو، المدير الفني لفريق إنتر ميلان، تشكيلته لمباراة الليلة أمام كومو، على ملعب سان سيرو (جوزيبي مياتزا)، لحساب الأسبوع الرابع عشر من الدوري الإيطالي.&nbsp; يدخل النيراتزوري لقاء الليلة وهو في المركز الثالث بجدول ترتيب الدوري الإيطالي برصيد 27 نقطة، بفارق نقطة فقط عن أصحاب الصدارة ميلان ونابولي، أما كومو فيحل خامسا برصيد 24 نقطة.&nbsp; ويأمل لاعبو المدرب سيسك فابريجاس في التغلب على إنتر من أجل الدخول للمربع الذهبي، المؤهل لدوري أبطال أوروبا في الموسم المقبل. المفاجأة الأبرز في تشكيل إنتر، هي تواجد لويس هنريكي أساسيا للمباراة الثانية على التوالي، في حدث فريد للاعب البرازيلي الذي عانى بشدة من أجل الحصول على دقائق للعب وجاء تشكيل النيراتزوري كالآتي:&nbsp; سومير، أكانجي، أتشيربي، باستوني، لويس هنريكي، باريلا، تشالهانوجلو، زيلينسكي، ديماركو، تورام، لاوتارو مارتينيز. في المقابل، يبدأ فريق فابريجاس بتشكيل مكون من:&nbsp; بوتيز، بوش، رامون، ديجو كارلوس، فالي، بيروني، دا كونها، أداي، نيكو باز، رودريجيز، موراتا.",
    "image": null,
    "pubDate": "2025-12-06T14:20:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b99d52e0c6085d4c",
    "title": "الجزائر تقسو على البحرين بخماسية مثيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%AA%D9%82%D8%B3%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D8%A8%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9/blt795f9618b698d03a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد منتخب الجزائر، توازنه، بفوز كبير على البحرين، بنتيجة 5-1 مساء اليوم السبت، على ستاد خليفة الدولي، في إطار الجولة الثانية من دور المجموعات لكأس العرب.",
    "body": "استعاد منتخب الجزائر، توازنه، بفوز كبير على البحرين، بنتيجة 5-1 مساء اليوم السبت، على ستاد خليفة الدولي، في إطار الجولة الثانية من دور المجموعات لكأس العرب. خماسية حامل اللقب، حملت توقيع رضوان بركان \"هدفين\" في الدقيقتين 24 و48، وعادل بولبينة \"هدفين\" في الدقيقتين 29 و79، وياسين بنزينة في الدقيقة (45+7) من ركلة جزاء. فيما أحرز مهدي عبد الجبار، هدف البحرين في الدقيقة 27. وكان المنتخب الجزائري، قد استهل مشواره في كأس العرب، بالتعادل السلبي مع السودان، فيما خسرت البحرين بنتيجة 1-2 أمام العراق. وانتزعت الجزائر، الصدارة، برصيد 4 نقاط، بفارق نقطة واحدة أمام العراق، الذي سيلاقي السودان لاحقا، فيما خرجت البحرين من دائرة المنافسة بخسارتها الثانية تواليا.&nbsp; وافتتحت الجزائر، التسجيل من كرة مرتدة سريعة بدأت مع تمريرة طويلة من المدافع فيكتور الخال، إلى يوسف عطال، ومنه إلى رضوان بركان داخل المنطقة، فسددها داخل المرمى (24).&nbsp; وأدركت البحرين، التعادل سريعا عن طريق عبد الجبار، إثر تمريرة من علي مدن، فتابعها داخل المرمى الخالي (27).&nbsp; واستعادت الجزائر تقدمها بعد دقيقتين فقط، عن طريق بولبينة، بعد تمريرة من رضوان بركان (29).&nbsp; وأنقذ حارس الجزائر، فريد شعال، مرماه من هدف محقق، بتصديه لتسديدة قوية لمحمد مرهون من خارج المنطقة (44).&nbsp; وحصلت الجزائر على ركلة جزاء، بعد عرقلة بركان من قبل …",
    "image": null,
    "pubDate": "2025-12-06T14:20:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b68d50c0c1e119ab",
    "title": "مدرجات كووورة: تفاؤل سعودي حذر.. وتشكيك في الهجوم بعد قرعة المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%AA%D9%81%D8%A7%D9%88%D9%94%D9%84-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%AD%D8%B0%D8%B1-%D9%88%D8%AA%D8%B4%D9%83%D9%8A%D9%83-%D9%81%D9%8A-%D8%A7%D9%84%D9%87%D8%AC%D9%88%D9%85-%D8%A8%D8%B9%D8%AF-%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt4ca0ae875684696d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيطرت حالة من التفاؤل الحذر على جماهير الكرة السعودية في أعقاب إعلان نتائج قرعة دور المجموعات من بطولة كأس العالم لكرة القدم 2026، والتي تقام صيف العام المقبل بالولايات المتحدة وكندا والمكسيك.",
    "body": "سيطرت حالة من التفاؤل الحذر على جماهير الكرة السعودية في أعقاب إعلان نتائج قرعة دور المجموعات من بطولة كأس العالم لكرة القدم 2026، والتي تقام صيف العام المقبل بالولايات المتحدة وكندا والمكسيك. وأوقعت القرعة التي أجريت مساء الجمعة بمركز كينيدي للفنون بواشنطن منتخب السعودية في المجموعة الثامنة مع إسبانيا وأوروجواي وكاب فيردي. وتباينت ردود الفعل من جانب الجماهير السعودية، مع شبه إجماع على أن حظوظ الأخضر قائمة في التأهل عن هذه المجموعة الصعبة، لا سيما أن البطولة بنظامها الحالي تتيح فرص التأهل ضمن أفضل ثوالث. وعبر منصة \"إكس\" عبر مشجعو الكرة السعودية عن آرائهم تجاه القرعة، وحظوظ المنتخب في البطولة. يقول مغرد باسم \"صالح\": \"صح مجموعة صعبة، ولكن ما في شي مستحيل.. التأهل والمشاركة لم يعد إنجاز، المنجز الحقيقي تحقيق أرقام جديدة واللعب في أدوار متقدمة\". صح مجموعة صعبة ولكن مافيه شي مستحيل التأهل والمشاركة لم يعد انجاز المنجز الحقيقي تحقيق ارقام جديدة واللعب في ادوار متقدمة #المنتخب_السعودي #قرعه_كاس_العالم_2026 pic.twitter.com/ZP0DnOvYgV — Eng.Saleh (@salehdokar)&nbsp; December 5, 2025 وعلق حساب باسم \"صدفة\": مجموعة كأس العالم، مهي سهلة، وإن شاء الله سبحانه وتعالى يسهلها على المنتخب ويفوز بتوفيق الله سبحانه وتعالى، ثم برجال المنتخب السعودي البواسل\". مجموعة كأس العالم مهي سهلة وإن شآء الله سبحا…",
    "image": null,
    "pubDate": "2025-12-06T14:16:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c2508b3ab9e3634d",
    "title": "تحدٍ لإثبات الذات.. جولر يحاول الإفلات من شبح دكة البدلاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%AD%D8%AF%D9%8D-%D9%84%D8%A7%D9%95%D8%AB%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B0%D8%A7%D8%AA-%D8%AC%D9%88%D9%84%D8%B1-%D9%8A%D8%AD%D8%A7%D9%88%D9%84-%D8%A7%D9%84%D8%A7%D9%95%D9%81%D9%84%D8%A7%D8%AA-%D9%85%D9%86-%D8%B4%D8%A8%D8%AD-%D8%AF%D9%83%D8%A9-%D8%A7%D9%84%D8%A8%D8%AF%D9%84%D8%A7%D8%A1/blta8e0dca6777a4677?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب التركي يواجه منافسة قوية في خط وسط الفريق الملكي",
    "body": "اللاعب التركي يواجه منافسة قوية في خط وسط الفريق الملكي كان النجم الشاب، التركي أردا جولر، أحد أبرز المستفيدين من تولي تشابي ألونسو القيادة الفنية لريال مدريد، هذا الموسم، حيث منحه فرصة أكبر للمشاركة وإثبات قدراته، بعد أن كان حبيسًا لدكة البدلاء في عهد الإيطالي كارلو أنشيلوتي. ثقة كبيرة منذ بداية الموسم الجاري، يعتمد ألونسو على جولر كورقة لعب مهمة في منظومته. وشارك التركي في 20 مباراة بين الليجا ودوري أبطال أوروبا، هذا الموسم حتى الآن، بمجموع 1291 دقيقة، وسجل 3 أهداف وصنع 7. وفي دوري أبطال أوروبا، لعب جولر 5 مباريات على التوالي في التشكيلة الأساسية. فرصة وتشير التوقعات إلى مشاركة جولر أساسيا ضد سيلتا فيجو، غدًا الأحد في الليجا، خاصةً مع تفكير الجهاز الفني في إدارة المجهود، قبل مواجهة مانشستر سيتي بدوري أبطال أوروبا، الأربعاء المقبل. &nbsp;ومع عودة كامافينجا من الإصابة حديثًا، فإن مواجهة الغد في البرنابيو تبدو فرصة مثالية للنجم التركي حتى لا يفقد مكانه، خصوصًا في ظل المنافسة المتزايدة بخط الوسط. تحديات جديدة متطلبات اللعب في ريال مدريد، إلى جانب صرامة تشابي ألونسو، بدأت تفرض على جولر تحديات جديدة.&nbsp; ففي مواجهة جيرونا، التي انتهت بالتعادل (1-1)، أخرجه ألونسو بين الشوطين، وأشرك كامافينجا بحثًا عن ردة فعل. وجاءت المفاجأة الأكبر أمام أتلتيك بيلباو، في سان ماميس، حيث بدأ جولر اللقاء…",
    "image": "https://assets.kooora.com/images/v3/blt37741ddcb862f3a1/crop/MM5DCMBYGA5DCMBYGA5G433XMU5DIMRQHIYA====/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-08-30T161526.047.png",
    "pubDate": "2025-12-06T14:03:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80b9cf792aa09e02",
    "title": "مجموعة نارية.. ماذا قالت الصحف السعودية عن قرعة كأس العالم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A7%D9%84%D8%AA-%D8%A7%D9%84%D8%B5%D8%AD%D9%81-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%B9%D9%86-%D9%82%D8%B1%D8%B9%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt3bcd7714d0b48b1e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سلطت الصحف السعودية، الضوء على نتائج قرعة كأس العالم 2026، حيث اتفقت على صعوبة المجموعة التي وقع فيها \"الأخضر\".",
    "body": "سلطت الصحف السعودية، الضوء على نتائج قرعة كأس العالم 2026، حيث اتفقت على صعوبة المجموعة التي وقع فيها \"الأخضر\". وأوقعت قرعة كأس العالم 2026، التي أقيمت أمس الجمعة في واشنطن، المنتخب السعودي في المجموعة الثامنة، رفقة منتخبات إسبانيا وأوروجواي والرأس الأخضر. مجموعة نارية صحيفة \"اليوم\" وصفت المجموعة التي وقع فيها المنتخب السعودي بالنارية. وسلطت الصحيفة، الضوء على تاريخ مواجهات المنتخب السعودي مع إسبانيا وأوروجواي، في ظل عدم وجود أي مواجهة رسمية سابقة مع منتخب الرأس الأخضر. كما أبرزت الصحيفة، تصريحات الفرنسي هيرفي رينارد، المدير الفني للمنتخب الفرنسي، بعد القرعة، والتي كشف فيها عن رغبته في عبور دور المجموعات، والتأهل لدور 32. الصحيفة أيضًا أبرزت المشاركات الستة السابقة للمنتخب السعودي في كأس العالم، أعوام 1994 و1998 و2002 و2006 و2018 و2022، قبل النسخة الحالية. #الأخضر .. مجموعة نارية في المشاركة المونديالية السابعة https://t.co/G73KzQy8Bm #الميدان | #كأس_العالم2026 pic.twitter.com/QLtmusT9XA — الميدان الرياضي (@MidanAlYaum) December 6, 2025 مواجهات نارية وفي صفحة أخرى، سلطت صحيفة \"اليوم\" ذاتها الضوء على مجموعات كأس العالم الأخرى بشكل أكثر تحليلًا. وبخلاف السعودية، اعتبرت الصحيفة أن منتخب قطر سيخوض اختبارًا جديدًا في المونديال، لا سيما حال تأهل منتخب إيطاليا من الملحق الأوروبي في مارس/…",
    "image": null,
    "pubDate": "2025-12-06T13:47:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "20433aae426b73af",
    "title": "أرتيتا: السقوط أمام أستون فيلا مؤلم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D9%85%D9%88%D9%94%D9%84%D9%85/blt129048404194a303?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الإسباني ميكيل أرتيتا، المدير الفني لآرسنال، أن الهزيمة التي تلقاها الجانرز أمام أستون فيلا، كانت مؤلمة للغاية.",
    "body": "أكد الإسباني ميكيل أرتيتا، المدير الفني لآرسنال، أن الهزيمة التي تلقاها الجانرز أمام أستون فيلا، كانت مؤلمة للغاية. وأسقط أستون فيلا ضيفه آرسنال متصدر الدوري الإنجليزي الممتاز، بنتيجة 2-1، اليوم السبت، على ملعب فيلا بارك، في افتتاح الجولة الخامسة عشرة من البريميرليج. وقال أرتيتا، في تصريحات لشبكة \"TNT\" عقب المباراة: \"كان من الصعب تقبّل الخسارة بالطريقة التي خسرنا بها، أتيحت لنا بعض الفرص في الشوط الأول، وبعد ذلك بدأنا بالسيطرة على المباراة، وكانت لدينا فرص جيدة\". وأضاف: \"لم نُحسن التحكم في الكرة عند استرجاعها، بدأنا بشكل جيد في الشوط الثاني، وسجلنا، وكنا مسيطرين، ثم مررنا بفترات فقدنا فيها الكرة، وهو ما كان سيكلفنا خسارة المباراة قبل الهدف. إنه لأمر مؤلم\". وتابع: \"بطريقة لعبنا، عندما يتفوق لاعب على خصمه، تكون المساحة مفتوحة، أتيحت لنا بعض الفرص، لكنهم فريق جيد، كنا قريبين من التسجيل في بعض الأحيان، وعلينا أن نرفع من معنوياتنا ونواصل التقدم\". وأكمل: \"سيكون كل أسبوع على هذا المنوال، لم نخسر في 18 مباراة، وفارق النقاط ضئيل للغاية، علينا أن نركز على أنفسنا وعلى معايير معينة اليوم\". وأردف: \"لم تكن المستويات الفردية موجودة في بعض الحالات. علينا أن نواصل التقدم\". وعن إمكانية استعادة آرسنال لمستواه، قال: \"كان مستوى الثبات في الأداء مع كل ما حدث لنا مذهلًا. لا أجد أي مانع من التفكير بخلاف …",
    "image": null,
    "pubDate": "2025-12-06T13:46:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a1f97c8ab7b4ea7",
    "title": "جدول مباريات وترتيب مجموعة منتخب الجزائر في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt9db61a151f054cec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة منتخب الجزائر في كأس العرب 2025..",
    "body": "تعرف على جدول مباريات وترتيب مجموعة منتخب الجزائر في كأس العرب 2025.. يدخل منتخب الجزائر، منافسات كأس العرب 2025، سعيًا للحفاظ على لقبه في البطولة التي تحتضنها قطر خلال الفترة بين 1 و18 ديسمبر/كانون الأول المقبل. منتخب الجزائر كان قد توج بلقب النسخة العاشرة من كأس العرب، التي أقيمت قبل 4 أعوام في قطر، بعد فوزه على تونس في المباراة النهائية. وأوقعت القرعة المنتخب الجزائري في المجموعة الرابعة، إلى جانب منتخبات العراق، البحرين والسودان. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على جدول مباريات وترتيب مجموعة المنتخب الجزائري في كأس العرب 2025.. جدول مباريات منتخب الجزائر في كأس العرب 2025 يتواجد الجزائر في المجموعة الرابعة رفقة البحرين والسودان والعراق. المباراة الموعد النتيجة الملعب الجزائر - السودان الأربعاء 3 ديسمبر 2025 13:00 الجزائر، 15:00 السعودية 0-0 استاد أحمد بن علي البحرين - الجزائر السبت 6 ديسمبر 2025 14:30 الجزائر، 16:30 السعودية 5-1 استاد خليفة الدولي&nbsp; الجزائر &nbsp;- العراق الثلاثاء 9 ديسمبر 2025 18:00 الجزائر، 20:00 السعودية - استاد خليفة الدولي &nbsp; ترتيب مجموعة منتخب الجزائر في كأس العرب 2025 أسفرت القرعة عن وقوع منتخب الجزائر في المجموعة الرابعة إلى جانب منتخبات&nbsp;العراق والبحرين، والسودان. المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له ع…",
    "image": null,
    "pubDate": "2025-12-06T13:40:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]