[
  {
    "id": "e4ad2097efdd8b12",
    "title": "تياجو بينتو وثورة بورنموث.. صانع المعجزات الذي لا يعرف المستحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%8A%D8%A7%D8%AC%D9%88-%D8%A8%D9%8A%D9%86%D8%AA%D9%88-%D9%88%D8%AB%D9%88%D8%B1%D8%A9-%D8%A8%D9%88%D8%B1%D9%86%D9%85%D9%88%D8%AB-%D8%B5%D8%A7%D9%86%D8%B9-%D8%A7%D9%84%D9%85%D8%B9%D8%AC%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D8%B0%D9%8A-%D9%84%D8%A7-%D9%8A%D8%B9%D8%B1%D9%81-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%AD%D9%8A%D9%84/bltb0244bc140c56a8f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الرجل الذي يحوّل كل شيء إلى ذهب",
    "body": "الرجل الذي يحوّل كل شيء إلى ذهب بين تصريحات التواضع والإنجازات الكبيرة، يقول أندريه تياجو فيريرا بينتو، المدير الرياضي لبورنموث: \"أنا شخص عادي جدًا، لا أمارس السحر\". لكن الواقع يقول عكس ذلك، فاسمه أصبح مرتبطًا بالنجاحات التي لا تُنسى في ملاعب كرة القدم. يشغل بينتو منصب رئيس العمليات الكروية في بورنموث، ويتميز بقدرته على تحويل كل ما يلمسه إلى نجاح باهر.. فهو حاصل على شهادة في التربية وماجستير في الاقتصاد وإدارة الموارد البشرية، ودخل عالم كرة القدم تقريبًا بالصدفة. يستذكر بينتو بداياته قائلاً: \"لطالما كنتُ مشجعًا لنادي بنفيكا، وعندما كنت في السادسة والعشرين أو السابعة والعشرين من عمري، ألقيت خطابًا حاسمًا في الجمعية العمومية، طرحت فيه حلولًا لتطوير النادي. الرئيس تساءل: 'كيف يجرؤ هذا الشاب على المجيء إلى هنا والتحدث بهذه الطريقة؟' التقينا، وبعد 6 أشهر تم تعييني في المنصب\". بفضل الخمسين لقبًا التي فاز بها كمدير عام لمختلف الرياضات مثل كرة السلة والكرة الطائرة وكرة اليد وغيرها، أصبح تياجو بينتو أصغر مدير رياضي في تاريخ بنفيكا في سن الثانية والثلاثين. ويقول تياجو بينتو لصحيفة \" ماركا \" الإسبانية: \"كان هذا أصعب تحدٍ واجهته في حياتي. ولم يُخفف من وطأة الأمر كوني مشجعًا. كنت تحت ضغط هائل، وعندما فزنا، لم أشعر بالسعادة، بل بالارتياح\". غزو \"القارة العجوز\" في عام 2021، غادر بينتو بنفيكا ليتو…",
    "image": "https://assets.kooora.com/images/v3/bltb0097b66ebd52008/2.jpg",
    "pubDate": "2026-01-23T09:58:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08ba7190ec35f93b",
    "title": "سلوت: صلاح جاهز.. وعلينا احترام خصوصية كوناتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D9%84%D9%88%D8%AA-%D8%B5%D9%84%D8%A7%D8%AD-%D8%AC%D8%A7%D9%87%D8%B2-%D9%88%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85-%D8%AE%D8%B5%D9%88%D8%B5%D9%8A%D8%A9-%D9%83%D9%88%D9%86%D8%A7%D8%AA%D9%8A/bltdd11f97c7e2dcd1b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الهولندي يشيد يتطور مستوى كيركيز وفريمبونج في المباريات القليلة الماضية.",
    "body": "المدرب الهولندي يشيد يتطور مستوى كيركيز وفريمبونج في المباريات القليلة الماضية. أكد مدرب ليفربول آرني سلوت أن فريقه يستعد لمواجهة صعبة أمام مضيفه بورنموث مساء السبت، ضمن منافسات الجولة الثالثة والعشرين من الدوري الإنجليزي الممتاز. &nbsp; وأشار سلوت خلال مؤتمر صحفي عقده الجمعة، إلى أهمية الجاهزية البدنية والذهنية في ظل ضغط المباريات وقصر فترات الراحة. &nbsp; ويأمل ليفربول تحقيق الفوز مساء السبت، بهدف تعزيز موقفه من التأهل إلى مسابقة دوري أبطال أوروبا، حيث يحتل حاليا المركز الرابع، بفارق نقطة واحدة فقط أمام مانشستر يونايتد. سوبوسلاي والقيادة داخل الملعب وتوقف سلوت مطولًا عند تطور مستوى لاعب الوسط المجري دومينيك سوبوسلاي ودوره القيادي داخل الفريق، قائلا: \"دوم يقدم موسما جيدا جدا بالفعل. كان جزءا من لحظتين في الفترة الأخيرة لا تعكسان مستواه المعتاد. إهدار ركلة جزاء ليس أمرا شائعا بالنسبة له، لكنه يحدث، كما أن الخطأ الذي ارتكبه أمام بارنسلي ليس شيئا نراه كثيرا، لكنه اعترف به\". &nbsp; وأضاف: \"بعيدًا عن هدفه (أمام مارسيليا)، والذي كان هدفا ذكيا مع القليل من المساعدة من أحد أفراد الجهاز الفني، أظهر مرة أخرى مدى أهميته دون كرة، وكذلك عندما نمتلك الكرة، لأنه قدم تمريرة حاسمة رائعة لهوجو إكيتيكي، الذي لسوء الحظ ارتطمت كرته بالقائم\". &nbsp; وأوضح مدرب ليفربول أن القيادة تبدأ من داخل الملعب، م…",
    "image": "https://assets.kooora.com/images/v3/getty-2257181552/crop/MM5DKMBQGA5DEOBRGM5G433XMU5DAORSGYYA====/GettyImages-2257181552.jpg",
    "pubDate": "2026-01-23T09:52:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70dd4e0bf02e784a",
    "title": "يورتشيتش: إصابة نجم بيراميدز أصابتني بالحزن.. وجاهزون لمواجهة نهضة بركان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%8A%D9%88%D8%B1%D8%AA%D8%B4%D9%8A%D8%AA%D8%B4-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%86%D8%AC%D9%85-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D8%A7%D9%94%D8%B5%D8%A7%D8%A8%D8%AA%D9%86%D9%8A-%D8%A8%D8%A7%D9%84%D8%AD%D8%B2%D9%86-%D9%88%D8%AC%D8%A7%D9%87%D8%B2%D9%88%D9%86-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%86%D9%87%D8%B6%D8%A9-%D8%A8%D8%B1%D9%83%D8%A7%D9%86/blt50803f278fc6a578?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الشناوي يستهدف في المغرب وتعزيز الصدارة",
    "body": "الشناوي يستهدف في المغرب وتعزيز الصدارة اعترف الكرواتي كرونسلاف يورتشيتش المدير الفني لفريق بيراميدز المصري بصعوبة مواجهة نهضة بركان المغربي المقررة غداً السبت في الجولة الثالثة بدور المجموعات بدوري أبطال أفريقيا. وقال يورتشيتش في مؤتمر صحفي اليوم الجمعة إن المواجهة ستكون غاية في الصعوبة أمام منافس قوي لديه إمكانيات كبيرة ويلعب على أرضه ووسط جماهيره وهناك منافسة بين الفريقين على صدارة المجموعة. وأوضح أن بيراميدز استعد جيدا للمباراة بمعسكر خارجي في الإمارات واستعاد لاعبيه الدوليين مؤخراً بعد انتهاء مشاركتهم في كأس الأمم الأفريقية. إصابة حمدي وعبر يورتشيتش عن حزنه لافتقاد خدمات الظهير الأيسر محمد حمدي لإصابته بقطع في الرباط الصليبي ببطولة أمم أفريقيا. وقال المدرب الكرواتي: \"رغم غياب حمدي إلا أننا جاهزون تماماً وجئنا إلى بركان من أجل اللعب على الفوز والعودة بالثلاث نقاط\". وأضاف: \"هدفنا الاحتفاظ بصدارة المجموعة والاقتراب خطوة أكبر من التأهل للدور ربع النهائي\". مواجهة السوبر وأشار يورتشيتش إلى أن بيراميدز سبق وواجه بركان قبل أشهر في القارة بكأس السوبر الأفريقي وكانت بالفعل مباراة صعبة وتوج بيراميدز باللقب. وأضاف: \"كل فريق يعرف تماماً كل تفاصيل منافسه وهو ما سيجعل المباراة صعبة على الفريقين\".وأشار أنه يتوقع صراعات بدنية في اللقاء نظرا لأن الملعب البلدي في بركان مساحته ضيقة وبالتالي ستكو…",
    "image": "https://assets.kooora.com/images/v3/getty-2254205832/crop/MM5DKMBRGI5DEOBRHE5G433XMU5DAORSGU3A====/GettyImages-2254205832.jpg",
    "pubDate": "2026-01-23T09:36:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8bb78dac0bb16fb",
    "title": "آرسنال ودورتموند يتصارعان على باريلا البلقان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%8A%D8%AA%D8%B5%D8%A7%D8%B1%D8%B9%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%A8%D8%A7%D8%B1%D9%8A%D9%84%D8%A7-%D8%A7%D9%84%D8%A8%D9%84%D9%82%D8%A7%D9%86/blt18af218fd7db2aff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>دخل آرسنال وبوروسيا دورتموند في منافسة قوية على ضم فاسيليي كوستوف، لاعب وسط النجم الأحمر الصربي البالغ من العمر 17 عاماً، بعد أن تقدم أحد الأندية بعرض رسمي قيمته 20 مليون يورو، وفق ما كشفه المدير التنفيذي للنادي زفيزدان تيرزيتش.</p><p>وحسب صحيفة فور تو فور، فإن كوستوف، الملقب بـ\"باريلا البلقان\" …",
    "body": "دخل آرسنال وبوروسيا دورتموند في منافسة قوية على ضم فاسيليي كوستوف، لاعب وسط النجم الأحمر الصربي البالغ من العمر 17 عاماً، بعد أن تقدم أحد الأندية بعرض رسمي قيمته 20 مليون يورو، وفق ما كشفه المدير التنفيذي للنادي زفيزدان تيرزيتش. وحسب صحيفة فور تو فور، فإن كوستوف، الملقب بـ\"باريلا البلقان\" لتشابه أسلوبه مع نيكولو باريلا نجم إنتر ميلان والمنتخب الإيطالي، يقدم موسماً لافتاً حيث سجل خمسة أهداف وصنع خمسة أخرى في الدوري الصربي، إضافة إلى هدفين في ثلاث مباريات بالدوري الأوروبي أمام بورتو ومالمو. كما أنه خاض مؤخراً أول مباراة دولية مع منتخب بلاده، ولن يتم عامه الثامن عشر إلا بنهاية الموسم. آرسنال، الذي يُعرف بقدراته الواسعة في مجال الاستكشاف والتعاقد مع المواهب، أرسل كشافيه لمتابعة اللاعب خلال مواجهة النجم الأحمر أمام مالمو، حيث سجل هدف الفوز.&nbsp; غير أن لوائح \"بريكست\" تمنع انتقال اللاعبين دون 18 عاماً إلى الدوري الإنجليزي قبل الصيف المقبل، ما يعني أن أي صفقة لن تتم في يناير. في المقابل، أبدت أندية أخرى اهتمامها باللاعب، أبرزها بوروسيا دورتموند وبايرن ميونيخ، ما يزيد من حدة المنافسة على توقيعه. ويرى مراقبون أن الدوري الألماني قد يكون محطة أكثر ملاءمة لتطوره التدريجي، بينما قد يغريه الدوري الإنجليزي بعقود مالية ضخمة يصعب رفضها. كوستوف يبدو في طريقه ليكون الصفقة الكبرى المقبلة في كرة القد…",
    "image": null,
    "pubDate": "2026-01-23T09:22:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c2db626968a372d",
    "title": "بالفيديو.. الدعيع: أجانب الاتحاد بحاجة إلى غربلة.. وهذا اللاعب الأفضل في روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%AF%D8%B9%D9%8A%D8%B9-%D8%A7%D9%94%D8%AC%D8%A7%D9%86%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A8%D8%AD%D8%A7%D8%AC%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%BA%D8%B1%D8%A8%D9%84%D8%A9-%D9%88%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blt1019d19dc685a66a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الهلال السابق ينتقد وضعية العميد",
    "body": "نجم الهلال السابق ينتقد وضعية العميد &nbsp; يرى محمد الدعيع أسطورة حراسة المرمى السابق في الهلال والمنتخب السعودي أن نادي الاتحاد بحاجة إلى إعادة النظر في ملف لاعبيه الأجانب. وتلقى الاتحاد – حامل لقب دوري روشن – هزيمة جديدة هي الثانية على التوالي، بعدما تغلب عليه القادسية 2-1 وكان قد خسر الفريق أيضا في الجولة قبل الماضية ضد الاتفاق 1-0. وقال الدعيع في تصريحات عبر برنامج \"دورينا غير\": \"الحالة الذهنية عند الاتحاد معدومة، وفارق 17 نقطة مع الهلال المتصدر، تلخص الوضع\". وأضاف: \"هناك العديد من المشاكل التي تؤثر على الفريق، ولا يستطيع حلها سواء المدير الفني أو الطاقم الإداري\". محمد الدعيع: يجب أن تكون هناك غربلة على مستوى اللاعبين الأجانب في الاتحاد. @MohammedAlDeaye #دورينا_غير pic.twitter.com/FIA3rSqTzi — #دورينا_غير (@SBA_sport)&nbsp; January 22, 2026 وتابع الدعيع: \"إذا كان الخلاف حول تجديد عقود اللاعبين مثل بنزيما وكانتي يتعلق بمدة التعاقد سواء عام أو إثنين، فعلى الاتحاد أن يحسم ذلك\". واستدرك قائلا: \"لكن يجب الوضع في الاعتبار أيضا أعمار اللاعبين الذين يتجاوزون 35 عاما\". نيفيز الأفضل كما امتدح الدعيع البرتغالي روبن نيفيز نجم خط وسط الهلال، معتبرا أنه أفضل لاعبي دوري روشن حاليا، نتيجة لثبات مستواه وتقديمه المستويات المميزة مع الفريق من مباراة لأخرى. وكان نيفيز قد صنع 3 أهداف خلال فوز فر…",
    "image": null,
    "pubDate": "2026-01-23T09:10:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ba1684991e0f0ad",
    "title": "أنباء سارة داخل ريال مدريد قبل موقعة فياريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%B3%D8%A7%D8%B1%D8%A9-%D8%AF%D8%A7%D8%AE%D9%84-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84/blt695ae407ce5f5517?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواصل ريال مدريد، تدريباته في مدينة فالديبيباس، استعداداً لمواجهة فياريال، غدا السبت، على ملعب لا سيراميكا، في الجولة 21 من عمر الليجا.",
    "body": "يواصل ريال مدريد، تدريباته في مدينة فالديبيباس، استعداداً لمواجهة فياريال، غدا السبت، على ملعب لا سيراميكا، في الجولة 21 من عمر الليجا. وسيكون المدرب ألفارو أربيلوا، قادرًا على استدعاء اللاعب البرازيلي رودريجو، الذي عاد للتدرب مع بقية زملائه، ومن المتوقع أن يدخل لأول مرة في قائمة الفريق، تحت قيادة المدرب الجديد.&nbsp; ورغم أن مشاركته أساسيا تبدو غير مرجحة، إلا أن رودريجو يمثل خياراً إضافياً في الهجوم.&nbsp; رودريجو لم يتمكن حتى الآن من الظهور مع الفريق، منذ تولي أربيلوا، المهمة، بسبب الإصابة التي تعرض لها في كأس السوبر الإسباني بالسعودية، والتي أبعدته أيضًا عن مباراة ألباسيتي بكأس ملك إسبانيا. وكذلك الخبر السار الآخر للمدرب أربيلوا، هو عودة راؤول أسينسيو إلى التدريبات، مما يتيح له التواجد في مواجهة فياريال.&nbsp; ومع غياب ميليتاو للإصابة، وحرمان تشواميني بسبب الإيقاف، واستمرار حالة الشكوك حول روديجر، فإن وجود أسينسيو، يعد أمرًا مهماً لتعزيز الخط الخلفي إلى جانب هويسين.&nbsp;",
    "image": null,
    "pubDate": "2026-01-23T09:06:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dfed8fc7caf3b557",
    "title": "فان دايك يهاجم الصحفي الذي أحرج سلوت: سؤالك غير محترم!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D8%A7%D9%84%D8%B5%D8%AD%D9%81%D9%8A-%D8%A7%D9%84%D8%B0%D9%8A-%D8%A7%D9%94%D8%AD%D8%B1%D8%AC-%D8%B3%D9%84%D9%88%D8%AA-%D8%B3%D9%88%D9%94%D8%A7%D9%84%D9%83-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AD%D8%AA%D8%B1%D9%85/bltace7a435a71bad52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جلس أرني سلوت مدرب ليفربول، في قاعة الصحافة بملعب فيلودروم، الثلاثاء الماضي، وتلقى سؤالاً يحمل الكثير من الجدل.",
    "body": "جلس أرني سلوت مدرب ليفربول، في قاعة الصحافة بملعب فيلودروم، الثلاثاء الماضي، وتلقى سؤالاً يحمل الكثير من الجدل. وكان السؤال \"هل تواصل معك تشابي ألونسو مدرب ريال مدريد السابق (المرتبط اسمه كخليفة محتمل لتدريب ليفربول)؟\". سلوت رد بروح الدعابة قائلاً \"اتصل بي وقال إنه سيتولى المنصب خلال 6 أشهر أو ربما قبل ذلك\" . لكن هذه المزحة لم تلقَ استحسان الجميع، حيث أن فيرجيل فان دايك، قائد ليفربول، اعتبر أن السؤال تجاوز الحدود. وبحسب هيئة الإذاعة البريطانية (BBC)، فقد تحدث المدافع الهولندي مع الصحفي بعد الفوز الكبير (3-0) على مارسيليا في الجولة قبل الأخيرة من مرحلة الدوري بمسابقة دوري أبطال أوروبا، وقال بوضوح \"ذلك السؤال كان غير محترم\". فان دايك استغل الفرصة لتسليط الضوء على ما يهم الفريق \"لانتقادات مبررة إذا نظرنا إلى ما قدمناه هذا الموسم مقارنة بالموسم الماضي. كانت فترة صعبة على اللاعبين والمدرب، لكنه تعامل معها بشكل جيد\". المباراة في مارسيليا كانت لها نكهة خاصة بالنسبة لفان دايك، إذ وصل إلى المباراة رقم 350 بقميص ليفربول، واحتفل بالإنجاز عبر الفوز والحفاظ على نظافة الشباك.&nbsp; وأضاف \"مباراتي رقم 350، فزنا ولم نستقبل أي هدف. أشعر بالفخر، وكانت واحدة من أفضل مبارياتنا هذا الموسم\". ومنذ الهزيمة أمام آيندهوفن (1-4) في دوري الأبطال، لم يعرف ليفربول طعم الخسارة، حيث حقق سلسلة من 13 مباراة متتالي…",
    "image": null,
    "pubDate": "2026-01-23T08:56:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0cadd478880724cc",
    "title": "فيديو: بدم رونالدو.. ابنة كريستيانو تُسقط جورجينا في سباق مشتعل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A8%D8%AF%D9%85-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D8%A8%D9%86%D8%A9-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%AA%D9%8F%D8%B3%D9%82%D8%B7-%D8%AC%D9%88%D8%B1%D8%AC%D9%8A%D9%86%D8%A7-%D9%81%D9%8A-%D8%B3%D8%A8%D8%A7%D9%82-%D9%85%D8%B4%D8%AA%D8%B9%D9%84/bltab35c7a3e1928dcf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انطلاقة مسبقة لم تنقذها",
    "body": "انطلاقة مسبقة لم تنقذها أشعل مقطع فيديو طريف نشرته جورجينا رودريجيز على حسابها الرسمي في منصة \"‘إنستجرام\"، موجة واسعة من التفاعل على مواقع التواصل الاجتماعي، بعدما ظهرت وهي تخوض سباق جري مع إيفا، ابنة كريستيانو رونالدو. السباق الذي جرى في أجواء عائلية مرحة، انتهى بنتيجة مفاجئة، إذ نجحت الطفلة إيفا في التفوق على والدتها رغم حصول جورجينا على أفضلية الانطلاق أولًا، وهو ما أثار دهشة المتابعين وأعاد للأذهان سرعة والدها الأسطورية داخل الملاعب. وعلقت صحيفة \"ماركا\" الإسبانية، على المقطع مؤكدة أن ما حدث لا يعتبر لحظة عفوية، بل دليل على أن روح التنافس والسرعة قد انتقلت بالوراثة من النجم البرتغالي إلى ابنته. وأضافت الصحيفة أن المشهد كشف جانبًا إنسانيًا وعائليًا محببًا من حياة رونالدو بعيدًا عن أضواء الملاعب وضغوط المنافسات. &nbsp; View this post on Instagram وحصد الفيديو آلاف الإعجابات والتعليقات خلال ساعات قليلة، حيث قارن عدد كبير من المتابعين بين طريقة جري إيفا وانطلاقات كريستيانو الشهيرة، معتبرين أن \"الحمض النووي للأبطال\" كان حاضرًا بوضوح في هذا السباق العفوي. ويحرص كريستيانو رونالدو وجورجينا رودريجيز دائمًا على مشاركة لحظات عائلية بسيطة مع الجمهور، وهو ما يعزز من شعبيتهما ويُظهر جانبًا مختلفًا للنجم العالمي خارج إطار كرة القدم.",
    "image": null,
    "pubDate": "2026-01-23T08:07:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5af15f9a96a02da4",
    "title": "بالفيديو.. الجابر: زيادة المحترفين الأجانب تقتل اللاعب السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%AC%D8%A7%D8%A8%D8%B1-%D8%B2%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D8%B1%D9%81%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D8%A7%D9%86%D8%A8-%D8%AA%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltbafaa519ddbe6191?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الهلال السابق يعلق على خطة زيادة الأجانب",
    "body": "نجم الهلال السابق يعلق على خطة زيادة الأجانب اعتبر سامي الجابر، أسطورة الهلال والكرة السعودية السابق، أن مخططات زيادة عدد المحترفين الأجانب في دوري روشن إلى 10 لاعبين في الموسم المقبل، إن حدثت، ستكون بمثابة \"قتل\" للاعب السعودي. وكشف الإعلامي عبد الرحمن الحميدي، عبر برنامجه \"نادينا\"، عن وجود مخطط سيُنفذ بنسبة 90% بزيادة عدد الأجانب إلى 10 لاعبين في الموسم الجديد بدلاً من ثمانية. وقال الجابر في تصريحات للبرنامج: \"لو حدث هذا الأمر سيكون قاتلا بالنسبة للاعب السعودي، ويؤثر بشكل كبير على المنتخب\". سامي الجابر: قرار زيادة عدد اللاعبين الأجانب إلى 10 سيكون \"قتل\" للاعب السعودي.. pic.twitter.com/g2ByWhyzJA — الموجز الرياضي (@SportStuff24)&nbsp; January 22, 2026 وأضاف: \"اليوم اللاعب السعودي يقاتل من أجل مكانه مع فريقه، في ظل منافسة صعبة مع اللاعبين الأجانب، فلو حدثت زيادة، سيكون الأمر أصعب على اللاعبين، ومن ثم ينعكس على المنتخب\". وتابع الجابر: \"بصراحة نرى هذا الأمر في الدوريات الأوروبية، فمثلا ليفربول لعب مباراته الأخيرة بمشاركة لاعب إنجليزي واحد فقط، وكان مضطرا للدفع به، لكن الأمور تبدو مختلفة هنا\". وقال أيضا: \"أتمنى فقط لو أنه سيتم اتخاذ هذا القرار أن يكون مبني على دراسات واعية ومستفيضة وورش عمل لمعرفة كيفية تحقيق الاستفادة منه\".",
    "image": null,
    "pubDate": "2026-01-23T08:05:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f9386c472ce9b99",
    "title": "كووورة ميتر.. منافس \"الملك\" رونالدو يشعل منافسة شرسة.. والهلال يواصل التوهج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%85%D9%8A%D8%AA%D8%B1-%D9%85%D9%86%D8%A7%D9%81%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%B4%D8%B9%D9%84-%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D8%B4%D8%B1%D8%B3%D8%A9-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%AA%D9%88%D9%87%D8%AC/blt6192d061efdca819?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رقم تاريخي لكريستيانو يتصدر المشهد في جولة مثير تهديفيا",
    "body": "رقم تاريخي لكريستيانو يتصدر المشهد في جولة مثير تهديفيا &nbsp; شهدت الجولة السابعة عشرة من دوري روشن السعودي للمحترفين العديد من الأرقام البارزة، والتي جاءت أغلبها على مستوى الأهداف، في ظل توهج واضح للكثير من الهدافين والنجوم البارزين في المسابقة. وتصدر البرتغالي كريستيانو رونالدو نجم النصر أكثر من رقم مميز، إلى جانب الإنجليزي إيفان توني والمكسيكي خوليان كينيونيس، في جولة مثيرة تهديفيا. رونالدو يعزز ويخطف عرش حمد الله.. ومنافسه يقترب &nbsp; &nbsp; عزز البرتغالي كريستيانو رونالدو قائد النصر موقعه في صدارة قائمة هدافي دوري روشن برصيد 16 هدفا، بعدما كان قد غاب عن التسجيل في الجولة السادسة عشر، ليهز الشباك في الجولة الماضية، ويواصل تصدره للقائمة، في حين يلاحقه المكسيكي خوليان كينيونيس مهاجم القادسية الذي توهج تهديفيا في الفترة الأخيرة ليصل لهدفه رقم 15 بتسجيل ثنائية في مرمى الاتحاد. كذلك فإن رونالدو انفرد بقائمة أفضل هداف أجنبي للنصر في دوري روشن بوصوله لـ 116 هدفا متخطيا المغربي عبدالرزاق حمد الله (115). أطول سلسلة للقادسية &nbsp; وحقق القادسية أطول سلسلة لا هزيمة على أرضه، حيث أكمل بانتصاره على الاتحاد، 18 مباراة بلا خسارة في دوري روشن السعودي للمحترفين، وهو رقم عززه المدرب الأيرلندي الشمالي بريندان رودجرز، وكان قد بدأ مع المدرب السابق الإسباني ميشيل جونزاليس.. في المقابل انكسرت سلس…",
    "image": null,
    "pubDate": "2026-01-23T07:53:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "62122238e2aef00d",
    "title": "بعد احتفال \"المخمور\".. أسطورة إنجلترا يساند بيلينجهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%AE%D9%85%D9%88%D8%B1-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D9%8A%D8%B3%D8%A7%D9%86%D8%AF-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85/blt9c406ef7cace38bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم ريال مدريد يثير الجدل وبارنز يضع الأمور في نصابها",
    "body": "نجم ريال مدريد يثير الجدل وبارنز يضع الأمور في نصابها دافع جون بارنز، أسطورة كرة القدم الإنجليزية، عن نجم ريال مدريد، جود بيلينجهام، في أعقاب الجدل الذي أثاره احتفاله المثير للجدل خلال فوز فريقه الساحق على موناكو 6-1 في دوري أبطال أوروبا، على ملعب سانتياجو برنابيو. لم يقتصر تألق بيلينجهام على الأداء الفني داخل الملعب، بل خطف الأنظار أيضًا بسبب احتفاله الذي بدا للبعض وكأنه مخمور، ما أثار موجة واسعة من الجدل. وأوضح الصحفي الإسباني المعروف ألبرت أورتيجا أن هذا الاحتفال كان رسالة ساخرة من اللاعب للرد على الأصوات التي تتهمه بتعاطي الكحول أو بالإفراط في الشرب. وبعد المباراة، تحدث بيلينجهام مباشرة عن موقفه قائلاً: \"احتفالي؟ يقول الكثير من الناس الكثير من الأشياء، بإمكانكم البكاء على ذلك، أو التذمر، أو الاستمتاع به، لقد رددت على المعجبين بمزحة. أنا أعرف الحقيقة\". &nbsp; جود بيلينغهام يضيف الهدف السادس لريال مدريد #دوري_أبطال_أوروبا #UCL | #UEFAChampionsLeague pic.twitter.com/gCxIbi8agH &mdash; beIN SPORTS (@beINSPORTS) January 20, 2026 الأداء أهم من الشائعات ومن جانبه، أكد جون بارنز، في تصريحات نقلتها صحيفة \"ماركا\" الإسبانية ، أنه لا يرى أي سبب للقلق بشأن حياة بيلينجهام خارج الملعب طالما بقي أداؤه على أعلى مستوى داخل الملعب. وقال أسطورة ليفربول السابق: \"الجدل حول جود مبالغ فيه للغاية. عند…",
    "image": null,
    "pubDate": "2026-01-23T07:49:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2dcb96e25e706ed",
    "title": "هازارد يطلق مشروعًا صادمًا بعد اعتزاله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%B2%D8%A7%D8%B1%D8%AF-%D9%8A%D8%B7%D9%84%D9%82-%D9%85%D8%B4%D8%B1%D9%88%D8%B9%D9%8B%D8%A7-%D8%B5%D8%A7%D8%AF%D9%85%D9%8B%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84%D9%87/blt7c17e549a483c448?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أطلق إيدين هازارد، نجم تشيلسي وريال مدريد السابق، مشروعًا تجاريًا صادمًا، بعد اعتزال كرة القدم.",
    "body": "أطلق إيدين هازارد، نجم تشيلسي وريال مدريد السابق، مشروعًا تجاريًا صادمًا، بعد اعتزال كرة القدم. وقدم هازارد، عروضًا من الطراز الرفيع، طوال 7 أعوام قضاها في قلعة ستامفورد بريدج، لكنه عانى من الإصابات، خلال فترته مع ريال مدريد. وعاش أسطورة المنتخب البلجيكي، حياة بعيدة عن الأضواء، منذ اعتزال كرة القدم في أكتوبر/تشرين أول 2023. وذكرت صحيفة \"ذا صن\" أن هازارد يتعاون حاليًا مع رجل الأعمال الإيطالي فابيو كورديللا، لإطلاق علامته الخاصة من النبيذ. وتابعت الصحيفة \"سيُعرف هازارد، الذي كان يومًا نجم تشيلسي الأول، بنبيذه الأبيض والأحمر، بدلًا من مهاراته في الملاعب\". وقال كورديللا \"نبيذ إيدين هازارد الرسمي سيصل قريبًا جدًا.. عندما يلتقي الإبداع البلجيكي بتميز النبيذ الإيطالي الفاخر، تولد تجربة تعكس صورة إيدين، أنيقة وقوية وأيقونية\". وكانت شركة كورديللا قد أطلقت من قبل، أنواع نبيذ لنجوم كرة قدم بارزين، من بينهم رونالدينيو وجانلويجي بوفون.",
    "image": null,
    "pubDate": "2026-01-23T07:37:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "62205e3561890cc2",
    "title": "صفقة مفاجئة في الطريق.. تشيلسي يخطط لضم نجم برازيلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%B6%D9%85-%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A/blt4c1dbc55e25f8898?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البلوز يضعون عينهم على دوجلاس لويز",
    "body": "البلوز يضعون عينهم على دوجلاس لويز يخطط نادي تشيلسي الإنجليزي لتعزيز صفوفه في خط الوسط من خلال التعاقد مع لاعب الوسط البرازيلي دوجلاس لويز خلال فترة الانتقالات الشتوية الجارية. ويبلغ اللاعب 27 عامًا، وهو حالياً معار من يوفنتوس إلى نوتنجهام فورست، حيث لم يحصل على فرص كافية للمشاركة بانتظام مع الفريق الإنجليزي. ويرغب البرازيلي دوجلاس لويز بشدة في اللعب أكثر، ما يجعل الانتقال إلى تشيلسي خيارًا مثاليًا إذا ضمن له النادي المشاركة الدائمة. صراع الأندية الإنجليزية وشهدت الأشهر الأخيرة ارتباط اسم لويز بأندية إنجليزية عدة، من بينها ليفربول وتوتنهام، وكان أيضًا هدفًا لمانشستر يونايتد في بداية الموسم. وبحسب تقرير صحيفة \" ذا أثليتيك \" البريطانية، يأمل تشيلسي في إتمام الصفقة على سبيل الإعارة لتعزيز جودة وخبرة وسط الملعب، وتوفير عمق تكتيكي للفريق حتى فترة الانتقالات الصيفية القادمة. صفقة منخفضة المخاطر ويُعد الانضمام إلى تشيلسي فرصة مثيرة للاعب البرازيلي القادم من أمريكا الجنوبية، الذي سبق له أن أظهر إمكاناته الكبيرة في الدوري الإنجليزي الممتاز مع أستون فيلا، وسيعمل جاهداً على العودة لمستوى الأداء الذي قدمه سابقًا. ويأتي اهتمام تشيلسي بضم لويز في الوقت الذي يحتاج فيه الفريق إلى مزيد من التحكم والهدوء في وسط الملعب، إضافة إلى تعزيز الدفاع والتحكم من العمق. ويُتوقع أن يسهم اللاعب في سد الثغرات ال…",
    "image": null,
    "pubDate": "2026-01-23T07:33:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb368b4e3495b44f",
    "title": "برشلونة ينجز الاتفاق مع الأهلي على إعارة حمزة عبد الكريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%86%D8%AC%D8%B2-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D8%B9%D8%A7%D8%B1%D8%A9-%D8%AD%D9%85%D8%B2%D8%A9-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85/bltca91b2292956b37f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنهى نادي برشلونة، أمس الخميس، التفاصيل الأخيرة من الاتفاق للتعاقد مع المهاجم المصري حمزة عبد الكريم، وينتظر الإعلان الرسمي عنه خلال الأيام المقبلة.",
    "body": "أنهى نادي برشلونة، أمس الخميس، التفاصيل الأخيرة من الاتفاق للتعاقد مع المهاجم المصري حمزة عبد الكريم، وينتظر الإعلان الرسمي عنه خلال الأيام المقبلة. تنفّس نادي برشلونة الصعداء أخيرًا بعد إتمام صفقة ضم المهاجم حمزة عبد الكريم (18 عامًا). ووفقًا لمصادر من داخل النادي الكتالوني، فقد أُغلقت العملية بشكل نهائي خلال هذا الخميس. ويتعلق الأمر بإعارة اللاعب من نادي الأهلي المصري حتى نهاية الموسم، تتضمن خيار شراء مقابل مبلغ لا يتجاوز 3 ملايين يورو، على أن ترتفع القيمة إلى 5 ملايين يورو في حال تحقق متغيرات معينة. &nbsp; وحسب صحيفة موندو ديبورتيفو الكتالونية، فقد واجه النادي الكتالوني صعوبات في إتمام الصفقة، إذ كان نادي الأهلي يرغب في تجديد عقد اللاعب قبل السماح برحيله، وهو ما تسبب في فترة من التوقف والمماطلة. غير أن رغبة اللاعب الشاب كانت حاسمة، إذ يرى أن برشلونة يمنح الفرص للاعبين الشباب للوصول إلى الفريق الأول إذا أثبتوا جودتهم، خصوصًا أن أكاديمية النادي لا تُخرّج عادة مهاجمين صريحين بكثرة. &nbsp; وخلال الأيام الماضية، كان الناديان يعملان على تحويل الاتفاق الشفهي إلى عقود رسمية، حتى تم إغلاق كل الإجراءات هذا الخميس. ويبقى الآن الإعلان الرسمي عن الصفقة، وسفر عبد الكريم إلى برشلونة للخضوع للفحوصات الطبية اللازمة قبل انضمامه إلى فريق برشلونة أتلتيك، الذي تعزّز أيضًا بالمهاجم خواكين ديلغادو، ا…",
    "image": null,
    "pubDate": "2026-01-23T07:22:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b96cdbfbabc4a419",
    "title": "القوة الضاربة تتصدر تشكيل الأهلي المتوقع أمام يانج أفريكانز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%B6%D8%A7%D8%B1%D8%A8%D8%A9-%D8%AA%D8%AA%D8%B5%D8%AF%D8%B1-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%8A%D8%A7%D9%86%D8%AC-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%83%D8%A7%D9%86%D8%B2/blt1ec183d6c7daf560?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توروب يرسم طريق القلعة الحمراء إلى القمة",
    "body": "توروب يرسم طريق القلعة الحمراء إلى القمة استقر الدنماركي ييس توروب، المدير الفني للأهلي، على التشكيل الأقرب لخوض مواجهة يانج أفريكانز التنزاني، المقرر إقامتها على استاد الجيش ببرج العرب مساء اليوم الجمعة، ضمن مباريات الجولة الثالثة لدور المجموعات في دوري أبطال إفريقيا. ويحتل الأهلي صدارة المجموعة برصيد 4 نقاط، بعد فوزه على شبيبة القبائل الجزائري 4-1 في القاهرة، وتعادله 1-1 مع الجيش الملكي المغربي. ويطمح الفريق الأحمر، بقيادة ييس توروب، لتحقيق الفوز أمام يانج أفريكانز، مستفيدًا من الدعم الجماهيري المتوقع من مشجعي القلعة الحمراء. ويتقاسم الأهلي صدارة المجموعة مع يانج أفريكانز بنفس الرصيد من النقاط (4 نقاط لكل فريق)، بينما يمتلك كل من شبيبة القبائل والجيش الملكي نقطة واحدة فقط. وفيما يلي التشكيل المتوقع للأهلي: حراسة المرمى : محمد الشناوي الدفاع : محمد هاني، ياسر إبراهيم، ياسين مرعي، أحمد نبيل كوكا الوسط : أليو ديانج، مروان عطية، إمام عاشور الهجوم : أحمد زيزو، محمود تريزيجيه، نييتس جراديشار",
    "image": null,
    "pubDate": "2026-01-23T07:16:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc365d551b8fdb99",
    "title": "حارس المغرب: كتبنا التاريخ.. وجمهورنا أعطى درسًا للعالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%83%D8%AA%D8%A8%D9%86%D8%A7-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%88%D8%AC%D9%85%D9%87%D9%88%D8%B1%D9%86%D8%A7-%D8%A7%D9%94%D8%B9%D8%B7%D9%89-%D8%AF%D8%B1%D8%B3%D9%8B%D8%A7-%D9%84%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt6264cfe9fdce1b9a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المحمدي يكشف سر قوة أسود الأطلس",
    "body": "المحمدي يكشف سر قوة أسود الأطلس أشاد حارس مرمى المنتخب المغربي، منير المحمدي، بالمستويات التي قدمها \"أسود الأطلس\" في كأس أمم إفريقيا 2025، رغم عدم التتويج باللقب القاري. وأضاع المنتخب المغربي فرصة الفوز بلقب كأس أمم إفريقيا 2025 بعد الخسارة أمام السنغال بهدف دون مقابل في المباراة النهائية. ونشر المحمدي عبر حسابه الرسمي على موقع \"إنستجرام\" قائلاً: \"أخذت بعض الوقت للتفكير، واليوم يسودني شعور هائل بالفخر\". وأضاف: \"فخورون بخوض واحدة من أفضل نسخ كأس أفريقيا في التاريخ، وفخورون بهذا الفريق وبكل ما أنجزناه معًا. الوصول إلى نهائي كأس الأمم الأفريقية بعد 22 سنة يُعد إنجازًا يُظهر العمل والطموح في كرة القدم المغربية\". وتابع الحارس المغربي: \"كل لاعب قدّم أفضل ما لديه بالالتزام، التضامن، وحب عميق للقميص. لقد قاتلنا معًا، مدفوعين بنفس الإرادة: تمثيل المغرب بشرف، عزيمة، واحترام\". &nbsp; View this post on Instagram وأشاد المحمدي بالدعم الجماهيري قائلاً: \"لا شيء من هذا كان ممكنًا بدون الدعم الاستثنائي لشعبنا. شكرًا من أعماق القلب للمشجعين المغاربة الذين أعطوا درسًا للعالم كله. أنتم فريدون وقد أثبتم ذلك. شغفكم، حماستكم، وحضوركم الدائم كان أعظم قوتنا\". كما وجّه منير المحمدي شكره للملك محمد السادس على دعمه المستمر لكرة القدم المغربية، ولرئيس الجامعة الملكية المغربية لكرة القدم، فوزي لقجع، وللطاقم ال…",
    "image": null,
    "pubDate": "2026-01-23T07:04:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f327a12356f0265a",
    "title": "إنفانتينو يدافع عن أسعار تذاكر المونديال.. ويُكذب شائعات رفض التأشيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D9%86%D9%81%D8%A7%D9%86%D8%AA%D9%8A%D9%86%D9%88-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D9%8A%D9%8F%D9%83%D8%B0%D8%A8-%D8%B4%D8%A7%D9%8A%D9%94%D8%B9%D8%A7%D8%AA-%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D8%B4%D9%8A%D8%B1%D8%A9/blt57ca29461736a0d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لماذا يدافع جياني عن أغلى تذاكر في تاريخ كأس العالم؟",
    "body": "لماذا يدافع جياني عن أغلى تذاكر في تاريخ كأس العالم؟ ردّ السويسري جياني إنفانتينو، رئيس الاتحاد الدولي لكرة القدم (فيفا)، على موجة الانتقادات الواسعة التي أُثيرت بشأن أسعار تذاكر كأس العالم 2026، المقرر إقامته في الولايات المتحدة وكندا والمكسيك. وكان “فيفا” قد أعلن تلقيه أكثر من 500 مليون طلب للحصول على تذاكر خلال فترة التقديم الأخيرة، التي أُغلقت في 13 يناير الجاري، في وقت بلغ فيه سعر ثاني أرخص فئة من تذاكر المباراة النهائية 4185 دولارًا، مع توفر نسبة محدودة جدًا من التذاكر ضمن الفئة الأرخص، وهو ما فجّر حالة من الغضب والانتقادات الحادة بين الجماهير. وخلال كلمته أمام المنتدى الاقتصادي العالمي في سويسرا، قال إنفانتينو: “التذاكر ليست رخيصة، لقد تضررنا بشدة، بل إنني تضررت شخصيًا بسبب أسعار التذاكر المرتفعة. وكانت الانتقادات الرئيسية قادمة من ألمانيا وإنجلترا، وهذا أمر متوقع”. وأضاف: “في الوقت الحالي، تتصدر الولايات المتحدة قائمة الدول الأكثر طلبًا للتذاكر، تليها ألمانيا، ثم إنجلترا، لأن الجميع يرغب في الحضور والمشاركة في هذا الحدث”. تفاصيل توزيع التذاكر والأسعار ولم يكشف الاتحاد الدولي لكرة القدم عن تفاصيل دقيقة تتعلق بكيفية توزيع طلبات التذاكر على المباريات الـ104 في البطولة، أو على فئات الأسعار المختلفة، إلا أن إنفانتينو عبّر عن ثقته الكاملة قائلاً: “ستُباع جميع تذاكر المباريات بال…",
    "image": "https://assets.kooora.com/images/v3/getty-2249726656/crop/MM5DKMBQGY5DEOBRGY5G433XMU5DAORSGYYA====/GettyImages-2249726656.jpg",
    "pubDate": "2026-01-23T06:37:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "87088ad1d3a904f2",
    "title": "عروض البوندسليجا تلاحق يايسله بعد توهج أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B9%D8%B1%D9%88%D8%B6-%D8%A7%D9%84%D8%A8%D9%88%D9%86%D8%AF%D8%B3%D9%84%D9%8A%D8%AC%D8%A7-%D8%AA%D9%84%D8%A7%D8%AD%D9%82-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D8%A8%D8%B9%D8%AF-%D8%AA%D9%88%D9%87%D8%AC-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/bltca4274c2b4f5a9c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يايسله يتلقى مجموعة عروض من البوندسليجا",
    "body": "يايسله يتلقى مجموعة عروض من البوندسليجا تلقى ماتياس يايسله، المدير الفني لأهلي جدة، مجموعة عروض من بعض أندية الدوري الألماني، بعد عمله المميز مع \"الراقي\". ويقدم أهلي جدة، مستويات مميزة هذا الموسم، ويحتل حاليًا وصافة دوري روشن السعودي، بالتساوي مع النصر، بفارق 7 نقاط عن المتصدر الهلال. وعلى مدار 16 جولة في دوري روشن السعودي، حقق أهلي جدة 11 انتصارًا مقابل 4 تعادلات وهزيمة وحيدة. يايسله يحدد موقفه من العروض وقال فلوريان بلاتنبيرج، الصحفي بقناة سكاي سبورت ألمانيا \"هناك اهتمام قوي بالمدرب ماتياس يايسله، الذي يقدم عملاً ممتازًا مع أهلي جدة، وينافس على لقب البطولة\". وتابع بلاتنبيرج، عبر حسابه بموقع إكس \"الاتجاه الحالي هو استمراره في منصبه كمدير فني لأهلي جدة، بعدما رفض بالفعل، عدة عروض، من بينها عروض من أندية الدوري الألماني\". ويبلغ ماتياس يايسله، من العمر 37 عامًا، ويمتد عقده مع أهلي جدة حتى 30 يونيو/حزيران 2027. 🚨👀 There is strong interest in Matthias #Jaissle , who is doing an excellent job at Al-Ahli and is fighting for the championship. The current trend is that he will remain as head coach. He has already turned down several approaches, including from clubs in the Bundesliga.… pic.twitter.com/tGLrfLvlnj — Florian Plettenberg (@Plettigoal) January 22, 2026",
    "image": "https://assets.kooora.com/images/v3/kooora_1409354_1/crop/MM5DCMJZGM5DMNZRHJXG653FHI2DUMA=/matthias%20jaissle8.jpg",
    "pubDate": "2026-01-23T06:27:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a66d3f7712a051f",
    "title": "حيل تكتيكية مثيرة أمام فليك لتعويض بيدري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D9%8A%D9%84-%D8%AA%D9%83%D8%AA%D9%8A%D9%83%D9%8A%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%84%D9%8A%D9%83-%D9%84%D8%AA%D8%B9%D9%88%D9%8A%D8%B6-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A/blt50359ff7561296a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رغم الفوز الكبير لبرشلونة على سلافيا براج بنتيجة 4-2 في دوري أبطال أوروبا، إلا أن فرحة الفريق الكتالوني لم تكتمل، بعد إصابة بيدري، أحد أهم عناصر الوسط في تشكيلة هانز فليك.",
    "body": "رغم الفوز الكبير لبرشلونة على سلافيا براج بنتيجة 4-2 في دوري أبطال أوروبا، إلا أن فرحة الفريق الكتالوني لم تكتمل، بعد إصابة بيدري، أحد أهم عناصر الوسط في تشكيلة هانز فليك.&nbsp; الفحوصات الطبية أكدت إصابة بيدري بتمزق عضلي في الفخذ الأيمن، مع فترة غياب لا تقل عن شهر، مما يعني أنه سيغيب عن 6 مباريات على الأقل، وربما يصل العدد إلى 8 مواجهات إذا امتدت مشاركة الفريق في الكأس والبطولات الأوروبية. فيرمين لوبيز أم أولمو؟ وجد المدرب هانز فليك نفسه أمام تحد كبير، لتعويض غياب بيدري، الذي يُعتبر محور الوسط الكتالوني. وفي خطته المعتادة، يعتمد فليك على بيدري، بجوار فرينكي دي يونج خلف المهاجم الصريح، وهو ما يفرض عليه الآن، البحث عن بدائل. أبرز الخيارات تتمثل في الدفع بفيرمين لوبيز أو داني أولمو في مركز صناعة اللعب، مع إمكانية إشراك رافينيا أو لامين يامال في هذا الدور.&nbsp; وبالفعل، في مباراة سلافيا براج، اختار المدرب الألماني، إشراك فيرمين لوبيز بجوار أولمو، مع إعادة الأخير إلى موقع أعمق في الوسط، وهو الحل الأقرب للتطبيق أمام كوبنهاجن في الجولة الأوروبية المقبلة، خاصة مع غياب دي يونج أيضاً. بدائل من الوجوه الشابة هناك سيناريو آخر يتمثل في منح أولمو، راحة، ليحل دي يونج محل بيدري، بينما يعود إريك جارسيا إلى الوسط، وهو خيار سبق أن استخدمه فليك هذا الموسم.&nbsp; وفي هذه الحالة، سيتغير شكل الدفاع، ب…",
    "image": "https://assets.kooora.com/images/v3/getty-2256412332/crop/MM5DGOBVGM5DEMJWG45G433XMU5DAORQ/GettyImages-2256412332.jpg",
    "pubDate": "2026-01-23T06:15:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f059a4d0529735d0",
    "title": "بالفيديو: إيمري يفقد أعصابه ويعتدي على نجم أستون فيلا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%95%D9%8A%D9%85%D8%B1%D9%8A-%D9%8A%D9%81%D9%82%D8%AF-%D8%A7%D9%94%D8%B9%D8%B5%D8%A7%D8%A8%D9%87-%D9%88%D9%8A%D8%B9%D8%AA%D8%AF%D9%8A-%D8%B9%D9%84%D9%89-%D9%86%D8%AC%D9%85-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7/bltec6246921d0d6938?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واقعة مؤسفة تخطف الأنظار في ليلة أوروبية",
    "body": "واقعة مؤسفة تخطف الأنظار في ليلة أوروبية شهدت مباراة أستون فيلا أمام فنربخشة في الدوري الأوروبي واقعة مؤسفة، بعدما دخل المدير الفني للفريق الإنجليزي، أوناي إيمري، في مشادة حادة مع لاعبه البلجيكي يوري تيليمانس، عقب استبداله في الدقائق الأخيرة من اللقاء. وحقق أستون فيلا فوزًا ثمينًا بنتيجة (1-0) على فنربخشة، في المباراة التي أُقيمت مساء الخميس، ليضمن الفريق الإنجليزي تأهله رسميًا إلى دور الـ16 من البطولة الأوروبية. وقاد جادون سانشو فريقه لحسم بطاقة العبور إلى ثمن النهائي دون الحاجة لخوض ملحق التأهل، بعدما سجل هدف الفوز من ضربة رأسية في الدقيقة 25 من الشوط الأول. وبهذا الانتصار، حقق أستون فيلا فوزه السادس في سبع مباريات، ليرفع رصيده إلى 18 نقطة، محتلاً المركز الثاني في جدول الترتيب، بفارق الأهداف فقط خلف أولمبيك ليون الفرنسي المتصدر. &nbsp; Unai Emery wasn&#39;t happy with Youri Tielemans after subbing him off in stoppage time vs. Fenerbahçe 😬 pic.twitter.com/jtKzkMa5IY &mdash; B/R Football (@brfootball) January 22, 2026 مشادة حادة وأظهرت اللقطات التلفزيونية أوناي إيمري وهو يتوجه بانفعال نحو يوري تيليمانس عقب خروجه من أرض الملعب في الدقيقة 89، حيث بدا المدرب الإسباني غاضبًا، ولوّح بذراعيه وصرخ في وجه لاعبه، قبل أن يدفعه باتجاه مقاعد البدلاء، في مشهد لافت أثار الكثير من الجدل. وكان ت…",
    "image": "https://assets.kooora.com/images/v3/getty-2256993041/crop/MM5DGOJUGY5DEMRSGA5G433XMU5DAORSGA2Q====/GettyImages-2256993041.jpg",
    "pubDate": "2026-01-23T06:04:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]