[
  {
    "id": "f31c9394c734c351",
    "title": "كاريك بعد إسقاط آرسنال: لن أجيب على سؤال كل أسبوع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D9%8A%D9%83-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%84%D9%86-%D8%A7%D9%94%D8%AC%D9%8A%D8%A8-%D8%B9%D9%84%D9%89-%D8%B3%D9%88%D9%94%D8%A7%D9%84-%D9%83%D9%84-%D8%A7%D9%94%D8%B3%D8%A8%D9%88%D8%B9/blt01b9895348d9d935?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الحماس والثقة والروح القتالية تحول شكل مان يونايتد",
    "body": "الحماس والثقة والروح القتالية تحول شكل مان يونايتد أشاد ميكيل كاريك مدرب مانشستر يونايتد، بالتزام لاعبيه وروحهم القتالية، في الانتصار على آرسنال (3-2)، مساء اليوم الأحد، على ملعب الإمارات، في الجولة 23 من الدوري الإنجليزي الممتاز. &nbsp; وبدأ آرسنال بالتسجيل أولا، عبر هدف عكسي من ليساندرو مارتينيز مدافع مانشستر يونايتد في الدقيقة 29، ثم سجّل الشياطين الحمر هدفين عن طريق بريان مبويمو وباتريك دورجو في الدقيقتين 37 و50. ونجح آرسنال في اقتناص التعادل بواسطة ميكيل ميرينو في الدقيقة 84، لكن ماتيوس كونيا استطاع اقتناص هدف الفوز في الدقيقة 87، ليمنح مان يونايتد فوزًا ثمينًا في عقر دار متصدر البريميرليج. ورغم الخسارة، لا يزال آرسنال في الصدارة برصيد 50 نقطة، بفارق 4 نقاط عن مانشستر سيتي وأستون فيلا صاحبي المركزين الثاني والثالث، فيما يتواجد مان يونايتد في المركز الرابع برصيد 38 نقطة. وقال كاريك في حديثه لشبكة \"سكاي سبورتس\" بعد المباراة: \"كنا ندرك أن بداية المباراة ستكون على هذا النحو، رغم محاولاتنا تغيير مجرى المباراة لصالحنا. أعتقد أننا كنا نفهم مسار المباراة وسيرها\". &nbsp; وأضاف: \"أعتقد أننا بدأنا في الاستحواذ على الكرة والتمريرات المتقنة، وحافظنا على هدوئنا، واكتسبنا بعض الثقة في بعض اللحظات. كنا نلعب بشكل جيد، وبدا أننا نستعيد توازننا في المباراة عندما سجلوا هدفهم، وهو ما كان مخيبًا ل…",
    "image": null,
    "pubDate": "2026-01-25T17:40:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b7bbfdaa4f3bc81",
    "title": "موعد مباراة الهلال القادمة ضد القادسية في دوري روشن السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltbeb42784a2563fb6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة الهلال القادمة ضد القادسية في دوري روشن السعودي 2025-2026 والقنوات الناقلة...",
    "body": "كل ما تريد معرفته عن موعد مباراة الهلال القادمة ضد القادسية في دوري روشن السعودي 2025-2026 والقنوات الناقلة... يحتضن استاد الأمير محمد بن فهد، مواجهة هامة تجمع بين الهلال ونظيره القادسية، ضمن منافسات الجولة التاسعة عشرة من دوري روشن السعودي 2025-2026. ويدخل \"الزعيم\" اللقاء وهو يتربع على قمة جدول الترتيب، بعد نجاحه في استعادة الصدارة رغم الانطلاقة القوية للمنافس التقليدي \"النصر\" وسلسلة انتصاراته المتتالية في بداية الموسم. وتمكن الهلال من توسيع الفارق وتثبيت أقدامه في المركز الأول عقب حسمه لموقعة الديربي لصالحه مؤخرًا. وفي آخر 3 مباريات جمعت بين الفريقين، فاز القادسية مرة وانتصر الهلال مرة وحسم التعادل المواجهة الثالثة، مما يعني أنّ مثل هذه المباريات لا يمكن التوقع بنتائجها. ويستعرض كووورة في السطور التالية، موعد مباراة الهلال القادمة ضد القادسية في دوري روشن السعودي 2025-2026 والقنوات الناقلة. &nbsp; &nbsp; متى موعد مباراة الهلال القادمة ضد القادسية في دوري روشن السعودي 2025-2026؟ موعد مباراة الهلال القادمة ضد القادسية في الجولة التاسعة عشر من دوري روشن السعودي هو يوم الخميس 29 يناير/كانون ثان 2026، على استاد الأمير محمد بن فهد.&nbsp; وتنطلق صافرة بداية المباراة في الثامنة والنصف مساءً (20:30) بتوقيت السعودية، التاسعة والنصف مساءً (21:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة…",
    "image": null,
    "pubDate": "2026-01-25T17:38:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b29b449db706cfa1",
    "title": "نجم اليونايتد يكرر إنجاز راشفورد على أنقاض الكبار.. وبرونو يقتفي أثر روني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D9%83%D8%B1%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%86%D9%82%D8%A7%D8%B6-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D9%88%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%8A%D9%82%D8%AA%D9%81%D9%8A-%D8%A7%D9%94%D8%AB%D8%B1-%D8%B1%D9%88%D9%86%D9%8A/blte977c6fa09bc14d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مانشستر يونايتد أسقط آرسنال",
    "body": "مانشستر يونايتد أسقط آرسنال واصل مانشستر يونايتد صحوته بقيادة مدربه الجديد مايكل كاريك، بتحقيق فوز مهم على المتصدر والمضيف آرسنال، بنتيجة 3-2 مساء اليوم الأحد، ضمن الجولة الثالثة والعشرين من الدوري الإنجليزي الممتاز. وأحرز أهداف مانشستر يونايتد كل من برايان مبويمو (37) وباتريك دورجو (50) وماتيوس كونيا (87)، فيما سجل مدافع يونايتد ليساندرو مارتينيز (29 بالخطأ في مرماه) وميكيل ميرينو (84) هدفي آرسنال. ووفقا لشبكة \"أوبتا\" للإحصائيات فإن برايان مبويمو، هو أول لاعب من مانشستر يونايتد، يسجل في مرمى آرسنال ومانشستر سيتي وليفربول في موسم واحد من الدوري الإنجليزي الممتاز، منذ ماركوس راشفورد في موسم 2022-2023. وأضافت أنه الأول الذي يفعل ذلك في موسمه الأول مع النادي منذ روبن فان بيرسي في موسم 2012-2013. وأشارت الشبكة إلى أن برونو فرنانديز، أول لاعب من مانشستر يونايتد، منذ واين روني (٢٠١٢-٢٠١٣ و٢٠١٣-٢٠١٤) يُحقق ١٠ تمريرات حاسمة أو أكثر في موسمين متتاليين من الدوري الإنجليزي الممتاز (١٠ تمريرات في ٢٠٢٤-٢٠٢٥، و١٠ تمريرات في ٢٠٢٥-٢٠٢٦). &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2026-01-25T17:36:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e99f113c21e9e4b",
    "title": "أوديجارد بعد الخسارة أمام يونايتد: هذا الدوري ليس سهلا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D8%AF%D9%8A%D8%AC%D8%A7%D8%B1%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%84%D9%8A%D8%B3-%D8%B3%D9%87%D9%84%D8%A7/blta3fc451d3395a0bf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قائد آرسنال يؤكد أنه كان بإمكان فريقه تقديم أداء أفضل أمام يونايتد على ستاد \"الإمارات\".",
    "body": "قائد آرسنال يؤكد أنه كان بإمكان فريقه تقديم أداء أفضل أمام يونايتد على ستاد \"الإمارات\". أقر قائد آرسنال مارتن أوديجارد، بأن أداء فريقه لم يكن بالمستوى المطلوب، عقب الخسارة المثيرة أمام ضيفه مانشستر يونايتد بنتيجة 2-3، مساء الأحد، ضمن منافسات الجولة الثالثة والعشرين من الدوري الإنجليزي الممتاز. وفي تصريحات أدلى بها لشبكة &nbsp;\"سكاي سبورتس\" بعد نهاية اللقاء، قال أوديجارد: \"لم يكن أداؤنا جيدًا بما يكفي، ونحتاج إلى بعض الوقت لتحليل ما حدث. كان يجب أن نقدم أداءً أفضل، لكن الآن هو الوقت الذي يجب أن نتماسك فيه أكثر، ونواصل العمل، وندفع بعضنا البعض بشكل أكبر، ونعود أقوى\". وتطرق قائد آرسنال إلى تفاصيل المباراة، موضحا: \"في الشوط الأول كنا الفريق الأفضل، سجلنا هدفًا وسيطرنا على اللعب، لكننا ارتكبنا الكثير من الأخطاء في فقدان الكرة. تمكنا من العودة إلى التعادل 2-2، لكنهم سجلوا مباشرة بعد ذلك\". وأضاف أوديجارد: \"هذا الدوري ليس سهلا أبدا، ونحن نعلم ذلك جيدا. أعتقد أننا كنا مستعدين بشكل جيد للمباراة، وبدأناها بصورة جيدة، لكن في الشوط الثاني شاهدنا تغيّر الزخم قليلا\". وأكد اللاعب النرويجي أن الفريق مطالب بمراجعة نفسه فنيا وذهنيًا، قائلا: \"الأداء بالتأكيد كان يجب أن يكون أفضل من جانبنا، وعلينا أن نتعلم الدرس ونواصل العمل\". وفي ختام تصريحاته، شدد أوديجارد على أهمية رد الفعل السريع، رغم مرارة الخسار…",
    "image": null,
    "pubDate": "2026-01-25T17:33:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "20dd3c183725a223",
    "title": "بعد 21 انتصارًا.. قطار الهلال يتوقف في محطة الرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-21-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D9%8B%D8%A7-%D9%82%D8%B7%D8%A7%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AA%D9%88%D9%82%D9%81-%D9%81%D9%8A-%D9%85%D8%AD%D8%B7%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/blt73e4f60aa09c9785?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مفاجأة مدوية.. الزعيم يسقط في دوري روشن",
    "body": "مفاجأة مدوية.. الزعيم يسقط في دوري روشن توقف قطار الهلال عن السير بعد 21 انتصارًا متتاليًأ، وذلك خلال مواجهة جاره الرياض في الديربي، بدوري روشن السعودي. وسقط الهلال في فخ التعادل مع مضيفه الرياض بنتيجة 1-1، اليوم الأحد، على ملعب مدينة الأمير فيصل بن فهد الرياضية، في الجولة الثامنة عشرة من الدوري السعودي. وافتتح الهلال التسجيل عن طريق ماركوس ليوناردو في الدقيقة 26، قبل أن يعدل إبراهيم بايش النتيجة لفريق الرياض في الدقيقة 58. توقف قطار الهلال وبات هذا التعثر هو الأول لفريق الهلال منذ 21 مباراة فاز بها في مختلف المسابقات، وبعد 13 انتصارًا في الموسم الحالي من دوري روشن. وكان التعثر الأخير لفريق الهلال في الموسم الحالي، هو التعادل مع الأهلي بنتيجة 3-3، في الجولة الثالثة من دوري روشن السعودي، يوم 19 سبتمبر/أيلول الماضي. التعادل رفع رصيد الهلال إلى 45 نقطة، يحتل بها صدارة جدول ترتيب الدوري السعودي، بفارق 5 نقاط أمام الأهلي صاحب المركز الثاني. في المقابل، حصد الرياض تعادلًا رفع به رصيده إلى 11 نقطة، يحتل بها المركز السادس عشر في جدول ترتيب دوري روشن. 3 تغييرات في تشكيل الهلال أجرى الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال، 3 تغييرات على التشكيلة الرسمية التي خاضت المباراة، عن تلك التي واجهت الفيحاء في الجولة الماضية. وأقحم إنزاجي لاعبه ناصر الدوسري في وسط الملعب، بجانب الصربي سيرج…",
    "image": null,
    "pubDate": "2026-01-25T17:30:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f44e56e6784768fb",
    "title": "جدول مباريات دوري روشن السعودي 2025-2026 .. القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt17c971b2cacda8b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات دوري روشن السعودي 2025-2026 .. القنوات الناقلة والترتيب",
    "body": "تعرف على جدول مباريات دوري روشن السعودي 2025-2026 .. القنوات الناقلة والترتيب انطلق موسم جديد من دوري روشن السعودي 2025-2026، في ظل ترقب كبير على المستوى العربي والعالمي بعد التطور الكبير للمسابقة في السنوات الأخيرة. بوجود كوكبة من نجوم كرة القدم العالميين، حسم اتحاد جدة بقيادة النجم الفرنسي كريم بنزيما لقب دوري روشن الموسم الماضي، بينما توّج الأهلي باللقب الآسيوي. دعمت الكثير من أندية دوري روشن صفوفها بنجوم من الطراز العالمي، في سوق الانتقالات الصيفية الجارية، ما يمهد لموسم ناري بالمسابقة المحلية، التي تستقطب الأنظار بشدة. وأعلن مجلس إدارة رابطة الدوري السعودي للمحترفين موعد انطلاق دوري روشن السعودي للموسم الجديد 2025–2026، إذ بدأت المنافسات يوم الخميس 28 أغسطس/آب 2025. كما أكد نهاية منافسات دوري روشن السعودي لموسم 2025-2026 يوم 21 مايو/ آيار 2026. وفي هذا التقرير، يستعرض كووورة جدول مباريات الدوري السعودي 2025-2026، القنوات الناقلة والترتيب، وسجل الفائزين، وكل ما تريد معرفته: جدول ترتيب دوري روشن السعودي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 الهلال 17 14 3 0 45 16 29 45 2 الأهلي 17 12 4 1 29 12 17 40 3 القادسية 17 12 3 2 41 16 25 39 4 النصر 16 12 1 3 44 18 26 37 5 التعاون 16 11 2 3 35 19 16 35 6 الاتفاق 17 8 5 4 27 26 1 29 7 الاتحاد …",
    "image": null,
    "pubDate": "2026-01-25T17:30:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "caf79465a5947507",
    "title": "جدول ترتيب دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt5a13c6c4143f7b94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب دوري روشن السعودي 2025-2026....",
    "body": "تعرف على جدول ترتيب دوري روشن السعودي 2025-2026.... تعود عجلة دوري روشن السعودي للدوران مجددًا في موسم 2025-2026، حيث يستعد عشاق كرة القدم المحلية والعالمية لمتابعة نسخة استثنائية، بعدما أصبحت البطولة واحدة من أبرز الدوريات التي تخطف الأنظار في السنوات الأخيرة. الموسم الماضي شهد تتويج اتحاد جدة باللقب بقيادة الفرنسي كريم بنزيما، فيما نجح الأهلي في رفع الكأس الآسيوية، لتتواصل إنجازات الأندية السعودية على المستويين المحلي والقاري. الصيف الحالي لم يكن هادئًا، إذ تحركت معظم الأندية بقوة في سوق الانتقالات لجلب نجوم عالميين، ما يعزز من قوة المنافسة ويمنح الدوري بريقًا إضافيًا. هذه التعاقدات الكبيرة تمهد لصراع محتدم على اللقب ومراكز الصدارة. وبحسب إعلان رابطة الدوري السعودي للمحترفين، تنطلق المنافسات رسميًا يوم الخميس 28 أغسطس/آب 2025، على أن يسدل الستار على الموسم في 21 مايو/أيار 2026، وسط توقعات بأن يكون من أكثر المواسم إثارة في تاريخ البطولة. وفي هذا التقرير من كووورة نستعرض لكم جدول ترتيب دوري روشن السعودي 2025-2026. &nbsp;ترتيب دوري روشن السعودي 2025-2026: الهلال يتعثر أمام الرياض تجاوز الأهلي نظيره نيوم بثلاثية نظيفة. كما تعادل الهلال أمام الرياض بهدف لمثله ليكسر سلسلة الانتصارات. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 الهلال 17 14 3 0 45 1…",
    "image": null,
    "pubDate": "2026-01-25T17:27:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "223863e89e718eeb",
    "title": "بالفيديو.. نونيز يستعيد ذكريات ليفربول بفرصة كارثية مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A8%D9%81%D8%B1%D8%B5%D8%A9-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltcfaf16f0f96dd838?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم \"الزعيم\" يهدر فرصة صادمة",
    "body": "نجم \"الزعيم\" يهدر فرصة صادمة أهدر الأوروجواياني داروين نونيز، مهاجم الهلال، واحدة من أغرب الفرص منذ مجيئه لصفوف \"الزعيم\" مطلع الموسم الجاري، وذلك خلال مواجهة الرياض، مساء اليوم الأحد. ويواجه الهلال نظيره الرياض، في إطار منافسات الجولة 18 من دوري روشن السعودي للمحترفين. وشهدت الدقيقة 9 من الشوط الأول، فشل نونيز في هز شباك الرياض، رغم قرب المسافة بينه وبين المرمى، حيث تلقى تمريرة ساحرة من البرازيلي مالكوم دي أوليفيرا داخل منطقة الجزاء، ولكنه سددها بغرابة في المدرجات. مالكوم مرر الكرة بكل سهولة، وكانت لا تحتاج سوى لمسة بسيطة لتسكن الشباك، ولكن بدلاً من ذلك، قرر نونيز التسديد في المدرجات. تلك الفرصة، أعادت للأذهان ذكريات الفرص المهدرة مع ليفربول والتي تسببت في انتقادات وسخرية من وسائل الإعلام والجماهير. &nbsp; نونيز يضيع الفرصة ❌ #الرياض_الهلال | #دوري_روشن_السعودي pic.twitter.com/yy2mtpdvwX &mdash; رياضة ثمانية (@thmanyahsports) January 25, 2026",
    "image": null,
    "pubDate": "2026-01-25T17:26:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b7ee415068ed84c0",
    "title": "جدول مباريات وترتيب الهلال في دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt65da79a1ca5e4dc3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات الهلال في دوري روشن السعودي 2025-2026 ونتائجه وترتيبه...",
    "body": "كل ما تريد معرفته عن جدول مباريات الهلال في دوري روشن السعودي 2025-2026 ونتائجه وترتيبه... يرفع الهلال شعار \"رد الاعتبار\" عندما يخوض منافسات دوري روشن السعودي موسم 2025-2026، حيث يستهدف اللقب الذي أفلت من بين يديه في الموسم المنصرم لصالح غريمه الاتحاد. وبعد موسم مُحبط 2024-25، فشل خلاله الهلال في تحقيق أي لقب على المستوى المحلي أو القاري، يسعى الزعيم لمصالحة جماهيره وتعويضهم عن هذا الإخفاق بموسم جديد وقيادة فنية للمخضرم سيموني إنزاجي، الذي تأتي على رأس أولوياته استعادة لقب دوري روشن السعودي. الهلال خسر لقب دوري روشن السعودي لحساب الاتحاد وكذلك كأس خادم الحرمين الشريفين، بينما ودع دوري أبطال آسيا للنخبة من الدور نصف النهائي على يد مواطنه وجاره الأهلي الذي توج باللقب في النهاية. ويدخل الزعيم الموسم الجديد بدفعة معنوية كبيرة، بعدما قدم أداء ونتائج استثنائية خلال مشاركته في كأس العالم للأندية 2025، حيث ودع البطولة من الدور ربع النهائي بعد مسيرة ذهبية أقصى خلالها العملاق الإنجليزي مانشستر سيتي. ويرصد كووورة في السطور التالية جدول مباريات الهلال في دوري روشن السعودي ونتائج الزعيم وترتيبه أيضًا بين فرق المسابقة، مع تحديث مباشر بشكل مستمر بعد نهاية كل جولة. جدول مباريات الهلال في دوري روشن السعودي 2025-2026 الجولة المباراة الموعد النتيجة الملعب 1 الهلال - الرياض الخميس 28 أغسطس 2025 19:05…",
    "image": null,
    "pubDate": "2026-01-25T17:25:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68d9b4859537fed2",
    "title": "ماجواير: يونايتد أصبح أكتر تماسكا مع كاريك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%AC%D9%88%D8%A7%D9%8A%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D8%A7%D9%94%D9%83%D8%AA%D8%B1-%D8%AA%D9%85%D8%A7%D8%B3%D9%83%D8%A7-%D9%85%D8%B9-%D9%83%D8%A7%D8%B1%D9%8A%D9%83/bltb796283038b19580?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدافع مانشستر يونايتد يؤكد أهمية الفوز على آرسنال بعد تخطي الجار مانشستر سيتي الأسبوع الماضي.",
    "body": "مدافع مانشستر يونايتد يؤكد أهمية الفوز على آرسنال بعد تخطي الجار مانشستر سيتي الأسبوع الماضي. شدد مدافع مانشستر يونايتد هاري ماجواير، على الأهمية الكبيرة للفوز الذي حققه فريقه على مضيفه آرسنال بنتيجة 3-2، مساء الأحد، ضمن منافسات الجولة الثالثة والعشرين من الدوري الإنجليزي الممتاز. واعتبر ماجواير، أن الانتصار جاء ليؤكد قوة الشخصية التي بات يتمتع بها الفريق في الفترة الأخيرة، خصوصا مع قدوم المدرب المؤقت مايكل كاريك. وفي تصريحات نقلتها شبكة \"سكاي سبورتس\" عقب نهاية اللقاء، قال ماجواير: \"كان الفوز ضخمًا للغاية. نعلم أن المباراة الأولى، ديربي مانشستر على ملعب أولد ترافورد، تكون دائمًا مباراة خاصة، وتكون جاهزا لها ذهنيا بالكامل، كما نعلم أن النتائج الفردية في مثل هذه المباريات قد تحدث في أي وقت، لذلك كان من الضروري أن نؤكد ما قدمناه في ذلك اليوم، ونبني عليه اليوم\". وأضاف مدافع يونايتد: \"تحدثنا عن ذلك قبل المباراة، فنحن قادمون لمواجهة متصدر الدوري، فريق كان ممتازا هذا الموسم ويجب أن أقول ذلك، فريق يطرح عليك الكثير من الأسئلة داخل الملعب. أن تأتي إلى هنا، ثم تتعرض لانتكاسة متأخرة، وبعدها تنجح في تسجيل هدف الفوز، فهذا يعكس أداءً رائعًا ومذهلًا بكل معنى الكلمة\". وأشاد ماجواير بالمدرب كاريك والدور الذي لعبه منذ توليه المهمة، قائلا: \"مايكل جاء إلينا وكان رائعا بالفعل، لقد جلب طاقة جديدة للفريق…",
    "image": null,
    "pubDate": "2026-01-25T17:24:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "208b0a4fceb7b102",
    "title": "جدول ترتيب هدافي دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt0c28e6e876d279a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي دوري روشن السعودي 2025-2026",
    "body": "تعرف على هدافي دوري روشن السعودي 2025-2026 أصبح دوري روشن السعودي هو الوجهة الأولى لعشاق كرة القدم العربية بل وتعدت شهرته حدود الشرق الأوسط ليصبح متابعًا عبر العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين الكبار الهلال والنصر والاتحاد والأهلي إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. ونجح الاتحاد في التتويج بلقب دوري روشن السعودي لموسم 2024–2025، لكن ذلك لم يمنع كريستيانو رونالدو من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف دور روشن في الموسم المنصرم رغم تواجد النصر في المركز الثالث. ومن المتوقع استمرار المنافسة الشرسة على لقب الهدافين في دوري روشن السعودي مع انضمام ريتيجي للقادسية ونونيز للهلال ولاكازيت لنيوم بجانب وجود نجوم أمثال كريستيانو رونالدو وكريم بنزيما والبقية. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي دوري روشن السعودي موسم 2025-2026. هدافي دوري روشن السعودي &nbsp;2025-2026: كينيونيس يعادل سجل كريستيانو رونالدو &nbsp; الترتيب اللاعب الفريق عدد الأهداف =1 خوليان كينيونيس القادسية 16 =1 كريستيانو رونالدو النصر 16 3 إيفان توني الأهلي 15 4 روجر مارتينيز التعاون 14 =5 جواو فيليكس النصر 13 =5 جوشوا كينج الخليج 13 7 ماتيو ريتيجي القادسية 11 8 راميرو إنريكي الخلود 10 =9 ماركوس ليوناردو الهلال 9 =9 جورجينيو فينالدوم الاتفاق 9 …",
    "image": null,
    "pubDate": "2026-01-25T17:21:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4dff72664a3d94d",
    "title": "جماهير آرسنال: الشياطين سرقوا 3 نقاط بمساعدة الحكم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%84%D8%B4%D9%8A%D8%A7%D8%B7%D9%8A%D9%86-%D8%B3%D8%B1%D9%82%D9%88%D8%A7-3-%D9%86%D9%82%D8%A7%D8%B7-%D8%A8%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A9-%D8%A7%D9%84%D8%AD%D9%83%D9%85/bltbbb55da2ed4166e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خسر آرسنال، على أرضه ووسط جماهيره، بنتيجة 2-3 أمام مانشستر يونايتد، مساء الأحد، في الجولة 23 من عمر الدوري الإنجليزي الممتاز.",
    "body": "خسر آرسنال، على أرضه ووسط جماهيره، بنتيجة 2-3 أمام مانشستر يونايتد، مساء الأحد، في الجولة 23 من عمر الدوري الإنجليزي الممتاز. وذكرت صحيفة \"ذا صن\" أن غضب جماهير آرسنال، من تقنية الفيديو، انفجر بعد احتساب هدف باتريك دورجو لصالح مانشستر يونايتد، ثم حرمانهم بعدها بدقائق، من ركلة جزاء، بداعي لمسة يد. لمسة يد في بداية الهجمة وسجل دورجو، هدف التقدم لليونايتد، بتسديدة صاروخية، بعد 50 دقيقة من اللعب على ملعب الإمارات. وبعد احتفاله، اضطر دورجو وزملاؤه للانتظار، بينما راجع الحكام، لقطة لمسة يد محتملة في بداية الهجمة. فبعد تمريرة من برونو فيرنانديز، سيطر دورجو على الكرة، لكنها ارتدت من ذراعه وتجاوزت مارتن زوبيميندي، قبل أن تسقط أمامه ويسددها في الشباك. ونوهت \"ذا صن\" أن حكام الدوري الإنجليزي راجعوا اللقطة في مركز ستوكلي بارك، لكنهم لم يطلبوا من الحكم كريج باوسون، التوجه إلى شاشة الملعب في شمال لندن. وبدلاً من ذلك، تمسك بول تيرني (حكم الفار) بالقرار الأصلي، مما أشعل فرحة جماهير مانشستر يونايتد، في حين كان غضب جماهير آرسنال واضحًا. تعليقات بعض مشجعي آرسنال واستعرضت صحيفة ذا صن، تعليقات بعض المشجعين عبر الإنترنت، حيث قال أحدهم \"هدف لا يُصدق من دورجو، لكن لو كان أي فريق آخر، لاحتُسبت لمسة يد\". وأضاف آخر \"كانت لمسة يد واضحة من دورجو قبل التسديد\". وكتب مشجع ثالث \"نعم.. كانت لمسة يد على دورجو\". عدم ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2258141231/crop/MM5DIMZSGE5DENBTGE5G433XMU5DAORSGI2Q====/GettyImages-2258141231.jpg",
    "pubDate": "2026-01-25T17:21:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "00717bba1aa50fb4",
    "title": "فليك عن \"مقصية يامال\" الرائعة: ما فعله أعجبني أكثر من الهدف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%84%D9%8A%D9%83-%D8%B9%D9%86-%D9%85%D9%82%D8%B5%D9%8A%D8%A9-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B1%D8%A7%D9%8A%D9%94%D8%B9%D8%A9-%D9%85%D8%A7-%D9%81%D8%B9%D9%84%D9%87-%D8%A7%D9%94%D8%B9%D8%AC%D8%A8%D9%86%D9%8A-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D8%AF%D9%81/blt3376a5effbb64bc1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حدد ما يحتاجه كانسيلو في برشلونة",
    "body": "حدد ما يحتاجه كانسيلو في برشلونة أكد الألماني هانز فليك، مدرب برشلونة، أن الفريق استغرق بعض الوقت للوصول إلى أفضل مستوياته، أمام ريال أوفييدو، مساء اليوم الأحد، ضمن منافسات الدوري الإسباني. وفاز برشلونة على ضيفه ريال أوفييدو بنتيجة 3-0 ضمن منافسات الجولة 21 من الدوري الإسباني، اليوم الأحد، ليستعيد قمة الترتيب في الليجا التي فقدها لأقل من 24 ساعة. أحرز داني أولمو ورافينيا ولامين يامال أهداف البارسا في الدقائق 52 و57 و73. ورفع الفريق الكتالوني رصيده إلى 52 نقطة في الصدارة متفوقا بفارق نقطة واحدة عن ريال مدريد الذي فاز على فياريال، أمس السبت. سبب تأخر التسجيل &nbsp; &nbsp; وقال فليك، في تصريحات نقلتها صحفية \"ماركا\"، إن سبب تأخر الفريق في الوصول لأعلى مستوى الليلة، يعود إلى عدد المباريات التي خاضها البارسا، سواءً خارج أرضه أو خارجها، في الأسابيع الأخيرة.&nbsp; وحول مطالبة البعض بإنهاء المباراة بسبب الأمطار الغزيرة، واضح: \"لا أتذكر.. أخبرني الحكم الرابع أنه عادةً ما كان سيضيف 5 دقائق، لكنه أضاف اليوم 3 فقط\". واصل: \"هناك الكثير من المباريات والرحلات، وهذا ليس عذراً، لكن الأمر استغرق منا وقتاً أطول قليلاً للوصول إلى أفضل مستوى لدينا. لقد فعلنا ذلك في الشوط الثاني\". هدف لامين يامال الرائع &nbsp; وسجل لامين يامال، هدفا رائعا في مباراة اليوم، عبر ركلة مقصية نالت إشادات واسعة. وعن الهدف قال …",
    "image": "https://assets.kooora.com/images/v3/getty-2258129675/crop/MM5DGMBUGU5DCNJSGM5G433XMU5DAORSGU2A====/GettyImages-2258129675.jpg",
    "pubDate": "2026-01-25T17:16:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae0b7bb0c4b0abfe",
    "title": "بعد 121 مباراة.. مانشستر يونايتد ينهي صمود سلسلة آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-121-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D9%86%D9%87%D9%8A-%D8%B5%D9%85%D9%88%D8%AF-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt086e72085b7a70d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سلسلة طويلة بدأت في ديسمبر 2023 وتحطمت على يد الشياطين الحمر",
    "body": "سلسلة طويلة بدأت في ديسمبر 2023 وتحطمت على يد الشياطين الحمر استقبلت شباك آرسنال 3 أهداف، لأول مرة في الموسم الحالي، وذلك في الخسارة أمام مانشستر يونايتد على ملعب الإمارات مساء اليوم الأحد بنتيجة (3-2) في الجولة 23 بالريميرليج. &nbsp; وبدأ آرسنال بالتسجيل أولا، عبر هدف عكسي من ليساندرو مارتينيز مدافع مانشستر يونايتد في الدقيقة 29، ثم سجّل الشياطين الحمر هدفين عن طريق بريان مبويمو وباتريك دورجو في الدقيقتين 37 و50. &nbsp; ونجح آرسنال في اقتناص التعادل بواسطة ميكيل ميرينو في الدقيقة 84، لكن ماتيوس كونيا استطاع اقتناص هدف الفوز في الدقيقة 87، ليمنح مان يونايتد فوزًا ثمينًا في عقر دار متصدر البريميرليج. &nbsp; ورغم الخسارة، لا يزال آرسنال في الصدارة برصيد 50 نقطة، بفارق 4 نقاط عن مانشستر سيتي وأستون فيلا صاحبي المركزين الثاني والثالث، فيما يتواجد مان يونايتد في المركز الرابع برصيد 38 نقطة. &nbsp; وخاض آرسنال 35 مباراة في جميع البطولات، بواقع 23 في البريميرليج، و7 في دوري أبطال أوروبا، و4 في كأس الرابطة، ومباراة في كأس الرابطة، وهذه المرة الأولى التي تتلقى شباكه 3 أهداف في مباراة واحدة. &nbsp; وهذه هي الخسارة الثالثة لكتيبة المدرب ميكيل أرتيتا في الموسم الحالي، وجاءت جميعها في البريميرليج أمام ليفربول (1-0) وأستون فيلا (2-1) ومانشستر يونايتد (3-2). &nbsp; من جانبها ذكرت شبكة \"أوبتا\" أن…",
    "image": null,
    "pubDate": "2026-01-25T17:13:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4edf2142ae8e97d7",
    "title": "يوفنتوس يكتسح نابولي بثلاثية في الكالتشيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D9%83%D8%AA%D8%B3%D8%AD-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88/blt131bcaa32eb66429?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نابولي في مهب الريح",
    "body": "نابولي في مهب الريح &nbsp; حقق يوفنتوس فوزا عريضا على حساب نابولي، بثلاثية نظيفة، على ملعب أليانز ستاديوم، في قمة لقاءات الجولة 22 من الدوري الإيطالي. سجل ثلاثية البيانكونيري كل من جوناثان ديفيد بالدقيقة 22، كينان يلدز (ق 77) وفيليب كوستيتش (ق 86).&nbsp; بهذا الفوز رفع اليوفي رصيده إلى 42 نقطة في المركز الخامس بالتساوي مع روما الذي يقبع بالمركز الرابع وسيلتقي بميلان الليلة.&nbsp; أما نابولي فتجمد رصيده عند 43 نقطة بالمركز الثالث. &nbsp; الشوط الأول.. يوفنتوس الأفضل &nbsp; البداية كانت لأصحاب الأرض الذي استحوذ على المباراة بشكل مبكر، وحصل على فرصة مؤكدة لخيفرين تورام الذي سدد كرة بقدمه اليمنى ضربت العارضة والقائم. رد نابولي بفرصة أولى بين الخشبات الثلاث لفيرجارا الذي سدد كرة نحو المرمى لكن الحارس دي جريجوريو كان لها بالمرصاد. وبعد دقيقتين، نجح اليوفي في تسجيل الهدف الأول بعدما مرر يلدز كرة داخل المنطقة استحوذ عليها ديفيد بشكل جيد ووضع سبينازولا في ظهره، ليسدد كرة بالشباك. وحصل كونسيساو على فرصة محققة انفرد بها بالمرمى في الدقيقة 25، بعد كرة مررها له يلدز لينفرد ويسدد في الشباك لكن المدافع بونجيورنو تألق بتدخل دفاعي حاسم وأنقذ الكرة من على خط المرمى. وأراد جوناثان ديفيد الحصول على ركلة جزاء قبل نهاية الشوط الأول بثواني، لكن الحكم أشار باستكمال اللعب دون مخالفة لينتهي الشوط اليوفي يق…",
    "image": null,
    "pubDate": "2026-01-25T17:09:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "26c48b84fdcb0468",
    "title": "بقرار غير مسبوق.. هل يصعق جوارديولا مانشستر سيتي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%82%D8%B1%D8%A7%D8%B1-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B3%D8%A8%D9%88%D9%82-%D9%87%D9%84-%D9%8A%D8%B5%D8%B9%D9%82-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt6f56f69ceeb72d4b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مستقبل جوارديولا مثار شكوك في الصيف المقبل",
    "body": "مستقبل جوارديولا مثار شكوك في الصيف المقبل لا يزال مستقبل بيب جوارديولا مع مانشستر سيتي محل جدل واسع داخل أروقة النادي ووسائل الإعلام، في ظل تكهنات تشير إلى إمكانية رحيل المدرب الكتالوني عن ملعب الاتحاد في صيف 2026. ووفقًا لأحدث المعطيات، لم يُحسم أي قرار نهائي حتى الآن بشأن خطوته المقبلة، مع التأكيد أن المدرب السابق لبرشلونة وبايرن ميونخ \"لم يسبق له خرق عقده\" في أي محطة من محطات مسيرته التدريبية. حقبة مجيدة في إنجلترا بعد أن ترك بصمته في إسبانيا وألمانيا وتذوّق طعم النجاح في دوري أبطال أوروبا، انتقل بيب جوارديولا إلى إنجلترا عام 2016، وسيكمل عقدًا من السنوات مع الأزرق السماوي في مانشستر سيتي. ورغم ارتباطه بعقد يمتد حتى عام 2027، لا تزال التكهنات حول رحيله المبكر تحوم في الأفق، خاصة بعد موسم 2025-26 الصعب الذي فشل فيه مانشستر سيتي في حصد أي ألقاب كبرى، ما أضاف مزيدًا من الضغوط على المدرب الكتالوني. مع ذلك، يظل مانشستر سيتي منافسًا شرسًا على جميع البطولات، الدوري الإنجليزي الممتاز، دوري أبطال أوروبا، كأس كاراباو، وكأس الاتحاد الإنجليزي. ومع استمرار المنافسة على أكثر من جبهة، هناك احتمال كبير أن يضيف جوارديولا المزيد من الإنجازات البارزة إلى سجله اللامع خلال الأشهر المقبلة. هل سيغادر جوارديولا في صيف 2026؟ يبقى أن نترقب ما سيحمله الصيف بالنسبة لبيب جوارديولا، المدرب البالغ من العمر …",
    "image": "https://assets.kooora.com/images/v3/bltb51f7b79ca98ab17/GOAL_-_Blank_WEB_-_Facebook_-_2023-06-11T072003.664.png",
    "pubDate": "2026-01-25T17:09:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d679aa65223f908b",
    "title": "هدايا عكسية وفرحة لم تكتمل.. كيف سقط آرسنال في معقله أمام المان يونايتد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D8%AF%D8%A7%D9%8A%D8%A7-%D8%B9%D9%83%D8%B3%D9%8A%D8%A9-%D9%88%D9%81%D8%B1%D8%AD%D8%A9-%D9%84%D9%85-%D8%AA%D9%83%D8%AA%D9%85%D9%84-%D9%83%D9%8A%D9%81-%D8%B3%D9%82%D8%B7-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%81%D9%8A-%D9%85%D8%B9%D9%82%D9%84%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%A7%D9%86-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt079a066b9e0eabfd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مشاهد مثيرة من مباراة آرسنال ومانشستر يونايتد في الدوري الإنجليزي",
    "body": "مشاهد مثيرة من مباراة آرسنال ومانشستر يونايتد في الدوري الإنجليزي سقط آرسنال في معقله على يد مانشستر يونايتد بسيناريو درامي (2-3)، اليوم الأحد، ضمن منافسات الجولة 23 من الدوري الإنجليزي الممتاز. المباراة شهدت إثارة بالغة، خاصة في الدقائق الـ10 الأخيرة، والتي شهدت تسجيل الجانرز هدف التعادل الثاني، قبل أن يرد ماتيوس كونيا بهدف انتصار الشياطين الحمر. طرق اللعب لم يغير ميكيل أرتيتا مدرب آرسنال، عادته باللعب بطريقة (4-3-3)، مع تعويله على جابرييل جيسوس في عمق الهجوم، بدلا من فيكتور جيوكيريس. على الجانب الآخر، اتبع مايكل ماريك مدرب اليونايتد، طريقة (4-2-3-1)، مع اعتماده على بريان مبيومو في قلب الهجوم، ومن خلفه أماد ديالو وباتريك دورجو على الطرفين. أسلحة اختراق كان الفريق اللندني المهيمن على مجريات اللعب منذ بداية المباراة، فيما مال المان يونايتد لاستقبال اللعب، والاعتماد على التحولات الهجومية. ولم يكن اليونايتد فعالا في النواحي الهجومية خلال الشوط الأول، رغم تسجيله هدفا جاء من خطأ دفاعي. لكن الحال تبدل مع مرور الوقت، خاصة في الشوط الثاني، وكان الضيوف أكثر خطورة، خاصة في الهجمات المرتدة التي استغلوا بها المساحات الشاغرة في الخط الخلفي. في المقابل، لم يستطع آرسنال تنويع أسلحته الهجومية، لكسر تكتل يونايتد الدفاعي طوال الوقت، مكتفيا بسلاح الركلات الثابتة المعتاد، الذي سُجل منه هدفين. ولم يسع…",
    "image": "https://assets.kooora.com/images/v3/getty-2258142188/crop/MM5DINBYGA5DENJSGA5G433XMU5DAORSGM2A====/GettyImages-2258142188.jpg",
    "pubDate": "2026-01-25T17:04:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "49da1719697f2741",
    "title": "ما عجز عنه العمالقة.. كاريك يهدم ملعب الإمارات على رأس آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%B9%D8%AC%D8%B2-%D8%B9%D9%86%D9%87-%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%84%D9%82%D8%A9-%D9%83%D8%A7%D8%B1%D9%8A%D9%83-%D9%8A%D9%87%D8%AF%D9%85-%D9%85%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D9%94%D8%B3-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt438d9743b822b174?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كاريك يقود اليونايتد للفوز في ميدان آرسنال",
    "body": "كاريك يقود اليونايتد للفوز في ميدان آرسنال وجه مانشستر يونايتد صفعة قوية لآمال آرسنال في سباق لقب الدوري الانجليزي الممتاز بعدما ألحق به اول هزيمة على ملعب \"الامارات\" هذا الموسم في جميع المسابقات، بفوز مثير بنتيجة 3-2 ضمن منافسات البريميرليج، مساء اليوم الاحد دخل آرسنال المواجهة دون أن يعرف طعم الخسارة على أرضه هذا الموسم، في سلسلة جعلت ملعب الإمارات أحد أصعب الملاعب في العالم. لكن يونايتد بقيادة مدربه الجديد مايكل كاريك نجح في كسر هذا الحصن لأول مرة منذ بداية الموسم. وأحرز أهداف مانشستر يونايتد كل من برايان مبويمو (37) وباتريك دورجو (50) وماتيوس كونيا (87)، فيما سجل مدافع يونايتد ليساندرو مارتينيز (29 بالخطأ في مرماه) وميكيل ميرينو (84) هدفي آرسنال. وبهذه النتيجة، يرتفع رصيد مانشستر يونايتد إلى 38 في المركز الرابع، فيما بقي رصيد آرسنال 50 نقطة، بفارق 4 نقاط أمام مانشستر سيتي صاحب المركز الثاني. &nbsp;",
    "image": null,
    "pubDate": "2026-01-25T17:01:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cd180277ad3e6b4b",
    "title": "بعد ترك الريال.. إندريك ينفجر بهاتريك مذهل مع ليون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B1%D9%83-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%A7%D9%95%D9%86%D8%AF%D8%B1%D9%8A%D9%83-%D9%8A%D9%86%D9%81%D8%AC%D8%B1-%D8%A8%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D9%85%D8%B0%D9%87%D9%84-%D9%85%D8%B9-%D9%84%D9%8A%D9%88%D9%86/blt39819fda2df65680?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انفجر اللاعب البرازيلي إندريك، بهاتريك مذهل، خلال فوز ليون، على مضيفه ميتز، بنتيجة 5-2 مساء الأحد، في الجولة 19 من عمر الدوري الفرنسي.",
    "body": "انفجر اللاعب البرازيلي إندريك، بهاتريك مذهل، خلال فوز ليون، على مضيفه ميتز، بنتيجة 5-2 مساء الأحد، في الجولة 19 من عمر الدوري الفرنسي. وتناوب على تسجيل خماسية ليون، إندريك فيليبي \"هاتريك\" وروبين كلوفيرت وتيلير مورتون. وسجل إندريك، الهاتريك، في الدقائق 11 و(45+1) و87، علمًا بأن هدفه الثالث جاء من ركلة جزاء. وبذلك، يقص إندريك، شريط أهدافه مع ليون في الدوري الفرنسي هذا الموسم، بعدما انتقل إليه على سبيل الإعارة، من ريال مدريد، خلال الميركاتو الشتوي الجاري. وكان إندريك قد سجل هدفا، خلال فوز ليون بنتيجة 2-1 على نظيره ليل، في منافسات كأس فرنسا.",
    "image": null,
    "pubDate": "2026-01-25T16:51:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8909ea860cd6c62",
    "title": "فيديو: مشاهد صادمة.. \"كامب نو\" ينهار تحت الأمطار في لقاء برشلونة وريال أوفييدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D8%B5%D8%A7%D8%AF%D9%85%D8%A9-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D9%8A%D9%86%D9%87%D8%A7%D8%B1-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B7%D8%A7%D8%B1-%D9%81%D9%8A-%D9%84%D9%82%D8%A7%D8%A1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D9%81%D9%8A%D9%8A%D8%AF%D9%88/bltd91c660532eeea04?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا فاز بثلاثية نظيفة",
    "body": "البارسا فاز بثلاثية نظيفة &nbsp;شهدت مباراة برشلونة وريال أوفييدو، مساء اليوم الأحد، تساقطا غزيرا للأمطار، لم تتحمله بعض مرافق ملعب \"كامب نو\". وفاز برشلونة على ضيفه ريال أوفييدو، بنتيجة 3-0 ضمن منافسات الجولة 21 من الدوري الإسباني، اليوم الأحد، ليستعيد قمة الترتيب في الليجا التي فقدها لأقل من 24 ساعة. &nbsp;وخلال المباراة تساقطت الأمطار بشدة على الملعب، ووصلت ذروتها في الدقائق الأخيرة، الأمر الذي أثر كثيرا على سير اللعب. &nbsp; في لقطة طريفة ... عصام الشوالي يطالب بإنهاء مباراة برشلونة وريال أوفييدو بسبب سوء الأحوال الجوية #الدوري_الإسباني pic.twitter.com/yGq37wuaD9 &mdash; beIN SPORTS (@beINSPORTS) January 25, 2026 وتفاعل المعلق التونسي، عصام الشوالي، مع هطول الأمطار بغزارة، خلال تعليقه على المباراة بقنوات بي إن سبورتس. وطالب الشوالي، طاقم التحكيم في مطلع الدقيقة 90 بإنهاء المباراة، بسبب سوء الأحوال الجوية. كما انتشرت مقاطع الفيديو المصورة من داخل مرافق الملعب، وبالتحديد الأماكن المخصصة للصحفيين، حيث غادروا أماكنهم بعد تساقط المياه عليهم بشدة. &nbsp; Así han acabado las posiciones de comentaristas tras la tormenta En el Camp Nou pic.twitter.com/mdjbZfxqRq &mdash; Alfredo Martínez (@Alfremartinezz) January 25, 2026 كما أوضحت الفيديوهات تجميع كميات كبيرة من المياه في الممرات الخاصة…",
    "image": null,
    "pubDate": "2026-01-25T16:36:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]