[
  {
    "id": "4dfdc4afc0b78093",
    "title": "كيفو يتحدث عن ملهمه.. وغموض جديد يحيط بتورام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%88-%D9%8A%D8%AA%D8%AD%D8%AF%D8%AB-%D8%B9%D9%86-%D9%85%D9%84%D9%87%D9%85%D9%87-%D9%88%D8%BA%D9%85%D9%88%D8%B6-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D8%AD%D9%8A%D8%B7-%D8%A8%D8%AA%D9%88%D8%B1%D8%A7%D9%85/blt67762034e1df82b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الولاء القديم لا يمنع الطموح الجديد",
    "body": "أعرب كريستيان كيفو، المدير الفني لإنتر ميلان، عن إعجابه الكبير بالمدرب الإيطالي جيان بييرو جاسبريني، المدير الفني الحالي لروما، وذلك قبل المواجهة المنتظرة التي ستجمع الفريقين مساء السبت على ملعب “الأولمبيكو”، ضمن الجولة السابعة من الدوري الإيطالي. يدخل الإنتر اللقاء وعينه على النقاط الثلاث لتقليص الفارق مع فرق الصدارة، بينما يعيش روما حالة من الانتعاش الفني تحت قيادة جاسبريني، الذي أعاد للفريق شخصيته القوية داخل الملعب، حتى بات أحد أكثر الأندية الإيطالية تنظيمًا واستقرارًا هذا الموسم. وفي المؤتمر الصحفي الذي يسبق اللقاء، قال كيفو: \"لقد نجح روما في الحفاظ على استمرارية العمل الذي بدأه رانييري، وأضاف جاسبريني لمساته الخاصة بالرقابة اللصيقة والانضباط التكتيكي. الفريق الآن أكثر تماسكًا وتنظيمًا، يعرف كيف يقرأ اللحظات الحاسمة للمباراة ويدافع بذكاء، كما يمتلك حارسًا يقدم مستويات رائعة\". وأضاف المدرب الروماني: \"إنهم يضغطون بشجاعة عندما تتاح الفرصة، لكنهم يجيدون أيضًا الدفاع العميق متى تطلب الأمر ذلك. علينا أن نتحلى بالوضوح والسرعة في استغلال الفرص، لأن أي تردد أمام فريق بهذا الانضباط قد يكون مكلفًا\". ذكريات قصيرة مع جاسبريني تجمع بين كيفو وجاسبريني علاقة قديمة تعود إلى موسم 2011-2012، حين أشرف الأخير على تدريب إنتر ميلان لفترة قصيرة لم تتجاوز 3 مباريات قبل إقالته. ورغم قصر التجربة، فإنها…",
    "image": null,
    "pubDate": "2025-10-17T13:50:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ddc29686c030ac9",
    "title": "مبابي يترقب.. هل يفرض الكلاسيكو إجراء احترازيا داخل ريال مدريد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AA%D8%B1%D9%82%D8%A8-%D9%87%D9%84-%D9%8A%D9%81%D8%B1%D8%B6-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%95%D8%AC%D8%B1%D8%A7%D8%A1-%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D8%B2%D9%8A%D8%A7-%D8%AF%D8%A7%D8%AE%D9%84-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt5a0b5ad0162572ae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شارك الفرنسي كيليان مبابي، نجم وهداف ريال مدريد، في الحصة التدريبية لفريقه مع بقية زملائه بشكل طبيعي، اليوم الجمعة، بعدما عانى من إصابة خلال تواجده مع منتخب بلاده ضمن فترة التوقف الدولي. </p><p>وتدرب الهداف الفرنسي دون مشاكل في حصة تدريبية استعاد فيها تشابي ألونسو المدير الفني لريال مدريد، جميع …",
    "body": "شارك الفرنسي كيليان مبابي، نجم وهداف ريال مدريد، في الحصة التدريبية لفريقه مع بقية زملائه بشكل طبيعي، اليوم الجمعة، بعدما عانى من إصابة خلال تواجده مع منتخب بلاده ضمن فترة التوقف الدولي. وتدرب الهداف الفرنسي دون مشاكل في حصة تدريبية استعاد فيها تشابي ألونسو المدير الفني لريال مدريد، جميع اللاعبين الدوليين، حيث انضم الآن جميع اللاعبين الذين سافروا إلى منتخباتهم الوطنية تحت قيادة المدرب الألماني. وكان آخر العائدين إلى صفوف ريال مدريد، هم: فينيسيوس جونيور، وإيدير ميليتاو، ورودريجو جوس، وإدواردو كامافينجا، وأردا جولر، وإبراهيم دياز.. كما عاد مبابي أيضا، الذي وصل مبكرًا من فرنسا بسبب مشاكل في الكاحل عانى منها مع الديوك. وخاض مبابي مران ريال مدريد الذي أقيم اليوم الخميس في مقر التدريبات \"فالديباس\" دون مشاكل، حيث بدا اللاعب الفرنسي في حالة ممتازة قبل مواجهة خيتافي المقرر لها يوم الأحد المقبل الموافق 19 أكتوبر/ تشرين الأول الجاري. الآن، القرار متروك لتشابي ألونسو ليقرر ما إذا كان سيبقيه خارج التشكيلة كإجراء احترازي، مع وضع مواجهتي يوفنتوس والكلاسيكو في الاعتبار، حيث سيأتيان عقب لقاء خيتافي مباشرة. وبدأ التدريب بتدريبات فردية في صالة الألعاب الرياضية، وبعد دخولهم الملعب، انقسم اللاعبون إلى عدة جولات قبل العمل على الجوانب التكتيكية والكرات الثابتة. وأخيرًا، أكمل الفريق تمارين هجومية ودفاعية…",
    "image": null,
    "pubDate": "2025-10-17T13:35:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1cda5e1550e29729",
    "title": "وهبي يصنع المعجزة.. وأندية أوروبا تتسابق لضم أسود المستقبل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%87%D8%A8%D9%8A-%D9%8A%D8%B5%D9%86%D8%B9-%D8%A7%D9%84%D9%85%D8%B9%D8%AC%D8%B2%D8%A9-%D9%88%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%AA%D8%AA%D8%B3%D8%A7%D8%A8%D9%82-%D9%84%D8%B6%D9%85-%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84/blt519bddaaa22d933f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وهبي يصنع المعجزة.. وأندية أوروبا تتسابق لضم أسود المستقبل",
    "body": "&nbsp;عاشت الكرة المغربية واحدة من أعظم لحظاتها الكروية في التاريخ الحديث، بعد أن نجح المنتخب المغربي للشباب في تحقيق إنجاز تاريخي غير مسبوق، ببلوغه نهائي كأس العالم تحت 20 عامًا في تشيلي، ليصبح أول منتخب مغربي يصل إلى نهائي بطولة عالمية ترعاها الفيفا للمنتخبات. هذا الحدث الكروي الاستثنائي لم يكن وليد الصدفة، بل ثمرة عمل طويل وإصرار جماعي تجسد في أداء بطولي أمام كبار العالم. فقد أطاح \"أشبال الأطلس\" بمنتخبات عريقة وذات مدارس كروية راسخة مثل البرازيل وإسبانيا وكوريا الجنوبية والولايات المتحدة وفرنسا، ليحفروا أسماءهم بحروف من ذهب في تاريخ الكرة المغربية والعربية والإفريقية. وبتخطي عقبة فرنسا في نصف النهائي، فتح المنتخب المغربي باب التاريخ على مصراعيه، مؤكدًا أن ما تحقق ليس ضربة حظ، بل ثمرة مشروع كروي واعد يقوده المدرب محمد وهبي، الذي أصبح أول مدرب مغربي يقود منتخبًا وطنيًا لنهائي مسابقة عالمية تحت مظلة الفيفا. وهبي يواصل ما بدأه الركراكي وجمال فتحي إنجاز وهبي يضعه في مكانة خاصة بين رموز التدريب المغربي، إذ يسير على خطى وليد الركراكي الذي قاد منتخب الكبار إلى نصف نهائي كأس العالم 2022 بقطر، وجمال فتحي الذي سبق أن قاد منتخب الشباب عام 2005 إلى نصف النهائي واحتل المركز الرابع خلف البرازيل. وهكذا، تتكرر الصورة ذاتها: منتخب مغربي يكتب التاريخ، ومدرب وطني يقود ملحمة جديدة تلامس المجد العال…",
    "image": "https://assets.kooora.com/images/v3/blt2d57f5a2603d6e4f/566217068_1165257772466168_5274112209405933647_n.jpg",
    "pubDate": "2025-10-17T13:26:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e773b09da94101e",
    "title": "الخطيب: إعادة توزيع العمل الإداري بالأهلي.. والميزانية شهدت قفزة تاريخية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D8%A7%D9%95%D8%B9%D8%A7%D8%AF%D8%A9-%D8%AA%D9%88%D8%B2%D9%8A%D8%B9-%D8%A7%D9%84%D8%B9%D9%85%D9%84-%D8%A7%D9%84%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D9%8A-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86%D9%8A%D8%A9-%D8%B4%D9%87%D8%AF%D8%AA-%D9%82%D9%81%D8%B2%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9/blt438556ef4bf8d513?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "محمود الخطيب: الأهلي كيان ضخم وكرة القدم والإستثمار أولوية قصوي",
    "body": "أكد محمود الخطيب، رئيس مجلس النادي الأهلي والمرشح على ذات المنصب في الانتخابات المقرر أن تقام يوم 31 أكتوبر/ تشرين الأول الجاري، أن ما تحقق داخل القلعة الحمراء خلال السنوات الماضية هو ثمرة عمل جماعي وإخلاص أبناء النادي في مختلف المواقع. وقال الخطيب، خلال مؤتمر صحفي أقامه في فرع النادي بالتجمع الخامس اليوم الجمعة، إن النادي الأهلي سيظل غنيًّا بأبنائه المخلصين القادرين على مواصلة مسيرة العطاء والنجاح. وأضاف: \"أحرص على التواجد يوميًا داخل النادي لساعات طويلة رغم الإرهاق، وقد يتطلب ذلك إعادة تنظيم منظومة العمل الإداري من خلال توزيع المهام والتكليفات بين أعضاء القائمة بما يضمن الكفاءة وسرعة الإنجاز\". وأوضح: \"الأهلي كيان ضخم يجمع ملايين الأهلاوية، وله مسؤولية كبيرة تجاه جماهيره والمجتمع، وهو ما يستلزم إدارة محترفة وموارد متنوعة تحقق طموحات عائلة الأهلي الكبيرة\". وشدد: \"النادي لم يعد يعتمد فقط على الاشتراكات والرعايات كمصادر رئيسية للدخل، بل أصبح يعمل وفق رؤية استثمارية شاملة تحقق الاستدامة المالية وتعظم العوائد من خلال شركاته المختلفة، التي تمثل الذراع الاقتصادية القوية للنادي\". وأفاد: \"تأسيس شركة الأهلي للخدمات الرياضية جاء استجابةً لتوسع الأنشطة والرحلات والمعسكرات داخل مصر وخارجها، والتي كانت تُكلف خزينة النادي مبالغ ضخمة تذهب إلى جهات خارجية، وأرى أن الشركة نجحت في إدارة تلك الملفات…",
    "image": null,
    "pubDate": "2025-10-17T13:06:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "191c5698deff21d1",
    "title": "برشلونة في مأزق الإصابات.. فليك يلجأ للشباب لإنقاذ الموقف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%85%D8%A7%D9%94%D8%B2%D9%82-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D9%84%D8%AC%D8%A7%D9%94-%D9%84%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%A7%D9%84%D9%85%D9%88%D9%82%D9%81/bltfd88ddbe88910edd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البرسا يبحث عن نبض الحياة أمام جيرونا",
    "body": "يخوض برشلونة مباراة الديربي أمام جيرونا، مساء السبت على ملعب مونتجويك، وسط أزمة حقيقية في صفوفه بعد توالي الإصابات التي ضربت عناصر الفريق خلال فترة التوقف الدولي، لتتحول استعدادات النادي الكتالوني من أسبوع يُفترض أن يكون مخصصًا للتحضير للمباريات المقبلة، إلى ما يشبه ورشة طوارئ داخل المستشفى الرياضي في \"خوان جامبر\". ووسط هذا الوضع المعقد، تأكد غياب المهاجم الإسباني فيران توريس عن اللقاء المرتقب، بعدما غاب عن تدريبات الفريق صباح الجمعة بسبب معاناته من انزعاج عضلي في الفخذ الخلفي الأيسر. وأوضح برشلونة في بيان رسمي أن فيران توريس سيغيب \"كإجراء احترازي\" لمواصلة تعافيه من الإجهاد العضلي الذي تعرض له أثناء مشاركته الدولية الأخيرة. غياب فيران يمثل ضربة جديدة للمدرب هانز فليك، الذي يجد نفسه مضطرًا لمواجهة جيرونا بتشكيلة منقوصة بشدة، بعدما فقد بالفعل عددًا كبيرًا من لاعبيه الأساسيين بسبب الإصابات المتنوعة. عودة محدودة في وسط العاصفة في المقابل، تلقى الجهاز الفني أنباء إيجابية محدودة بعد تعافي لامين يامال وفيرمين لوبيز، حيث تدرب الثنائي بشكل طبيعي مع المجموعة ومن المنتظر حصولهما على التصريح الطبي للمشاركة في المباراة. كما عاد بيدري للتدريب الجماعي بعد أن اكتفى أمس بحصة بدنية في الصالة الرياضية، وبدا في حالة جيدة تؤهله للعب. هذه العودة الثلاثية تمنح فليك قليلًا من الأمل وسط قائمة طويلة من الغ…",
    "image": "https://assets.kooora.com/images/v3/kooora_1370838_1/20241126-afp_36na4vw_afp.jpg",
    "pubDate": "2025-10-17T13:03:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54012fa8f2311b9b",
    "title": "ما القنوات الناقلة لمباراة النصر والفتح في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D9%81%D8%AA%D8%AD-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt322d42d25054a3b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة النصر والفتح في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يترقب عشاق العالمي، مواجهة تجمع بين النصر والفتح، غدًا السبت على ملعب الأول بارك، ضمن الجولة الخامسة من دوري روشن السعودي 2025-2026. النصر لم يخسر أي مباراة في الموسم الحالي ويتصدر ترتيب دوري روشن السعودي وكذلك مجموعة في دوري أبطال آسيا 2. كما أن كتيبة كريستيانو رونالدو تمتلك أفضل خط هجوم في الدوري برصيد 14 هدفًا وأقوى خط دفاع بهدف وحيد. أما الفتح، فيعاني في الموسم الحالي بالدوري ولم يحقق أي انتصار، فخسر 3 مرات وتعادل في لقاء واحد. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة النصر والفتح في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة النصر والفتح في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة النصر والفتح في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة Thmanyah 1 HD لبث المواجهة المرتقبة في دوري روشن السعودي. ما تردد قنوات ثمانية الناقلة لمباريات دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة النصر والفتح في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة النصر والفت…",
    "image": null,
    "pubDate": "2025-10-17T12:23:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f41a69b5c02f070e",
    "title": "ما القنوات الناقلة لمباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt1c0c57c5308c01f9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يترقب عشاق الزعيم، مواجهة تجمع بين الاتفاق والهلال، غدًا السبت على ملعب إيجو، ضمن الجولة الخامسة من دوري روشن السعودي 2025-2026. الهلال لم يخسر أي مباراة في الموسم الحالي حتى الآن، لكنّه سقط في فخ التعادل مرتين أمام القادسية والأهلي، ليترك الصدارة للنصر. أما الاتفاق، فيحتل المركز الثامن برصيد 7 نقاط وبفارق نقطة واحدة فقط عن الهلال صاحب المركز السادس برصيد 8 نقاط. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة الاتفاق والهلال في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة Thmanyah 2 HD لبث المواجهة المرتقبة في دوري روشن السعودي. ما تردد قنوات ثمانية الناقلة لمباريات دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026 عبر الإنترنت. لتحميل ت…",
    "image": null,
    "pubDate": "2025-10-17T11:57:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b83293a9aafa5d56",
    "title": "معركة العقول.. كومباني وكوفاتش من الإنقاذ إلى الصدارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%B9%D9%82%D9%88%D9%84-%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%88%D9%83%D9%88%D9%81%D8%A7%D8%AA%D8%B4-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9/blt44239fa20bfabc36?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تشهد النسخة المرتقبة من \"دير كلاسيكر\" بين بايرن ميونخ وبوروسيا دورتموند، التي ستقام غدًا السبت على ملعب أليانز أرينا، مواجهة بين الفريقين الوحيدين، اللذين لم يهزما في الدوري الألماني، وبين مدربيهما اللذين أحدثا تحولا جذريا في مسيرتيهما، في صراع على 3 نقاط قد تكون بالغة الأهمية مبكراً في سباق اللقب.",
    "body": "تشهد النسخة المرتقبة من \"دير كلاسيكر\" بين بايرن ميونخ وبوروسيا دورتموند، التي ستقام غدًا السبت على ملعب أليانز أرينا، مواجهة بين الفريقين الوحيدين، اللذين لم يهزما في الدوري الألماني، وبين مدربيهما اللذين أحدثا تحولا جذريا في مسيرتيهما، في صراع على 3 نقاط قد تكون بالغة الأهمية مبكراً في سباق اللقب. وأحدث فينسنت كومباني ونيكو كوفاتش، تأثيرات بالغة منذ وصولهما إلى منصبيهما، حيث قاما بتحويل فريقيهما إلى آلات فوز لا يستهان بها، بعد أن كانا في وضع لا يرتقي للطموحات عند تعيينهما. كومباني: ضمانة استعادة الهيمنة في بايرن وصل المدرب البلجيكي إلى بافاريا، ومهمته الرئيسية هي التأكد من أن حملة بايرن ميونخ التي خلت من الألقاب في موسم (2023-2024) كانت مجرد كبوة عابرة. وحقق كومباني، هدفه بأناقة، حيث ضمن لقب الدوري الألماني بفارق 13 نقطة، مسجلاً 99 هدفاً وحقق 25 فوزاً من أصل 34 مباراة في الدوري، وتجاوز مجموع نقاط بايرن (82 نقطة) مجموع الموسم السابق بعشر نقاط، كل هذا مع تلقي شباكه 13 هدفاً أقل. وما يثير الإعجاب أكثر، هو أن مدافع هامبورج السابق، أشرف على هذا التحول بعد هبوطه مع بيرنلي من الدوري الإنجليزي الممتاز في 2024، وهو تحضير لا يعتبر مثالياً لتولي مسؤولية أحد أكبر أندية أوروبا. ومع ذلك، لم يتأثر المدرب، البالغ من العمر 39 عاماً، إذ خسر مباراتين فقط من أصل 40 مباراة أشرف عليها في البوندسليجا ح…",
    "image": null,
    "pubDate": "2025-10-17T11:48:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "10a8e12cf8107489",
    "title": "مانشيني أحدث المرشحين لخلافة اموريم في مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D8%B4%D9%8A%D9%86%D9%8A-%D8%A7%D9%94%D8%AD%D8%AF%D8%AB-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD%D9%8A%D9%86-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%A7%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%81%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt3f45735166aa426d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تردد اسم المدرب الإيطالي المخضرم روبرتو مانشيني في أروقة كرة القدم الإنجليزية مجددًا، وسط تقارير تربطه بإمكانية تولي تدريب مانشستر يونايتد في حال قررت إدارة النادي إنهاء تعاقدها مع المدرب البرتغالي روبن أموريم.</p><p style=\"direction: rtl;\">مانشيني، البالغ من العمر 60 عام…",
    "body": "تردد اسم المدرب الإيطالي المخضرم روبرتو مانشيني في أروقة كرة القدم الإنجليزية مجددًا، وسط تقارير تربطه بإمكانية تولي تدريب مانشستر يونايتد في حال قررت إدارة النادي إنهاء تعاقدها مع المدرب البرتغالي روبن أموريم. مانشيني، البالغ من العمر 60 عامًا، والذي قاد مانشستر سيتي إلى لقب الدوري الإنجليزي الممتاز موسم 2011-2012، يمتلك خبرة واسعة في الملاعب الإنجليزية.&nbsp; وخلال فترته مع السيتي، التي امتدت 3 سنوات ونصف، نجح في إعادة الفريق إلى منصات التتويج، حيث أحرز كأس الاتحاد الإنجليزي عام 2011، ثم لقب الدوري بفارق الأهداف في ختام موسم درامي. وفقًا لصحيفة \"ذا صن\"، أعرب مانشيني لمقربين منه عن ثقته بقدرته على قيادة \"الشياطين الحمر\"، مستندًا إلى خبرته السابقة في إنجلترا وعلاقاته الجيدة مع إدارة النادي الجديدة، بما في ذلك السير جيم راتكليف، أحد المساهمين الرئيسيين في النادي، والذي تربطه به معرفة شخصية من خلال إقامتهما في جنوب فرنسا. إنجازات مانشيني: سجل حافل بالنجاحات يمتلك مانشيني سيرة ذاتية غنية، حيث قاد منتخب إيطاليا للفوز ببطولة أمم أوروبا \"يورو 2020\" بعد التغلب على إنجلترا بركلات الترجيح في نهائي ويمبلي، ليُعيد الألق إلى الكرة الإيطالية. &nbsp;كما تولى تدريب أندية كبرى مثل إنتر ميلان، جالطة سراي، وزينيت سان بطرسبورج، بالإضافة إلى تجربته الأخيرة مع المنتخب السعودي، التي انتهت دون تحقيق الأ…",
    "image": null,
    "pubDate": "2025-10-17T11:45:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "742d549d5d25c6cf",
    "title": "ميدفيديف يواصل التقدم في بطولة ألماتي.. وباوليني تقترب من الرياض",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%AF%D9%81%D9%8A%D8%AF%D9%8A%D9%81-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%AA%D9%82%D8%AF%D9%85-%D9%81%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D8%AA%D9%8A-%D9%88%D8%A8%D8%A7%D9%88%D9%84%D9%8A%D9%86%D9%8A-%D8%AA%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/bltd3b6e8452ec817a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواصل اللاعب الروسي دانييل ميدفيديف، تأكيد حضوره القوي في سباق التأهل للبطولة الختامية للتنس، بعد تقدمه في بطولة ألماتي المفتوحة (فئة 250 نقطة) هذا الأسبوع.",
    "body": "يواصل اللاعب الروسي دانييل ميدفيديف، تأكيد حضوره القوي في سباق التأهل للبطولة الختامية للتنس، بعد تقدمه في بطولة ألماتي المفتوحة (فئة 250 نقطة) هذا الأسبوع. وتمكن ميدفيديف، اليوم الجمعة، من تفادي الخطر المبكر والتغلب على المجري فابيان ماروزان بنتيجة (7-5) و(6-2)، ليصعد إلى نصف النهائي لبطولة رابطة محترفي التنس للمرة الثالثة على التوالي. وواجه اللاعب الروسي، صعوبة كبيرة في المجموعة الأولى، حيث اضطر إلى إنقاذ 3 نقاط كسر إرسال لخصمه عندما كانت النتيجة تشير إلى (4-5)، ولكنه سرعان ما وجد إيقاعه، مسجلاً 27 ضربة حاسمة مقابل 12 خطأ فقط في عرض فني رفيع. وعلق ميدفيديف، المصنف الثاني على البطولة، على فوزه قائلا، بحسب ما نقل موقع رابطة اللاعبين المحترفين \"المجموعة الأولى كانت صعبة حقاً، كان علي أن أنقذ 3 نقاط حاسمة للمجموعة، لكنني سعيد بالطريقة التي لعبت بها، خاصة بعد تلك اللحظة، وسعيد لأنني تمكنت من الفوز، لقد قمت بإرسال جيد، وتمكنت من رفع مستواي عندما احتجت إلى ذلك، لذا آمل مواصلة اللعب بهذه الطريقة\". تعزيز آمال التأهل لنهائيات رابطة المحترفين وتقدم ميدفيديف، بطل نهائيات موسم 2020، مركزين، ليحتل المرتبة 13 في السباق المباشر المؤهل لبطولة تورينو، وبعد أن بدأ شهر أكتوبر/تشرين أول في المركز 20، عزز ميدفيديف آماله في تأمين ظهور سابع على التوالي في نهائيات الجولة. وبعد بلوغه الدور نصف النهائي، ف…",
    "image": null,
    "pubDate": "2025-10-17T11:34:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2d9df49703e31ea1",
    "title": "كونسيساو يستبعد ثلاثي الاتحاد أمام الفيحاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%81%D9%8A%D8%AD%D8%A7%D8%A1/blt7303f588f9b667c1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر البرتغالي سيرجيو كونسيساو، المدير الفني الجديد لاتحاد جدة، استبعاد 3 من لاعبيه الأجانب من قائمته في مواجهة الفيحاء، ضمن الجولة الخامسة من دوري روشن السعودي للمحترفين.",
    "body": "قرر البرتغالي سيرجيو كونسيساو، المدير الفني الجديد لاتحاد جدة، استبعاد 3 من لاعبيه الأجانب من قائمته في مواجهة الفيحاء، ضمن الجولة الخامسة من دوري روشن السعودي للمحترفين. ويستعد اتحاد جدة لملاقاة مضيفه الفيحاء، مساء اليوم الجمعة، على ملعب مدينة المجمعة الرياضية، في مواجهة يرفع فيها \"العميد\" شعار العودة للمنافسة واستعادة نغمة الانتصارات، بعد التغييرات الفنية التي شهدها الفريق خلال الفترة الماضية. ووفقًا لصحيفة \"الرياضية\"، فإن كونسيساو استبعد من القائمة، الجزائري حسام عوار، والألباني ماريو ميتاي، والصربي كارلو سيميتش، لأسباب متباينة بين الجاهزية والراحة الفنية. وأوضحت الصحيفة أن قرار استبعاد ميتاي وسيميتش، جاء بدافع الراحة، بعد وصولهما المتأخر إلى جدة عقب مشاركتهما مع منتخبي بلديهما في التصفيات المؤهلة إلى كأس العالم 2026، حيث فضل المدرب، إراحتهما لتجنب الإرهاق البدني. أما حسام عوار، فلم يتمكن من استعادة جاهزيته الكاملة بعد الإصابة التي تعرض لها في العضلة الخلفية خلال كلاسيكو الجولة الرابعة أمام النصر، مما دفع الجهاز الطبي للتوصية بعدم المغامرة بإشراكه قبل اكتمال تعافيه. وضمت بعثة الاتحاد، المغادرة إلى المجمعة، 9 أجانب، ومن المرجح أن يستبعد كونسيساو، أحدهم من القائمة النهائية التي تُتيح إشراك 8 لاعبين فقط في المباراة، حيث يدور الجدل بين البرتغالي روجر فيرنانديز والمالي محمدو دومبيا …",
    "image": null,
    "pubDate": "2025-10-17T11:16:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ca769c913818c972",
    "title": "أموريم: من الجيد ما قاله راتكليف.. وهذا ما نحتاجه أمام ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D8%AC%D9%8A%D8%AF-%D9%85%D8%A7-%D9%82%D8%A7%D9%84%D9%87-%D8%B1%D8%A7%D8%AA%D9%83%D9%84%D9%8A%D9%81-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D9%86%D8%AD%D8%AA%D8%A7%D8%AC%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt47f380a303c20670?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد البرتغالي روبن أموريم، مدرب مانشستر يونايتد، أن فريقه يدخل مواجهة ليفربول مساء الأحد ضمن الجولة الثامنة من الدوري الإنجليزي الممتاز، بطموح إثبات قدرته على مقارعة بطل الدوري.</p><p>وأشار أموريم في الوقت نفسه، إلى أن الدعم الذي يتلقاه من المالك المشارك للنادي، السير جيم راتكليف، يمنحه الثقة، ل…",
    "body": "أكد البرتغالي روبن أموريم، مدرب مانشستر يونايتد، أن فريقه يدخل مواجهة ليفربول مساء الأحد ضمن الجولة الثامنة من الدوري الإنجليزي الممتاز، بطموح إثبات قدرته على مقارعة بطل الدوري. وأشار أموريم في الوقت نفسه، إلى أن الدعم الذي يتلقاه من المالك المشارك للنادي، السير جيم راتكليف، يمنحه الثقة، لكنه لا يريد أن يشعر اللاعبون بأن أمامهم الوقت الكافي لبناء الفريق. وتحدث أموريم في مستهل المؤتمر الصحفي الذي عقد مساء الجمعة، عن تصريحات راتكليف التي قال فيها إن المدرب البرتغالي يحتاج 3 سنوات لإثبات نفسه في أولد ترافورد، قائلاً: \"هو يقول لي ذلك دائما، أحيانا عبر رسالة بعد المباريات، لكنني أعلم، وجيم يعلم، أن كرة القدم لا تسير بهذه الطريقة. أهم ما في كرة القدم هو المباراة التالية، ولا يمكنك التحكم بما سيحدث غدًا\". وأضاف: \"ومع ذلك، من الجيد جدا أن أسمع ذلك، خاصة وسط الضوضاء المحيطة. عمر برادة وجيسون ويلكوكس يقولان لي الشيء نفسه دائمًا\". وتابع حول مدى فائدة تلك التصريحات: \"أشعر بالدعم فعلاً، ليست مجرد كلمات تقال، بل أحسه يوميًا. أحيانا الضغط الذي أضعه على نفسي وعلى الفريق يكون أكبر بكثير من أي ضغط خارجي. أعلم أن الأمور ستحتاج بعض الوقت، ومن الجيد أن أسمع أن القيادة تدرك ذلك\". وواصل: \"أعتقد أن هذه الرسالة تساعد جماهيرنا على فهم أن الإدارة تعرف أن البناء سيستغرق وقتًا، لكن في الوقت نفسه لا أحب أن يتس…",
    "image": null,
    "pubDate": "2025-10-17T11:11:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e241240926a7d709",
    "title": "لياو يبحث عن هدف غائب منذ 17 شهرًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D8%A7%D9%88-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D9%87%D8%AF%D9%81-%D8%BA%D8%A7%D9%8A%D9%94%D8%A8-%D9%85%D9%86%D8%B0-17-%D8%B4%D9%87%D8%B1%D9%8B%D8%A7/bltbf0ce29cd0412bf1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعاني البرتغالي رافائيل لياو، جناح ميلان، الأمرين، عندما يلعب في معقل فريقه، على ملعب سان سيرو، حيث فشل في تسجيل أي هدف للروسونيري منذ مايو/آيار 2024.",
    "body": "يعاني البرتغالي رافائيل لياو، جناح ميلان، الأمرين، عندما يلعب في معقل فريقه، على ملعب سان سيرو، حيث فشل في تسجيل أي هدف للروسونيري منذ مايو/آيار 2024.&nbsp; ويسعى لياو إلى تسجيل أول هدف له على أرضه، منذ ما يقرب من عام ونصف، عندما يستضيف الروسونيري، خصمه فيورنتينا، على ملعب سان سيرو، بعد غد الأحد.&nbsp; وسجل اللاعب البرتغالي، آخر أهدافه على أرضه في سان سيرو في 25 مايو/آيار 2024، في مباراة انتهت بالتعادل الإيجابي 3-3 ضد ساليرنيتانا في الجولة الأخيرة من موسم 2023-2024.&nbsp; ومن المفارقات أن رافائيل لياو سيواجه، يوم الأحد المقبل، مدربه السابق بيولي، الذي سجل تحت قيادته، آخر أهدافه على أرضه بقميص الروسونيري. وشارك لياو كبديل مرتين هذا الموسم، بعد تعافيه مؤخرًا من إصابة في ربلة الساق تعرض لها في أول مباراة تنافسية له هذا الموسم، ضد باري في كأس إيطاليا، في 17 أغسطس/آب الماضي. وقد يبدأ رافائيل لياو، مباراته الأولى في الدوري الإيطالي لموسم 2025-2026، الأحد المقبل ضد فيورنتينا، خاصة مع غياب نجم ميلان كريستيان بوليسيتش المحتمل عن صفوف الفريق في الأسابيع القادمة، بعدما تعرض لإصابة في أوتار الركبة. غياب بوليسيتش وفرصة لياو يواجه كريستيان بوليسيتش، خطر الغياب عن مباريات ميلان المقبلة، بسبب أنه عانى من تورم في الكاحل، خلال تواجده مع منتخب بلاده، في فترة التوقف الدولي، الأمر الذي يرهق ميلان، ويج…",
    "image": null,
    "pubDate": "2025-10-17T10:51:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a9a068e6d270b1f",
    "title": "فليك: شائعات يامال هراء مطلق.. وليفاندوفسكي مثل رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D8%B4%D8%A7%D9%8A%D9%94%D8%B9%D8%A7%D8%AA-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%87%D8%B1%D8%A7%D8%A1-%D9%85%D8%B7%D9%84%D9%82-%D9%88%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%85%D8%AB%D9%84-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/bltabe792c64b335bd4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد الألماني هانزي فليك، مدرب برشلونة، أن فريقه مستعد لخوض مواجهة صعبة أمام جيرونا مساء السبت على ملعب مونتجويك، ضمن الجولة التاسعة من الدوري الإسباني.</p><p>وخلال المؤتمر الصحفي الذي عُقد يوم الجمعة، أشاد فليك بالفلسفة الهجومية لمدرب جيرونا، مؤكدًا في الوقت نفسه عودة الثنائي لامين يامال، وفيرمي…",
    "body": "أكد الألماني هانزي فليك، مدرب برشلونة، أن فريقه مستعد لخوض مواجهة صعبة أمام جيرونا مساء السبت على ملعب مونتجويك، ضمن الجولة التاسعة من الدوري الإسباني. وخلال المؤتمر الصحفي الذي عُقد يوم الجمعة، أشاد فليك بالفلسفة الهجومية لمدرب جيرونا، مؤكدًا في الوقت نفسه عودة الثنائي لامين يامال، وفيرمين لوبيز للقائمة، مع توضيحه أنهما لن يكونا جاهزين لخوض المباراة كاملة. احترام جيرونا وتحديات الغيابات بدأ فليك حديثه قائلاً: \"جيرونا قدم موسمًا رائعًا العام الماضي. فلسفة مدربهم مميزة للغاية، وأنا أحب ذلك. لم يبدأوا هذا الموسم بشكل جيد، لكنهم تحسنوا خلال آخر 3 مباريات. لديهم بعض الغيابات بسب الإصابات، لكن علينا أن نبدأ المباراة بقوة مختلفة تمامًا عن مواجهة إشبيلية، حيث لم نظهر بمستوانا الحقيقي. أريد من الفريق أن يكون في أفضل حالاته غدًا\". وعن الإصابات التي يعاني منها الفريق، تابع: \"فيران توريس من بين المصابين، ولا أستطيع تغيير هذا الواقع. علينا أن نجد الحلول ونمنح الفرصة للّاعبين المتاحين. عاد لامين يامال، وفيرمين لوبيز للقائمة، لكنهما لن يلعبا 90 دقيقة. علينا إدارة الدقائق، فهذا جزء من عملنا\". وأضاف: \"إذا كنا في أفضل حالاتنا، يمكننا الفوز على أي فريق. الأهم هو أن نبدأ المباراة بقوة ونقاتل منذ الدقيقة الأولى. أريد من لاعبيَّ تقديم أفضل كرة قدم لديهم\". الغيابات في الخط الأمامي وإدارة الوضع وأكمل: \"…",
    "image": null,
    "pubDate": "2025-10-17T10:51:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4c684b013b697b65",
    "title": "جوارديولا: جريليش حقق ما أراد.. وسأرحل في هذه الحالة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%AC%D8%B1%D9%8A%D9%84%D9%8A%D8%B4-%D8%AD%D9%82%D9%82-%D9%85%D8%A7-%D8%A7%D9%94%D8%B1%D8%A7%D8%AF-%D9%88%D8%B3%D8%A7%D9%94%D8%B1%D8%AD%D9%84-%D9%81%D9%8A-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%AD%D8%A7%D9%84%D8%A9/blt9aa4a0e5905c2908?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد الإسباني بيب جوارديولا، مدرب مانشستر سيتي، أن فريقه يدخل مواجهة إيفرتون مساء السبت في الجولة الثامنة من الدوري الإنجليزي الممتاز بحالة من التركيز والطموح لمواصلة التحسن.</p><p>وأشار جوارديولا إلى أن مهاجمه النرويجي إيرلينج هالاند يعيش أفضل فتراته البدنية والفنية منذ انضمامه للنادي، كما تطرق …",
    "body": "أكد الإسباني بيب جوارديولا، مدرب مانشستر سيتي، أن فريقه يدخل مواجهة إيفرتون مساء السبت في الجولة الثامنة من الدوري الإنجليزي الممتاز بحالة من التركيز والطموح لمواصلة التحسن. وأشار جوارديولا إلى أن مهاجمه النرويجي إيرلينج هالاند يعيش أفضل فتراته البدنية والفنية منذ انضمامه للنادي، كما تطرق للحديث عن لاعبه السابق جاك جريليش الذي يتألق هذا الموسم مع إيفرتون، ومستقبله في التدريب، إضافة إلى إصابات بعض اللاعبين الأساسيين. وتحدث جوارديولا عن تأثير جاك جريليش على أداء إيفرتون هذا الموسم قائلاً: \"تأثيره كان ضخمًا منذ اليوم الأول. إنه يلعب الآن بانتظام، وهذا ما كان يريده. إنه شخص رائع، لكن لأسباب مختلفة لم يحصل على دقائق كثيرة في السابق. الآن عاد إلى العمل الحقيقي، يشارك في كل المباريات.\" وعن إمكانية تعديل القواعد التي تمنع اللاعبين المعارين من اللعب أمام أنديتهم الأصلية، أجاب المدرب مازحًا: \"في اللحظة التي أصبح فيها رئيسًا تنفيذيًا أو رئيسًا لمؤسسة كبيرة في إنجلترا، ربما سأغير ذلك! لو لعب لكان الأمر رائعًا، لكنه لن يشارك بسبب القاعدة. بصراحة، ليس لدي رأي محدد في هذا الأمر.\" وأضاف حول تواصله مع جريليش: \"لا.. لم أتحدث معه بعد. آمل أن أراه غدًا.\" وعن مستقبله التدريبي وإمكانية حصوله على فترة راحة من كرة القدم، قال جوارديولا مازحًا: \"في عام 2035 سأبدأ التفكير في ذلك!\". وأضاف: \"في الحياة، من الأ…",
    "image": null,
    "pubDate": "2025-10-17T10:41:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3dee01cdc82d6fd",
    "title": "أرتيتا: جيوكيريس سيكسر صيامه.. والصلابة الدفاعية سر نجاحنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%AC%D9%8A%D9%88%D9%83%D9%8A%D8%B1%D9%8A%D8%B3-%D8%B3%D9%8A%D9%83%D8%B3%D8%B1-%D8%B5%D9%8A%D8%A7%D9%85%D9%87-%D9%88%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9%D9%8A%D8%A9-%D8%B3%D8%B1-%D9%86%D8%AC%D8%A7%D8%AD%D9%86%D8%A7/bltf041ecbcd83855ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد ميكيل أرتيتا، مدرب آرسنال، أنه لا يشعر بالقلق تجاه تراجع المعدل التهديفي للمهاجم السويدي فيكتور جيوكيريس.",
    "body": "أكد ميكيل أرتيتا، مدرب آرسنال، أنه لا يشعر بالقلق تجاه تراجع المعدل التهديفي للمهاجم السويدي فيكتور جيوكيريس. وأشار أرتيتا إلى أنه مقتنع تمامًا بما يقدمه جيوكيريس داخل الملعب، وذلك خلال المؤتمر الصحفي الذي عقده اليوم الجمعة قبل مواجهة فولهام، غدا السبت، ضمن الجولة الثامنة من الدوري الإنجليزي الممتاز. وقال أرتيتا عن مهاجمه الجديد \"أنا واثق تمامًا من أن جيوكيريس سيبدأ التسجيل قريبا، قلت له قبل التوقيع معنا إنه يجب أن يتوقع فترات صعبة\". ونوه \"لقد سجل 3 أهداف في 10 مباريات مع آرسنال، أمام ليدز ونوتنجهام فورست، لكنه لم يسجل في آخر 6 مباريات، ومع ذلك أنا راض جدًا عما يقدمه\". وأضاف \"شاهدت المباريات مجددا، وأنا سعيد جدا بما يقدمه للفريق. قلت له في أول اجتماع بيننا، المهاجم رقم 9 الذي أريده هو الذي يمكنه تحمل عدم التسجيل لنحو 6 أو 8 مباريات. إذا لم تستطع تحمل ذلك، فعليك الذهاب إلى مكان آخر\". وتابع أرتيتا، حديثه عن الضغوط الملقاة على المهاجمين في آرسنال، قائلا \"الضغط سيكون موجودا دائمًا، وكذلك التوقعات. عندما ترتدي القميص رقم 9 في آرسنال، عليك أن تسأل نفسك: إذا لم أسجل لست مباريات، هل سأكون لاعبا مختلفا؟ هل سأتغير في تصرفاتي؟ أريد منه الاستمرار بنفس الأداء، وعندما تأتي الفرص عليه أن يسجل، وأنا متأكد من أن ذلك سيحدث\". وحول تصريحات لاعب الوسط ديكلان رايس، بشأن تغيّر دوره هذا الموسم، أوضح \"أعت…",
    "image": null,
    "pubDate": "2025-10-17T10:35:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "88b5fff71574689d",
    "title": "فيران توريس.. سلاح فليك الخفي في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D8%A7%D9%86-%D8%AA%D9%88%D8%B1%D9%8A%D8%B3-%D8%B3%D9%84%D8%A7%D8%AD-%D9%81%D9%84%D9%8A%D9%83-%D8%A7%D9%84%D8%AE%D9%81%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltfa1a370af7ea4d26?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يضع عشاق نادي برشلونة آمالًا كبيرة على قدرات فيران توريس، مهاجم الفريق، في مساعدة البارسا على تخطي مباراة القمة المرتقبة التي ستجمعهم بريال مدريد بعد 9 أيام ضمن الجولة العاشرة من مسابقة الدوري الإسباني.</p><p>ويأمل الألماني هانز فليك، المدير الفني لبرشلونة، أن يكون توريس هو سلاحه الخفي، الذي يست…",
    "body": "يضع عشاق نادي برشلونة آمالًا كبيرة على قدرات فيران توريس، مهاجم الفريق، في مساعدة البارسا على تخطي مباراة القمة المرتقبة التي ستجمعهم بريال مدريد بعد 9 أيام ضمن الجولة العاشرة من مسابقة الدوري الإسباني. ويأمل الألماني هانز فليك، المدير الفني لبرشلونة، أن يكون توريس هو سلاحه الخفي، الذي يستخدمه في الوقت المناسب لمحاولة إسقاط ريال مدريد في أول مواجهة بين الفريقين هذا الموسم. ويرجع ذلك إلى أن فيران توريس، الملقب بـ\"قرش برشلونة\"، كان له دور كبير في الموسم الماضي، عندما تقابل الفريقان 4 مرات في مختلف المسابقات. تألق غير عادي لفيران توريس غاب توريس عن أول كلاسيكو جمع برشلونة بريال مدريد في الدور الأول من الدوري الإسباني، والتي انتهت بفوز ساحق لبرشلونة بنتيجة 4-0، فيما حصل على دور بسيط في المباراة الثانية بنهائي كأس السوبر الإسباني، حيث شارك لمدة 11 دقيقة فقط في نهاية اللقاء الذي فاز فيه البارسا 5-2 وتوّج باللقب. لكن الدور الأكبر لتوريس جاء في نهائي كأس ملك إسبانيا، عندما واجه برشلونة ريال مدريد في النهائي. ومع غياب المهاجم الأساسي روبرت ليفاندوفسكي، دفع فليك بتوريس كأساسي في خط الهجوم، وراهن على قيادته للجبهة الأمامية، وانتهت الثقة بردّ فعل مميز من فيران. ومع تقدم ريال مدريد بهدفين مقابل هدف حتى الدقيقة (84)، نجح توريس في إعادة التوازن للقاء بهدف مدوي بتسديدة يمينية قوية سكنت شباك تيبو …",
    "image": null,
    "pubDate": "2025-10-17T10:26:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "abbefae968d20d17",
    "title": "كنت مخطئًا.. ماريسكا يعلن نبأ حزينا عن بالمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%86%D8%AA-%D9%85%D8%AE%D8%B7%D9%8A%D9%8B%D9%94%D8%A7-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%8A%D8%B9%D9%84%D9%86-%D9%86%D8%A8%D8%A7%D9%94-%D8%AD%D8%B2%D9%8A%D9%86%D8%A7-%D8%B9%D9%86-%D8%A8%D8%A7%D9%84%D9%85%D8%B1/bltdb45dcb7052103ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تلقت جماهير تشيلسي، صدمة جديدة من جانب المدرب الإيطالي إنزو ماريسكا، الذي أعلن استمرار غياب لاعبه الإنجليزي كول بالمر، بدلا من عودته للظهور مع الفريق اللندني بعد فترة التوقف الدولي.</p><p style=\"direction: rtl;\">وكان صاحب 23 عاما، قد تعرض لأكثر من إصابة مطلع هذا الموسم، م…",
    "body": "تلقت جماهير تشيلسي، صدمة جديدة من جانب المدرب الإيطالي إنزو ماريسكا، الذي أعلن استمرار غياب لاعبه الإنجليزي كول بالمر، بدلا من عودته للظهور مع الفريق اللندني بعد فترة التوقف الدولي. وكان صاحب 23 عاما، قد تعرض لأكثر من إصابة مطلع هذا الموسم، مما دفع الطاقم الطبي والفني للبلوز، للاتفاق على منحه فترة للتعافي بشكل جيد، على أن يعود للملاعب بعد التوقف الدولي الأخير. لكن ماريسكا قال في مؤتمر صحفي، اليوم الجمعة \"لقد كنت مخطئا بشأن عودته بعد التوقف الدولي.. لسوء الحظ، هو بحاجة لنحو 6 أسابيع أخرى، هذا هو الجديد\". وبسؤاله عما إذا كان اللاعب لا يحتاج الخضوع لعملية جراحية، أجاب \"نعم، نحن نحاول حماية كول بالمر بقدر المستطاع، ومن المهم أن يعود بأفضل حالة بدنية\". واستطرد \"أفراد الطاقم الطبي ليسوا سحرة، فهو بحاجة لنحو 6 أسابيع، ونأمل بأن تكون كافية.. نحن بحاجة للتعامل مع المشكلة خطوة بخطوة، وأسبوع تلو الأسبوع\". وأكد المدرب الإيطالي أن الدولي الإنجليزي على ما يرام ويتحلى بالهدوء، في طريقه لمحاولة التعافي بشكل تام. وبذلك، سيغيب كول بالمر عن رحلة البلوز غدا السبت، لمواجهة نوتنجهام فورست في عقر داره، ضمن منافسات الجولة الثامنة من الدوري الإنجليزي الممتاز. ويدخل تشيلسي، المباراة، وهو في المركز الحادي عشر برصيد 11 نقطة، جناها من فوزه بـ3 مباريات وتعادله في مواجهتين، فيما تعرض للخسارة في مباراتين. أزمة م…",
    "image": null,
    "pubDate": "2025-10-17T09:45:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2b51a9da69bbf8f",
    "title": "سلوت يدافع عن صلاح.. وينتظر انفجار إيزاك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83/bltb109f514fc68224d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دافع الهولندي آرني سلوت، مدرب ليفربول، عن نجمه المصري محمد صلاح، بعد الانتقادات التي وُجهت إلى الأخير، بشأن عدم التزامه بالواجبات الدفاعية خلال الخسارة الأخيرة أمام تشيلسي.",
    "body": "دافع الهولندي آرني سلوت، مدرب ليفربول، عن نجمه المصري محمد صلاح، بعد الانتقادات التي وُجهت إلى الأخير، بشأن عدم التزامه بالواجبات الدفاعية خلال الخسارة الأخيرة أمام تشيلسي. وعقد سلوت، مؤتمرا صحفيا، اليوم الجمعة، قبل يومين من مباراة ليفربول المرتقبة أمام مانشستر يونايتد مساء الأحد، ضمن الجولة الثامنة من الدوري الإنجليزي الممتاز. وسئل سلوت عن أداء صلاح أمام تشيلسي، خصوصا بعد تصريحات ظهير البلوز مارك كوكوريا، التي أكد فيها أن فريقه استغل عدم عودة النجم المصري لأداء الواجبات الدفاعية. ورد المدرب الهولندي قائلا \"سمعت تعليقات كوكوريا وشاهدت كيف سُجل الهدف، لكن يمكنني أيضا أن أُريك 5 أو 6 لقطات كان يمكن لصلاح أن يصنع فيها الفارق لصالحنا. لو حدث ذلك، لكنا نتحدث كما فعلنا الموسم الماضي عندما كان يصنع الفارق مرارا\". ونوه \"الأمر دائمًا يتعلق بالتوازن بين الأجنحة والظهيرين، فأنا أريد من الظهيرين أن يهاجموا أيضا، وعلينا أن نجد التوازن الصحيح في ذلك\". وأضاف المدرب عن رد فعل صلاح، بعد بداية الفريق المتعثرة \"إذا خسرت 3 مباريات متتالية وأنت ترتدي قميص ليفربول، فلا يهم من هو خصمك المقبل، يجب أن ترد. ليس فقط من صلاح، ولكن من جميع اللاعبين\". التحدي الكبير أمام اليونايتد وحول أهمية مواجهة اليونايتد، أوضح سلوت \"أتطلع لكل مباراة في البريميرليج، لكن ربما مواجهة المانيو بشكل أكبر لأنها مباراة خاصة\". ولفت …",
    "image": null,
    "pubDate": "2025-10-17T09:39:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "209d3b9fbc69ddbf",
    "title": "تفوق اهلاوي قبل مواجهة المجهول في بوروندي بدوري أبطال أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%81%D9%88%D9%82-%D8%A7%D9%87%D9%84%D8%A7%D9%88%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%85%D8%AC%D9%87%D9%88%D9%84-%D9%81%D9%8A-%D8%A8%D9%88%D8%B1%D9%88%D9%86%D8%AF%D9%8A-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/bltc366d5db6a159ded?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يلتقي الفريق الأول لكرة القدم بالنادي الأهلي مع نظيره ايجل نوار في الرابعة من عصر غد السبت بتوقيت القاهرة في بوروندي، بذهاب دور الــ32 لدوري أبطال أفريقيا.</p><p>&nbsp;ويستهل الأهلي مشواره القاري بحثا عن استعادة لقب دوري ابطال أفريقيا والذي فقده الموسم الماضي في نصف النهائي أمام صن داونز.</p><p>…",
    "body": "يلتقي الفريق الأول لكرة القدم بالنادي الأهلي مع نظيره ايجل نوار في الرابعة من عصر غد السبت بتوقيت القاهرة في بوروندي، بذهاب دور الــ32 لدوري أبطال أفريقيا. &nbsp;ويستهل الأهلي مشواره القاري بحثا عن استعادة لقب دوري ابطال أفريقيا والذي فقده الموسم الماضي في نصف النهائي أمام صن داونز. ووصلت بعثة الأهلي عصر الخميس علي متن طائرة خاصة الي بوروندي وخاضت مرانا وحيدا أمس جاء خفيفاً للغاية. &nbsp; تاريخ المباريات لم يسبق أن التقى الأهلي وأيجل نوار البوروندي مطلقا في أي بطولة رسمية، ولكن سبق وأن واجه الاهلي أحد الفرق البوروندية وهو فيتالو في دور الــ16 لدوري أبطال أفريقيا عام 2000 وفاز الفريق الأحمر بالقاهرة بثلاثة وخسر في مباراة الاياب 1-2 . &nbsp; تفوق أهلاوي يخوض فريق الأهلي هذه المباراة وهو متفوق في كل شئ علي نظيره ايجل نوار من حيث القوة الشرائية والقيمة التسويقية والبطولات والمشاركات والتأثير الأفريقي خاصة أن الفريق الأحمر هو البطل التاريخي لدوري أبطال أفريقيا. &nbsp; ويدخل الأهلي المباراة وهو يواجه المجهول، فهو لا يعرف شيئا عن منافسة سوى ثلاث مباريات أثنين منها في الدور التمهيدي الأول بالنسخة الحالية لدوري أبطال أفريقيا ومباراة بالدوري المحلي. &nbsp; تحذير صارم وحرص عادل مصطفي المدرب العام للفريق الأحمر ومعه وليد صلاح الدين مدير الكرة علي عقد جلسة مساء أمس مع لاعبي الفريق مساء أمس بفن…",
    "image": null,
    "pubDate": "2025-10-17T09:21:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]