[
  {
    "id": "d78a2ee51476468e",
    "title": "جدول مباريات اليوم الخميس 2 أكتوبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AE%D9%85%D9%8A%D8%B3-2-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt6faaac1a4b2a2e94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يتطلع عشاق كرة القدم اليوم، الخميس الموافق 2 أكتوبر 2025 إلى مشاهدة مباريات الدوري الأوروبي ودوري المؤتمر الأوروبي 2025-2026. اليوم يشهد مواجهات بارزة في الدوري الأوروبي، أهمها بين روما وليل وكذلك فنربخشه ونيس، كما تُستكمل مباريات دوري المؤتمر الأوروبي بمواجهة دينامو كييف وكريستال بالاس. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الخميس 2 أكتوبر 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الخميس 2 أكتوبر 2025؟ يمكن مشاهدة مباريات الدوري الدوري الأوروبي ودوري المؤتمر الأوروبي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي للبطولتين. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN Nord VPN اشترك الآن &nbsp; جدول مباريات اليوم الخميس 2 أكتوبر 2025 \"02-10-2025\" &nbsp; الدوري الأوروبي &nbsp;- الجولة 2 &nbsp; &nbsp; المباراة الموعد القنوات الناقلة&nbsp; المعلق روما - ليل 19:45 السعودية ومصر بي إن سبورت 1&nbsp; علي محمد علي&nbsp; فنربخشه - نيس 19:45 السعودية ومصر بي إن سبورت 2&nbsp; أحمد البلوشي&nbsp; فينورد - أستون فيلا 22:00 &nbsp;السعودية ومصر بي إن سبورت 1&nbsp; عامر الخوذيري&nbsp; ليون - سالزبورج 22:00 &nbsp;السعودية ومصر بي إن سبورت 4&nbsp; منتصر الأزهري&n…",
    "image": null,
    "pubDate": "2025-10-01T19:01:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da1f80c5a147af98",
    "title": "مودريتش في الأربعين.. ميلان يعزف بعقل بيرلو وروح زلاتان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%A8%D8%B9%D9%8A%D9%86-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D8%B9%D8%B2%D9%81-%D8%A8%D8%B9%D9%82%D9%84-%D8%A8%D9%8A%D8%B1%D9%84%D9%88-%D9%88%D8%B1%D9%88%D8%AD-%D8%B2%D9%84%D8%A7%D8%AA%D8%A7%D9%86/blt00cf37eb19e69852?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزمن ينهزم أمام لوكا في سان سيرو",
    "body": "في كرة القدم، حيث تُكتب الحكايات الكبرى عادةً بأقدام الشباب، يظهر لوكا مودريتش كاستثناء أسطوري. الكرواتي، الذي أتم عامه الأربعين، لا يكتفي بمجرد البقاء في دائرة الضوء، بل يواصل الهيمنة على المشهد، وهذه المرة بالقميص الأحمر والأسود لميلان. مساء الأحد الماضي، كانت الأنفاس محبوسة في \"سان سيرو\". ميلان يواجه نابولي حامل اللقب في واحدة من أكثر المباريات ترقبًا في الدوري الإيطالي. ومع إطلاق الحكم دانييلي تشيفي صافرة النهاية معلنًا فوز الروسونيري 2-1، انفجر لوكا مودريتش في احتفالات حماسية. لم يكن الأمر مجرد ثلاث نقاط، بل كان بمثابة رسالة جديدة من لاعب لا يزال يعيش شغف الكرة وكأنه في بداية مسيرته. View this post on Instagram &amp;nbsp; ميلان يجد مايستروه الجديد منذ وصوله إلى إيطاليا في صيف 2025، لم يحتج مودريتش إلى فترة تأقلم. سرعان ما أصبح القلب النابض لتشكيلة المدرب أليجري. خمس مباريات فقط كانت كافية ليُثبت أنه ما يزال واحدًا من أفضل لاعبي العالم، بل وأحد أبرز نجوم الدوري الإيطالي. إحصائياته تخطف الأنظار: أكثر من 300 تمريرة ناجحة خلال المباريات الخمس الأولى، منها 169 في نصف ملعب الخصم، وهو رقم قياسي غير مسبوق. هذا الأداء الهائل لا يعكس فقط خبرة لاعب معتاد على السيطرة على المباريات، بل يؤكد أن التقدم في العمر لم ينتزع من مودريتش قدرته على صناعة الفارق. المفاجأة الكبرى أن إبداعه لم يقتصر ع…",
    "image": "https://assets.kooora.com/images/v3/blt29cb808fcb66e81e/Luka%20Modric%20Milan.jpg",
    "pubDate": "2025-10-01T18:56:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f98b1fd25781f16",
    "title": "تورام ينضم لقائمة الغائبين عن قائمة فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D8%A7%D9%85-%D9%8A%D9%86%D8%B6%D9%85-%D9%84%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%BA%D8%A7%D9%8A%D9%94%D8%A8%D9%8A%D9%86-%D8%B9%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt16e6ff623fa1a74f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تورام ينضم الى قائمة الغائبين عن تشكيلة فرنسا",
    "body": "يتجه ماركوس تورام نجم إنتر الإيطالي، للغياب عن مواجهتي فرنسا أمام أذربيجان وأيسلندا في التصفيات الأوروبية المؤهلة إلى كأس العالم 2026 بعد أن كشف ناديه عن إصابة عضلية تعرض لها. وتألق تورام خلال فوز إنتر ميلان على سلافيا براج التشيكي في دوري أبطال أوروبا 3-0، أمس الثلاثاء، إلا أنّه تعرض لكدمة قبل وقت قصير من تمريرته بكعب القدم والتي أنتجت الهدف الثالث للفريق الإيطالي. وقال إنتر، الذي يحتل المركز الخامس في الدوري الإيطالي، إن الفحوصات التي أُجريت اليوم الأربعاء أظهرت إصابة اللاعب بشد عضلي في العضلة الخلفية اليسرى، مضيفا أن حالته ستُعاد تقييمها الأسبوع المقبل. كذلك، سيغيب تورام عن مباراة إنتر المقبلة في الدوري أمام كريمونيزي السبت المقبل على ملعب سان سيرو، وسط تقارير إعلامية إيطالية تشير إلى أن اللاعب البالغ من العمر 28 عاما قد يبتعد عن الملاعب لمدة تصل إلى شهر. وتخوض فرنسا مباراتين حاسمتين في إطار تصفيات كأس العالم 2026: ضد أذربيجان في 10 أكتوبر/ تشرين الأول في ملعب بارك دي برانس، ثم في أيسلندا في 13 من ذات الشهر. وكان ديدييه ديشامب يأمل في أن يتمكن من الاعتماد على المستوى المتصاعد لهوجو إيكيتيكي، الذي انتقل مؤخرًا إلى ليفربول مقابل 95 مليون يورو قادمًا من فرانكفورت. لكن إصابته تزيد من الأزمة الهجومية، قد يجد الهجوم الفرنسي، الذي يعاني بالفعل من الضعف، نفسه محروما من عنصر أساسي جديد.…",
    "image": null,
    "pubDate": "2025-10-01T18:56:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b8c68f4fe61b4fa",
    "title": "دورتموند يحقق انتصاره الأول في دوري الأبطال برباعية أمام بيلباو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%8A%D8%AD%D9%82%D9%82-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A8%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88/blt7388f18cde177461?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق بوروسيا دورتموند، أول انتصار له في منافسات دوري أبطال أوروبا هذا الموسم، وذلك بعد التغلب على ضيفه أتلتيك بيلباو بنتيجة (4-1)، مساء اليوم الأربعاء، في اللقاء الذي أقيم على ملعب سيجنال إيدونا بارك ضمن لقاءات الجولة الثانية من مرحلة الدوري.</p><p style=\"direction: rtl;\">…",
    "body": "حقق بوروسيا دورتموند، أول انتصار له في منافسات دوري أبطال أوروبا هذا الموسم، وذلك بعد التغلب على ضيفه أتلتيك بيلباو بنتيجة (4-1)، مساء اليوم الأربعاء، في اللقاء الذي أقيم على ملعب سيجنال إيدونا بارك ضمن لقاءات الجولة الثانية من مرحلة الدوري. وسجل رباعية دورتموند دانيل سفينسون (28) وكارني شوكويمكا (50) وسيرهو جيراسي (82) ودانيل براندت (91)، بينما سجل هدف بيلباو الوحيد جوركا جوروزيتا (61). وبتلك النتيجة رفع دورتموند رصيده إلى 4 نقاط في المركز السابع بعد تعادله في الجولة الأولى أمام يوفنتوس بنتيجة (4-4)، بينما ظل بيلباو دون نقاط في المركز 34 بعد خسارته في الجولة الأولى أمام آرسنال (2-0). شهدت أول ربع ساعة من اللقاء تحفظا كبيرا من قبل الفريقين، مع تركيز دورتموند على الظهيرين ريرسون وسفينسون، ولكن دون تشكيل أي خطورة تذكر على المرمى. وشكل دورتموند الخطورة الأولى في المباراة في الدقيقة 20، بعدما مهد أديمي الكرة لسابيتزر على حدود المنطقة، ليسدد كرة مباشرة أمسك بها سيمون. وأتى الرد من بيلباو في الدقيقة 22، بارتقاء نافارو لعرضية مسددًا رأسية ذهبت أعلى العارضة. وافتتح دورتموند التسجيل في الدقيقة 28، بعد توغل من أديمي في الجانب الأيمن لمنطقة الجزاء، مرسلًا عرضية أرضية تابعها سفينسون الخالي من الرقابة داخل المنطقة بتسديدة مباشرة لمست أصابع سيمون وسكنت الشباك. وبحث دورتموند عن إضافة الهدف الثان…",
    "image": null,
    "pubDate": "2025-10-01T18:54:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58e5a2eb0c70d11f",
    "title": "ظل أوكوشا يطل من بعيد.. وتشيلسي يتحرك بهدوء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B8%D9%84-%D8%A7%D9%94%D9%88%D9%83%D9%88%D8%B4%D8%A7-%D9%8A%D8%B7%D9%84-%D9%85%D9%86-%D8%A8%D8%B9%D9%8A%D8%AF-%D9%88%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D8%A8%D9%87%D8%AF%D9%88%D8%A1/bltf859db00bbf72c16?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبد الجليل كمال الدين يطرق أبواب ستامفورد بريدج",
    "body": "يبدو أن تشيلسي لا يهدأ أبدًا في رحلة البحث عن المواهب العالمية التي قد تصنع الفارق في المستقبل. هذه المرة، توجهت أنظار كشاف النادي اللندني إلى قارة إفريقيا، وتحديدًا إلى نيجيريا، حيث يلمع اسم ناشئ لم يتجاوز السادسة عشرة من عمره، لكنّه فرض نفسه بقوة على الساحة بفضل موهبته الاستثنائية، وهو لاعب الوسط عبد الجليل كمال الدين. ورغم حداثة سنه، إلا أن النجم الصاعد نجح في لفت الأنظار خلال بطولة كأس العالم تحت 20 عامًا المقامة حاليًا في تشيلي، حيث يتوقع له كثيرون أن يكون أحد أبرز اكتشافات البطولة وربما أحد أهم المواهب الإفريقية في السنوات المقبلة. اللاعب الشاب ينتمي إلى أكاديمية كوارا فوتبول في نيجيريا، إحدى المؤسسات التي اشتهرت بإفراز المواهب المميزة للكرة الإفريقية. وشارك كمال الدين كبديل متأخر في مباراة منتخب بلاده أمام النرويج، والتي انتهت بخسارة \"النسور الشابة\" بهدف نظيف. ورغم الفارق العمري الكبير بينه وبين منافسيه، إذ يكبره بعض اللاعبين بخمس سنوات كاملة، إلا أنه أظهر لمحات فنية رائعة وأثار إعجاب المتابعين بتحركاته وانطلاقاته الهجومية، وكان قريبًا من خطف هدف التعادل في اللحظات الأخيرة. المثير في الأمر أن هذه المباراة جاءت بعد أقل من ثلاثة أسابيع فقط على احتفاله بعيد ميلاده السادس عشر، وهو ما يجعل مشاركته في بطولة بهذا الحجم حدثًا استثنائيًا يعكس حجم الثقة التي يحظى بها من مدربيه، وحجم …",
    "image": "https://assets.kooora.com/images/v3/getty-2235203059/GettyImages-2235203059.jpg",
    "pubDate": "2025-10-01T18:40:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19a960796a84fbc6",
    "title": "ضربة عبقرية.. فولتماده يقتحم تاريخ نيوكاسل سريعًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B6%D8%B1%D8%A8%D8%A9-%D8%B9%D8%A8%D9%82%D8%B1%D9%8A%D8%A9-%D9%81%D9%88%D9%84%D8%AA%D9%85%D8%A7%D8%AF%D9%87-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D8%B3%D8%B1%D9%8A%D8%B9%D9%8B%D8%A7/blte277f039226057d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المهاجم الألماني الدولي يواصل هز الشباك مع الفريق الإنجليزي العريق",
    "body": "سجل نيك فولتماده أول هدف له، في أول مشاركة في التشكيلة الأساسية بدوري أبطال أوروبا، ليقود نيوكاسل يونايتد للفوز على مضيفه يونيون سان جيلواز البلجيكي (4-0)، اليوم الأربعاء. ووفقا لشبكة \"أوبتا\" ، فقد حقق المهاجم الألماني إنجازًا جديدًا، بكونه أول لاعب في تاريخ نيوكاسل يسجل هدفًا، في أول مباراة له كأساسي في دوري أبطال أوروبا، وأول مباراة له في الدوري الإنجليزي الممتاز. وسجل فولتماده الهدف الأول لفريقه الإنجليزي، في المواجهة التي خاضها خارج أرضه ضد نظيره البلجيكي، بعد ربع ساعة من البداية، بطريقة رائعة. 1 - Nick Woltemade ist der erste Spieler von Newcastle United, der sowohl bei seinem ersten Premier-League-Startelfeinsatz als auch bei seinem ersten Startelfeinsatz in der UEFA Champions League für die Magpies traf. BigNick. #UCL pic.twitter.com/spzVfynSBk — OptaFranz (@OptaFranz) October 1, 2025 وولتمادي، الذي أشركه المدرب إيدي هاو في خط الهجوم الثلاثي مع أنتوني جوردون وجويلينتون، استجاب بسرعة في الدقيقة 17 لتسديدة ساندرو توناليس من مسافة 17 مترًا: فقد حول تسديدة الإيطالي المنخفضة في منتصف منطقة الجزاء بضربة كعب إلى الزاوية اليمنى. لم يكن لدى الحارس كجيل شيربن أي فرصة للدفاع بعد هذه الحركة الذكية من مهاجم VfB السابق. لعب فولتماده اليوم لأول مرة في دوري أبطال أوروبا منذ البداية، على مل…",
    "image": "https://assets.kooora.com/images/v3/getty-2237891650/crop/MM5DGOJRGU5DEMRQGI5G433XMU5DAORRHEYQ====/GettyImages-2237891650.jpg",
    "pubDate": "2025-10-01T18:36:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b97b19c1c7a93b06",
    "title": "النصر السعودي يعود بانتصار ثمين على الزوراء العراقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%AB%D9%85%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A/bltaa72f31e38dab148?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الأصفر واصل توهجه على المستويين المحلي والقاري",
    "body": "حقق النصر السعودي انتصارا ثمينا على مضيفه الزوراء العراقي (2-0)، مساء اليوم الأربعاء، ضمن الجولة الثانية من مباريات دوري أبطال آسيا 2.&nbsp; ويشارك النادي العاصمي في البطولة بالمجموعة الرابعة، إلى جانب الزوراء العراقي واستقلال دوشنبه الطاجيكي، بالإضافة إلى جوا الهندي، حيث يسعى العالمي إلى مواصلة عروضه القوية وتحقيق نتائج إيجابية، تثبت مكانته في القارة الآسيوية. جاء هدف النصر الأول في شباك مضيفه العراقي، بواسطة اللاعب عبدالله الخيبري في الدقيقة 52، وأضاف البرتغالي جواو فيليكس الهدف الثاني للعالمي، في الدقيقة 81.&nbsp; بهذا الفوز رفع النصر رصيده للنقطة السادسة، متصدرا جدول ترتيب المجموعة، بعد انتصاره الكبير في لقاء الجولة الأولى بخماسية نظيفة على استقلال دوشنبه، فيما ظل الزوراء العراقي في المركز الثاني، برصيد 3 نقاط جمعها من فوزه في الجولة الأولى على جوا الهندي، بهدف دون رد، لتشتعل حسابات المجموعة مبكرا بين الفرق الأربعة. تشكيل النصر دخل النصر اللقاء بتشكيلة خلت من النجم البرتغالي كريستيانو رونالدو، الهداف التاريخي للفريق في الدوري برصيد 78 هدفا متجاوزا المغربي عبدالرزاق حمدالله، وذلك بعدما فضل المدرب البرتغالي جورجي جيسوس إراحة صاروخ ماديرا وإبقائه خارج القائمة الأساسية.&nbsp; وجاءت التشكيلة كالتالي: حراسة المرمى: بينتو ماثيوس. خط الدفاع: نواف بوشل – عبدالإله العمري – إينييجو مارتي…",
    "image": null,
    "pubDate": "2025-10-01T18:31:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "900be3604ca861a9",
    "title": "نيوكاسل يسجل انتصاره الأول في دوري الأبطال.. وكاراباج يواصل مفاجآته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%8A%D8%B3%D8%AC%D9%84-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%88%D9%83%D8%A7%D8%B1%D8%A7%D8%A8%D8%A7%D8%AC-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA%D9%87/blt1b3687db83818880?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سطّر نيوكاسل انتصاره الأول في دوري أبطال أوروبا بالفوز على مضيفه أونيون سان جيلواز البلجيكي بنتيجة 4-0 ضمن الجولة الثانية من دور الدوري، اليوم الأربعاء. </p><p>ويدين الماكبايس بفوزه إلى أهداف الوافد الجديد الألماني نيك فولتيماده (17) وأنتوني جوردون (43 و64 من ركلتي جزاء) وهارفي بارنز (81). </p><…",
    "body": "سطّر نيوكاسل انتصاره الأول في دوري أبطال أوروبا بالفوز على مضيفه أونيون سان جيلواز البلجيكي بنتيجة 4-0 ضمن الجولة الثانية من دور الدوري، اليوم الأربعاء. ويدين الماكبايس بفوزه إلى أهداف الوافد الجديد الألماني نيك فولتيماده (17) وأنتوني جوردون (43 و64 من ركلتي جزاء) وهارفي بارنز (81). وبات في رصيد نيوكاسل ثلاث نقاط، بالتساوي مع النادي البلجيكي الفائز على آيندهوفن الهولندي 3-1 في الجولة الأولى. وكان نيوكاسل قد استهل مشاركته القارية بالخسارة أمام برشلونة الإسباني 1-2، إلا أنّ فوزه اليوم قد يكون مهما معنويا اكثر منه فنيا، إذ يقدم فريق المدرب إيدي هاو أداء متذبذبا في الدوري المحلي، حيث اكتفى بتحقيق انتصار يتيم من أصل سبع مباريات ويحتل المركز الخامس عشر برصيد ست نقاط. ودفع هاو بالوافدين الجديدين فولتيماده والسويدي أنتوني إيلانجا أساسيين للمرة الأولى إلى جانب جوردون، في ظل سعي النادي الإنجليزي لإيجاد إيقاعه بعد رحيل نجمه السويدي ألكسندر إيزاك إلى ليفربول. وتمكن فولتيماده من تسجيل هدفه الثالث مع الفريق منذ انضمامه من شتوتجارت الألماني برقم قياسي للنادي بلغ 92 مليون دولار أمريكي، بعد أن غمز تسديدة الإيطالي ساندرو تونالي في المرمى (17). وكسب إيلانجا ركلة جزاء قبل نهاية الشوط الأول بعد خطأ من فيدي ليسن، فانبرى جوردون بنجاح إليها مضاعفا تقدم فريقه (43). وحصل نيوكاسل على ركلة جزاء ثانية بعد الع…",
    "image": null,
    "pubDate": "2025-10-01T18:19:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "48be9258e60d91c2",
    "title": "غياب معتاد لنيمار.. أنشيلوتي يعلن قائمة البرازيل لوديتي كوريا واليابان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D9%8A%D8%A7%D8%A8-%D9%85%D8%B9%D8%AA%D8%A7%D8%AF-%D9%84%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D9%84%D9%88%D8%AF%D9%8A%D8%AA%D9%8A-%D9%83%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%8A%D8%A7%D8%A8%D8%A7%D9%86/blt0e38eb936214933f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن الإيطالي كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل، عن قائمة السيليساو لمعسكر أكتوبر/تشرين الأول الجاري، استعدادًا للجولة الآسيوية.</p><p style=\"direction: rtl;\">ويستعد منتخب البرازيل لخوض مباراتين وديتين، الأولى أمام كوريا الجنوبية، يوم الجمعة الموافق 10 أكتوبر/ت…",
    "body": "أعلن الإيطالي كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل، عن قائمة السيليساو لمعسكر أكتوبر/تشرين الأول الجاري، استعدادًا للجولة الآسيوية. ويستعد منتخب البرازيل لخوض مباراتين وديتين، الأولى أمام كوريا الجنوبية، يوم الجمعة الموافق 10 أكتوبر/تشرين الأول الجاري، فيما ستكون المباراة الثانية أمام اليابان، الثلاثاء الموافق 14 من الشهر ذاته. وشهدت القائمة، استمرار غياب القائد نيمار دا سيلفا، بسبب الإصابة التي يعاني منها نجم سانتوس، كما عاد ثلاثي ريال مدريد إيدر ميليتاو، ورودريجو جوس، وفينيسيوس جونيور. وجاءت قائمة البرازيل لمباراتي كوريا الجنوبية واليابان كالتالي: حراس المرمى: بينتو، إيدرسون، هوجو سوزا. الدفاع: كايو هنريكي، كارلوس أوجوستو، دوجلاس سانتوس، إيدير ميليتاو، فابريزيو برونو، جابرييل مجاليس، لوكاس بيرالدو، فاندرسون، ويسلي. الوسط: أندريه، برونو جيماريش، كاسيميرو، جواو جوميز، جويلتون، لوكاس باكيتا. الهجوم: إستيفاو، مارتينيلي، إيجور جيسوس، هنريكي، ماتيوس كونيا، ريتشارليسون، رودريجو، فينيسيوس جونيور. ويواجه نيمار جونيور تحديات جديدة في مسيرته الرياضية، بسبب إصابة حديثة في الفخذ أبعدته عن الملاعب مؤقتًا. ووفقًا لتصريحات رئيس نادي سانتوس، مارسيلو تيكسيرا، فإن نيمار لن يتمكن من العودة إلى الملاعب قبل تشرين الثاني/نوفمبر 2025، ما يعني أن اللاعب سيغيب عن مباريات مهمة في الدوري البرازيلي …",
    "image": "https://assets.kooora.com/images/v3/blt388976fecb1d5636/GettyImages-1239480104.jpg",
    "pubDate": "2025-10-01T18:16:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0660766d4de63095",
    "title": "مستقبل صلاح بين تحذيرات هامان وتفاؤل مساعد فيرجسون السابق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A8%D9%8A%D9%86-%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1%D8%A7%D8%AA-%D9%87%D8%A7%D9%85%D8%A7%D9%86-%D9%88%D8%AA%D9%81%D8%A7%D9%88%D9%94%D9%84-%D9%85%D8%B3%D8%A7%D8%B9%D8%AF-%D9%81%D9%8A%D8%B1%D8%AC%D8%B3%D9%88%D9%86-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82/blt024a2903b1628414?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يبدو أن مستقبل النجم المصري محمد صلاح داخل منظومة ليفربول لم يعد محسوماً كما كان في مواسم سابقة، حيث بدأ الجدل يتصاعد حول موقعه ودوره في الفريق، خاصة مع التغييرات الجذرية التي طالت خط الهجوم في الموسم الحالي. </p><p>وأنفق النادي مبالغ قياسية للتعاقد مع السويدي ألكسندر إيزاك قادماً من نيوكاسل مقا…",
    "body": "يبدو أن مستقبل النجم المصري محمد صلاح داخل منظومة ليفربول لم يعد محسوماً كما كان في مواسم سابقة، حيث بدأ الجدل يتصاعد حول موقعه ودوره في الفريق، خاصة مع التغييرات الجذرية التي طالت خط الهجوم في الموسم الحالي. وأنفق النادي مبالغ قياسية للتعاقد مع السويدي ألكسندر إيزاك قادماً من نيوكاسل مقابل 125 مليون جنيه إسترليني، إلى جانب الألماني فلوريان فيرتز الذي انضم من باير ليفركوزن مقابل 116 مليوناً، في واحدة من أكثر فترات الانتقالات إثارة في تاريخ الريدز. وبينما كانت الجماهير تتوقع أن يشكل قدوم هذه الأسماء نقلة نوعية في الفاعلية الهجومية للفريق، بدأ بعض المراقبين يتحدثون عن تأثير مختلف على محمد صلاح تحديداً. فرغم أنه ما يزال أحد الأعمدة الأساسية في تشكيل ليفربول، إلا أن النقاش يزداد حول مدى قدرته على الحفاظ على مستواه التهديفي المعهود، وسط منافسة داخلية وخارجية متصاعدة، ومع بلوغه الثالثة والثلاثين من العمر. الصفقة القياسية وتحدي المقعد الأمامي ألكسندر إيزاك، الذي دخل التاريخ كأغلى لاعب في تاريخ كرة القدم البريطانية بعد انتقاله إلى ليفربول الصيف الماضي، كان محط الأنظار منذ اللحظة الأولى. المهاجم السويدي اضطر لقضاء فترة إعداد منفصلة عن فريقه السابق نيوكاسل بسبب رغبته الواضحة في الرحيل، لكنه سرعان ما ترك بصمته في أنفيلد، حيث نجح في تسجيل أول أهدافه بقميص الريدز خلال مباراة كأس الرابطة أمام س…",
    "image": "https://assets.kooora.com/images/v3/getty-2237963204/GettyImages-2237963204.jpg",
    "pubDate": "2025-10-01T18:12:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "02a1092a73814355",
    "title": "أحلام يوفنتوس تحترق تحت وطأة صفقات بلا تأثير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%AA%D8%AD%D8%AA%D8%B1%D9%82-%D8%AA%D8%AD%D8%AA-%D9%88%D8%B7%D8%A7%D9%94%D8%A9-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A8%D9%84%D8%A7-%D8%AA%D8%A7%D9%94%D8%AB%D9%8A%D8%B1/blt7467a57cb1ebed32?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أبرم يوفنتوس خلال فترة الانتقالات الصيفية الأخيرة، عدة صفقات محاولا منح الفريق تدعيمات قوية تساعده على الظهور الجيد في المسابقات محليا وقاريا هذا الموسم، إلا أنها لم تنجح في ذلك حتى الآن. </p><p>مر أكثر من شهر على بداية الموسم الجديد 2025-2026، وبالنظر لتعاقدات يوفنتوس الصيفية الجديدة، بدأت بعض …",
    "body": "أبرم يوفنتوس خلال فترة الانتقالات الصيفية الأخيرة، عدة صفقات محاولا منح الفريق تدعيمات قوية تساعده على الظهور الجيد في المسابقات محليا وقاريا هذا الموسم، إلا أنها لم تنجح في ذلك حتى الآن. مر أكثر من شهر على بداية الموسم الجديد 2025-2026، وبالنظر لتعاقدات يوفنتوس الصيفية الجديدة، بدأت بعض التساؤلات تدور في أذهان جماهير يوفنتوس، وبدأ الشك يتوغل داخل نفوسهم حول قدرة هؤلاء اللاعبين على تجديد دماء الفريق ومنحه يد المساعدة لتحقيق شيئا ما هذا الموسم. فإذا تم استثناء التعاقد الدائم مع كونسيساو من بورتو وعوائد إعارة روجاني، وكوستيتش، وميريتي، فهناك أربعة وجوه جديدة في تشكيلة يوفنتوس: جواو ماريو، وإيدون زيجروفا، وجوناثان ديفيد، ولويس أوبيندا. وقد استثمر اليوفي أكثر من 80 مليون يورو في الرباعي، لكن حتى الآن لم يسجل أي منهم سوى هدف واحد فقط من أصل 13 هدفا، وبعدد دقائق بسيط جدا. ورغم أننا ما زلنا في بداية الموسم، والفترة الزمنية حتى الآن لا تتجاوز ست مباريات بين الدوري الإيطالي ودوري أبطال أوروبا، لكن الحقيقة تبقى واضحة أنه حتى الآن، لم يؤثر أي لاعب جديد على أداء الفريق. جواو ماريو بدأ جواو القادم من بورتو في صفقة بلغت قيمتها 11.4 مليون يورو في نفس وقت رحيل ألبرتو كوستا، فشارك في مباراتين من أصل خمس مباريات، بإجمالي 215 دقيقة من أصل 540. وقدم ماريو تمريرة حاسمة واحدة، جاءت لزميله خوان كابال في…",
    "image": null,
    "pubDate": "2025-10-01T18:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e508dc456d3e7de",
    "title": "جدول مباريات وترتيب مجموعة النصر في دوري أبطال آسيا \"2\" 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2cd7cdd59080a7b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة النصر في دوري أبطال آسيا \"2\" 2025-2026...",
    "body": "يخوض النصر السعودي منافسات بطولة دوري أبطال آسيا \"2\" 2025-2026، بعدما احتل المركز الثالث في دوري روشن الموسم الماضي. وفشل النصر في المشاركة بدوري أبطال آسيا للنخبة، بعد تحقيق الأهلي، اللقب القاري الأكبر، ما جعله يشارك في النسخة الحالية بصفته حامل اللقب. تستهدف كتيبة النصر وعلى رأسها النجم البرتغالي كريستيانو رونالدو، مصالحة جماهير العالمي، من أجل حصد اللقب الآسيوي، والعودة إلى منصات التتويج مرة أخرى. ويستعرض كووورة في هذا التقرير، جدول مباريات ومجموعة النصر في دوري أبطال آسيا \"2\" 2025-2026. جدول مباريات النصر في دوري أبطال آسيا \"2\" 2025-2026 - دور المجموعات &nbsp; المباراة الموعد النتيجة الملعب النصر - استقلال دوشنبه الأربعاء 17 سبتمبر 2025، 21:15 السعودية، 22:15 الإمارات 0-5 الأول بارك الزوراء - النصر الأربعاء 1 أكتوبر 2025، 21:15 السعودية، 22:15 الإمارات 2-0 ستاد الزوراء جوا - النصر الأربعاء 22 أكتوبر 2025، 16:45 السعودية، 17:15 الإمارات - ستاد بانديت جواهر لال نهرو النصر - جوا الأربعاء 5 نوفمبر 2025، 21:15 السعودية، 22:15 الإمارات - الأول بارك استقلال دوشنبه - النصر الأربعاء 26 نوفمبر 2025، 16:45 السعودية، 17:45 الإمارات - ستاد هيسور المركزي النصر - الزوراء الأربعاء 24 ديسمبر 2025، 19:00 السعودية، 20:00 الإمارات - الأول بارك &nbsp; ترتيب النصر في مجموعات دوري أبطال آسيا \"2\" 202…",
    "image": null,
    "pubDate": "2025-10-01T17:52:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8509e6b59bc4f77e",
    "title": "المقعد الساخن في جدة.. سباليتي وسولاري على رادار الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%82%D8%B9%D8%AF-%D8%A7%D9%84%D8%B3%D8%A7%D8%AE%D9%86-%D9%81%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%88%D8%B3%D9%88%D9%84%D8%A7%D8%B1%D9%8A-%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltb2ee93b2b390aac8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تواصل إدارة نادي اتحاد جدة مساعيها المكثفة للعثور على مدرب جديد يقود الفريق في المرحلة المقبلة، بعد القرار المفاجئ بإقالة الفرنسي لوران بلان من منصبه، على خلفية الخسارة التي تلقاها الفريق أمام النصر بهدفين دون رد، في قمة الجولة الرابعة من منافسات دوري روشن السعودي للمحترفين. </p><p>إقالة بلان لم…",
    "body": "تواصل إدارة نادي اتحاد جدة مساعيها المكثفة للعثور على مدرب جديد يقود الفريق في المرحلة المقبلة، بعد القرار المفاجئ بإقالة الفرنسي لوران بلان من منصبه، على خلفية الخسارة التي تلقاها الفريق أمام النصر بهدفين دون رد، في قمة الجولة الرابعة من منافسات دوري روشن السعودي للمحترفين. إقالة بلان لم تكن مجرد خطوة فنية عابرة، بل جاءت استجابة للضغوط المتزايدة من الجماهير الغاضبة التي رأت أن العميد فقد هويته داخل المستطيل الأخضر، وأن النتائج لا تعكس حجم الاستثمارات الضخمة التي رُصدت للفريق في المواسم الأخيرة. ومن هنا بدأت رحلة البحث عن اسم قادر على إعادة الاتحاد إلى مكانته، محليًا وقاريًا. تشافي وكلوب خارج الحسابات في البداية، ركّزت الإدارة الجداوية اتصالاتها مع الإسباني تشافي هيرنانديز، المدير الفني السابق لبرشلونة، باعتباره أحد الأسماء البارزة في الساحة التدريبية الأوروبية، وصاحب مشروع كروي يقوم على الاستحواذ والكرة الهجومية. غير أن تشافي، وفقًا للتقارير، رفض العرض الاتحادي بشكل قاطع، مفضلًا الانتظار إلى حين وصول مشروع \"مدروس بعناية\"، يتيح له البناء على أسس واضحة، بدلًا من الانخراط في تجربة محفوفة بالمخاطر في هذا التوقيت. ومع تعثّر المفاوضات مع تشافي، تحوّلت أنظار الإدارة إلى المدرب الألماني يورجن كلوب، الذي أنهى مهمته الأسطورية مع ليفربول الإنجليزي مؤخرًا. ورغم محاولات جس النبض، إلا أن كلوب …",
    "image": "https://assets.kooora.com/images/v3/getty-1134966112/GettyImages-1134966112.jpg",
    "pubDate": "2025-10-01T17:43:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "11d934feb536b9f4",
    "title": "الخروج من جنة العميد.. جاياردو عاد لعشقه القديم وسانتو يغزو إنجلترا وبلان ينتظر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D8%B1%D9%88%D8%AC-%D9%85%D9%86-%D8%AC%D9%86%D8%A9-%D8%A7%D9%84%D8%B9%D9%85%D9%8A%D8%AF-%D8%AC%D8%A7%D9%8A%D8%A7%D8%B1%D8%AF%D9%88-%D8%B9%D8%A7%D8%AF-%D9%84%D8%B9%D8%B4%D9%82%D9%87-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85-%D9%88%D8%B3%D8%A7%D9%86%D8%AA%D9%88-%D9%8A%D8%BA%D8%B2%D9%88-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D9%88%D8%A8%D9%84%D8%A7%D9%86-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1/bltece9491413785c8e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">طوى نادي الاتحاد السعودي صفحة أخرى من صفحات المدربين الذين استعان بهم خلال السنوات الأخيرة، وتحديدا في عهد الاستقطاب والاستعانة بالصفقات الكبرى والنجوم العالميين لأندية صندوق الاستثمار.</p><p style=\"direction: rtl;\">ووجه الاتحاد الشكر لمدربه الفرنسي لوران بلان الذي رحل عن…",
    "body": "طوى نادي الاتحاد السعودي صفحة أخرى من صفحات المدربين الذين استعان بهم خلال السنوات الأخيرة، وتحديدا في عهد الاستقطاب والاستعانة بالصفقات الكبرى والنجوم العالميين لأندية صندوق الاستثمار. ووجه الاتحاد الشكر لمدربه الفرنسي لوران بلان الذي رحل عن صفوف الفريق بعدما قاده الموسم الماضي لتحقيق ثنائية محلية، بالفوز بلقبي دوري روشن للمحترفين وكأس خادم الحرمين الشريفين. ومع تراجع النتائج ببداية الموسم الثاني لبلان لم تصبر الإدارة كثيرا على مدرب باريس سان جيرمان السابق، لتقرر أن أزمة الفريق تتلخص في مدربه وتقرر الاستغناء عن خدماته، لتبدأ رحلة البحث عن مدير فني جديد خلقا للفرنسي الأنيق. ما بعد الاتحاد ولأن نجم فرنسا في كأس العالم 1998، يعد اسما بارزا في عالم التدريب، وحقق نجاحات لا بأس بها، فإن رحيله عن الاتحاد بشكل مفاجئ سيدفع أندية عدة من التي تبحث عن مدربين جدد للنظر إليه بعين الاعتبار على أمل إقناعه بخوض تجربة جديدة بعد أيام من رحيله عن العميد. بلان الذي لم يحسم موقفه سواء بالبقاء بعيدا عن التدريب لبعض الوقت، أو خوض تجربة جديدة على الفور ارتبط اسمه بنادي مانشستر يونايتد، الذي سبق أن لعب ضمن صفوفه في السابق، من أجل تدريبه خلفا للمدرب الحالي البرتغالي روبن أموريم والمرشح للرحيل حال استمرت النتائج على نفس المنوال بطريقة سلبية محبطة. ويأمل بلان في أن تكون فترة ما بعد الاتحاد جيدة ويعرف طريقه ل…",
    "image": "https://assets.kooora.com/images/v3/kooora_1391551_1/20250224-afp_36yg7f3_afp.jpg",
    "pubDate": "2025-10-01T17:41:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c49187b7d4a81f7",
    "title": "\"فيفا\" ردًا على ترامب: كرة القدم أكبر من قادة العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%81%D8%A7-%D8%B1%D8%AF%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%85%D9%86-%D9%82%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt6df02e745e187ace?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"فيفا\" ردًا على \"ترامب\": كرة القدم أكبر من قادة العالم",
    "body": "قال فيكتور مونتالياني، نائب رئيس الاتحاد الدولي لكرة القدم، إن \"فيفا\" وليس أي حكومة، هو الذي يقرر في نهاية المطاف المدن التي تستضيف مباريات كأس العالم 2026. وألمح الرئيس الأمريكي دونالد ترامب، الأسبوع الماضي، إلى أنه قد يُعلن مدنًا \"غير آمنة\" لاستضافة بطولة كرة القدم التي ستُقام في صيف العام المقبل، ويُعدّل خطة الاستضافة المُفصلة التي أقرها \"فيفا\" 2022، وتشمل الخطة ملاعب اتحاد كرة القدم الأمريكي (NFL) بالقرب من نيويورك ولوس أنجلوس وسان فرانسيسكو. وترتبط المدن الـ11 المستضيفة للبطولة في الولايات المتحدة، بالإضافة إلى ثلاث مدن في المكسيك ومدينتين في كندا، بعقود مع الاتحاد الدولي لكرة القدم، الأمر الذي قد يواجه مشاكل لوجستية وقانونية كبيرة لإجراء تغييرات خلال الأشهر الثمانية التي تسبق انطلاق البطولة في 11 يونيو/حزيران. وأكد فيكتور مونتالياني نائب رئيس الاتحاد الدولي لكرة القدم، في المؤتمر للأعمال الرياضية في لندن اليوم الأربعاء: \"إنها بطولة تابعة للفيفا، وهي من اختصاص الفيفا، والفيفا يتخذ هذه القرارات\". وأضاف: \"هذه الرياضة أكبر من أي نقاش سياسي حالي، ومع كامل احترامي لقادة العالم الحاليين، كرة القدم أكبر منهم، وستتجاوز أنظمتهم وحكوماتهم وشعاراتهم، وهنا يكمن جمال لعبتنا، أنها أكبر من أي فرد وأكبر من أي دولة\". وجاءت تعليقات ترامب الأسبوع الماضي ردًا على سؤال حول المدن المضيفة لكأس العا…",
    "image": null,
    "pubDate": "2025-10-01T17:25:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92405f128bc59f9f",
    "title": "كلاسيكو وديربي محتمل.. 5 مباريات نارية تنتظر الهلال في أكتوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%88%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%85%D8%AD%D8%AA%D9%85%D9%84-5-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1/bltb92f2869bcf82dd5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">سيكون الهلال على موعد مع العديد من المباريات النارية خلال شهر أكتوبر/تشرين الأول الجاري.</p><p style=\"direction: rtl;\">وعلى الرغم من أن \"الزعيم\" لن يخوض أي مباراة هذا الشهر قبل يوم 18، إلا أنه سيلعب خلال الفترة القصيرة المتبقية من الشهر 4 مباريات، قد تصل إلى 5.</p><p styl…",
    "body": "سيكون الهلال على موعد مع العديد من المباريات النارية خلال شهر أكتوبر/تشرين الأول الجاري. وعلى الرغم من أن \"الزعيم\" لن يخوض أي مباراة هذا الشهر قبل يوم 18، إلا أنه سيلعب خلال الفترة القصيرة المتبقية من الشهر 4 مباريات، قد تصل إلى 5. موقعة الاتفاق ويستهل الهلال مبارياته هذا الشهر بمواجهة صعبة، حين يحل ضيفًا على الاتفاق، على ملعب إيجو في الدمام، يوم السبت الموافق 18 أكتوبر/تشرين الأول الجاري، في الجولة الخامسة من الدوري السعودي. وتنطلق المباراة في تمام السادسة إلا الربع مساءً بتوقيت القاهرة ومكة المكرمة، السابعة إلا الربع بتوقيت العاصمة الإماراتية أبوظبي. الهلال يدخل المباراة وهو في موقف صعب، إذ يحتل المركز السادس في جدول ترتيب الدوري السعودي برصيد 8 نقاط، حصدها من انتصارين وتعادلين، بفارق 4 نقاط كاملة خلف غريمه التقليدي النصر صاحب الصدارة. ولا يبدو وضع الاتفاق أفضل كثيرًا، إذ يحتل الفريق المركز السابع في جدول الترتيب، برصيد 7 نقاط، حصدها من انتصارين وتعادل وهزيمة وحيدة. ويمتلك الهلال أفضلية معنوية كبيرة على الاتفاق، إذ تشهد مبارياتهما في الدوري السعودي تفوقًا كبيرًا لـ\"الزعيم\". وعلى مدار 30 مباراة جمعت بينهما في 15 موسمًا من الدوري السعودي للمحترفين، حقق الهلال 21 انتصارًا، مقابل انتصارين فقط للاتفاق، فيما انتهت 7 مباريات بينهما بالتعادل. ويتفوق \"الزعيم\" على المستوى التهديفي، حيث سج…",
    "image": "https://assets.kooora.com/images/v3/kooora_1402236_1/gettyimages-2200608589-612x612.jpg",
    "pubDate": "2025-10-01T16:28:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75a1c621bdd250c1",
    "title": "ليفل أب.. \"سوبر ثيو\" يتفوق على نفسه مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D9%84-%D8%A7%D9%94%D8%A8-%D8%B3%D9%88%D8%A8%D8%B1-%D8%AB%D9%8A%D9%88-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%86%D9%81%D8%B3%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt71b77ab9205c46e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">عندما تعجز الحلول في المقدمة، فإن القادمين من الخلف عادة ما يقولون كلمتهم ويساهمون في انتصارات فرقهم، إذ لا يتعلق الأمر فقط بالمهام الدفاعية والتزام الأظهرة بها، لكن تبقى أيضا الاسهامات الهجومية مؤثرة.</p><p style=\"direction: rtl;\">وفي…",
    "body": "&nbsp; عندما تعجز الحلول في المقدمة، فإن القادمين من الخلف عادة ما يقولون كلمتهم ويساهمون في انتصارات فرقهم، إذ لا يتعلق الأمر فقط بالمهام الدفاعية والتزام الأظهرة بها، لكن تبقى أيضا الاسهامات الهجومية مؤثرة. وفي كرة القدم الحديثة باتت الأرقام التهديفية للظهير يمكن أن تقارن بصناع اللعب من حيث الصناعة والتسجيل، وربما حتى الأجنحة، نظرا لأن الخطط الهجومية لبعض المدربين تجعل دور الظهير لا يقل أهمية عن أي لاعب آخر في الثلث الهجومي. ولعل أبرز الأمثلة كان الفرنسي ثيو هيرنانديز لاعب ميلان السابق، والهلال السعودي الحالي، الذي قدم مستويات مبهرة فاقت التوقعات مع الزعيم، وبرهنت على أن رهان الإيطالي سيموني إنزاجي عليه كان محقا فيه، حتى ولو أدى الأمر لاستبعاد أدى إلى رحيل البرازيلي رينان لودي الظهير الأيسر الذي تألق مع الهلال سابقا. تألق لودي كان على مستوى التقدم وصناعة الأهداف في الموسم الماضي، لكن ثيو قدم ما هو أكثر من ذلك، بثقة كبيرة تجعله يتوغل في المناطق الدفاعية للمنافسين ويسجل بطريقة المهاجمين الكبار. وأمام ناساف الأوزبكي استطاع ثيو أن يعيد الهلال بهدف رائع سجله من خلال مهارة فردية في التوغل، ثم إنهاء مميز لا يخطر بمخيلة أغلب المدافعين. تقييم مرتفع ويعد أقل تقييم حصل عليه ثيو هو 6.3 في مباراة لم يخسرها الهلال أيضا، بل تعادل فيها 2-2 ضد القادسية، لكنه بشكل عام لم يحصل على أقل من 7 في أغلب…",
    "image": null,
    "pubDate": "2025-10-01T16:22:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d908adb8140cb8c3",
    "title": "خليفة ليفاندوفسكي.. جوليان ألفاريز يضرب بخطط برشلونة عرض الحائط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%AC%D9%88%D9%84%D9%8A%D8%A7%D9%86-%D8%A7%D9%94%D9%84%D9%81%D8%A7%D8%B1%D9%8A%D8%B2-%D9%8A%D8%B6%D8%B1%D8%A8-%D8%A8%D8%AE%D8%B7%D8%B7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D8%B1%D8%B6-%D8%A7%D9%84%D8%AD%D8%A7%D9%8A%D9%94%D8%B7/blt1600285f02a46dc1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ضرب جوليان ألفاريز، مهاجم أتلتيكو مدريد، عرض الحائط بخطط برشلونة لضمه خلال فترة الانتقالات الصيفية المقبلة ليكون خليفة البولندي المخضرم روبرت ليفاندوفسكي في هجوم الفريق. </p><p>فبعد ارتباط اسمه بالانضمام إلى البارسا وفقًا للصحافة الكتالونية، أكد ألفاريز أنه يركز مع فريقه في الوقت الحالي، واصفًا …",
    "body": "ضرب جوليان ألفاريز، مهاجم أتلتيكو مدريد، عرض الحائط بخطط برشلونة لضمه خلال فترة الانتقالات الصيفية المقبلة ليكون خليفة البولندي المخضرم روبرت ليفاندوفسكي في هجوم الفريق. فبعد ارتباط اسمه بالانضمام إلى البارسا وفقًا للصحافة الكتالونية، أكد ألفاريز أنه يركز مع فريقه في الوقت الحالي، واصفًا هذه الأنباء بأنها \"مجرد شائعات\". ألفاريز صاحب الـ25 عامًا سجل هدفًا وصنع اثنين في فوز أتلتيكو الساحق على آينتراخت فرانكفورت بنتيجة (5-1) في دوري أبطال أوروبا أمس الثلاثاء. وسجل ألفاريز 6 أهداف في آخر 3 مباريات فقط بكل البطولات ما أعاد التقارير التي تربط المهاجم الأرجنتيني باهتمام عدد من كبار أندية أوروبا، وعلى رأسها برشلونة. ألفاريز يرد على برشلونة لكن ألفاريز قال في تصريحات لشبكة ESPN \"أنظر، أنا هادئ جدًا حيال كل ذلك. الناس دائمًا يتحدثون. العام الماضي أيضًا كان هناك الكثير من الكلام، لكن الموسم لا يزال في بدايته، وتركيزي منصب على التطور يومًا بعد يوم، وبذل قصارى جهدي من أجل النادي، ومساعدة زملائي، وتحقيق الانتصارات هنا. هذا كل ما أفكر فيه. الشائعات التي تُقال على وسائل التواصل الاجتماعي لا تعنيني على الإطلاق\". ألفاريز، الذي انضم إلى أتلتيكو في 2024 قادمًا من مانشستر سيتي مقابل 82 مليون جنيه إسترليني (110 ملايين دولار)، سجل 29 هدفًا في جميع المسابقات خلال موسمه الأول مع الفريق، وواصل تألقه بشكل أ…",
    "image": null,
    "pubDate": "2025-10-01T16:20:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fe34391ae4198f9",
    "title": "الملاذ الإيطالي.. زيركزي بين الهروب والولادة من جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%B0-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-%D8%B2%D9%8A%D8%B1%D9%83%D8%B2%D9%8A-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%87%D8%B1%D9%88%D8%A8-%D9%88%D8%A7%D9%84%D9%88%D9%84%D8%A7%D8%AF%D8%A9-%D9%85%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF/blt5478993795466d80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تزداد التكهنات يوماً بعد يوم حول مستقبل المهاجم الهولندي جوشوا زيركزي مع مانشستر يونايتد، إذ تشير تقارير صحفية إنجليزية وإيطالية إلى أن اللاعب قد يطرق أبواب الرحيل خلال فترة الانتقالات الشتوية المقبلة في يناير/كانون الثاني، بحثاً عن فرصة جديدة تعيد إليه البريق الذي افتقده منذ وصوله إلى \"أولد ترا…",
    "body": "تزداد التكهنات يوماً بعد يوم حول مستقبل المهاجم الهولندي جوشوا زيركزي مع مانشستر يونايتد، إذ تشير تقارير صحفية إنجليزية وإيطالية إلى أن اللاعب قد يطرق أبواب الرحيل خلال فترة الانتقالات الشتوية المقبلة في يناير/كانون الثاني، بحثاً عن فرصة جديدة تعيد إليه البريق الذي افتقده منذ وصوله إلى \"أولد ترافورد\". صحيفة \" ذا صن \" البريطانية كشفت في تقرير نشرته مساء الأربعاء أن هناك اهتماماً متجدداً بزيركزي من جانب عدد من أندية الدوري الإيطالي، وعلى رأسها نادي كومو الصاعد حديثاً إلى الساحة، إضافة إلى العملاق يوفنتوس. كومو ومشروع فابريجاس كومو، الذي يخوض موسمه الثاني على التوالي في الدوري الإيطالي الممتاز، يسعى إلى تعزيز صفوفه بلاعبين يملكون خبرة أوروبية قادرة على دفع مشروعه الطموح إلى الأمام. النادي المملوك لمستثمرين طموحين، وجد في اسم زيركزي القطعة المفقودة التي يبحث عنها، خصوصاً في ظل المشروع الفني الذي يقوده الإسباني سيسك فابريجاس، والذي يحاول كتابة فصل جديد في تاريخ الفريق، ووضعه بين الأندية المرموقة في إيطاليا. ورغم ما قيل في الصحافة عن وصول المفاوضات إلى مراحل متقدمة، فإن مصادر مقربة من مانشستر يونايتد شددت على أن الأمور لم تُحسم بعد. ومع ذلك، يبقى النادي الإنجليزي منفتحاً على فكرة البيع أو الإعارة إذا وصل عرض مالي مغرٍ، خاصة أن المهاجم الهولندي لم يحصل على دقائق لعب كافية منذ بداية الموس…",
    "image": "https://assets.kooora.com/images/v3/getty-2210124258/GettyImages-2210124258.jpg",
    "pubDate": "2025-10-01T16:20:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3675faacca1d864d",
    "title": "ليفاندوفسكي على دكة برشلونة.. وتشكيل اضطراري لسان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%B9%D9%84%D9%89-%D8%AF%D9%83%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D8%B6%D8%B7%D8%B1%D8%A7%D8%B1%D9%8A-%D9%84%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/bltfccf39848497acde?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الألماني هانز فليك، مدرب برشلونة، ولويس إنريكي، مدرب باريس سان جيرمان، التشكيلة الرسمية لموقعة اليوم الأربعاء، على ملعب لويس كومبانيس الأولمبي، في قمة لقاءات الجولة الثانية من مرحلة الدوري لدوري أبطال أوروبا.",
    "body": "أعلن الألماني هانز فليك، مدرب برشلونة، ولويس إنريكي، مدرب باريس سان جيرمان، التشكيلة الرسمية لموقعة اليوم الأربعاء، على ملعب لويس كومبانيس الأولمبي، في قمة لقاءات الجولة الثانية من مرحلة الدوري لدوري أبطال أوروبا. ويدخل برشلونة لقاء اليوم، دون نجمه البرازيلي رافينيا وحارسه الأساسي خوان جارسيا، فيما يقود فيران توريس خط الهجوم، في الوقت الذي يجلس فيه روبرت ليفاندوفسكي على مقاعد البدلاء. ويبدأ الثنائي ماركوس راشفورد ولامين يامال على الجناحين، ويأتي من خلفهما داني أولمو. أما باريس، فيفتقد لجهود ثلاثي الهجوم &nbsp;المصاب عثمان ديمبلي وديزيري دوي وخفيتشا كفاراتسخيليا، ويعوضهم الثلاثي مايولو ومباي وباركولا، بالإضافة إلى غياب القائد ماركينيوس للإصابة أيضًا. وقبل دقائق من صافرة البداية، اضطر إنريكي لإجراء تغيير طارئ على تشكيلة فريقه، إذ قرر استبعاد جواو نيفيز، ودفع بدلًا منه بزائير إيمري. وعلى ما يبدو أن نجم الوسط البرتغالي شعر بإصابة خلال عمليات الإحماء ليتم استبعاده من التشكيل الأساسي ووضعه على مقاعد البدلاء. وجاء تشكيل كل فريق كالتالي: برشلونة : تشيزني - مارتن - كوبارسي - جارسيا - كوندي - دي يونج - بيدري - أولمو - راشفورد - يامال - توريس. دكة البدلاء: كوشين، أليييه، بالدي، كريستنسن، تورينتس، أراوخو، درو فيرنانديز، بيرنال، كاسادو، أنطونيو فيرنانديز، ليفاندوفسكي، روني باردجي. باريس : شوفا…",
    "image": null,
    "pubDate": "2025-10-01T16:13:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]