[
  {
    "id": "d13b0be771b3b24e",
    "title": "تبديل مفاجئ.. بنزيما يخلع قلوب جماهير اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A8%D8%AF%D9%8A%D9%84-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D8%AE%D9%84%D8%B9-%D9%82%D9%84%D9%88%D8%A8-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt002f003916396503?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يعاني الهداف الفرنسي من الإصابة؟",
    "body": "هل يعاني الهداف الفرنسي من الإصابة؟ تسبب الفرنسي كريم بنزيما، قائد اتحاد جدة، في صدمة لجماهير \"العميد\" بعد استبداله في مواجهة ضمك التي تجمع الطرفين، مساء اليوم الثلاثاء، ضمن الجولة 15 من دوري روشن السعودي للمحترفين. ويعد بنزيما أحد أهم أسلحة الاتحاد الهجومية، بالإضافة لدوره البارز في بناء اللعب والخروج بالكرة من مواقع الضغط. وقرر البرتغالي سيرجيو كونسيساو، المدير الفني لفريق الاتحاد، استبدال بنزيما بين شوطي المباراة، ودفع بزميله صالح الشهري ليقود خط الهجوم. تغيير بنزيما جاء مفاجئا للجميع، ولكن يبدو أن النجم الفرنسي يعاني من إصابة في الكاحل، حيث ظهر خلال عمليات الإحماء قبل المباراة وهو يعاني من آلام في المنطقة المذكورة. وتعد إصابة بنزيما، بمثابة ضربة موجعة للاتحاد وجماهيره، بسبب الدور البارز الذي يقوم به داخل وخارج الملعب. وشارك بنزيما مع الاتحاد هذا الموسم في 18 مباراة بمختلف المسابقات، سجل خلالها 15 هدفًا، ولم يقدم أي تمريرة حاسمة. &nbsp;",
    "image": null,
    "pubDate": "2026-01-13T17:32:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ccd52170a137573",
    "title": "بعد تألقه بالكان.. صفقة عربية تلمع في أعين تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%AA%D8%A7%D9%94%D9%84%D9%82%D9%87-%D8%A8%D8%A7%D9%84%D9%83%D8%A7%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D9%84%D9%85%D8%B9-%D9%81%D9%8A-%D8%A7%D9%94%D8%B9%D9%8A%D9%86-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt15885272b94dd452?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البلوز يبحثون عن تعزيز الهجوم في الشتاء",
    "body": "البلوز يبحثون عن تعزيز الهجوم في الشتاء بات الجزائري أنيس حاج موسى جناح فينورد، محط أنظار العديد من الأندية الأوروبية الكبرى، خاصة بعد ظهوره بشكل لافت مع منتخب بلاده، في كأس أمم أفريقيا 2025. &nbsp; وشارك حاج موسى في 4 مباريات مع الجزائر، 3 منها كبديل، بكأس أمم أفريقيا، لكنه نجح في صنع هدفين خلال مباراة غينيا الاستوائية (3-1)، التي شارك بها أساسيًا. &nbsp; وودّع منتخب الجزائر منافسات أمم أفريقيا 2025، من الدور ربع النهائي، بالخسارة أمام نيجيريا (2-0) السبت الماضي. &nbsp; ويلعب حاج موسى في مركز الجناح الأيمن، الذي يشغله بشكل أساسي، قائد \"محاربي الصحراء\" ونجمهم الأول رياض محرز، ورغم ذلك حصل نجم فينورد على الفرصة للمشاركة في الكان. &nbsp; وبخلاف ظهوره بشكل لافت مع الجزائر في أمم أفريقيا، فقد برز أنيس حاج موسى مع فينورد أيضًا في النصف الأول من الموسم الحالي، حيث سجّل 7 أهداف مع 3 تمريرات حاسمة في 23 مباراة. &nbsp; من جانبه ذكر موقع \" فوت ميركاتو \" الفرنسي، أن أنيس حاج موسى لفت أنظار العديد من الأندية الأوروبية الكبرى وعلى رأسها تشيلسي الذي يسعى لتعزيز خطه الهجومي. &nbsp; وأضاف الموقع أن تشيلسي وضع اسم حاج موسى ضمن قائمة اللاعبين المطلوبين داخل البلوز، في الميركاتو الشتوي الحالي. &nbsp; وأشار إلى أن اجتماعًا عُقد بالفعل بين وكيل أعمال حاج موسى، محمد دحمان، ومسؤولي تشيلسي، موضحًا أن فين…",
    "image": null,
    "pubDate": "2026-01-13T17:29:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ccf6bedd2ae1d435",
    "title": "لن يغادرا الرياض.. لاعبا الهلال يقتربان من الرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%86-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1%D8%A7-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%84%D8%A7%D8%B9%D8%A8%D8%A7-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8%D8%A7%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/bltc57dc2a608b6e1f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ثنائي \"الزعيم\" على أبواب ناديين جديدين",
    "body": "ثنائي \"الزعيم\" على أبواب ناديين جديدين اقترب لاعبا نادي الهلال من الرحيل عن الفريق خلال فترة الانتقالات الشتوية الحالية، غير أنهما لن يغادرا العاصمة السعودية الرياض. ويعمل نادي الهلال على العديد من الملفات خلال فترة الانتقالات الشتوية الحالية، سواءً من حيث التعاقد مع لاعبين جدد، أو الاستغناء عن بعض اللاعبين. وقال الصحفي السعودي أحمد العجلان، عبر حسابه الرسمي على موقع \"إكس\"، إن عبدالإله المالكي، لاعب وسط الهلال، بات قريبًا من الانتقال إلى نادي الدرعية، الذي يلعب في دوري يلو للدرجة الأولى، ويتواجد في الرياض. مصادرنا .. لاعب #الهلال عبدالإله المالكي يقترب من التوقيع مع نادي #الدرعية . pic.twitter.com/sb0fgH02je &mdash; أحمد العجلان (@ahmad2man) January 13, 2026 وخرج المالكي من حسابات الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال، في الفترة الأخيرة، وهو الأمر المُتوقع أن يستمر، لا سيما بعد الاقتراب من التعاقد مع مراد هوساوي من الخليج. وكان لاعب الوسط المخضرم قد ارتبط اسمه بالانتقال إلى الخليج في صفقة مراد هوساوي، غير أنه رفض الدخول في صفقات تبادلية، قبل أن يقترب من الانتقال إلى الدرعية. مصادرنا .. #الشباب استفسر من #الهلال حول اللاعب البرازيلي &quot;كايو&quot; و الهلال أبلغ الشباب بعدم الممانعة في ابرام الصفقة . pic.twitter.com/yXfmvflfKw &mdash; أحمد العجلان (@ahmad2man) January …",
    "image": null,
    "pubDate": "2026-01-13T17:29:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "208b0a4fceb7b102",
    "title": "جدول ترتيب هدافي دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt0c28e6e876d279a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي دوري روشن السعودي 2025-2026",
    "body": "تعرف على هدافي دوري روشن السعودي 2025-2026 أصبح دوري روشن السعودي هو الوجهة الأولى لعشاق كرة القدم العربية بل وتعدت شهرته حدود الشرق الأوسط ليصبح متابعًا عبر العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين الكبار الهلال والنصر والاتحاد والأهلي إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. ونجح الاتحاد في التتويج بلقب دوري روشن السعودي لموسم 2024–2025، لكن ذلك لم يمنع كريستيانو رونالدو من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف دور روشن في الموسم المنصرم رغم تواجد النصر في المركز الثالث. ومن المتوقع استمرار المنافسة الشرسة على لقب الهدافين في دوري روشن السعودي مع انضمام ريتيجي للقادسية ونونيز للهلال ولاكازيت لنيوم بجانب وجود نجوم أمثال كريستيانو رونالدو وكريم بنزيما والبقية. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي دوري روشن السعودي موسم 2025-2026. هدافي دوري روشن السعودي &nbsp;2025-2026: كريستيانو رونالدو يسجل في الديربي &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كريستيانو رونالدو النصر 15 2 جواو فيليكس النصر 13 3 جوشوا كينج الخليج 12 =4 إيفان توني الأهلي 9 =4 جورجينيو فينالدوم الاتفاق 9 =4 خوليان كينيونيس القادسية 9 =7 ماتيو ريتيجي القادسية 8 =7 روجر مرتينيز التعاون 8 =9 كريم بنزيما الاتحاد 7 =9 ماركوس ليوناردو الهلال 7 =9 راميرو…",
    "image": null,
    "pubDate": "2026-01-13T17:26:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dfb12f365bca18b5",
    "title": "إيجالو لـ\"كووورة\": نيجيريا ستفوز على المغرب.. والسنغال ستطيح بمصر من كأس إفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%AC%D8%A7%D9%84%D9%88-%D9%84%D9%80-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D8%B3%D8%AA%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D8%B3%D8%AA%D8%B7%D9%8A%D8%AD-%D8%A8%D9%85%D8%B5%D8%B1-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blteb283914bed55314?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم النسور السابق يتوقع تتويجهم باللقب..",
    "body": "نجم النسور السابق يتوقع تتويجهم باللقب.. كشف أودوين إيجالو نجم منتخب نيجيريا وفريق مانشستر يونايتد الإنجليزي السابق، عن توقعاته لنتائج مباريات الدور نصف النهائي لبطولة كأس الأمم الإفريقية.&nbsp; وسيواجه منتخب نيجيريا، منتخب المغرب صاحب الأرض والجمهور. وكان منتخب \"النسور الخضراء\" قد تخطى في ربع النهائي منتخب الجزائر بهدفين دون رد.&nbsp; وعلى الجانب الآخر، سيواجه منتخب مصر، نظيره منتخب السنغال لحسم البطاقة الثانية للتأهل للنهائي.&nbsp; وكان منتخب مصر قد فاز على كوت ديفوار بنتيجة (3-2)، بينما السنغال تخطت عقبة مالي بهدف نظيف. وفي هذا الصدد، تحدث إيجالو بشكل خاص وحصري لـ\"كووورة\"، عن توقعاته للمباريات، وأوضح قائلا: \"أتوقع فوز نيجيريا على المغرب بنتيجة (2-1)\".&nbsp; وأضاف: \"أما المباراة الأخرى أتوقع أن تنتهي (2-2) وفوز السنغال بركلات الترجيح، أو تفوز السنغال بنتيجة (2-1)\".&nbsp; وبسؤاله عن توقعاته للمباراة النهائية بناء على النتائج التي توقعها لنصف النهائي: \"بالطبع ستفوز نيجيريا باللقب على حساب السنغال\".",
    "image": null,
    "pubDate": "2026-01-13T17:23:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b2c046da8599df9",
    "title": "رسميا.. مانشستر يونايتد يعلن مدربه الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D8%AF%D8%B1%D8%A8%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/blt13f9549e39c87eb3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مهمة صعبة حتى نهاية الموسم",
    "body": "مهمة صعبة حتى نهاية الموسم أعلن نادي مانشستر يونايتد، اليوم الثلاثاء، التعاقد رسميا مع مايكل كاريك أسطورة النادي لقيادة الفريق بشكل مؤقت حتى نهاية الموسم. وسبق لكاريك أن تولى مسؤولية تدريب يونايتد كمدرب مؤقت لثلاث مباريات عقب إقالة سولسكاير في خريف عام 2021، حيث حقق انتصارين وتعادلاً وحيداً. وغادر النادي بعد تعيين رالف رانجنيك مدرباً مؤقتاً حتى نهاية موسم 2021-2022، بعد أن كان جزءاً من الجهاز الفني تحت قيادة جوزيه مورينيو وسولسكاير فور اعتزاله في 2018. وجاءت إقالة البرتغالي روبن أموريم من تدريب يونايتد بعد 14 شهراً في منصبه، حيث تولى لاعب الوسط السابق دارين فليتشر المهمة مؤقتاً قادماً من منصبه مع فريق تحت 18 عاماً لقيادة الفريق الأول. وكان مانشستر يونايتد قد تعادل بنتيجة 2-2 أمام بيرنلي يوم الأربعاء الماضي، كما ودع منافسات كأس الاتحاد الإنجليزي من الدور الثالث عقب الخسارة أمام برايتون 2-1 يوم الأحد. ويدخل \"الشياطين الحمر\" مباراة \"الديربي\" يوم السبت وهم في المركز السابع بجدول ترتيب الدوري الإنجليزي، وبفارق 11 نقطة وخمسة مراكز خلف مانشستر سيتي.",
    "image": null,
    "pubDate": "2026-01-13T17:21:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "62ce3863c8bc7182",
    "title": "المستفيدون والمتضررون من إقالة تشابي.. فينيسيوس وفالفيردي يغادران \"سجنهما الخاص\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%81%D9%8A%D8%AF%D9%88%D9%86-%D9%88%D8%A7%D9%84%D9%85%D8%AA%D8%B6%D8%B1%D8%B1%D9%88%D9%86-%D9%85%D9%86-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%AA%D8%B4%D8%A7%D8%A8%D9%8A-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1%D8%A7%D9%86-%D8%B3%D8%AC%D9%86%D9%87%D9%85%D8%A7-%D8%A7%D9%84%D8%AE%D8%A7%D8%B5/blt336874a9c04af513?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإقالة المفاجئة تلقي بظلالها على موقف اللاعبين",
    "body": "الإقالة المفاجئة تلقي بظلالها على موقف اللاعبين &nbsp;فاجأ ريال مدريد، الجميع بإعلانه إقالة تشابي ألونسو، وتصعيد ألفارو أربيلوا، لقيادة الفريق الأول بدلا منه، ورغم أن خسارة نهائي كأس السوبر الإسباني أمام برشلونة كانت ضربة قاسية، إلا أن أداء الفريق، الذي كان أفضل بكثير من المباريات السابقة، أشار إلى المدير الفني سيستمر لبضعة أسابيع أخرى. &nbsp;ومع ذلك، قد تفيد إقالة تشابي، بعض اللاعبين، بينما سيتوقف تقدم آخرين. &nbsp; فينيسيوس أكثر المستفيدين من إقالة تشابي &nbsp; لن تُذكر فترة تشابي ألونسو المضطربة في ريال مدريد بالخير، خاصةً من قِبل عدد من اللاعبين الذين لم يتألقوا تحت قيادته، مثل فينيسيوس جونيور. وقبل هدفه في نهائي كأس السوبر، كان البرازيلي قد عجز عن التسجيل لثلاثة أشهر، وهو جفاف تهديفي غير معهود للاعب كان قاب قوسين أو أدنى من الفوز بالكرة الذهبية. &nbsp;كما أنه خاض مباريات كاملة دون أن يتمكن من اختراق دفاعات خصومه، وأشارت خلافاته المتكررة مع المدرب بعد استبداله، لا سيما خلال مباراة الكلاسيكو في البرنابيو، إلى أن علاقتهما قد توترت. فالفيردي عانى في \"سجن الدفاع\" &nbsp; من جهة أخرى، استفاد لاعب آخر من رحيل تشابي وهو فيدي فالفيردي، الذي اضطر مؤخراً للعب كظهير أيمن، بسبب إصابات أرنولد وكارفاخال، لم يتمكن من إظهار أسلوبه الهجومي المفعم بالحيوية تحت قيادة مدرب ريال مدريد السابق، الذي …",
    "image": "https://assets.kooora.com/images/v3/kooora_1408967_1/crop/MM5DCNRWGQ5DSMZWHJXG653FHIYTGMJ2GQYA====/2025-04-23-12050138_epa.jpg",
    "pubDate": "2026-01-13T17:19:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0a663b5a8b1b634d",
    "title": "الطقس يؤجل مباراة جديدة في الدوري الألماني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B7%D9%82%D8%B3-%D9%8A%D9%88%D9%94%D8%AC%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A/blt660ff0db059dd549?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيتم الإعلان عن الموعد الجديد للمباراة قريبًا",
    "body": "سيتم الإعلان عن الموعد الجديد للمباراة قريبًا أعلن نادي باير ليفركوزن، اليوم الثلاثاء، تأجيل مباراته أمام هامبورج التي كان مقررًا لها اليوم الثلاثاء، في الدوري الألماني؛ بسبب مخاوف تتعلق بالأحوال الجوية. وتسبب تساقط الثلوج بكثافة والطقس شديد البرودة في تأجيل مباراتين في الدوري مطلع هذا الأسبوع. وقال ليفركوزن، في بيان عبر حسابه على منصة \"إكس\": \"ألغيت مباراتنا أمام هامبورج في الدوري بسبب مخاوف تتعلق بالسلامة نتيجة سوء الأحوال الجوية في ملعب فولكسبارك.. سنوافيكم بالموعد الجديد لاحقًا\". ويحل ليفركوزن رابع الترتيب ضيفًا على هوفنهايم، يوم السبت المقبل، وفي نفس اليوم يستضيف هامبورج فريق بوروسيا مونشنجلادباخ.",
    "image": null,
    "pubDate": "2026-01-13T17:16:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fd404fb43ee2d0a",
    "title": "بيلينجهام يكسر صمته ويودع ألونسو برسالة مقتضبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%8A%D9%83%D8%B3%D8%B1-%D8%B5%D9%85%D8%AA%D9%87-%D9%88%D9%8A%D9%88%D8%AF%D8%B9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A8%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%85%D9%82%D8%AA%D8%B6%D8%A8%D8%A9/blt5959a83aa51a6c6a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الإنجليزي انتظر 24 ساعة لتوديع مدربه",
    "body": "النجم الإنجليزي انتظر 24 ساعة لتوديع مدربه كسر الدولي الإنجليزي جود بيلينجهام، نجم وسط ريال مدريد، صمته بشأن إقالة الإسباني تشابي ألونسو من تدريب الميرنجي، بعد 24 ساعة من بيان النادي. وأعلن ريال مدريد، أمس الإثنين، رحيل ألونسو عن منصبه كمدير فني لريال مدريد، وتعيين ألفارو أربيلوا. ونشر بيلينجهام صورة له مع تشابي ألونسو، عبر \"ستوري إنستجرام\"، وكتب: \"شكرًا لك، لقد كان من دواعي سروري، أتمنى لك كل التوفيق في المستقبل\". وخسر ريال مدريد لقب كأس السوبر الإسباني، لصالح غريمه برشلونة، الذي تفوق عليه في المباراة النهائية بنتيجة 3-2. ويستعد ريال مدريد لمواجهة ألباسيتي، غدًا الأربعاء، في دور الستة عشر لكأس ملك إسبانيا. وتعد مباراة ألباسيتي هي الأولى لريال مدريد تحت قيادة أربيلوا.",
    "image": null,
    "pubDate": "2026-01-13T17:01:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0af17a10b864ba69",
    "title": "آيت نوري بديلا.. هالاند يقود هجوم مانشستر سيتي أمام نيوكاسل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D9%8A%D8%AA-%D9%86%D9%88%D8%B1%D9%8A-%D8%A8%D8%AF%D9%8A%D9%84%D8%A7-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D9%82%D9%88%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84/blt5af044996ca89cd1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "آيت نوري يعود للظهور بقائمة مانشستر سيتي بعد مغادرة المغرب",
    "body": "آيت نوري يعود للظهور بقائمة مانشستر سيتي بعد مغادرة المغرب يجلس الجزائري ريان آيت نوري على مقاعد بدلاء مانشستر سيتي في بداية مباراة فريقه ضد نيوكاسل يونايتد بملعب سانت جيمس بارك، اليوم الثلاثاء، في ذهاب نصف نهائي كأس الرابطة الإنجليزية. المدرب الإسباني بيب جوارديولا دفع ببعض الوجوه الشابة والاحتياطية في التشكيلة الأساسية، التي ضمت أيضا إيرلينج هالاند وأنطوان سيمينيو. فيما فضل مدرب السيتي وضع ريان شرقي، تيجاني ريندرز ورودري على دكة البدلاء في البداية، بالإضافة إلى جيانلويجي دوناروما، في ظل مشاركة جيمس ترافورد من البداية. وتضم تشكيلة السيتي كلا من: حراسة المرمى: جيمس ترافورد الدفاع: نونيز، خوسانوف، آلين، آكي الوسط: برناردو سيلفا، أوريلي، فودين الهجوم: سيمينيو، هالاند، دوكو على الجانب الآخر، يبدأ المدرب إيدي هاو بالتشكيلة التالية: حراسة المرمى: نيك بوب الدفاع: مايلي، ثياو، بوتمان، هال الوسط: جويلينتون، جيمارايش، رامسي الهجوم: ميرفي، ويسا، جوردون وعلى مقاعد بدلاء نيوكاسل، يظهر كل من كيران تريبيير، أنتوني إيلانجا، نيك فولتميد وساندرو تونالي. يذكر أن مباراة الإياب ستقام بملعب الاتحاد في الرابع من فبراير المقبل، والتي ستحسم المتأهل إلى النهائي.",
    "image": null,
    "pubDate": "2026-01-13T17:00:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "67becf62e31bf8d1",
    "title": "بعد ماري ومندش وهوساوي.. شقيق نجم الأهلي على رادار الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%85%D8%A7%D8%B1%D9%8A-%D9%88%D9%85%D9%86%D8%AF%D8%B4-%D9%88%D9%87%D9%88%D8%B3%D8%A7%D9%88%D9%8A-%D8%B4%D9%82%D9%8A%D9%82-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt43f17d402844924f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يكون شقيق لاعب \"الراقي\" أحدث صفقات \"الزعيم\"؟",
    "body": "هل يكون شقيق لاعب \"الراقي\" أحدث صفقات \"الزعيم\"؟ واصل نادي الهلال تحركاته لانتداب المزيد من اللاعبين خلال فترة الانتقالات الشتوية الحالية، وهذه المرة من خلال شقيق نجم الغريم التقليدي الأهلي. وأعلن الهلال في وقت سابق تعاقده مع المدافع الإسباني بابلو ماري من فيورنتينا، والجناح السعودي سلطان مندش من التعاون، كما بات قريبًا من ضم لاعب وسط الخليج مراد هوساوي. وقالت صحيفة \"الشرق الأوسط\" السعودية إن نادي الهلال بدأ في التواصل مع القادسية، من أجل التعاقد مع ظهيره الأيمن محمد أبو الشامات، خلال فترة الانتقالات الشتوية الحالية. وتأتي تلك الرغبة الهلالية بعد رحيل الظهير البرتغالي جواو كانسيلو إلى برشلونة على سبيل الإعارة حتى نهاية الموسم الحالي، وعدم وجود ظهير أيمن صريح سوى حمد اليامي. ويُعتبر أبو الشامات من أبرز اللاعبين في مركز الظهير الأيمن بالدوري السعودي، وقد شارك مع القادسية في 16 مباراة منذ بداية الموسم الحالي، نجح خلالها في صناعة 3 أهداف. يُذكر أن محمد هو شقيق صالح أبو الشامات، نجم الأهلي الحالي، وقد لعبا معًا في فريق القادسية، قبل أن ينتقل صالح إلى الخليج، ومنه إلى \"الراقي\" في الميركاتو الصيفي الماضي.",
    "image": null,
    "pubDate": "2026-01-13T16:58:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c19f116eefbdc693",
    "title": "يرفض أربيلوا وكلوب.. من هو مدرب مبابي المفضل لخلافة ألونسو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7-%D9%88%D9%83%D9%84%D9%88%D8%A8-%D9%85%D9%86-%D9%87%D9%88-%D9%85%D8%AF%D8%B1%D8%A8-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt98c17afc7585b88a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الفرنسي ينتظر تحقيق الحلم",
    "body": "النجم الفرنسي ينتظر تحقيق الحلم كشفت تقارير صحفية إسبانية عن ميول نجم ريال مدريد كليليان مبابي بشأن المدير الفني الجديد الذي سيخلف تشابي ألونسو الذي أقيل مساء أمس الإثنين، بعد ساعات من خسارة كأس السوبر الإسباني لصالح غريمه برشلونة، في جدة، بنتيجة 2-3. وأعلن ريال مدريد تعيين ألفارو أربيلوا مكان ألونسو الذي خاض 34 مباراة فقط مع الأبيض الملكي منذ تعيينه في بداية الموسم الجاري. ويبدو أن رغبة مبابي تسير في اتجاه معاكس لتوجهات الريال ورئيسه فلورنتينو بيريز. كيف يرى مبابي قرار إقالة ألونسو؟ يعد مبابي من بين أكثر اللاعبين معارضة لقرار إقالة تشابي ألونسو، رغم النتائج المتذبذبة التي حققها المدرب الإسباني مع الفريق (24 انتصارا و4 تعادلات و6 هزائم)، إضافة للأداء المتباين. ومع ذلك طور اللاعب الفرنسي علاقة ممتازة مع ألونسو، الذي وضع ثقته في مبابي منذ اليوم الأول لتعيينه. وليس من المصادفة أن قدم مبابي أفضل مستوياته مع ألونسو، ويعتقد اللاعب أن رئيس ريال مدريد فلورنتينو بيريز لم يكن عادلا في قراره تجاه ألونسو، ولم يمنحه الفرصة التي يستحقها، وفقا لصحيفة إل ناسيونال الإسبانية. شكوك حول قدرات أربيلوا وفقا لتقرير الصحيفة نفسها، تساور الشكوك كيليان مبابي تجاه إمكانيات المدير الفني الجديد ألفارو أربيلوا \"42 عاما\" خاصة فيما يتعلق بقدرته على التكيف مع مستوى النخبة الذي ينافس فيه الفريق. وتعد قلة خبرة أربي…",
    "image": null,
    "pubDate": "2026-01-13T16:54:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd26fb31d42174c8",
    "title": "إلى الحالمين بمعجزة في ريال مدريد.. أربيلوا \"القمع\" لن يكرر إنجازات زيدان وأنشيلوتي!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D8%A7%D9%84%D9%85%D9%8A%D9%86-%D8%A8%D9%85%D8%B9%D8%AC%D8%B2%D8%A9-%D9%81%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7-%D8%A7%D9%84%D9%82%D9%85%D8%B9-%D9%84%D9%86-%D9%8A%D9%83%D8%B1%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D8%A7%D8%AA-%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%88%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A/blt0c252ee701023d8d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عودوا إلى الواقع .. أربيلوا لن يجعل المستحيل ممكنًا",
    "body": "عودوا إلى الواقع .. أربيلوا لن يجعل المستحيل ممكنًا أُقيل تشابي ألونسو، أو قدّم استقالته؛ لا يهم كثيرًا إن كان المدرب الإسباني الشاب قد رحل طواعيةً أو مجبرًا، المهم أنّ تجربته انتهت كما هو متوقع، ليتبع أولئك الذين أرادوا التغريد خارج السرب في ريال مدريد فلم يحصدوا إلا رحيلاً مبكرًا، وما جوليان لوبيتيجي عنّا ببعيد! جاء القرار سريعًا؛ فأقل من 24 ساعة على خسارة \"بطولة ثانية بلا قيمة\" كانت كافية ليرحل ألونسو عن ريال مدريد، ويأتي بديله مدربًا شابًا بلا تاريخ تدريبي سوى بضع مباريات مع الفئات السنية الأصغر، وتاريخه كلاعب أقل بمراحل من سابقه، ليكون التفسير المنطقي الوحيد لتواجده أنّه \"الفتى المطيع\" لتعليمات فلورنتينو بيريز. لكن أحلام \"مدرب الطوارئ الذي سيجعل أوروبا كلها في حالة طوارئ\" لن تتحقق مع أربيلوا كما نجحت مع زيدان، بل إن مصيره لن يقل سوءًا عن سانتياجو سولاري الذي جاء في منتصف الموسم الذي أُقيل فيه لوبيتيجي، ليخسر الملكي وقتها جميع البطولات الممكنة في مارس/آذار، ويقضي باقي موسمه مع العائد زيدان في \"فترة تحضيرية مطولة\". لماذا يا ترى؟ ما سبب هدم معبد الأحلام فوق رؤوس جمهور \"الميرينجي\"؟ هل هذا مجرد رأي حاقد لا يحب مشاهدة الملكي متوجًا بالألقاب، أم أنّ الواقع ينتصر حتى لو كان الطرف الآخر هو ريال مدريد نفسه، الذي لا يعترف بواقع أو مستويات أو خطط أو حتى أداء في الملعب؟ نحن لا نعلم الغيب،…",
    "image": "https://assets.kooora.com/images/v3/getty-2166569369/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORQ/GettyImages-2166569369.jpg",
    "pubDate": "2026-01-13T16:48:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "26623b78b3ea9574",
    "title": "ديكو: لم نفكر في رحيل رافينيا.. وسنجلس مع ليفاندوفسكي ونتحدث بصراحة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AF%D9%8A%D9%83%D9%88-%D9%84%D9%85-%D9%86%D9%81%D9%83%D8%B1-%D9%81%D9%8A-%D8%B1%D8%AD%D9%8A%D9%84-%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%88%D8%B3%D9%86%D8%AC%D9%84%D8%B3-%D9%85%D8%B9-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%88%D9%86%D8%AA%D8%AD%D8%AF%D8%AB-%D8%A8%D8%B5%D8%B1%D8%A7%D8%AD%D8%A9/blta014e26a52d74b26?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ديكو يوضح كل ما يتعلق بمستقبل نجوم البرسا",
    "body": "ديكو يوضح كل ما يتعلق بمستقبل نجوم البرسا تحدث البرتغالي ديكو، المدير الرياضي لبرشلونة، عن العديد من الملفات الهامة التي تخص الفريق ومستقبل اللاعبين وكذلك المدرب هانز فليك. وتوج برشلونة مؤخرًا بلقب كأس السوب الإسباني، على حساب غريمه ريال مدريد، بعد الفوز عليه في المباراة النهائية بنتيجة 3-2. وأجرى ديكو مقابلة مع إذاعة \"كادينا سير\" الإسبانية، وأكد أن فوجئ بإقالة تشابي ألونسو من تدريب ريال مدريد. حقيقة رحيل رافينيا وقال ديكو في مقابلة مع إذاعة \"كادينا سير\" الإسبانية: \"رافينيا يعود إلى أفضل مستوياته، إنه لاعب مهم للغاية للفريق، فهو يقود الفريق، ويضغط على الخصم، ويلهمه، ويعمل بجد، ويسجل الأهداف... إنه لاعب محوري بالنسبة لنا\". وبسؤاله، هل كان رافينيا ضمن قائمة الراحلين منذ موسمين، فأجاب: \"نقول منذ عامين إن هذا الفريق بحاجة إلى التحسن، لا التراجع، لطالما كانت فكرتنا هي الحفاظ على هذا الفريق متماسكًا لأننا ندرك تمامًا جودته\". وأكد: \"لم نكن نرغب في بيع أي لاعب، كان رافينيا ضمن خططنا، وقد أظهر دائمًا رغبته في البقاء في النادي، ورغبته في كتابة التاريخ هنا\". جارسيا ومنتخب إسبانيا وعما إذا كان من الممكن أن نرى خوان جارسيا حارسًا أساسيًا لمنتخب إسبانيا، قال: \"على المدرب أن يقرر ما إذا كان خوان يجب أن يكون أساسيًا مع المنتخب أم لا.. المنتخب الإسباني مهم جدًا بالنسبة لنا لأن لدينا العديد من اللا…",
    "image": "https://assets.kooora.com/images/v3/getty-2255228548/crop/MM5DGMBZGY5DCNZUGI5G433XMU5DAORRGYYQ====/GettyImages-2255228548.jpg",
    "pubDate": "2026-01-13T16:44:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6305c920661d271c",
    "title": "بالأسماء: 5 نجوم آمنوا بألونسو في الريال.. وثلاثي وقف ضده",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%85%D8%A7%D8%A1-5-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%93%D9%85%D9%86%D9%88%D8%A7-%D8%A8%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D9%88%D9%82%D9%81-%D8%B6%D8%AF%D9%87/bltc99d86f0a11ecb02?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مبابي ضد بيلينجهام وفينيسيوس.. الداعمون والمحاربون لألونسو في ريال مدريد",
    "body": "مبابي ضد بيلينجهام وفينيسيوس.. الداعمون والمحاربون لألونسو في ريال مدريد كشفت تقارير عن انقسام واضح في غرفة ملابس ريال مدريد خلال فترة تشابي ألونسو، مدرب الفريق السابق، ما ساهم في تفاقم الأزمة التي أدت في النهاية إلى رحيله، بعد أقل من 8 أشهر على توليه المسؤولية. وأوضحت شبكة \"ذا أتلتيك\"، أن اللاعبين داخل الفريق انقسموا بين مجموعتين، الأولى آمن أفرادها بتشابي ألونسو ووقفوا إلى جانبه، وفي مقدمتهم كيليان مبابي، أردا جولر، أوريلين تشواميني، داني سيبايوس، راؤول أسينسيو. وأضافت \"أما المجموعة الثانية، فتكونت من الذين لم يثقوا بالمدرب ولم يقدموا الدعم المطلوب، وتزعمها فيدي فالفيردي، جود بيلينجهام، فينيسيوس جونيور، ما زاد من حدة التوتر داخل الفريق\". وتعكس هذه المعلومات ما كشفته التسريبات الصحفية السابقة، التي أكدت أن ألونسو بلغ مرحلة الإنهاك التام نتيجة تصاعد \"أخطاء السلوك وعدم الاحترام\" من بعض اللاعبين. فبحسب الصحفي الإسباني بيبي ألفاريز، فإن أحد أبرز الأحداث التي أثرت على قرار ألونسو، كانت محاولة الإدارة فرض المعد البدني أنطونيو بينتوس عليه من اليوم التالي لكلاسيكو السوبر الإسباني ، دون الرجوع إليه، وهو ما اعتبره المدرب إهانة لصلاحياته الفنية. كما أشار الصحفي الإسباني إلى أن فيدي فالفيردي وجود بيلينجهام كانا من بين اللاعبين الذين صدرت عنهم تصرفات وصفها بعدم الاحترام الصريح تجاه ألونسو، ما…",
    "image": null,
    "pubDate": "2026-01-13T16:43:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7bbb2c4f4ca5cec2",
    "title": "بالفيديو.. الشنقيطي يتحدى \"الفار\" بقذيفة يسارية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%B4%D9%86%D9%82%D9%8A%D8%B7%D9%8A-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D9%81%D8%A7%D8%B1-%D8%A8%D9%82%D8%B0%D9%8A%D9%81%D8%A9-%D9%8A%D8%B3%D8%A7%D8%B1%D9%8A%D8%A9/blt860d9d804570926d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ظهير العميد يسطع في دوري روشن",
    "body": "ظهير العميد يسطع في دوري روشن خطف مهند الشنقيطي، الظهير الأيمن لفريق اتحاد جدة، الأنظار خلال مواجهة ضمك التي تجمع الطرفين، مساء اليوم الثلاثاء، ضمن الجولة 15 من دوري روشن السعودي للمحترفين. ويتطلع \"العميد\" لتحقيق انتصاره السادس تواليًا، لمواصلة التقدم في جدول ترتيب دوري روشن السعودي، حيث نجح في جمع 26 نقطة تواجد بها في المركز السادس. وشهد الشوط الأول، حالة غريبة متمثلة في نجاح مهند الشنقيطي في تسجيل الهدف الأول بالدقيقة الثالثة بعد سلسلة من التمريرات وضعته وجهًا لوجه بحارس ضمك، ليسدد بقوة في الزاوية الضيقة. لكن الحكم قرر إلغاء الهدف بعد مراجعة تقنية الفيديو، وذلك لأن الفرنسي موسى ديابي أرسل عرضية في بداية اللعبة كانت قد تجاوزت الخط. &nbsp; هدف الاتحاد الأول من مهند الشنقيطي ولكن الحكم يقرر عدم احتسابه ⚽️❌ #ضمك_الاتحاد |⁧ #دوري_روشن_السعودي pic.twitter.com/wzLuahxibW &mdash; رياضة ثمانية (@thmanyahsports) January 13, 2026 لكن الشنقيطي عاد بقوة ليسجل هدفًا جديدًا في الدقيقة 45 من الشوط الأول، عبر تسديدة يسارية قوية، فجرت شباك ضمك، معلنًا عن هدف فريقه الأول. ورفع الشنقيطي رصيده إلى 7 مساهمات تهديفية في دوري روشن هذا الموسم، حيث سجل 3 أهداف وقدم 4 تمريرات حاسمة. &nbsp; هدف يُلغى ❌ هدف يُسجل ✅ الشنقيطي لا يتوقف ⚽️ #ضمك_الاتحاد |⁧ #دوري_روشن_السعودي pic.twitter.com/5ejpPDol87 &mdash; ري…",
    "image": null,
    "pubDate": "2026-01-13T16:35:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b212710a98062e0d",
    "title": "نقطة قوة وحيدة للبارسا.. برشلونة يضع خيارين على طاولة مانشستر يونايتد بشأن راشفورد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%82%D8%B7%D8%A9-%D9%82%D9%88%D8%A9-%D9%88%D8%AD%D9%8A%D8%AF%D8%A9-%D9%84%D9%84%D8%A8%D8%A7%D8%B1%D8%B3%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B6%D8%B9-%D8%AE%D9%8A%D8%A7%D8%B1%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF/blt307981342bf5a068?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الوضع المالي الصعب يعقد الأمور",
    "body": "الوضع المالي الصعب يعقد الأمور بدأ نادي برشلونة محادثات مع مانشستر يونايتد، لمحاولة إتمام صفقة التعاقد الدائم مع ماركوس راشفورد، خلال الأيام الجارية، وعدم الانتظار حتى نهاية الموسم. ويعلب راشفورد، معارا لنهاية الموسم، مع وجود بند الشراء بقيمة 30 مليون يورو. وفقًا لما ذكرته إ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ذاعة \"TalkSPORT\"، يبحث برشلونة عن طرق أخرى لخفض قيمة الشرط الجزائي البالغة 30 مليون يورو. &nbsp;راشفورد ، المعار حاليًا، يرغب بالبقاء في برشلونة، وقد أبلغ رئيس البارسا، خوان لابورتا، المهاجم الإنجليزي برغبة النادي في الإبقاء عليه. على أرض الملعب، سجل راشفورد سبعة أهداف وصنع 11 هدفًا في 27 مباراة، وهي أرقام تؤكد أهميته للمشروع. وبعقد يمتد مع مانشستر يونايتد حتى عام 2028 وقيمة سوقية تتجاوز قيمة الشرط الجزائي، يبدو دفع البارسا 30 مليون يورو خطوة منطقية، إلا أن الوضع المالي الحرج لبرشلونة دفع النادي الكتالوني إلى البحث عن بدائل. وقالت مصادر في برشلونة، للإذاعة، إن اجتماعاً عُقد بين الطرفين في وقت سابق من هذا الشهر، حيث تم وضع سيناريوهين للصفقة: التفاوض على انتقال اللاعب مقابل رسوم أقل هذا الصيف، أو تمديد الإعارة حتى موسم 2026/27. في أولد ترافورد، الموقف واضح.. يفضل مانشستر يونايتد بيع اللاعب الصيف المقبل، ويعتبر قيمة الشرط الجزائي المتفق عليه معقولة. &nbsp;مع ذلك، يتمتع برشلونة بميزة …",
    "image": null,
    "pubDate": "2026-01-13T16:34:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4b9681c68991c2ff",
    "title": "ضمك يعيد الذكريات الصادمة لاتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D9%85%D9%83-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D8%A7%D8%AF%D9%85%D8%A9-%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blte8e57b59066e95b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ذكريات سيئة تطارد العميد بعد هدف منافسه",
    "body": "ذكريات سيئة تطارد العميد بعد هدف منافسه &nbsp; على الرغم من نجاح اتحاد جدة في تعويض تأخره سريعا ضد الاتحاد بالتعادل في نهاية الشوط الأول من مباراتهما بدوري روشن السعودي للمحترفين، إلا أن العميد اصطدم بذكريات صادمة من جديد. وتقدم ضمك على الاتحاد في الدقيقة 37 عن طريق عبدالله القحطاني، قبل أن يتعادل بعدها بـ 3 دقائق مهند الشنقيطي لـ\"الإتي\". ويأتي هذا التقدم ليعيد للاتحاد ذكريات سلبية، إذ أن فريق المدرب سيرجيو كونسيساو، في كل مرة يتأخر في النتيجة يفشل في الفوز بالنهاية. وأمام الهلال استقبل الاتحاد هدفا وفشل في تعويضه ليتلقى آخرا من الزعيم، الذي فاز في الكلاسيكو 2-0. كما فاز النصر على الاتحاد بنفس الطريقة، فيما كان الأهلي أيضا قد حسم الديربي بهدف وحيد لنجمه الجزائري رياض محرز، ولم يرد العميد. كذلك تقدم الخليج برباعية نظيفة على الاتحاد الذي كان أقصى ما حققه هو التعادل 4-4، ما يعني أن الفريق الأصفر لا ينجح في الفوز بالنتيجة عندما يسجل منافسه أولا.",
    "image": null,
    "pubDate": "2026-01-13T16:30:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38fe910d45f144f2",
    "title": "بداية الخلاف.. صفقة ضائعة من ريال مدريد تحكم على مشروع ألونسو بالفشل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%81-%D8%B5%D9%81%D9%82%D8%A9-%D8%B6%D8%A7%D9%8A%D9%94%D8%B9%D8%A9-%D9%85%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%AA%D8%AD%D9%83%D9%85-%D8%B9%D9%84%D9%89-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A8%D8%A7%D9%84%D9%81%D8%B4%D9%84/blt4d70131ab2543e51?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإسباني كان يبحث عن خليفة كروس.. لكن الإدارة لم تستجب لطلبه",
    "body": "المدرب الإسباني كان يبحث عن خليفة كروس.. لكن الإدارة لم تستجب لطلبه لا تزال كواليس رحيل المدرب الإسباني تشابي ألونسو عن ريال مدريد، تظهر إلى النور، خاصة أن قرار إقالته جاء بعد نصف موسم فقط قضاه داخل قلعة سانتياجو برنابيو. &nbsp; فشل ألونسو في تطبيق أفكاره داخل ريال مدريد، ما نتج عنه تراجع النتائج سواء في الليجا أو دوري أبطال أوروبا، حتى جاءت خسارة نهائي كأس السوبر الإسباني أمام الغريم التقليدي برشلونة، لتطيح بالمدرب خارج أسوار المرينجي. بيان ريال مدريد أعلن نادي ريال مدريد رسميًا، أمس الإثنين، إقالة مدربه تشابي ألونسو، بعد ساعات من خسارة لقب كأس السوبر الإسباني. &nbsp; وخسر ريال مدريد بطولة كأس السوبر الإسباني، على يد غريمه التقليدي برشلونة، بنتيجة 3-2، الأحد الماضي، في النهائي الذي أقيم بالمملكة العربية السعودية. &nbsp; وأصدر ريال مدريد، بيانًا رسميًا، قال فيه: \"يعلن نادي ريال مدريد أنه بالتراضي بين النادي وتشابي ألونسو، تقرر إنهاء مسيرته كمدرب للفريق الأول\". &nbsp; وأضاف البيان: \"سيظل تشابي ألونسو يحظى بمحبة وإعجاب جميع مشجعي ريال مدريد، فهو أسطورة النادي، ولطالما جسّد قيمه.. سيبقى ريال مدريد بيته\". &nbsp; وختم: \"يتقدم النادي بالشكر الجزيل لتشابي ألونسو وطاقمه الفني على جهودهم وتفانيهم خلال هذه الفترة، ويتمنى لهم كل التوفيق في هذه المرحلة الجديدة من حياتهم\". تعزيزات الريال ذكرت …",
    "image": "https://assets.kooora.com/images/v3/getty-2245108690/crop/MM5DIOBRHA5DENZRGA5G433XMU5DAORSGUYQ====/GettyImages-2245108690.jpg",
    "pubDate": "2026-01-13T16:21:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "292ff1c329b01411",
    "title": "رواية جديدة للأزمة.. كيف مهد مودريتش لإقالة تشابي ألونسو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%A7%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%84%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%83%D9%8A%D9%81-%D9%85%D9%87%D8%AF-%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D9%84%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%AA%D8%B4%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt6973027334706166?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الكبير رحل لميلان",
    "body": "النجم الكبير رحل لميلان تتوالى التقارير الصحفية، التي تتحدث عن أسباب إقالة تشابي ألونسو، من تدريب ريال مدريد، أمس الإثنين، بعد رحلة قصيرة مع الفريق الملكي. من جانبها قالت صحيفة \"سبورت\" الإسبانية، إن رحيل لوكا مودريتش، عن ريال مدريد، قبل انطلاق الموسم الجاري، أشعل فتيل التوتر في غرفة الملابس. وأكد الصحفي فابريزيو رومانو عبر منصة \"DAZN\"، أنه القلق زاد بين اللاعبين، إزاء قرار المدرب تشابي ألونسو، عدم محاولة الإبقاء على مودريتش لموسم آخر. &nbsp;ورغم أن القرار كان من إدارة النادي، وتمكن مودريتش من توديع الفريق في البرنابيو، إلا أن لاعب الوسط استمر في اللعب مع ريال مدريد خلال كأس العالم للأندية، وشعر الفريق أنه كان بإمكانه البقاء لموسم آخر. لذا، فقد نشأ خلاف بالفعل بين اللاعبين والمدرب خلال الصيف، واستشهد فابريزيو رومانو بمثال لوكا مودريتش، الذي أراد الاستمرار \"بعقد مختلف، لموسم إضافي\". وتابع: \"في ذلك الوقت، قرر تشابي وريال مدريد التوجه نحو تشكيلة أصغر سنًا. لم يرق هذا لبعض اللاعبين في غرفة الملابس، ولم يُحقق تشابي ألونسو بداية موفقة مع الفريق\". غادر مودريتش ملعب سانتياجو برنابيو بطريقة أنيقة وشهيرة، إلى ميلان الإيطالي، على الرغم من وجود شعور بين اللاعبين بأنه لا يزال لديه المزيد ليقدمه، ويساهم بدقائق قيّمة للفريق. بعد توقف رحلة الريال في كأس العالم للأندية، والخروج الصعب من نصف النهائي…",
    "image": null,
    "pubDate": "2026-01-13T16:13:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]