[
  {
    "id": "47e07f69abd40e6c",
    "title": "مبابي يتسلم الحذاء الذهبي.. ويتمنى الاحتفاظ به في 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AA%D8%B3%D9%84%D9%85-%D8%A7%D9%84%D8%AD%D8%B0%D8%A7%D8%A1-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A-%D9%88%D9%8A%D8%AA%D9%85%D9%86%D9%89-%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D8%B8-%D8%A8%D9%87-%D9%81%D9%8A-2026/bltd905b2929aa8fab7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تسلم الفرنسي كيليان مبابي، نجم ريال مدريد، جائزة الحذاء الذهبي لموسم 2024-2025، في مقصورة ملعب سانتياجو برنابيو.</p><p style=\"direction: rtl;\">وسجل مبابي 31 هدفًا في 34 مباراة بالدوري الإسباني خلال الموسم الماضي، محققًا أفضل حصيلة في أوروبا، ليظفر بالحذاء الذهبي.</p><p st…",
    "body": "تسلم الفرنسي كيليان مبابي، نجم ريال مدريد، جائزة الحذاء الذهبي لموسم 2024-2025، في مقصورة ملعب سانتياجو برنابيو. وسجل مبابي 31 هدفًا في 34 مباراة بالدوري الإسباني خلال الموسم الماضي، محققًا أفضل حصيلة في أوروبا، ليظفر بالحذاء الذهبي. وبحسب صحيفة \" آس \"، فإن مبابي يعد اللاعب الثالث من ريال مدريد، الذي يتوج بالحذاء الذهبي منذ تأسيس الجائزة عام 1967. واللاعب الأول من ريال مدريد، كان هوجو سانشيز برصيد 38 هدفًا في موسم 1989-1990، ثم جاء كريستيانو رونالدو، الذي لم يكتفِ بواحدة، بل فاز بالحذاء الذهبي 3 مرات مع ريال مدريد، بواقع 40 هدفا في موسم 2010-2011، و31 هدفا في موسم 2013-2014، و48 هدفا في موسم 2014-2015.&nbsp; إضافة إلى جائزة رابعة حققها كريستيانو رونالدو مع مانشستر يونايتد، قبل انتقاله إلى صفوف ريال مدريد.&nbsp; وبعد عقد من الجفاف بين ريال مدريد والحذاء الذهبي، عاد التألق مع كيليان مبابي، ولهذا كانت هذه الاحتفالية، استثنائية بكل المقاييس. بيريز: فخور بامتلاك لاعب مثل مبابي وفلورنتينو بيريز رئيس ريال مدريد، في كلمته التي وجهها إلى مبابي \"فخور بامتلاك لاعب مثلك\". وتابع \"نحن سعداء اليوم، لأن جائزة مرموقة مثل الحذاء الذهبي تذهب إلى أحد أفضل لاعبي العالم\". ونوه \"عزيزي كيليان، مبروك لك. هذا ثمرة عملك، وأريدك أن تعلم أنني، كرئيس لريال مدريد، فخور جدًا بامتلاك لاعب مثلك، فأنت تمثل قيم هذا …",
    "image": "https://assets.kooora.com/images/v3/getty-2244328844/crop/MM5DEOBQGA5DCOBWGY5G433XMU5DGNZTHIZTEMA=/GettyImages-2244328844.jpg",
    "pubDate": "2025-10-31T13:03:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4eac0f47d33fa03d",
    "title": "زواج مصلحة على أنقاض العظمة.. سباليتي ويوفنتوس في مغامرة لا تُغتفر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B2%D9%88%D8%A7%D8%AC-%D9%85%D8%B5%D9%84%D8%AD%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%86%D9%82%D8%A7%D8%B6-%D8%A7%D9%84%D8%B9%D8%B8%D9%85%D8%A9-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%81%D9%8A-%D9%85%D8%BA%D8%A7%D9%85%D8%B1%D8%A9-%D9%84%D8%A7-%D8%AA%D9%8F%D8%BA%D8%AA%D9%81%D8%B1/blta31f4a42dbf1fd92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحالف بين جريحين يبحثان عن الخلاص.. ومدرب يعود إلى النار ليحرق ما تبقّى من الشك!",
    "body": "بعد كارثة تيودور، قرر يوفنتوس خوض مغامرة جديدة لا تقل جرأة عن سابقتها، بالتعاقد مع لوتشيانو سباليتي، المدرب الذي يأتي في لحظة حرجة للنادي ولتاريخه الحديث. فالفريق الغارق في دوامة النتائج السلبية يعيش واحدة من أكثر فتراته اضطرابًا منذ عقود، فيما يبدو خيار سباليتي كمحاولة يائسة لإنقاذ ما يمكن إنقاذه، أكثر من كونه مشروعًا طويل الأمد. منذ عام 2020، تناوب 6 مدربين على مقعد القيادة في تورينو: بيرلو، أليجري، موتا، تيودور، برامبيا مؤقتًا، والآن سباليتي. هذه الوتيرة غير المسبوقة في التغيير عكست حالة الفوضى داخل البيت الأبيض والأسود، ودفعت الجماهير إلى التساؤل إن كان النادي العريق فقد بالفعل هويته التي ميّزته لعقود. يوفنتوس يحتل المركز السابع في الدوري الإيطالي بفارق 6 نقاط عن المتصدر، ولم يسجل أي هدف في 4 مباريات متتالية، وهي سلسلة كارثية لم يشهدها النادي منذ عام 1991. ورغم الفوز الأخير على أودينيزي (3-1) بقيادة المدرب المؤقت ماسيمو برامبيا، فإن الأزمة لا تزال أعمق من مجرد نتيجة إيجابية في أمسية واحدة. إقالة إيجور تيودور كانت متوقعة، خصوصًا بعد الانهيار الهجومي وتدهور مستوى الفريق الذي بدا بلا هوية أو روح. ومع ذلك، فإن قرار الاستعانة بسباليتي لم يكن خطوة محسوبة بقدر ما كان رد فعل اضطراريًا. داميان كومولي، المدير التنفيذي الفرنسي الجديد للنادي، ومعه المستشار جورجيو كييليني، رأيا في سباليتي …",
    "image": "https://assets.kooora.com/images/v3/blt6d7f0dd4aaf4e6db/crop/MM5DCOJTHA5DCMBZGA5G433XMU5DCMRRHIYA====/2x1(7).jpg",
    "pubDate": "2025-10-31T12:43:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6499f0984e55f6a9",
    "title": "إنريكي: لا أجد مشكلة في قراري بشأن حكيمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%84%D8%A7-%D8%A7%D9%94%D8%AC%D8%AF-%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D9%81%D9%8A-%D9%82%D8%B1%D8%A7%D8%B1%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%AD%D9%83%D9%8A%D9%85%D9%8A/blt6f8d0bf738ca04c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان، أن فريقه قادر على تقديم أداء أفضل في الدوري الفرنسي، مشيرا إلى أنه لا مشكلة في قراره بشأن إراحة بعض اللاعبين، وآخرهم النجم المغربي أشرف حكيمي.",
    "body": "أكد الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان، أن فريقه قادر على تقديم أداء أفضل في الدوري الفرنسي، مشيرا إلى أنه لا مشكلة في قراره بشأن إراحة بعض اللاعبين، وآخرهم النجم المغربي أشرف حكيمي. وبعد ثلاثة أيام فقط من التعادل المخيب للآمال خارج أرضه أمام لوريان بنتيجة (1-1)، يستعد باريس سان جيرمان لمواجهة أكثر صعوبة على ملعبه أمام نيس، غدا السبت، على ملعب حديقة الأمراء، ضمن منافسات الجولة الحادية عشرة من الدوري الفرنسي \"ليج 1\". ومن المفترض أن تمنح مواجهة نيس، فرصة لأبطال أوروبا، للعودة إلى سكة الانتصارات في الدوري الفرنسي، وتعزيز صدارته لجدول الترتيب، لترتفع المعنويات قبل المباراة المرتقبة أمام بايرن ميونخ، مساء الثلاثاء المقبل في دوري أبطال أوروبا. وقال إنريكي في مؤتمر صحفي اليوم الجمعة، إن فريقه بإمكانه تقديم أداء أفضل في مشواره بالدوري الفرنسي. وتابع المدرب الإسباني \"بالطبع فوز نيس في آخر مباراتين على ملعبنا في حديقة الأمراء سيكون حافزا إضافيا لنا، ونحن غير معتادين أيضًا على فقدان هذا الكم من النقاط، أو النتائج السلبية على ملعبنا، ولكنها ستكون مباراة صعبة للغاية أيضًا لأن نيس يمر بفترة جيدة، ويحقق نتائج مميزة، ولا يوجد فريق آخر بمثل هذا السجل الجيد في مواجهة باريس سان جيرمان\". وأضاف المدير الفني لباريس سان جيرمان \"تذبذب الأداء والنتائج أمر وارد في كرة القدم، وفي الحياة عم…",
    "image": null,
    "pubDate": "2025-10-31T12:37:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6d4ae6ce0772f792",
    "title": "موعد مباراة ناشفيل وإنتر ميامي في إياب دور الـ 16 من الدوري الأمريكي 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%86%D8%A7%D8%B4%D9%81%D9%8A%D9%84-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%81%D9%8A-%D8%A7%D9%95%D9%8A%D8%A7%D8%A8-%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D9%80-16-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8106dccf29d82bd5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة ناشفيل وإنتر ميامي في إياب دور الـ 16 من الدوري الأمريكي 2025 والقنوات الناقلة",
    "body": "يخوض إنتر ميامي اختبارًا صعبًا خارج دياره، عندما يحل ضيفًا على ناشفيل، الأحد المقبل على ملعب جيوديس بارك، ضمن منافسات المرحلة النهائية من الدوري الأمريكي للمحترفين 2025. إنتر ميامي يدخل اللقاء بقيادة ليونيل ميسي، بحثًا عن الفوز مستغلًا انتصاره ذهابًا على ناشفيل بنتيجة 3-1 ورغبة في التأهل للمرة الأولى إلى ربع نهائي المرحلة النهائية للبطولة. وكان أفضل إنجاز حققه إنتر ميامي في التاريخ هو الوصول إلى ثمن نهائي المرحلة النهائية وذلك الموسم الماضي قبل الخروج على يد أتالانتا يونايتد. ويحتاج رفاق ليونيل ميسي إلى التعادل أو الفوز للتأهل، وفي حال الخسارة بنتيجة 3-1 سوف يتم اللجوء إلى مباراة ثالثة فاصلة لتحديد المتأهل بين إنتر ميامي وناشفيل. وفي التقرير الآتي، نستعرض موعد مباراة ناشفيل وإنتر ميامي في إياب دور الـ 16 من الدوري الأمريكي 2025 2025 والقنوات الناقلة والتشكيل المتوقع وكل ما تريد معرفته: متى موعد مباراة ناشفيل وإنتر ميامي في إياب دور الـ 16 من الدوري الأمريكي 2025؟ موعد مباراة ناشفيل وإنتر ميامي في إياب دور الـ 16 من الدوري الأمريكي 2025 هو الأحد 2 نوفمبر/تشرين ثانٍ 2025&nbsp;على ملعب \"جيوديس بارك\". وتنطلق صافرة بداية المباراة في الثانية والنصف صباحًا (02:30) بتوقيت السعودية، الثالثة والنصف صباحًا (03:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ناشفيل وإنتر ميامي في إياب دور الـ…",
    "image": null,
    "pubDate": "2025-10-31T12:36:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "842bbc47a210d783",
    "title": "موعد مباراة برشلونة وإلتشي في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%95%D9%84%D8%AA%D8%B4%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt30422b07388026a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة برشلونة وإلتشي في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "يخوض برشلونة مواجهة قوية أمام ضيفه إلتشي، الأحد المقبل على ملعب لويس كومبانيس الأولمبي، ضمن منافسات الجولة الحادية عشر من الدوري الإسباني 2025-2026. النادي الكتالوني خسر الكلاسيكو أمام ريال مدريد بثنائية لهدفين، مما أبعده عن الصدارة بفارق خمس نقاط كاملة وعمّق جراح الفريق الذي لا يعيش فترة هانئة في الآونة الأخيرة. أما إلتشي، فيعيش انطلاقة موسم رائعة لفريق صاعد حديث إلى الليجا، فلم يتعرض إلا إلى خسارتين فقط حتى الآن تمامًا مثل برشلونة. ويحتل برشلونة المركز الثاني في جدول ترتيب الليجا برصيد 22 نقطة، بينما يأتي إلتشي في المركز الثامن برصيد 14 نقطة في جدول ترتيب الدوري الإسباني. ويرصد كووورة في السطور التالية موعد مباراة برشلونة وإلتشي في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة برشلونة وإلتشي في الدوري الإسباني 2025-2026؟ موعد مباراة مباراة برشلونة وإلتشي في الدوري الإسباني هو الأحد الموافق 2 نوفمبر/تشرين ثانٍ 2025 على ملعب لويس كومبانيس الأولمبي. وتنطلق صافرة المباراة في الثامنة والنصف مساءً (20:30) بتوقيت السعودية، التاسعة والنصف مساءً (21:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة برشلونة وإلتشي في الدوري الإسباني 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإسباني 2025-2026. وخصصت الشبكة القطرية قناة &nbsp;beIN Sports HD 2 لنقل مباراة …",
    "image": null,
    "pubDate": "2025-10-31T12:17:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ddfbba12d9f02cf9",
    "title": "إنزاجي يستبعد ثنائي الهلال أمام الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/bltfba716ab89f26d9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قرر الإيطالي سيموني إنزاجي المدير الفني للهلال استبعاد اثنين من لاعبي الفريق قبل مواجهة الشباب في ديربي الرياض ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين.</p><p style=\"direction: rtl;\">واستبعد إنزاجي كل من محمد القحطاني وعبد الكريم دارسي الثنائي الهجومي قبل…",
    "body": "قرر الإيطالي سيموني إنزاجي المدير الفني للهلال استبعاد اثنين من لاعبي الفريق قبل مواجهة الشباب في ديربي الرياض ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين. واستبعد إنزاجي كل من محمد القحطاني وعبد الكريم دارسي الثنائي الهجومي قبل مواجهة الشباب التي تقام على ملعب المملكة آرينا. وذكرت صحيفة \" الرياضية \" السعودية أن استبعاد الثنائي القحطاني ودارسي جاء بقرار فني، لينضم اللاعبان إلى الغائبين عن الديربي العاصمي، وهم الصربي سيرجي ميلينكوفيتش سافيتش لاعب خط الوسط الذي يعاني من إصابة على مستوى الساق، والأوروجواياني داروين نونيز مهاجم الفريق بسبب شكواه من آلام في الركبة. موهبة هلالية ويُعد محمد القحطاني من أبرز المواهب الصاعدة في نادي الهلال، حيث نجح في لفت الأنظار بفضل مهارته وسرعته رغم صغر سنه.&nbsp; وُلد عام 2002 وتدرج في الفئات السنية للهلال حتى وصل إلى الفريق الأول، ليبدأ مسيرته بين نجوم الفريق تحت قيادة المدرب البرتغالي جورجي جيسوس الذي أبدى اقتناعاً بإمكاناته الفنية، ما دفع النادي لتمديد عقده حتى يونيو 2026. يلعب القحطاني عادة في مركز الجناح الأيمن مع امتلاكه قدماً يسرى قوية تمنحه القدرة على المراوغة والاختراق من العمق أو الأطراف، كما يتميز بتحركات ذكية وقدرة على خلق الفرص في المساحات الضيقة. خلال مشاركاته الأخيرة، سجل القحطاني عدة أهداف حاسمة وقدم تمريرات مؤثرة رغم قلة …",
    "image": "https://assets.kooora.com/images/v3/bltd43d750ad9e2a44d/9686818533d5c3c1e38db2f63832f9b9fa274f87.jpg",
    "pubDate": "2025-10-31T12:13:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "763dd46db573f62f",
    "title": "النصر الإماراتي يفتح صفحة جديدة من التطوير.. مجلس شرف يضم نخبة القيادات الوطنية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D9%8A%D9%81%D8%AA%D8%AD-%D8%B5%D9%81%D8%AD%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D9%8A%D8%B1-%D9%85%D8%AC%D9%84%D8%B3-%D8%B4%D8%B1%D9%81-%D9%8A%D8%B6%D9%85-%D9%86%D8%AE%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A%D8%A9/blt4a7db5ef386cd116?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اعتمد الشيخ راشد بن حمدان بن راشد آل مكتوم، رئيس نادي النصر الإماراتي، قرارًا بتشكيل مجلس شرف نادي النصر برئاسة الشيخ أحمد بن سعيد آل مكتوم، نائب رئيس النادي، وذلك في خطوة استراتيجية تهدف إلى تعزيز مكانة النادي وتطوير منظومته الإدارية والرياضية، ودعم مسيرته في تحقيق التميز والريادة على الساحة ال…",
    "body": "اعتمد الشيخ راشد بن حمدان بن راشد آل مكتوم، رئيس نادي النصر الإماراتي، قرارًا بتشكيل مجلس شرف نادي النصر برئاسة الشيخ أحمد بن سعيد آل مكتوم، نائب رئيس النادي، وذلك في خطوة استراتيجية تهدف إلى تعزيز مكانة النادي وتطوير منظومته الإدارية والرياضية، ودعم مسيرته في تحقيق التميز والريادة على الساحة الرياضية الإماراتية. يأتي تشكيل مجلس الشرف ضمن إطار استراتيجية شاملة تسعى إلى تعزيز مشاركة القيادات الوطنية والخبرات الداعمة لمسيرة النادي، وترسيخ دوره كمؤسسة رياضية ذات تاريخ عريق يمتد لأكثر من ثمانية عقود، في وقت تتطلع فيه إدارة النادي إلى مرحلة جديدة من التنافسية والابتكار في العمل الرياضي والمؤسسي. ويُعهد إلى المجلس الجديد مهام محورية تشمل دعم الرؤية المستقبلية للنادي، والإشراف على المبادرات التطويرية والاستثمارية، إلى جانب تعزيز التعاون مع الشركاء الاستراتيجيين في القطاعين الحكومي والخاص، بما يضمن استدامة العمل وتوسيع قاعدة الدعم للنادي على مختلف المستويات. رعاية المواهب وتعزيز بيئة البطولات سيعمل مجلس الشرف أيضًا على رعاية المواهب والفئات السنية داخل النادي، وتوفير بيئة رياضية متكاملة تساعد اللاعبين على التطور وتحقيق البطولات ورفع اسم النادي والوطن في المحافل المحلية والدولية. كما سيُسهم المجلس في تطوير منظومة الإدارة الرياضية وفقًا لأحدث الممارسات الاحترافية، مع التركيز على استدامة الأ…",
    "image": null,
    "pubDate": "2025-10-31T11:56:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ee70e019e8be139f",
    "title": "مهمة انتحارية.. لجنة راشد تواجه أصعب اختبار في تاريخ الإسماعيلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D9%85%D8%A9-%D8%A7%D9%86%D8%AA%D8%AD%D8%A7%D8%B1%D9%8A%D8%A9-%D9%84%D8%AC%D9%86%D8%A9-%D8%B1%D8%A7%D8%B4%D8%AF-%D8%AA%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%94%D8%B5%D8%B9%D8%A8-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A/blt380eeefcbe277b19?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جاء إعلان تعيين اللجنة المؤقتة لإدارة الإسماعيلي المصري، برئاسة الدكتور طارق راشد رحمي، بمثابة نقطة ضوء لجماهير الدراويش، أملاً في إنقاذ النادي من كابوس الهبوط لدوري القسم الثاني.",
    "body": "جاء إعلان تعيين اللجنة المؤقتة لإدارة الإسماعيلي المصري، برئاسة الدكتور طارق راشد رحمي، بمثابة نقطة ضوء لجماهير الدراويش، أملاً في إنقاذ النادي من كابوس الهبوط لدوري القسم الثاني. وأعلنت وزارة الشباب والرياضة، تعيين لجنة مؤقتة لإدارة شئون الإسماعيلي، لحين البت في المخالفات المالية والقانونية، التي تم رصدها ضد المجلس المنتخب برئاسة المهندس نصر أبو الحسن. ويرأس اللجنة المؤقتة، الدكتور طارق راشد رحمي، الذي ترأس من قبل جامعة قناة السويس، كما شغل منصب محافظ الغربية. وتضم اللجنة في تشكيلها، الدكتور إبراهيم فارس نائبًا للرئيس، وعلي حسين الأسود أمينًا للصندوق. وتضم اللجنة في عضويتها، كل من المستشار مصطفى عبد الستار موسى ومصطفى أمير درويش \"أميرو\" ومحمد أحمد رائف. مهمة انتحارية أصبحت لجنة راشد، في مواجهة مهمة انتحارية، حيث يعاني الإسماعيلي تراجعاً كبيراً منذ سنوات طويلة. الفريق الذي توج بلقب دوري أبطال أفريقيا عام 1969 كأول ناد عربي لم يعرف طعم التتويج بأي لقب منذ الفوز بالدوري المصري موسم 2001/2002. ولكن معاناة الإسماعيلي أصبحت أعمق من فكرة المنافسة على الألقاب، بل بات حرباً من أجل التواجد في الدوري المصري وتجنب كابوس الهبوط. ولم يعرف الإسماعيلي، طعم الهبوط منذ موسم 1957/1958 حين ودع دوري الأضواء وظل في دوري القسم الثاني قبل العودة عام 1962. وعلى مدار 63 عاما متتالية، لم يعرف الإسماعيلي طع…",
    "image": null,
    "pubDate": "2025-10-31T11:48:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e42ff9a4ed2cb9b4",
    "title": "شيرر يُحذّر: الخسارة أمام أستون فيلا ستُنهي موسم ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%8A%D8%B1%D8%B1-%D9%8A%D9%8F%D8%AD%D8%B0%D9%91%D8%B1-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D8%B3%D8%AA%D9%8F%D9%86%D9%87%D9%8A-%D9%85%D9%88%D8%B3%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltd5df378dc3b4c695?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعتقد أسطورة الكرة الإنجليزية آلان شيرر، أن مباراة ليفربول أمام أستون فيلا هذا الأسبوع ستكون حاسمة ومصيرية في تحديد مصير رجال المدرب الهولندي آرني سلوت في سباق الدوري الإنجليزي الممتاز، مشيرًا إلى أن أي تعثر جديد قد يُخرج الريدز فعليًا من دائرة المنافسة على اللقب هذا الموسم. </p><p>ليفربول الذي …",
    "body": "يعتقد أسطورة الكرة الإنجليزية آلان شيرر، أن مباراة ليفربول أمام أستون فيلا هذا الأسبوع ستكون حاسمة ومصيرية في تحديد مصير رجال المدرب الهولندي آرني سلوت في سباق الدوري الإنجليزي الممتاز، مشيرًا إلى أن أي تعثر جديد قد يُخرج الريدز فعليًا من دائرة المنافسة على اللقب هذا الموسم. ليفربول الذي بدأ الموسم بقوة كبيرة، تصدّر الترتيب بعد فوزه على إيفرتون في 20 سبتمبر/أيلول الماضي، مبتعدًا بخمس نقاط عن أقرب ملاحقيه، ومحققًا العلامة الكاملة من الانتصارات. لكن الأسابيع الأخيرة كانت كارثية على الفريق، إذ خسر أربع مباريات متتالية أمام كريستال بالاس وتشيلسي ومانشستر يونايتد وبرينتفورد، ليتراجع إلى المركز السابع بفارق سبع نقاط عن المتصدر أرسنال. \"الفرصة الأخيرة\" في آنفيلد ويرى شيرر، الهداف التاريخي للدوري الإنجليزي، أن مواجهة أستون فيلا على ملعب \"آنفيلد\" ستكون بمثابة الفرصة الأخيرة أمام رجال المدرب الهولندي آرني سلوت لإنعاش آمالهم في اللقب. وقال في تصريحات لصحيفة \" ديلي ميل \": \"إذا خسروا أمام فيلا، فلا أرى لهم مكانًا في سباق اللقب. أما إذا فازوا، فذلك سيعيد الثقة إلى الفريق، ولديهم ما يكفي من الجودة لبدء سلسلة انتصارات جديدة. إنها أمسية حاسمة بكل المقاييس، فهزيمة أخرى قد تُخرجهم من المنافسة نهائيًا.\" ويواجه ليفربول خصمًا في قمة مستواه الفني والمعنوي، إذ فاز أستون فيلا في أربع مباريات متتالية بالدو…",
    "image": "https://assets.kooora.com/images/v3/kooora_1382550_1/2025-01-18-11834423_epa.jpg",
    "pubDate": "2025-10-31T11:47:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cef1122a0c998ae0",
    "title": "3 مواهب خليجية واعدة تنتظر كأس العالم للناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D9%85%D9%88%D8%A7%D9%87%D8%A8-%D8%AE%D9%84%D9%8A%D8%AC%D9%8A%D8%A9-%D9%88%D8%A7%D8%B9%D8%AF%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/blt48078078fd8ba9f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تستعد المنتخبات الخليجية، السعودية والإمارات وقطر، لخوض منافسات بطولة كأس العالم للناشئين تحت 17 عاما في قطر، من 3 إلى 27 نوفمبر/تشرين ثان المقبل، بطموحات كبيرة لإثبات الحضور بمجموعة من المواهب الواعدة.",
    "body": "تستعد المنتخبات الخليجية، السعودية والإمارات وقطر، لخوض منافسات بطولة كأس العالم للناشئين تحت 17 عاما في قطر، من 3 إلى 27 نوفمبر/تشرين ثان المقبل، بطموحات كبيرة لإثبات الحضور بمجموعة من المواهب الواعدة، ويبرز منها كل من القطري زيد فيصل، والإماراتي مايد عادل، والسعودي عبد العزيز الفواز. زيد فيصل يدخل منتخب قطر، المنافسة بطموح كبير لإثبات حضوره، عندما يستضيف نخبة المواهب الشابة في العالم خلال، وبصفته المضيف، تأهّل المنتخب القطري تلقائياً إلى البطولة، ولكن بذل الفريق، جهدا كبيرا لضمان جاهزيته الكاملة لهذا الحدث العالمي البارز. ويأمل مدرب المنتخب القطري، ألفارو ميخيا، في استثمار عامل الأرض والجمهور ليكون عاملاً حاسماً يساعد المنتخب على تحقيق أفضل نتيجة له في تاريخ مشاركاته على هذا المستوى، مع تألق عدد من نجوم \"العنابي\" الواعدة. ويعتبر زيد فيصل، مهاجم متكامل وموهوب يتمتع بقدرات فذة، إذ تمكن حركته الذكية داخل الملعب من شغل المدافعين، مما يتيح لزملائه، التحرك بمرونة واستغلال المساحات من حوله، ويتميز ببراعة وهدوء في إنهاء الهجمات، كما يمتلك صفات قيادية رائعة، وسبق له حمل شارة قيادة الفريق. وسبق أن شارك المنتخب القطري 7 مرات في مونديال الناشئين من قبل، وأفضل إنجاز كان المركز الرابع عام 1991، ولم يشارك في النسخة الأخيرة عام 2023، وكانت آخر مشاركة للعنابي في كأس العالم للناشئين عام 2005. ويخ…",
    "image": "https://assets.kooora.com/images/v3/blt18727e944ae103f3/%D8%A7%D9%84%D9%81%D9%88%D8%A7%D8%B2.jpg",
    "pubDate": "2025-10-31T11:27:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac0520ff8216b86a",
    "title": "تريزيجيه يرتب أفضل المهاجمين عبر التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D9%8A%D8%B2%D9%8A%D8%AC%D9%8A%D9%87-%D9%8A%D8%B1%D8%AA%D8%A8-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D9%85%D9%87%D8%A7%D8%AC%D9%85%D9%8A%D9%86-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/blt4af0d292faa7c4c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في هذا الفيديو كيف رتب أسطورة الكرة الفرنسية دافيد تريزيجيه المهاجمين الأفضل في التاريخ</p>",
    "body": "شاهد في هذا الفيديو كيف رتب أسطورة الكرة الفرنسية دافيد تريزيجيه المهاجمين الأفضل في التاريخ",
    "image": null,
    "pubDate": "2025-10-31T11:10:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad0bb92a1bc979b1",
    "title": "سلوت: لا أعذار.. ولم أتوقع هذا السؤال اليوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%84%D8%A7-%D8%A7%D9%94%D8%B9%D8%B0%D8%A7%D8%B1-%D9%88%D9%84%D9%85-%D8%A7%D9%94%D8%AA%D9%88%D9%82%D8%B9-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B3%D9%88%D9%94%D8%A7%D9%84-%D8%A7%D9%84%D9%8A%D9%88%D9%85/bltb737700f6df00725?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الهولندي يتحدث بصراحة عن تراجع النتائج ويكشف تفاصيل ما قبل مواجهة أستون فيلا",
    "body": "شدّد الهولندي آرني سلوت المدير الفني لفريق ليفربول، على أهمية استعادة الفريق لتوازنه في المرحلة المقبلة، مؤكدًا أن مواجهة أستون فيلا مساء السبت ضمن الجولة العاشرة من الدوري الإنجليزي الممتاز تمثل فرصة مثالية للعودة إلى طريق الانتصارات بعد سلسلة من النتائج المخيبة. جاءت تصريحات سلوت خلال المؤتمر الصحفي الذي عُقد مساء الجمعة في مركز تدريبات \"أكسيا\"، حيث تناول فيه مستجدات الفريق، وضعية المصابين، وتحليل أسباب التراجع، إضافةً إلى موقفه من مستقبله مع النادي. واستهل سلوت حديثه بالتأكيد على تحسن الحالة البدنية لبعض لاعبيه، مشيرًا إلى أن ريان جرافينبرخ عاد للتدريبات الجماعية، وقد يكون جاهزًا للمشاركة أمام أستون فيلا، بينما سيغيب كل من ألكسندر إيزاك وكورتيس جونز عن اللقاء بنسبة شبه مؤكدة. وقال المدرب: \"ريان تدرب معنا بالأمس، وسيتدرب اليوم أيضًا، وبعدها سنقرر إذا ما كان قادرًا على البدء أساسيًا أم لا. أما الآخران، فهما بنسبة 99.9% لن يكونا ضمن قائمة المباراة يوم السبت\". وأضاف أن المراحل الأخيرة من التعافي تكون حساسة وغير مستقرة: \"في المراحل النهائية من التعافي، يمكن أن تسير الأمور بسرعة أو تتباطأ فجأة، لذلك علينا أن نكون حذرين. الأهم هو أن ريان عاد إلى التدريب الجماعي، وهذا مؤشر جيد\". لا نقص في الجودة.. والإصابات هي العائق وعن رضاه عن عمق التشكيلة وجودة اللاعبين، أجاب سلوت بثقة: \"لا نفتقد شي…",
    "image": "https://assets.kooora.com/images/v3/kooora_1324703_1/20231128-afp_346e6qu_afp.jpg",
    "pubDate": "2025-10-31T10:26:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a37aca5b6a34508",
    "title": "صافرة كباكوف تبشر الهلال.. وصدمة وحيدة في الديربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D9%81%D8%B1%D8%A9-%D9%83%D8%A8%D8%A7%D9%83%D9%88%D9%81-%D8%AA%D8%A8%D8%B4%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%B5%D8%AF%D9%85%D8%A9-%D9%88%D8%AD%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A/blt7470d0d3f99c0d76?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الاتحاد السعودي لكرة القدم، عن أطقم التحكيم التي ستدير مباريات اليوم الجمعة، ضمن منافسات الجولة السابعة من دوري روشن للمحترفين.",
    "body": "أعلن الاتحاد السعودي لكرة القدم، عن أطقم التحكيم التي ستدير مباريات اليوم الجمعة، ضمن منافسات الجولة السابعة من دوري روشن للمحترفين. ويتقابل النجمة مع الأخدود على ملعب الأخير، بينما يحل الشباب، ضيفا على الهلال، ويواجه الاتفاق ضيفه الحزم في ثاني أيام الجولة. وكشف الاتحاد السعودي عبر حسابه الرسمي على موقع \"إكس\" عن أطقم الحكام المختارة، حيث سيظهر طاقم تحكيم أجنبي وحيد اليوم، ذلك الذي تم اختياره لمباراة الهلال والشباب في ديربي الرياض بملعب المملكة أرينا. وتم إسناد المباراة الأبرز اليوم، إلى طاقم تحكيم بلغاري بقيادة حكم الساحة جيورجي كاباكوف، ويعاونه كل من مارتن مارجاريتوف ومارتن مينيف مساعدين، بالإضافة إلى عبد الله العويدان حكما رابعا. وفي تقنية الفيديو، يوجد كل من نيكولا بوبوف، ومساعده رادوسلاف جيدجينوف. وسبق أن أدار كاباكوف 5 مباريات سابقة للهلال، فاز الزعيم في 3 منها وتعادل في واحدة وخسر في مثلها. انتصارات الهلال مع صافرة كاباكوف، جاءت بداية من الفوز على الفتح في أغسطس/آب 2020 بنتيجة 2-1 واحتسب الحكم 3 ركلات جزاء في تلك المواجهة، بواقع ركلتين للهلال وواحدة للفتح، فيما جاءت الركلة الثانية للهلال في الدقيقة 86، وسجل منها الفرنسي بافيتيمبي جوميز هدف فريقه الثاني. وأشهر الحكم البلغاري 8 بطاقات صفراء في المباراة، بواقع 3 للهلال و5 للفتح. وفي المواجهة الثانية لكاباكوف مع الهلال، كانت في …",
    "image": null,
    "pubDate": "2025-10-31T10:16:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2a382928f444a17d",
    "title": "الأهلي يحزم حقائبه إلى الإمارات.. كواليس رئاسة البعثة ومفاجآت القائمة الحمراء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AD%D8%B2%D9%85-%D8%AD%D9%82%D8%A7%D9%8A%D9%94%D8%A8%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D8%A9-%D8%A7%D9%84%D8%A8%D8%B9%D8%AB%D8%A9-%D9%88%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D8%A7%D9%84%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%AD%D9%85%D8%B1%D8%A7%D8%A1/blt9e5197b36214dd8b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الطريق إلى الذهب!",
    "body": "استقرت إدارة الكرة بالنادي الأهلي على السفر إلى دولة الإمارات العربية المتحدة يوم الإثنين المقبل، استعدادًا للمشاركة في بطولة السوبر المصري التي ستقام خلال الفترة من 6 إلى 9 تشرين الثانى/نوفمبر المقبل. ويستهل الفريق الأحمر مشواره في البطولة بمواجهة سيراميكا كليوباترا في نصف النهائي، المقرر إقامته يوم 6 تشرين الثانى/نوفمبر على ملعب هزاع بن زايد في مدينة العين. وفي اليوم ذاته، يلتقي الزمالك مع بيراميدز على ملعب نادي الوحدة بأبوظبي، على أن يلتقي الفائزان في نهائي البطولة يوم 9 تشرين الثانى/نوفمبر على ملعب الشيخ محمد بن زايد بالعاصمة الإماراتية أبوظبي. وكشف مصدر مطلع داخل النادي الأهلي، في تصريحات خاصة لـ\"كووورة\"، أن بعثة الفريق ستغادر إلى دبي ظهر الإثنين، على أن تنتقل مباشرة بالحافلة إلى مدينة العين. ومن المقرر أن يخوض الفريق مرانه الأول يوم الثلاثاء على أحد الملاعب الفرعية، بينما يقام المران الأخير يوم الأربعاء قبل المباراة، يسبقه مؤتمر صحفي للمدير الفني الدنماركي ييس توروب وقائد الفريق محمد الشناوي. وأضاف المصدر أن المهندس سمير عدلي، المدير الإداري للنادي، سيسافر غدًا السبت إلى العين، ليتولى مهمة الترتيب لفندق الإقامة وملعب التدريب وتوفير كافة احتياجات البعثة اللوجستية قبل وصول الفريق. أزمة في رئاسة البعثة قبل السفر تسود حالة من الغموض داخل أروقة القلعة الحمراء بشأن هوية رئيس بعثة …",
    "image": "https://assets.kooora.com/images/v3/kooora_1343382_1/said2.jpg",
    "pubDate": "2025-10-31T10:04:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a896cd9e2d6848aa",
    "title": "روني: شعرت بالملل في مانشستر يونايتد.. وهذا زميلي المفضل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D9%8A-%D8%B4%D8%B9%D8%B1%D8%AA-%D8%A8%D8%A7%D9%84%D9%85%D9%84%D9%84-%D9%81%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D9%87%D8%B0%D8%A7-%D8%B2%D9%85%D9%8A%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84/bltca999cf89d1d1c2f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "روني يضع صلاح في فريق أحلامه الخماسي من البريميرليج",
    "body": "أطلق واين روني، أسطورة مانشستر يونايتد، تصريحا مفاجئا، اعترف خلاله بشعوره بالملل في أفضل فتراته مع النادي الإنجليزي. واعتاد روني في ملعب أولد ترافورد، اللعب في مراكز متعددة، طوال فترة لعبه تحت قيادة المدرب الأسطوري السير أليكس فيرجسون، من بينها اللعب كلاعب وسط. وكانت أفضل فترة لروني على الصعيد الفردي، هي موسمي 2009-2010 و2011-2012، حيث سجل خلالهما 68 هدفا، حيث كان يلعب رأس حربة في ذلك الوقت. وخلال مقابلة مع شبكة بي بي سي ، قال روني \"كان لدي موسمين، لعبت فيهما كرقم 9، سجلت في كل منهما 34 هدفا، لكنني كنت أشعر بالملل\". وأضاف \"كنت أغادر الملعب ولا أشعر بأي متعة، حيث كنت أفضل لعب كرة القدم والانخراط في المباراة، وحينها كنت أسجل الأهداف وننتصر في المباريات، لكني لم أكن مشاركا في عمل الفريق\". وعن الفترة التي لعب فيها بمراكز مختلفة، قال روني \"كان يمكنني خوض مباراة رفقة برباتوف في دور مختلف، ثم يتغير ذلك بعدها مع تيفيز\". وخلال موسم 2009-2010، سجل روني 25 هدفًا في الدوري الإنجليزي الممتاز، بالإضافة إلى 5 أهداف في دوري أبطال أوروبا، وهدفين في كأس رابطة الأندية الإنجليزية المحترفة، وهدف واحد في درع الاتحاد الإنجليزي. لكنه لم يُقدم سوى 6 تمريرات حاسمة، مما يُظهر مدى تراجع دوره ومشاركته في اللعب العام. وفاز المان يونايتد بكأس رابطة الأندية الإنجليزية المحترفة في ذلك الموسم، لكن تشيلسي حسم لقب ا…",
    "image": null,
    "pubDate": "2025-10-31T10:03:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d3051db5b78d0792",
    "title": "الأرقام تؤيد.. آرسنال في طريقه لتحقيق حلم دام 21 عامًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AA%D9%88%D9%94%D9%8A%D8%AF-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%81%D9%8A-%D8%B7%D8%B1%D9%8A%D9%82%D9%87-%D9%84%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D8%AD%D9%84%D9%85-%D8%AF%D8%A7%D9%85-21-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7/blt68c1e3c4a406c438?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبدو أن آرسنال يسير بخطى ثابتة نحو التتويج بلقب الدوري الإنجليزي الممتاز، في موسم بدأ ممهدًا ليكون نسخة جديدة من حقبة \"اللا هزيمة\" بقيادة آرسين فينجر.",
    "body": "يبدو أن آرسنال يسير بخطى ثابتة نحو التتويج بلقب الدوري الإنجليزي الممتاز، في موسم بدأ ممهدًا ليكون نسخة جديدة من حقبة \"اللا هزيمة\" بقيادة آرسين فينجر. فريق المدرب ميكيل أرتيتا، يتصدر جدول الترتيب بفارق أربع نقاط كاملة، ولا يبدو أنه اضطر لبذل أقصى ما لديه حتى الآن، حيث يقدم الفريق، أداء متوازنا يجمع بين الصلابة الدفاعية والفاعلية الهجومية، ليبدو منافسوه وكأنهم عاجزون عن مجاراتهم في الصدارة. الرقم اللافت هذا الموسم، هو أن شباك آرسنال لم تهنز سوى من إيرلينج هالاند في اللعب المفتوح خلال مباريات الدوري الإنجليزي، وهو ما يعكس الانضباط التكتيكي العالي الذي يتمتع به الفريق اللندني. ويحتل آرسنال، المركز الأول، متفوقًا على بورنموث المفاجأة الكبرى هذا الموسم، والذي يأتي في المركز الثاني بفارق أربع نقاط، بينما يتقدم بفارق 5 نقاط على توتنهام، وسندرلاند الصاعد حديثًا والمفاجئ بمستواه المثير. أما ليفربول حامل اللقب، فيعيش فترة صعبة للغاية بعدما تراجع بفارق 7 نقاط عن الصدارة، إثر خسارته 4 مباريات متتالية، بجانب خروجه من كأس الرابطة الإنجليزية أمام كريستال بالاس، بتشكيلة شهدت تغييرات عديدة. وفي المقابل، تعثر مانشستر سيتي حامل الثلاثية التاريخية السابقة، بالخسارة أمام أستون فيلا بهدف دون رد، ليبتعد بفارق 6 نقاط عن المتصدر. أرقام تدعم طموح آرسنال في الموسم الماضي، حسم ليفربول اللقب برصيد 84 نقطة، بي…",
    "image": null,
    "pubDate": "2025-10-31T09:49:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "152a1e0bdc0acc42",
    "title": "برشلونة يزيح الستار عن موعد أول عودة للكامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B2%D9%8A%D8%AD-%D8%A7%D9%84%D8%B3%D8%AA%D8%A7%D8%B1-%D8%B9%D9%86-%D9%85%D9%88%D8%B9%D8%AF-%D8%A7%D9%94%D9%88%D9%84-%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%84%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/bltfa4a2a0973830e51?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي برشلونة الإسباني، اليوم الجمعة، عن موعد أول عودة للفريق إلى معقله \"الكامب نو\" وسط أعمال التجديد والتوسعة للملعب العريق.",
    "body": "أعلن نادي برشلونة الإسباني، اليوم الجمعة، عن موعد أول عودة للفريق إلى معقله \"الكامب نو\" وسط أعمال التجديد والتوسعة للملعب العريق. وأشار النادي الكتالوني في بيان رسمي، إلى إقامة حصة تدريبية للفريق، يوم الجمعة المقبل 7 نوفمبر/تشرين أول المقبل، ستبدأ في الساعة 11 صباحا، وستكون بمثابة اختبار فني وتشغيلي للتحقق من سلامة مرافق الكامب نو. من جانبها، ذكرت صحيفة موندو ديبورتيفو \"في انتظار العودة إلى ملعب الكامب نو لخوض مباراة رسمية، لا يزال مسؤولو برشلونة يعملون على ضمان إمكانية استضافة مباراة أتلتيك بيلباو في 22 نوفمبر/تشرين ثان المقبل\". وأشارت إلى أن جماهير البارسا سيكون بإمكانها رؤية لاعبي الفريق والمدرب الألماني هانز فليك لأول مرة على أرضية ملعب الكامب نو، وذلك قبل يومين من مواجهة سيلتا فيجو في الدوري الإسباني. وتابعت الصحيفة \"ستكون هذه الجلسة أيضًا بمثابة اختبار فني وتشغيلي للتحقق من الأداء الصحيح للأنظمة ونقاط الوصول والجوانب المختلفة للمنشأة، في إطار إعادة الافتتاح التدريجي للملعب\". ولفت بيان البارسا، إلى أن التدريب سيبدأ في الساعة الحادية عشرة صباحا، وسيتم فتح أبواب الملعب أمام الجماهير في الساعة التاسعة والنصف، وذلك بسعة جماهيرية تبلغ 23 ألف متفرج. وبدأت إدارة برشلونة بالفعل، عملية بيع تذاكر هذه الحصة التدريبية اعتبارا من اليوم الجمعة، وذلك بشكل حصري لأعضاء النادي الكتالوني خلال أ…",
    "image": null,
    "pubDate": "2025-10-31T09:38:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0e8509f078b87f1",
    "title": "صراع الأبطال في الرياض: سابالينكا وشفيونتيك وجوف على موعد مع المجد",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D8%B3%D8%A7%D8%A8%D8%A7%D9%84%D9%8A%D9%86%D9%83%D8%A7-%D9%88%D8%B4%D9%81%D9%8A%D9%88%D9%86%D8%AA%D9%8A%D9%83-%D9%88%D8%AC%D9%88%D9%81-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%B9-%D8%A7%D9%84%D9%85%D8%AC%D8%AF/blt0da577dd9d450e5f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتجه الأنظار إلى العاصمة السعودية الرياض، التي تستضيف اعتبارًا من السبت بطولة \"دبليو تي آيه\" الختامية لرابطة اللاعبات المحترفات، بمشاركة أفضل ثماني لاعبات في موسم 2025، وسط ترقب خاص للمصنفة الأولى عالميًا، البيلاروسية أرينا سابالينكا، التي تسعى إلى كسر عقدتها القديمة وإحراز اللقب الذي استعصى علي…",
    "body": "تتجه الأنظار إلى العاصمة السعودية الرياض، التي تستضيف اعتبارًا من السبت بطولة \"دبليو تي آيه\" الختامية لرابطة اللاعبات المحترفات، بمشاركة أفضل ثماني لاعبات في موسم 2025، وسط ترقب خاص للمصنفة الأولى عالميًا، البيلاروسية أرينا سابالينكا، التي تسعى إلى كسر عقدتها القديمة وإحراز اللقب الذي استعصى عليها رغم إنجازاتها الضخمة في السنوات الأخيرة. سابالينكا (27 عامًا)، المتربعة على عرش التصنيف العالمي للسيدات، تدخل البطولة وهي في قمة نضجها الفني والذهني، بعدما قدّمت موسمًا استثنائيًا تُوّجت خلاله بلقبها الرابع في بطولات الجراند سلام بفوزها في فلاشينج ميدوز الأميركية، إلى جانب بلوغها ثلاث مباريات نهائية في البطولات الكبرى هذا العام. ومع ذلك، يبقى اللقب الختامي هو الثغرة الوحيدة في سجلها الزاخر بـ21 لقبًا في منافسات الفردي. ورغم براعتها على الملاعب الصلبة، وهي الأرضية التي تُقام عليها البطولة تقليديًا، لم تنجح سابالينكا في الظفر باللقب حتى الآن. ففي عام 2022 بلغت المباراة النهائية في تكساس قبل أن تخسر أمام الفرنسية كارولين جارسيا، فيما توقّف مشوارها في نصف النهائي خلال نسختي 2023 و2024 أمام البطلتين اللاحقتين، البولندية إيجا شفيونتيك والأميركية كوكو جوف على التوالي. وبخلاف المواسم السابقة، اختارت سابالينكا تقليص مشاركاتها بعد تتويجها في نيويورك، حيث خاضت بطولة واحدة فقط هي دورة ووهان لماسترز …",
    "image": "https://assets.kooora.com/images/v3/kooora_1325505_1/2024-05-04-11318775_epa.jpg",
    "pubDate": "2025-10-31T09:34:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ee8de8915d77267",
    "title": "أرتيتا يعلن غياب نجم آرسنال.. ويلمح لموعد عودة الثلاثي المصاب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%B9%D9%84%D9%86-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%8A%D9%84%D9%85%D8%AD-%D9%84%D9%85%D9%88%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8/blt541fe1d40af13a80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف ميكيل أرتيتا، مدرب آرسنال، عن بعض غيابات فريقه، عند استضافة بيرنلي بملعب الإمارات، غدا السبت، ضمن منافسات الجولة العاشرة من الدوري الإنجليزي الممتاز.",
    "body": "كشف ميكيل أرتيتا، مدرب آرسنال، عن بعض غيابات فريقه، عند استضافة بيرنلي بملعب الإمارات، غدا السبت، ضمن منافسات الجولة العاشرة من الدوري الإنجليزي الممتاز. الفريق اللندني يدخل المباراة وفي جعبته 22 نقطة، وضعته على صدارة جدول الترتيب بفارق 4 نقاط عن أقرب ملاحقيه، فيما يحتل بيرنلي، المركز السادس عشر برصيد 10 نقاط. وخلال مؤتمر صحفي عُقد ظهر اليوم الجمعة، أعلن أرتيتا، غياب جابرييل مارتينيلي عن مباراة الغد بسبب الإصابة، فيما أشار لحتمية الانتظار لمعرفة مدى جاهزية مدافعه ويليام ساليبا. وبسؤاله عن موعد عودة مارتينيلي، أجاب \"لا نعرف بعد، لكن عودته في المباريات المقبلة، لا زالت مبكرة بالنسبة له\". وأعرب المدرب الإسباني عن أمله في استعادة جميع لاعبيه مع انتهاء فترة التوقف الدولي المقبلة. وسيخوض آرسنال في نهاية شهر نوفمبر/تشرين ثان المقبل، مواجهتين متتاليتين في ديربي لندن، ضد توتنهام هوتسبير وتشيلسي. وتمنى مدرب الجانرز، أن يستعيد الثلاثي مارتن أوديجارد، كاي هافيرتز ونوني مادويكي، قبل ديربي شمال لندن، للاستفادة بقدراتهم في المواجهات الصعبة التي تنتظر فريقه اللندني. وفي سياق آخر، تطرق أرتيتا للحديث عن سباق التتويج بلقب البريميرليج، مؤكدا أن التنافسية تزداد عاما بعد آخر، مضيفا \"هناك لاعبون ومدربون بجودة أفضل، يتوافدون على الأندية\". وعما إذا كان اختياره التشكيل الأساسي هو الجانب الأسوأ في اللحظة ال…",
    "image": null,
    "pubDate": "2025-10-31T09:27:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c09338b141c06623",
    "title": "سان جيرمان في مهمة استعادة الهيبة.. وبوجبا يقترب من العودة بعد غياب طويل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D9%85%D9%87%D9%85%D8%A9-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%87%D9%8A%D8%A8%D8%A9-%D9%88%D8%A8%D9%88%D8%AC%D8%A8%D8%A7-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B7%D9%88%D9%8A%D9%84/bltf8816b4627fa58a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يسعى باريس سان جيرمان حامل اللقب إلى استعادة نغمة الانتصارات عندما يستضيف نيس مساء السبت ضمن منافسات المرحلة الحادية عشرة من الدوري الفرنسي لكرة القدم، وسط مطاردة قوية من موناكو ومرسيليا الطامحين لانتزاع الصدارة من بطل أوروبا. </p><p>فبعد تعادله المخيّب أمام لوريان 1-1 منتصف الأسبوع، حافظ باريس …",
    "body": "يسعى باريس سان جيرمان حامل اللقب إلى استعادة نغمة الانتصارات عندما يستضيف نيس مساء السبت ضمن منافسات المرحلة الحادية عشرة من الدوري الفرنسي لكرة القدم، وسط مطاردة قوية من موناكو ومرسيليا الطامحين لانتزاع الصدارة من بطل أوروبا. فبعد تعادله المخيّب أمام لوريان 1-1 منتصف الأسبوع، حافظ باريس سان جيرمان على الصدارة بفارق نقطة واحدة فقط عن موناكو، بينما واصل نيس تقدمه نحو المراكز المتقدمة بعد فوزه المقنع على ليل 2-0، ما جعله يحتل المركز الثامن قبل موقعة \"بارك دي برانس\". ورغم حفاظه على القمة، فإن أداء فريق العاصمة في \"ليج 1\" بات يثير علامات استفهام عديدة، بعدما اكتفى بانتصار وحيد في آخر أربع مباريات (مقابل ثلاثة تعادلات)، وهي سلسلة غير معتادة من فريق يملك أحد أقوى خطوط الهجوم في أوروبا. هذا التراجع النسبي في النتائج جعل الفرق المنافسة، وعلى رأسها موناكو ومرسيليا، تقترب أكثر من كرسي الصدارة وتنتظر أي زلة جديدة من حامل اللقب. ظهر هذا التراجع بوضوح في مباراة لوريان، حيث أهدر الفريق كماً كبيراً من الفرص السانحة، مكتفياً بهدف وحيد رغم تسديده سبع كرات مباشرة على المرمى. وهو ما أثار قلق المدرب لويس إنريكي الذي شدد على ضرورة استعادة التركيز والفعالية الهجومية أمام نيس. نيس.. عقدة باريس الأخيرة المواجهة أمام نيس لن تكون سهلة على الإطلاق، فالفريق الجنوبي يدخل اللقاء بثقة عالية بعد سلسلة من ثلاثة ا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1404680_1/monaco%20le%20havre3.jpg",
    "pubDate": "2025-10-31T09:18:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]