[
  {
    "id": "fc5347b46a0de21f",
    "title": "الوصل يتأهل للقاء الجزيرة في ربع نهائي الكأس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%B5%D9%84-%D9%8A%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3/blt7268157bb8ad387d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الوصل يتأهل للقاء الجزيرة في ربع نهائي الكأس",
    "body": "تأهل الوصل إلى ربع نهائي بطولة كأس مصرف أبوظبي الإسلامي، بعد فوزه المثير على ضيفه الظفرة بنتيجة 4-2، في ختام اليوم الأول من مباريات إياب الدور الأول، ليكرر تفوقه بعد انتصاره في لقاء الذهاب خارج أرضه بنتيجة 5-1. انطلقت المباراة بحماس كبير من الفريقين، حيث تخطيا فترة جس النبض سريعًا، ليسيطرا على وسط الملعب بعمليات هجومية ناضجة. &nbsp;وافتتح الظفرة التسجيل مبكرًا في الدقيقة 10 عبر ركلة ثابتة نفذها خليل إبراهيم الحمادي، بعد تردد من الحكم روضة المنصوري قبل احتساب الهدف. وأدرك الوصل التعادل في الدقيقة 25 عن طريق ريناتو جونيور، بصناعة من زميله أدامو ديالو. وفي الشوط الثاني، عاد الظفرة للتقدم بهدف عكسي سجله سالم العزيزي، لاعب الوصل، في الدقيقة 62. لم يتأخر رد الوصل، حيث تألق سيرجيو بيريرا في الدقيقة 65، مراوغًا مدافعي الظفرة من الجهة اليسرى، قبل أن يمرر كرة متقنة إلى طحنون الزعابي الذي أودعها الشباك، مسجلاً الهدف الثاني. وأضاف ماتيوس سالدانا الهدف الثالث في الدقيقة 69، بصناعة أخرى من بيريرا، ليؤكد الوصل سيطرته على المباراة. وفي الدقيقة الثالثة من الوقت بدل الضائع، حسم الوصل المواجهة بهدف عكسي آخر حمل توقيع محسن الربجة، لاعب الظفرة، لتنتهي المباراة بفوز الوصل 4-2. بهذا الانتصار، يضرب الوصل موعدًا مع الجزيرة في ربع النهائي، مواصلًا مشواره القوي في البطولة، بينما يودع الظفرة المنافسة بعد أدا…",
    "image": null,
    "pubDate": "2025-09-05T17:34:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb175c9d61868bd1",
    "title": "جيسوس يخطط لثورة في النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%AB%D9%88%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt2a4546d98f8a7018?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يخطط البرتغالي جورجي جيسوس، مدرب النصر السعودي، لإحداث ثورة جديدة داخل النادي، بهدف الوصول إلى التوليفة المثالية التي تضمن للنادي العاصم، التفوق محليًا وقاريًا. </p><p>وأكدت صحيفة \"اليوم\" السعودية، أن جيسوس قرر وضع معظم المحترفين الأجانب تحت المراقبة الدقيقة حتى فترة الانتقالات الشتوية المقبلة، …",
    "body": "يخطط البرتغالي جورجي جيسوس، مدرب النصر السعودي، لإحداث ثورة جديدة داخل النادي، بهدف الوصول إلى التوليفة المثالية التي تضمن للنادي العاصم، التفوق محليًا وقاريًا. وأكدت صحيفة \"اليوم\" السعودية، أن جيسوس قرر وضع معظم المحترفين الأجانب تحت المراقبة الدقيقة حتى فترة الانتقالات الشتوية المقبلة، من أجل الإبقاء على أفضل العناصر فقط. ويبدأ المدرب البرتغالي مرحلة جديدة من التقييم الفني داخل صفوف النصر، خاصة أن \"العالمي\"، مقبل على مرحلة حاسمة، لا تسمح بالاعتماد على مجموعة محدودة من اللاعبين. وبحسب الصحيفة فإن جيسوس سيضع محترفي النصر تحت المجهر بانتظار ميركاتو الشتاء، باستثناء الثلاثي البارز، كريستيانو رونالدو، كينجسلي كومان، وجواو فيليكس. وأضافت الصحيفة أن المدرب البرتغالي يسعى إلى ضم ثنائي أجنبي على الأقل، خلال فترة الانتقالات الشتوية، لدعم طموحات الفريق الذي يطمح للهيمنة على البطولات المحلية والقارية. وانتدب النصر العديد من الأسماء خلال الميركاتو الصيفي الجاري، حيث تعاقد مع البرتغالي جواو فيليكس، والفرنسي كينجسلي كومان، والإسباني إنيجو مارتينيز، بالإضافة للثلاثي المحلي: نادر الشراري، عبد الملك الجابر، وسعد الناصر، وأخيرا هارون كمارا.",
    "image": null,
    "pubDate": "2025-09-05T17:29:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7454e061041a2edd",
    "title": "رسميا.. برشلونة يعلن فسخ عقد لاعبه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B9%D9%84%D9%86-%D9%81%D8%B3%D8%AE-%D8%B9%D9%82%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8%D9%87/blte54ddef59a1e92fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسميا.. برشلونة يعلن فسخ عقد لاعبه",
    "body": "أنهى نادي برشلونة حالة الجدل المحيطة بلاعبه أوريول روميو، الذي أفادت تقارير صحفية خلال الفترة الماضية، بفسخ عقده منذ بضعة أيام. وأصدر النادي الكتالوني بيانا رسميا، اليوم الجمعة، يؤكد خلاله توصله لاتفاق مع روميو، يقضي بفسخ عقده. وتمنى البارسا التوفيق للاعب الوسط، موجها الشكر له على احترافيته والتزامه وتفانيه خلال فترة وجوده في النادي. ويعد روميو من أبناء برشلونة، حيث كان أحد عناصر لاماسيا قبل مغادرة النادي في موسم 2010-2011، قبل عودته إلى البارسا في موسم 2022-2023 بعد تميزه اللافت مع جيرونا. واضطر برشلونة لإعارة روميو إلى جيرونا الموسم الماضي، نظرا لخروجه من حسابات المدرب الألماني هانز فليك.",
    "image": null,
    "pubDate": "2025-09-05T17:28:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "439f3e2cab5626c4",
    "title": "رسميًا.. براجا يُعلن رحيل لاعبه إلى اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A8%D8%B1%D8%A7%D8%AC%D8%A7-%D9%8A%D9%8F%D8%B9%D9%84%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt47d0470f59033cbc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي سبورتنج براجا البرتغالي، مساء الجمعة، انتقال لاعبه الشاب روجر فيرنانديز إلى اتحاد جدة السعودي، خلال فترة الانتقالات الصيفية الجارية، في صفقة بلغت قيمتها 34.5 مليون يورو.</p><p>ونشر النادي البرتغالي بيانًا رسميًا عبر موقعه الإلكتروني، أكد فيه التوصل إلى اتفاق مع إدارة اتحاد جدة لإتمام ا…",
    "body": "أعلن نادي سبورتنج براجا البرتغالي، مساء الجمعة، انتقال لاعبه الشاب روجر فيرنانديز إلى اتحاد جدة السعودي، خلال فترة الانتقالات الصيفية الجارية، في صفقة بلغت قيمتها 34.5 مليون يورو. ونشر النادي البرتغالي بيانًا رسميًا عبر موقعه الإلكتروني، أكد فيه التوصل إلى اتفاق مع إدارة اتحاد جدة لإتمام الصفقة. وأوضح البيان أن الاتحاد سيدفع 32 مليون يورو مقدمًا، مع إضافة 2.5 مليون يورو كمكافآت مرتبطة بتحقيق الأهداف والألقاب الجماعية مع الفريق، ليصل إجمالي قيمة الصفقة إلى 34.5 مليون يورو. كان فيرنانديز، البالغ من العمر 19 عامًا، قد ارتبط اسمه في وقت سابق بالانتقال إلى عدة أندية أوروبية، من بينها تشيلسي ونوتنجهام فورست في الدوري الإنجليزي الممتاز، قبل أن يستقر على الانضمام إلى الاتحاد. ويتميز فيرنانديز، الذي يشغل مركز الجناح الأيمن ويجيد اللعب كجناح أيسر أو ظهير أيسر، بسرعته ومهاراته الفنية العالية. كان اللاعب البرتغالي الشاب قد تم تصعيده إلى الفريق الأول لسبورتنج براجا في بداية موسم 2023-2024، حيث خاض 127 مباراة، سجل خلالها 15 هدفًا، ليثبت نفسه كأحد أبرز المواهب الصاعدة في الكرة البرتغالية.",
    "image": null,
    "pubDate": "2025-09-05T17:23:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cbc73893ab502260",
    "title": "الكرمة يحدد ملعبه المؤقت بانتظار جاهزية \"الرمادي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B1%D9%85%D8%A9-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%84%D8%B9%D8%A8%D9%87-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%82%D8%AA-%D8%A8%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D8%AC%D8%A7%D9%87%D8%B2%D9%8A%D8%A9-%D8%A7%D9%84%D8%B1%D9%85%D8%A7%D8%AF%D9%8A/blt0a288326e7927377?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حدد نادي الكرمة ملعبه المؤقت لاستضافة مبارياته في الدوري العراقي لكرة القدم خلال الموسم الجديد، وذلك بسبب استمرار أعمال التجديد في ملعبه الرئيسي \"الرمادي\". </p><p>وقامت لجنة التراخيص بالاتحاد العراقي لكرة القدم، مساء الجمعة، بزيارة نادي الكرمة لمتابعة كافة التفاصيل الإدارية اللازمة للحصول على رخ…",
    "body": "حدد نادي الكرمة ملعبه المؤقت لاستضافة مبارياته في الدوري العراقي لكرة القدم خلال الموسم الجديد، وذلك بسبب استمرار أعمال التجديد في ملعبه الرئيسي \"الرمادي\". وقامت لجنة التراخيص بالاتحاد العراقي لكرة القدم، مساء الجمعة، بزيارة نادي الكرمة لمتابعة كافة التفاصيل الإدارية اللازمة للحصول على رخصة المشاركة في الدوري. وعقدت اللجنة اجتماعًا مع الرئيس التنفيذي للنادي عادل الحلبوسي وأعضاء الهيئة الإدارية، لمناقشة الجوانب المتعلقة بالملف الإداري والرياضي والمالي، إضافة إلى البنية التحتية والفئات العمرية، ضمن معايير منح الرخصة. واستقر الكرمة على اختيار ملعب نادي الجولان لاستضافة مبارياته بشكل مؤقت، إلى حين اكتمال أعمال تجديد ملعب الرمادي المتوقع الانتهاء منها في شهر أكتوبر المقبل. يذكر أن لجنة التراخيص في الاتحاد العراقي بدأت منذ الأربعاء الماضي سلسلة زيارات ميدانية إلى مقرات وملاعب الأندية المشاركة في الدوري، كما دعت نادي الشرطة إلى تسريع وتيرة إعادة إعمار وتأهيل ملعب الشعب الدولي بالتنسيق مع نادي القوة الجوية. &nbsp;",
    "image": null,
    "pubDate": "2025-09-05T17:13:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c87d3ce12c303b6d",
    "title": "الاتحاد السكندري يكشف لكووورة حقيقة إصابة محمود علاء المزمنة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D9%83%D9%86%D8%AF%D8%B1%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D8%AD%D9%85%D9%88%D8%AF-%D8%B9%D9%84%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%B2%D9%85%D9%86%D8%A9/blt91c3461642f18a93?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف مصدر داخل الاتحاد السكندري، حقيقة الأنباء التي ترددت مؤخرًا حول معاناة مدافع الفريق محمود علاء، من إصابة عضلية مزمنة. </p><p>وانضم علاء، البالغ من العمر 34 عامًا، إلى صفوف الاتحاد في كانون الثانى/يناير الماضي قادمًا من السويحلي الليبي، وخاض 7 مباريات بقميص زعيم الثغر منذ عودته، إلا أنه لم يش…",
    "body": "كشف مصدر داخل الاتحاد السكندري، حقيقة الأنباء التي ترددت مؤخرًا حول معاناة مدافع الفريق محمود علاء، من إصابة عضلية مزمنة. وانضم علاء، البالغ من العمر 34 عامًا، إلى صفوف الاتحاد في كانون الثانى/يناير الماضي قادمًا من السويحلي الليبي، وخاض 7 مباريات بقميص زعيم الثغر منذ عودته، إلا أنه لم يشارك في أي لقاء بالموسم الحالي. وأوضح المصدر في تصريحات لـ\"كووورة\"، أن اللاعب يعاني من إصابة قوية في العضلة الضامة مصحوبة بالتهابات في منطقة الحوض، مشيرًا إلى أن علاء حاول التحامل على نفسه والمشاركة أمام مودرن سبورت، قبل أن تتجدد الآلام وتمنعه من الاستمرار. وأضاف المصدر أن المدافع الدولي السابق يخضع لبرنامج علاجي وتأهيلي مكثف، حيث وصل إلى 60% من مراحل العلاج حتى الآن، بينما يفضل الجهاز الفني بقيادة أحمد سامي عدم التعجل بعودته رغم حاجة الفريق لخبراته الدفاعية. وأكد أن الإصابة التي يعاني منها محمود علاء ليست مزمنة، وأنه لم يسبق له التعرض لها من قبل، مرجحًا عودته للمشاركة في المباريات بحلول شهر تشرين الثانى/نوفمبر المقبل.",
    "image": null,
    "pubDate": "2025-09-05T17:07:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fdf15eb39745c712",
    "title": "توخيل يحسم موقفه من استدعاء جرينوود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%A7%D8%B3%D8%AA%D8%AF%D8%B9%D8%A7%D8%A1-%D8%AC%D8%B1%D9%8A%D9%86%D9%88%D9%88%D8%AF/blt3a79ba6ab639fe34?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توخيل يحسم موقفه من استدعاء جرينوود",
    "body": "أكد الألماني توماس توخيل، مدرب منتخب إنجلترا، اليوم الجمعة، أنه لم يتواصل مع ماسون جرينوود، لاعب أولمبيك مارسيليا، أو ممثليه، بشأن إمكانية استدعائه لتمثيل الأسود الثلاثة في الفترة المقبلة. وخلال مؤتمر صحفي، أوضح توخيل أن الاتحاد الإنجليزي لكرة القدم ليس لديه خطة لاستدعاء جرينوود مجددًا، مشيرًا إلى أن اللاعب ليس ضمن الأولويات الحالية للمنتخب. وقال: \"لم أتحدث مع ماسون أو أي من ممثليه. معلوماتي أنه يحاول اللعب لجامايكا، ولهذا لم أفكر في الأمر مجددًا. لم يكن ضمن الخيارات المطروحة لدينا، ولا يمثل أولوية حاليًا\". من جانبه، كان ستيف مكلارين، مدرب منتخب جامايكا، قد أبدى اهتمامًا بانضمام جرينوود إلى فريقه بعد حصول اللاعب على جواز سفر جامايكا. ومع ذلك، طلب جرينوود مهلة لاتخاذ قراره بشأن مستقبله الدولي، مفضلاً التركيز حاليًا على مسيرته مع نادي أولمبيك مارسيليا. وسبق لجرينوود، نجم مانشستر يونايتد السابق، أن مثل منتخب إنجلترا في مباراة دولية واحدة عام 2020. لكنه واجه لاحقًا أزمة كبيرة إثر اتهامات بالاعتداء الجسدي على صديقته، مما أدى إلى حملة إعلامية ضده، وتجميده من قبل ناديه وابتعاده عن الملاعب لفترة طويلة.",
    "image": null,
    "pubDate": "2025-09-05T17:05:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ab77f9b42eb6fcc",
    "title": "الهلال يخطف حارس ليون بصفقة ذكية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AE%D8%B7%D9%81-%D8%AD%D8%A7%D8%B1%D8%B3-%D9%84%D9%8A%D9%88%D9%86-%D8%A8%D8%B5%D9%81%D9%82%D8%A9-%D8%B0%D9%83%D9%8A%D8%A9/bltf92e7c503d31bb86?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية سعودية، اليوم الجمعة، عن تفاصيل انتقال الفرنسي ماتيو باتويليت، حارس مرمى ليون، إلى الهلال خلال فترة الانتقالات الصيفية الحالية. </p><p>وكانت تقارير صحفية قد أكدت موافقة ليون على انتقال باتويليت إلى الهلال، ليحسم النادي السعودي الصفقة، بعدما سبق أن اتفق مع اللاعب نفسه على البنود…",
    "body": "كشفت تقارير صحفية سعودية، اليوم الجمعة، عن تفاصيل انتقال الفرنسي ماتيو باتويليت، حارس مرمى ليون، إلى الهلال خلال فترة الانتقالات الصيفية الحالية. وكانت تقارير صحفية قد أكدت موافقة ليون على انتقال باتويليت إلى الهلال، ليحسم النادي السعودي الصفقة، بعدما سبق أن اتفق مع اللاعب نفسه على البنود الشخصية. ونقلت صحيفة \"الرياضية\" السعودية تقريرًا عن صحيفة \"ليكيب\"، أكدت فيه أن باتويليت سينضم إلى الهلال مقابل 350 ألف يورو. وأوضحت أن العقد يتضمن بندا يمنح النادي الفرنسي 20% من قيمة إعادة البيع في المستقبل، بحسب ما كشفت عنه الصحيفة ذاتها. وكان باتويليت من ناشئي ليون، قبل الانتقال إلى سوشو على سبيل الإعارة في 2023، ليشارك في 65 مباراة، تلقت شباكه خلالها 70 هدفًا، بينما خرج بـ22 كلين شيت. كما يُعتبر باتويليت من العناصر دائمة الحضور، في الفئات السنية لمنتخب فرنسا، وآخرها (تحت 20 عامًا).",
    "image": null,
    "pubDate": "2025-09-05T17:05:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eca7fc2f29f289cf",
    "title": "ضربة استباقية.. القادسية يغلق الباب أمام الأهلي والهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D8%A7%D8%B3%D8%AA%D8%A8%D8%A7%D9%82%D9%8A%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%8A%D8%BA%D9%84%D9%82-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltbeb87efde01fdd12?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أمَّن نادي القادسية بقاء نجمه تركي العمار في صفوفه، بعدما نجح في تجديد عقده وسط محاولات من الأهلي والهلال لضم اللاعب. </p><p>وكان عقد العمار مع القادسية سينتهي بنهاية الموسم الجاري، ما كان سيتيح له التوقيع لأي نادٍ في يناير/ كانون الثاني المقبل والانتقال في الصيف التالي، لكن إدارة النادي تحركت س…",
    "body": "أمَّن نادي القادسية بقاء نجمه تركي العمار في صفوفه، بعدما نجح في تجديد عقده وسط محاولات من الأهلي والهلال لضم اللاعب. وكان عقد العمار مع القادسية سينتهي بنهاية الموسم الجاري، ما كان سيتيح له التوقيع لأي نادٍ في يناير/ كانون الثاني المقبل والانتقال في الصيف التالي، لكن إدارة النادي تحركت سريعًا لحسم الموقف. وبحسب صحيفة \" الرياضية \" السعودية، وقع العمار عقدًا جديدًا مع القادسية يمتد لأربع سنوات مقبلة، ليقطع الطريق على الأندية الطامحة في التعاقد معه. وتأتي هذه الخطوة بعدما تلقى القادسية عرضًا رسميًا من الأهلي إلى جانب اهتمام الهلال بخدمات اللاعب، إلا أن الإدارة فضّلت الحفاظ على نجمها الذي يُعد من الركائز الأساسية في الفريق. يذكر أن العمار (25 عامًا) انضم إلى القادسية صيف 2023 قادمًا من الشباب، وقاد الفريق لتحقيق الصعود إلى دوري روشن السعودي للمحترفين. ومنذ انتقاله، شارك في 63 مباراة، سجل خلالها 8 أهداف وقدم 10 تمريرات حاسمة.",
    "image": null,
    "pubDate": "2025-09-05T17:02:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31dc429c4592b9ac",
    "title": "ميتروفيتش: الهلال سيبقى دائمًا في قلبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%AA%D8%B1%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%B3%D9%8A%D8%A8%D9%82%D9%89-%D8%AF%D8%A7%D9%8A%D9%94%D9%85%D9%8B%D8%A7-%D9%81%D9%8A-%D9%82%D9%84%D8%A8%D9%8A/blta2e4743b18c063d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسالة مؤثرة من الهداف الصربي",
    "body": "وجّه النجم الصربي ألكسندر ميتروفيتش، المنضم حديثًا إلى الريان القطري، رسالة وداع مؤثرة إلى ناديه السابق الهلال السعودي، مساء اليوم الجمعة، عبر حسابه الرسمي على منصة \"إنستجرام\"، بعد رحلة مميزة استمرت موسمين. كان الهلال قد أعلن رسميًا عن انتقال ميتروفيتش إلى الريان، بعد مسيرة بدأت في صيف 2023، شهدت تألق المهاجم الصربي ومساهمته في تحقيق 4 ألقاب محلية مع الزعيم. ونشر ميتروفيتش مجموعة صور له بقميص الهلال، مصحوبة بكلمات تعبر عن امتنانه وتقديره لتجربته مع النادي، حيث كتب: \"بعد عامين رائعين، حان الوقت لأقول وداعًا لنادي الهلال\". وأضاف: \"أود أن أشكر جميع الجماهير التي استقبلتني بالابتسامات والمحبة منذ اليوم الأول، لقد جعلتموني أشعر وكأنني في بيتي\". ووجه ميتروفيتش شكره لإدارة النادي وزملائه والجهاز الفني، قائلًا: \"أتقدم بشكري وامتناني لكل من في النادي.. الرئيس، وزملائي اللاعبين، والجهاز الفني على دعمهم وثقتهم\". واختتم رسالته بالتأكيد على أن الهلال سيظل جزءًا لا يُنسى من مسيرته، حيث كتب: \"هذا الفصل سيبقى دائمًا في قلبي، سأحمل الهلال وطاقة جماهيره الرائعة معي دائمًا، أينما لعبت\". &nbsp; View this post on Instagram",
    "image": null,
    "pubDate": "2025-09-05T16:55:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f923b96f61fc1379",
    "title": "الكونغو الديمقراطية تقترب من التأهل لنهائيات مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%86%D8%BA%D9%88-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%AA%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A%D8%A7%D8%AA-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/bltf6a118508c40cfa5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تصفيات إفريقيا لمونديال 2026: جمهورية الكونغو الديمقراطية تقترب من التأهل",
    "body": "دنت جمهورية الكونغو الديمقراطية خطوة إضافية من نهائيات كأس العالم 2026، إثر فوزها على جنوب السودان 4-1، اليوم الجمعة، في الجولة السابعة من التصفيات الإفريقية. ويتأهل أبطال المجموعات التسع تلقائيا إلى النهائيات المونديال المقبل، ثم يتم سحب أفضل أربعة ثواني إلى الملحق الإفريقي ليتأهل أحدهم إلى الملحق العالمي. ويسعى منتخب \"الفهود\" إلى التأهل للمونديال للمرة الثانية في تاريخه بعد 1974 (كان باسم زائير)، عندما خرج من الدور الأول. وقدم فريق المدرب الفرنسي سيباستيان ديسابر أداء قوياً في ملعب جوبا، حيث سجل سيدريك باكامبو مرتين (13 و36) وأضاف ناثانيا مبوكو الثالث (45+1) ويوان ويسا (57). فيما جاء هدف جنوب السودان الوحيد عبر كير مانجار ماجاك (68). ورفع منتخب جمهورية الكونغو الديمقراطية رصيده إلى 16 نقطة في المركز الأول، بينما جنوب السودان في المركز الخامس برصيد 3 نقاط، بانتظار نتيجة مباراة السودان والسنغال لاحقا. وباتت جنوب إفريقيا على مقربة من التأهل بعدما عززت صدارتها للمجموعة الثالثة إثر فوزها على ضيفتها ليسوتو 3-0 في بلومفونتين. سجل الأهداف موهو نكوتا (16) ولايل فوستر (63) وأوسوين أبوليس (67). وتغلبت بنين على ضيفتها زيمبابوي بهدف من دون رد سجله ستيف موني (77). وتتصدر جنوب إفريقيا برصيد 16 نقطة أمام بنين 11 نقطة ورواندا (8 نقاط) التي تلتقي لاحقاً مع نيجيريا (7 نقاط)، وليسوتو خامسة (6 نقاط)…",
    "image": null,
    "pubDate": "2025-09-05T16:53:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8fee8758212c416e",
    "title": "الوحدات يثأر من الرمثا في درع الاتحاد الأردني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A7%D8%AA-%D9%8A%D8%AB%D8%A7%D9%94%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%B1%D9%85%D8%AB%D8%A7-%D9%81%D9%8A-%D8%AF%D8%B1%D8%B9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A/blt6f88436d1c208007?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق الوحدات فوزاً دراماتيكياً على منافسه الرمثا بنتيجة 4-3، في المباراة التي أقيمت مساء اليوم الجمعة على إستاد الأمير محمد، ضمن افتتاح الجولة الثانية لبطولة كأس درع الاتحاد الأردني لكرة القدم.</p><p>افتتح الوحدات التسجيل مبكراً بعد دقيقتين فقط عن طريق محمد الموالي، لكن الرمثا رد سريعاً بهدف التع…",
    "body": "حقق الوحدات فوزاً دراماتيكياً على منافسه الرمثا بنتيجة 4-3، في المباراة التي أقيمت مساء اليوم الجمعة على إستاد الأمير محمد، ضمن افتتاح الجولة الثانية لبطولة كأس درع الاتحاد الأردني لكرة القدم. افتتح الوحدات التسجيل مبكراً بعد دقيقتين فقط عن طريق محمد الموالي، لكن الرمثا رد سريعاً بهدف التعادل من توقيع النيجيري عزيز أوسيني في الدقيقة العاشرة. واستعاد أصحاب الرداء الأخضر زمام المبادرة بهدفين متتاليين سجلهما محمود شوكت في الدقيقة 25، ومحمد الموالي مجدداً في الدقيقة 34، قبل أن يكمل محمد صلاح رباعية الوحدات في الدقيقة 37. وقلّص الرمثا الفارق قبل نهاية الشوط الأول بهدف سجله محمد البيطار في الدقيقة 45+2. وفي الشوط الثاني، واصل الرمثا محاولاته للعودة، حيث سجل المخضرم حمزة الدردور الهدف الثالث في الدقيقة 67، لكن جهود \"الغزلان\" لم تكتمل، ليخرجوا من المباراة بهزيمة قاسية. بهذا الفوز، استعاد الوحدات بقيادة المدرب البوسني داركو نيستروفيتش نغمة الانتصارات بعد التعادل السلبي مع الحسين إربد في الجولة الأولى، والخسارة أمام الفيصلي في الدوري. كما ثأر الوحدات من هزيمته أمام الرمثا في الجولة الأولى من الدوري بقيادة مدربه ميليان رادوفيتش. وكان الوحدات قد اكتفى بالتعادل السلبي مع الحسين إربد في الجولة الماضية، بينما تعادل الرمثا مع الجزيرة بنفس النتيجة. استكمال الجولة الثانية تستكمل مباريات الجولة الثا…",
    "image": null,
    "pubDate": "2025-09-05T16:50:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d7aa11610d17a88",
    "title": "ليون يعزز صفوفه بصفقة عربية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%88%D9%86-%D9%8A%D8%B9%D8%B2%D8%B2-%D8%B5%D9%81%D9%88%D9%81%D9%87-%D8%A8%D8%B5%D9%81%D9%82%D8%A9-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/blt784ad7e606104d1f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البيت القديم يفتح أبوابه",
    "body": "أعلن نادي أولمبيك ليون الفرنسي، اليوم الجمعة، عن تعزيز صفوفه بصفقة عربية مفاجئة، بضم الجزائري رشيد غزال. وكشف النادي الفرنسي عن تعاقده مع لاعبه السابق غزال، البالغ من العمر 33 عامًا، في صفقة انتقال حر، حيث وقع عقدًا يمتد حتى 30 يونيو/ حزيران 2026. ويُعد غزال ابن أكاديمية ليون، حيث وُلد عام 1992، وتدرج في فرق الناشئين حتى وصل إلى الفريق الأول عام 2012. وخاض بقميص النادي 119 مباراة، وتألق بشكل لافت في موسم 2015-2016، مسهمًا في إنهاء الموسم بالمركز الثاني في الدوري الفرنسي. وعقب رحيله عن ليون، تنقل الجناح الجزائري بين أندية موناكو، ليستر سيتي، وفيورنتينا، كما مثّل منتخب بلاده في 22 مباراة دولية سجل خلالها هدفين. كما خاض مشوارًا مميزًا في الدوري التركي، حيث لعب 370 مباراة بقميص بشكتاش وريزا سبور، مسجلًا 42 هدفًا ومقدمًا 56 تمريرة حاسمة. واختتم النادي بيانه بالترحيب بعودة غزال، مؤكدًا: \"يسعدنا استعادة خدمات رشيد غزال للاستفادة من خبراته في تعزيز انطلاقة الفريق القوية هذا الموسم، ونتطلع أيضًا لمواصلة مشواره بعد الاعتزال داخل جدران النادي\".",
    "image": null,
    "pubDate": "2025-09-05T16:49:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f5b3b89b0d783a5b",
    "title": "اتحاد جدة يدفع ثمن تخليه عن أوناي هيرنانديز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%AF%D9%81%D8%B9-%D8%AB%D9%85%D9%86-%D8%AA%D8%AE%D9%84%D9%8A%D9%87-%D8%B9%D9%86-%D8%A7%D9%94%D9%88%D9%86%D8%A7%D9%8A-%D9%87%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2/blt096bad8b379eb611?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية سعودية، اليوم الجمعة، عن تفاصيل خفية، وراء موافقة إدارة اتحاد جدة، على رحيل لاعبه الإسباني أوناي هيرنانديز إلى صفوف الشباب. </p><p>وأكدت عدة مصادر موثوقة أن الشباب توصل لاتفاق مع الاتحاد، حول ضم هيرنانديز، لمدة موسم على سبيل الإعارة، بعد خروجه من حسابات المدير الفني الفرنسي لور…",
    "body": "كشفت تقارير صحفية سعودية، اليوم الجمعة، عن تفاصيل خفية، وراء موافقة إدارة اتحاد جدة، على رحيل لاعبه الإسباني أوناي هيرنانديز إلى صفوف الشباب. وأكدت عدة مصادر موثوقة أن الشباب توصل لاتفاق مع الاتحاد، حول ضم هيرنانديز، لمدة موسم على سبيل الإعارة، بعد خروجه من حسابات المدير الفني الفرنسي لوران بلان. وبحسب صحيفة \"اليوم\" السعودية، فإن إدارة \"العميد\" ستتكفل براتب هيرنانديز طوال فترة الإعارة، والبالغ مليوني دولار. وأوضحت الصحية أن الاتحاد اضطر للموافقة على ذلك البند، من أجل إفساح الطريق لضم لاعب أجنبي آخر قبل نهاية فترة الانتقالات الصيفية، يوم 10 سبتمبر/أيلول الجاري. وكان هيرنانديز قد انضم لصفوف الاتحاد، خلال الميركاتو الشتوي الأخير، قادمًا من برشلونة، ولكنه فشل في حجز مكانا أساسيا، وظل حبيسًا لمقاعد البدلاء.",
    "image": null,
    "pubDate": "2025-09-05T16:44:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f571c44d84bd03d",
    "title": "المغرب بالقوة الضاربة أمام النيجر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A8%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%B6%D8%A7%D8%B1%D8%A8%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D9%8A%D8%AC%D8%B1/blt59232d3de1904955?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المغرب بالقوة الضاربة أمام النيجر",
    "body": "أعلن وليد الركراكي، مدرب المنتخب المغربي، التشكيلة الأساسية التي ستخوض مباراة النيجر ضمن تصفيات كأس العالم 2026، في لقاء يحمل أهمية كبيرة لأسود الأطلس في مشوارهم نحو التأهل. ويتقدم التشكيلة النجم أشرف حكيمي، قائد الفريق، فيما شهدت القائمة غياب عز الدين أوناحي، المنتقل حديثًا إلى نادي جيرونا الإسباني. وجاءت التشكيلة الرسمية على النحو التالي: حراسة المرمى: ياسين بونو الدفاع: أشرف حكيمي، يحيى بلعمري، نايف أكرد، آدم ماسينا الوسط: سفيان أمرابط، أمير العيناوي، بلال بن الصغير، إسماعيل الصيباري الهجوم: أيوب الكعبي، إبراهيم صلاح ويتصدر منتخب المغرب ترتيب المجموعة الخامسة برصيد 15 نقطة بعدما حقق العلامة الكاملة في 5 مباريات، في حين تأتي تنزانيا في المرتبة الثانية برصيد 9 نقاط، بينما يحتل منتخب النيجر المركز الرابعة برصيد 6 نقاط.",
    "image": null,
    "pubDate": "2025-09-05T16:23:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a69a02fb8b93984",
    "title": "رينارد يتنفس الصعداء قبل مواجهة التشيك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%8A%D8%AA%D9%86%D9%81%D8%B3-%D8%A7%D9%84%D8%B5%D8%B9%D8%AF%D8%A7%D8%A1-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%83/blt9eb531c43d510031?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أخبار سارة في معسكر المنتخب السعودي",
    "body": "شهد معسكر المنتخب السعودي تطورًا إيجابيًا على صعيد الحالة الطبية للاعبين المصابين، وذلك قبل المباراة الودية التي سيخوضها \"الأخضر\" أمام التشيك، ضمن تحضيراته للملحق الآسيوي. ويختتم الأخضر معسكره الذي يضم 27 لاعبًا بمواجهة ودية ضد المنتخب التشيكي، استعدادًا لخوض الملحق الآسيوي، حيث يلتقي نظيريه الإندونيسي والعراقي يومي 8 و14 أكتوبر/ تشرين الأول المقبل على ملعب الإنماء. وبحسب صحيفة \" الرياضية \" السعودية، فقد تحسنت حالة اللاعبين الأربعة المصابين، على أن تحدد مشاركتهم في التدريبات بقرار من الجهاز الفني بالتشاور مع الطاقم الطبي. وكان المنتخب السعودي قد افتقد خدمات الرباعي سالم الدوسري، ونواف العقيدي، وناصر الدوسري، وزياد الجهني، خلال الودية الماضية أمام مقدونيا الشمالية، التي انتهت بالفوز (2-1). ويواصل المدرب الفرنسي هيرفي رينارد تجهيز لاعبيه لمواجهة التشيك المقبلة، حيث خضع الأساسيون لتمارين استرجاعية في صالة الحديد والعيادة داخل مقر الإقامة، بينما أجرى باقي اللاعبين حصة تدريبية اعتيادية على أرض الملعب، جمعت بين الجانبين البدني والتكتيكي. ومن المقرر أن يعود المنتخب السعودي إلى المملكة يوم الثلاثاء المقبل، عقب ختام معسكره الخارجي في التشيك.",
    "image": null,
    "pubDate": "2025-09-05T16:21:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "78808e550df94db5",
    "title": "رسالة جديدة.. ميسي يثير الغموض حول ظهوره في مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%BA%D9%85%D9%88%D8%B6-%D8%AD%D9%88%D9%84-%D8%B8%D9%87%D9%88%D8%B1%D9%87-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blte93092ebc599537e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل ليونيل ميسي، نجم إنتر ميامي الأمريكي وقائد منتخب الأرجنتين، إثارة الغموض بشأن اعتزاله أو عدم المشاركة مع بلاده في كأس العالم بالعام المقبل 2026. </p><p>وبعث ميسي رسالة، عبر حسابه الرسمي على \"إنستجرام\"، لتخليد ذكرى المباراة الأخيرة له في بلاده بقميص منتخب الأرجنتين، حيث ساهم \"ليو\" بهدفين في …",
    "body": "واصل ليونيل ميسي، نجم إنتر ميامي الأمريكي وقائد منتخب الأرجنتين، إثارة الغموض بشأن اعتزاله أو عدم المشاركة مع بلاده في كأس العالم بالعام المقبل 2026. وبعث ميسي رسالة، عبر حسابه الرسمي على \"إنستجرام\"، لتخليد ذكرى المباراة الأخيرة له في بلاده بقميص منتخب الأرجنتين، حيث ساهم \"ليو\" بهدفين في الفوز على فنزويلا 3-0، فجر الجمعة، في التصفيات المؤهلة لكأس العالم. وكتب قائد منتخب الأرجنتين: \"لقد كانت ليلة مميزة جدا، وتبقى الكلمات عاجزة عن وصف ما شعرت به، أشكر من أعماق قلبي الجماهير على حبهم ودعمهم الدائم لنا\". واختتم قائد التانجو رسالته بكلمات تحمل أكثر من معنى: \"مهما حدث ومهما كان المستقبل، الذي يعلمه الله وحده، إلى الأمام يا أرجنتين\". وضمن منتخب الأرجنتين تأهله رسميا منذ أواخر مارس/آذار الماضي، وسترافق منتخبات البرازيل وأوروجواي وباراجواي وكولومبيا وإكوادور، التي ضمنت أيضا تأهلها من تصفيات أمريكا الجنوبية.",
    "image": null,
    "pubDate": "2025-09-05T16:19:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c1e71528ded1a77",
    "title": "بوركينا فاسو تسحق جيبوتي وتضغط على مصر بتصفيات المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D8%B1%D9%83%D9%8A%D9%86%D8%A7-%D9%81%D8%A7%D8%B3%D9%88-%D8%AA%D8%B3%D8%AD%D9%82-%D8%AC%D9%8A%D8%A8%D9%88%D8%AA%D9%8A-%D9%88%D8%AA%D8%B6%D8%BA%D8%B7-%D8%B9%D9%84%D9%89-%D9%85%D8%B5%D8%B1-%D8%A8%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blte8412e709701c78f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق منتخب بوركينا فاسو ،فوزًا عريضًا على حساب جيبوتي (5-0) مساء اليوم الجمعة في الجولة السابعة للمجموعة الأولى بالتصفيات الأفريقية المؤهلة إلى كأس العالم 2026.</p><p>ولعب المنتخب الجيبوتي منذ الدقيقة 10 بـ10 لاعبين بعدما تعرض المدافع يابي سعيد للطرد.</p><p>تقدم سيرياكي إيري لصالح بوركينا فاسو في…",
    "body": "حقق منتخب بوركينا فاسو ،فوزًا عريضًا على حساب جيبوتي (5-0) مساء اليوم الجمعة في الجولة السابعة للمجموعة الأولى بالتصفيات الأفريقية المؤهلة إلى كأس العالم 2026. ولعب المنتخب الجيبوتي منذ الدقيقة 10 بـ10 لاعبين بعدما تعرض المدافع يابي سعيد للطرد. تقدم سيرياكي إيري لصالح بوركينا فاسو في الدقيقة (16)، ثم أضاف خوسيه تيندريبيوجو في الدقيقة (25) الهدف الثاني. وأحرز إدموند تابسوبا الهدفين الثالث والرابع في الدقيقتين (36، و43) قبل أن يختتم دانجو واتارا الهدف الخامس في الدقيقة (59). ورفع منتخب بوركينا فاسو رصيده إلى 14 نقطة في المركز الثاني خلف مصر بفارق نقطتين قبل مواجهة المنتخب المصري ضد إثيوبيا في الجولة ذاتها. ويحتل منتخب جيبوتي المركز السادس والأخير برصيد نقطة واحدة. كان منتخب غينيا بيساو قد تعادل مع سيراليون بهدف لكل منهما أمس الخميس في المجموعة ذاتها. ويحتل منتخب سيراليون المركز الثالث برصيد 9 نقاط، بينما يبقى منتخب غينيا بيساو في المركز الرابع برصيد 7 نقاط.",
    "image": null,
    "pubDate": "2025-09-05T16:19:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e29f2a9f5cb96fbd",
    "title": "مبابي يقود هجوم فرنسا ضد أوكرانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D9%82%D9%88%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D8%B6%D8%AF-%D8%A7%D9%94%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A%D8%A7/blt5595932f9d4b615f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن ديديه ديشامب، مدرب منتخب فرنسا، التشكيل الأساسي الذي سيخوض به مباراة أوكرانيا، اليوم الجمعة، في افتتاح مشوار الفريقين بالمجموعة الرابعة للتصفيات الأوروبية المؤهلة لكأس العالم 2026.</p><p>وسيبدأ ديشامب، اللقاء الذي سيقام في بولندا بتشكيل يضم كلا من:</p><p>ماينان، وديني، وأوباميكانو، وكوناتي،…",
    "body": "أعلن ديديه ديشامب، مدرب منتخب فرنسا، التشكيل الأساسي الذي سيخوض به مباراة أوكرانيا، اليوم الجمعة، في افتتاح مشوار الفريقين بالمجموعة الرابعة للتصفيات الأوروبية المؤهلة لكأس العالم 2026. وسيبدأ ديشامب، اللقاء الذي سيقام في بولندا بتشكيل يضم كلا من: ماينان، وديني، وأوباميكانو، وكوناتي، وكوندي، ومانو كونيه، وتشواميني، ودوي، وباركولا، وأوليس، وكيليان مبابي. في المقابل، يبدأ سيرهي ريبروف، مدرب أوكرانيا، اللقاء بتشكيل يضم كلا من: توربين، وزينشنكو، وماتفيينكو، وزابارني، وكونوبليا، وهوتسولياك، وسوداكوف، ويارموليك، وزوبكوف، ودوفبيك. يذكر أن المجموعة الرابعة تضم أيضا منتخبي أيسلندا وأذربيجان. وسيلعب المنتخب الفرنسي بطل العالم مرتين في 1998 و2018 بالجولة الثانية ضد أيسلندا، يوم الثلاثاء المقبل، على ملعب حديقة الأمراء، معقل نادي باريس سان جيرمان. أما منتخب أوكرانيا سيحل ضيفا على أذربيجان، ويتأهل الأول مباشرة من هذه المجموعة لمونديال 2026 في أمريكا وكندا والمكسيك.",
    "image": null,
    "pubDate": "2025-09-05T16:11:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "401d6c9f9192681d",
    "title": "مفاجأة كبيرة في تشكيل منتخب مصر لمواجهة إثيوبيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%83%D8%A8%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D8%AB%D9%8A%D9%88%D8%A8%D9%8A%D8%A7/bltcd6212a7e001ae7a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن حسام حسن، مدرب منتخب مصر، التشكيل الرسمي لمباراة إثيوبيا المقررة مساء اليوم الجمعة في الجولة السابعة من التصفيات الأفريقية المؤهلة إلى نهائيات كأس العالم 2026.</p><p>وشهد تشكيل الفراعنة مفاجأة في خط الهجوم بمشاركة أسامة فيصل مهاجم البنك الأهلي على حساب مصطفى محمد مهاجم نانت الفرنسي.</p><p>و…",
    "body": "أعلن حسام حسن، مدرب منتخب مصر، التشكيل الرسمي لمباراة إثيوبيا المقررة مساء اليوم الجمعة في الجولة السابعة من التصفيات الأفريقية المؤهلة إلى نهائيات كأس العالم 2026. وشهد تشكيل الفراعنة مفاجأة في خط الهجوم بمشاركة أسامة فيصل مهاجم البنك الأهلي على حساب مصطفى محمد مهاجم نانت الفرنسي. ويعتمد حسام حسن المدير الفني على قدرات المصري محمد صلاح نجم ليفربول، وعمر مرموش نجم مانشستر سيتي. وجاء التشكيل على النحو التالي: حراسة المرمى: محمد الشناوي. خط الدفاع: محمد هاني - رامي ربيعة - خالد صبحي - محمد حمدي. خط الوسط: حمدي فتحي - أحمد مصطفى \"زيزو\" - محمود حسن \"تريزيجيه\". خط الهجوم: محمد صلاح - عمر مرموش - أسامة فيصل. ويجلس على مقاعد البدلاء مصطفى شوبير، ومحمد صبحي حارسي المرمى، ومحمد ربيعة، وحسام عبد المجيد، وعمرو الجزار، وأحمد عيد، ونبيل عماد \"دونجا\"، ومهند لاشين، وأحمد نبيل \"كوكا\" ومحمود صابر، وإبراهيم عادل ومصطفى محمد. وخرج من القائمة حارس المرمى عبد العزيز البلعوطي.",
    "image": null,
    "pubDate": "2025-09-05T15:58:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]