[
  {
    "id": "1fe105caefc9f9c7",
    "title": "شيكابالا: الزمالك كيان يحارب للبقاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%8A%D9%83%D8%A7%D8%A8%D8%A7%D9%84%D8%A7-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%83%D9%8A%D8%A7%D9%86-%D9%8A%D8%AD%D8%A7%D8%B1%D8%A8-%D9%84%D9%84%D8%A8%D9%82%D8%A7%D8%A1/bltc835c42fbc6abac8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر محمود عبد الرازق \"شيكابالا\"، قائد نادي الزمالك السابق، عن مشاعر الغضب والإحباط التي تسيطر على جماهير القلعة البيضاء خلال الفترة الأخيرة.",
    "body": "عبر محمود عبد الرازق \"شيكابالا\"، قائد نادي الزمالك السابق، عن مشاعر الغضب والإحباط التي تسيطر على جماهير القلعة البيضاء خلال الفترة الأخيرة.&nbsp; وأكد شيكابالا في تصريحات تليفزيونية مساء اليوم الأحد، أن نادي الزمالك كيان يحارب كل يوم من أجل البقاء وليس من أجل المنافسة، بسبب تتابع المشاكل والأزمات وآخرها سحب أرض النادي في مدينة 6 أكتوبر. واستهل شيكابالا حديثه معبراً عن سعادته ببيان مجلس الإدارة الأخير برفض مقترح الأرض البديلة، قائلاً: \"أنا كزملكاوي، سعيد ببيان الزمالك الأخير، لأن أول مرة أرى مجلس نادي الزمالك يقف مع جماهيره\". وتابع: \"النادي الذي يمتلك تاريخاً يزيد عن 100 عام وإنجازاته الرياضية جزء من تاريخ مصر، يستحق المساندة والمساعدة\".&nbsp; وأشار إلى الشعور بقلة الحيلة والضيق الذي ينتابه عندما يرى أندية أخرى تشارك في المحافل الكبرى مثل \"بيراميدز\"، متسائلاً: \"أنا نفسي أرى الزمالك يشارك في بطولات عالمية مثل بيراميدز حاليا، وموضحاً أن هذا لن يحدث إلا بالخروج من دائرة الاستلاف والتأخير والعقاب المستمرة. وفيما يخص أزمة أرض أكتوبر، أكد شيكابالا أن النادي دفع في هذه الأرض أموالًا كثيرة متسائلاً، \"هل ندفع لمشاكل مدربين واللاعبين أم نقوم بسداد من دفع أمواله للاستثمار في الارض\"، مشيراً إلى أن الأرقام المتراكمة ضخمة، وأن الأزمة قد تدفعهم لإغلاق النادي أو اللعب بالناشئين لعدم وجود حلول واض…",
    "image": null,
    "pubDate": "2025-12-14T19:09:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef451c1fe048590b",
    "title": "رامزي يثني على جابرييل جيسوس.. ويبدي إعجابه بالنجم الصائم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D8%A7%D9%85%D8%B2%D9%8A-%D9%8A%D8%AB%D9%86%D9%8A-%D8%B9%D9%84%D9%89-%D8%AC%D8%A7%D8%A8%D8%B1%D9%8A%D9%8A%D9%84-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%88%D9%8A%D8%A8%D8%AF%D9%8A-%D8%A7%D9%95%D8%B9%D8%AC%D8%A7%D8%A8%D9%87-%D8%A8%D8%A7%D9%84%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B5%D8%A7%D9%8A%D9%94%D9%85/blt69414887f50910cc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم آرسنال السابق يبدي إعجابه بعودة جيسوس إلى الملاعب بعد شفائه من الإصابة",
    "body": "نجم آرسنال السابق يبدي إعجابه بعودة جيسوس إلى الملاعب بعد شفائه من الإصابة أشاد نجم آرسنال السابق آرون رامزي، بالمهاجم جابرييل جيسوس بشكل خاص، بعد فوز آرسنال العصيب 2-1 على وولفرهامبتون الذي ما يزال دون أي انتصار هذا الموسم، مؤكداً أن ظهور المهاجم البرازيلي كان \"رائعاً\" وترك انطباعاً مميزاً. وكان آرسنال في طريقه لتحقيق فوز صعب بنتيجة 1-0 على ضيفه متذيل الترتيب وولفرهامبتون، بعدما دخلت كرة ركنية نفذها بوكايو ساكا المرمى عن طريق الخطأ بعد ارتطامها بالحارس سام جونستون في الدقيقة 70. لكن الضيوف لم يستسلموا، حيث نجح تولو أروكوداري في إدراك التعادل بعدما حول عرضية متقنة من ماتيوس ماني برأسه إلى الشباك متجاوزاً الحارس دافيد رايا في الدقيقة الرابعة من الوقت بدل الضائع، مسجلا بذلك أول أهدافه على الإطلاق في الدوري الإنجليزي الممتاز. فوز شاق ورغم ذلك، أظهر \"الجانرز\" شخصية قوية في الدقائق الأخيرة، لتتم مكافأتهم على ضغطهم المتأخر بعدما سجل يرسون موسكيرا هدفاً عكسياً في مرماه أثناء محاولته إبعاد الكرة برأسه، ليشعل مدرجات ملعب الإمارات فرحاً. وبهذا الفوز، وسّع آرسنال الفارق في الصدارة إلى خمس نقاط مؤقتاً، قبل أن يقلص مانشستر سيتي الفارق مجدداً إلى نقطتين بعد فوزه 3-0 على كريستال بالاس يوم الأحد. واعترف مدرب آرسنال ميكيل أرتيتا بأن أداء فريقه في الشوط الثاني لم يكن \"مقبولا\" بالمستوى الذي يتوقعه م…",
    "image": "https://assets.kooora.com/images/v3/getty-2251153485/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2251153485.jpg",
    "pubDate": "2025-12-14T19:03:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e590d0666bc1c8a9",
    "title": "مبابي يعتلي عرش أوروبا برقم استثنائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%B9%D8%AA%D9%84%D9%8A-%D8%B9%D8%B1%D8%B4-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%A8%D8%B1%D9%82%D9%85-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A/bltba3910adc61e1885?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق الفرنسي كيليان مبابي، نجم ريال مدريد، رقما استثنائيا خلال مواجهة ديبورتيفو ألافيس، مساء اليوم الأحد، ضمن منافسات الليجا.",
    "body": "حقق الفرنسي كيليان مبابي، نجم ريال مدريد، رقما استثنائيا خلال مواجهة ديبورتيفو ألافيس، مساء اليوم الأحد، ضمن منافسات الليجا. وسجل مبابي، هدف التقدم لصالح ريال مدريد في الدقيقة 24 من عمر اللقاء. وبحسب شبكة \" أوبتا \" للإحصائيات، فإن مبابي هو اللاعب الذي سجل أكبر عدد من الأهداف بعد المراوغة هذا الموسم في الدوريات الخمس الكبرى في أوروبا في جميع المسابقات (7 أهداف، أكثر بثلاثة أهداف من أي لاعب آخر). وانتهى الشوط الأول بتقدم ريال مدريد، على ديبورتيفو ألافيس، بهدف دون رد.&nbsp; ويسعى ريال مدريد لتحقيق الانتصار وإنهاء سلسلة النتائج السلبية في مبارياته الأخيرة، وتقليل فارق النقاط مع برشلونة. ويحتل ريال مدريد، وصافة الليجا، برصيد 36 نقطة، بفارق 7 نقاط عن المتصدر برشلونة، بينما يحتل ألافيس، المركز 12 برصيد 18 نقطة. &nbsp;",
    "image": null,
    "pubDate": "2025-12-14T19:03:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bfabd6a987e5d9c2",
    "title": "جدول مباريات اليوم الإثنين 15 ديسمبر 2025 في كأس العرب .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D8%AB%D9%86%D9%8A%D9%86-15-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2025-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/bltf49882b6d5fe8bf8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يتطلع عشاق كرة القدم اليوم، الإثنين الموافق 15 ديسمبر/كانون الأول 2025 إلى بطولة كأس العرب 2025 في قطر. اليوم مباريات نصف نهائي البطولة بمواجهة أولى بين المغرب والإمارات ثم لقاء آخر يجمع بين السعودية والأردن. كما تُختتم مباريات الجولة السادسة عشر من الدوري الإسباني والإنجليزي، بجانب الجولة الجولة الخامسة عشر من الدوري الإيطالي في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الإثنين 8 ديسمبر /كانون الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الإثنين 15 ديسمبر 2025؟ يمكن مشاهدة مباريات كأس العرب والدوري الإسباني والإنجليزي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أنّ قنوات الكأس، أبو ظبي الرياضية، دبي الرياضية، المغربية الرياضية، السادسة الجزائرية، الكويت الرياضية وغيرها من القنوات تنقل كأس العرب، ويمكن متابعتها عبر الإنترنت عن طريق تطبيق شاشا و stc tv وموقع كووورة. أما بالنسبة للدوري الإيطالي، فمنقول عبر stc tv بجانب StarzPlay وقناة الرابعة العراقية. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS HD شاهد من هنا قنوات الكأس شاهد من هنا TOD TV شاهد من هنا أبو ظبي الرياضية شاهد من هنا د…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2025-12-14T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1046e2cc51319204",
    "title": "مدرب توتنهام يفتح النار على لاعبيه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87/blt7376d41c3a0403b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتقد توماس فرانك، مدرب توتنهام هوتسبير، أداء لاعبيه، في الخسارة بثلاثية دون رد، أمام نوتنجهام فورست، في الجولة 17 من الدوري الإنجليزي الممتاز.",
    "body": "انتقد توماس فرانك، مدرب توتنهام هوتسبير، أداء لاعبيه، في الخسارة بثلاثية دون رد، أمام نوتنجهام فورست، في الجولة 17 من الدوري الإنجليزي الممتاز. ولعل الأداء الباهت والخالي من الروح، الذي قدمه لاعبو توتنهام، على ملعب سيتي جراوند، أعاد فرانك إلى دائرة الضوء، وهو يدرك أن الضغوط باتت موجهة نحوه، لكنه شدد على أن المزيد من التغييرات على دكة البدلاء، لن يحل المشكلات التي تراكمت داخل النادي على مدار سنوات. وقال فرانك في تصريحات نشرتها صحيفة الديلي ميل \"قررنا أن نهديهم الكرة 25 مرة. لا يمكنك أن تفعل ذلك\". وتابع \"هذا مخيب للآمال للغاية، وأنا مشتعل غضبًا، فهذه ليست المرة الأولى التي نرى فيها ذلك\". ومن بين نقاط قوة فرانك، قدرته على التواصل، لكنه كان واضحًا أنه غاضب بشدة، كما ينوي التحدث إلى جيد سبينس، بعد أن أبدى الظهير، تصرفات انفعالية في مناسبتين عند استبداله في الدقيقة 58. وأضاف فرانك \"أعتقد أنني أفعل كل ما بوسعي للسيطرة على مشاعري. هناك إعصار بداخلي، لأن الأمر محبط للغاية أننا لا نقدم مستوى أفضل بعد 3 مباريات جيدة. من المهم للغاية أن نكون هادئين ومتزنين، وبالطبع أن نوجّه رسائل مباشرة وواضحة\". وأوضح \"سنقول ذلك في الوقت المناسب، حتى لا يكون لديهم أي شك فيما أفكر به. أنا صريح جدًا بشأن وضعنا الحالي، فهذا كان أداءً سيئًا\". ويستقر توتنهام في المركز 11 بجدول ترتيب الدوري الإنجليزي الممتاز، برصيد…",
    "image": null,
    "pubDate": "2025-12-14T18:57:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae7f0133762e1dcd",
    "title": "منتخب الأردن يحدد موعد جراحة النعيمات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A7%D8%AA/bltd855d3a4e1670ce5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النعيمات سيخضع للجراحة في قطر",
    "body": "النعيمات سيخضع للجراحة في قطر استقر الجهاز الطبي للمنتخب الأردني، على موعد خضوع اللاعب يزن النعيمات، لجراحة الرباط الصليبي. وتعرض النعيمات للإصابة في مباراة الأردن والعراق، ضمن منافسات ربع نهائي كأس العرب 2025، وسط مخاوف من غيابه عن كأس العالم 2026 بسبب هذه الإصابة. وأعلن الاتحاد الأردني في بيان رسمي، إصابة لاعبه بقطع في الرباط الصليبي الأمامي، كما أكد المغربي جمال السلامي مدرب النشامى، في تصريحات للصحفيين، أن اللاعب خضع لأشعة جديدة وأثبتت نفس الإصابة. واستقر المنتخب الأردني بعد التنسيق مع نادي العربي القطري، الذي ينشط اللاعب بين صفوفه على إجراء الجراحة يوم الأربعاء المقبل، بالعاصمة القطرية الدوحة، تحت إشراف أحد أكبر الأطباء المتخصصين في جراحات الرباط الصليبي. وسيخضع اللاعب لفترة تأهيل في منتجع اسبيتار الطبي بالدوحة، بعد الجراحة من أجل اللحاق ببطولة كأس العالم في شهر يونيو المقبل. وكان المنتخب الأردني قد تأهل إلى نصف نهائي كأس العرب، بعد فوزه على حساب العراق بنتيجة 1-0. ويلعب النشامى ضد السعودية غداً الإثنين في مباراة نصف النهائي بالبطولة المقامة بالعاصمة القطرية الدوحة. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-14T18:56:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "تعرف على هدافي الدوري الإسباني 2025-2026 لا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026: مبابي يعود للتسجيل &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 17 2 فيران توريس برشلونة 11 3 فيدات موريكي مايوركا 9 4 روبرت ليفاندوفسكي برشلون…",
    "image": null,
    "pubDate": "2025-12-14T18:52:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "598345eb4c716bce",
    "title": "\"لا أستطيع التنفس\".. نقل نجم نيوكاسل للمستشفى بعد إصابة قوية أمام سندرلاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7-%D8%A7%D9%94%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D8%A7%D9%84%D8%AA%D9%86%D9%81%D8%B3-%D9%86%D9%82%D9%84-%D9%86%D8%AC%D9%85-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%84%D9%84%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%86%D8%AF%D8%B1%D9%84%D8%A7%D9%86%D8%AF/blt65718ff0d2e34da1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دان بيرن أبلغ المدرب واللاعبين بتدهور حالته الصحية",
    "body": "دان بيرن أبلغ المدرب واللاعبين بتدهور حالته الصحية شهدت مباراة نيوكاسل وسندرلاند، اليوم الأحد، ضمن ديربي \" التاين وير \"، إصابة قوية لنجم الأول، دان بيرن، ليتم نقله إلى المستشفى على الفور. ووفقا لصحيفة \"ذا صن\"، نقل نجم نيوكاسل دان بيرن، إلى المستشفى على وجه السرعة بسبب صعوبة في التنفس بعد خروجه مصابًا في الضلوع خلال مباراة سندرلاند. لم يتمكن دان بيرن، نجم نيوكاسل، من التنفس بشكل صحيح بعد تدخل عنيف في مباراة سندرلاند. خرج بيرن ، البالغ من العمر 33 عاماً، من الملعب قبل 3 دقائق من نهاية الشوط الأول بعد إصابته في أضلاعه في ملعب النور. وتعرض قلب الدفاع لاصطدام قوي مع نجم سندرلاند نوردي موكيلي، ليجد صعوبة في التنفس، ليتم نقله إلى المستشفى لإنقاذه. وبحسب شبكة \"سكاي سبورتس\"، أشار اللاعب الدولي الإنجليزي بعد ذلك إلى مدرب نيوكاسل&nbsp; إيدي هاو وبقية لاعبي الاحتياط بأنه لا يستطيع التنفس بشكل صحيح. ثم نُقل بيرن إلى المستشفى بسيارة إسعاف، بينما استمرت أحداث مباراة الديربي. وأكد هاو الخبر بعد انتهاء المباراة، ولم يتمكن من مشاركة أي تفاصيل أخرى، لكن مدرب نيوكاسل أعرب عن أمله في ألا تكون إصابة المدافع خطيرة. قال هاو لشبكة سكاي سبورتس: \"أعتقد أن هذا أمر مؤلم بالنسبة لدان، ومن سوء الحظ أن يحدث أولاً.. لقد ذهب إلى المستشفى لإجراء فحص على أضلاعه، لذا نأمل أن يكون بخير\". وخسر فريق نيوكاسل يونايتد أمام…",
    "image": null,
    "pubDate": "2025-12-14T18:49:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45e31de365a24693",
    "title": "رايت: نجما آرسنال كانا في الموعد أمام وولفرهامبتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%8A%D8%AA-%D9%86%D8%AC%D9%85%D8%A7-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%83%D8%A7%D9%86%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D8%B9%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%88%D9%88%D9%84%D9%81%D8%B1%D9%87%D8%A7%D9%85%D8%A8%D8%AA%D9%88%D9%86/blt1e14bff3abfbca4f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة آرسنال يكيل المديح للاعبين اثنين بعد فوز الفريق اللندني على وولفرهامبتون",
    "body": "أسطورة آرسنال يكيل المديح للاعبين اثنين بعد فوز الفريق اللندني على وولفرهامبتون أشاد أسطورة آرسنال إيان رايت بنجمين من الفريق اللندني، بعد مساهمتهما في إنقاذ \"الجانرز\" في اللحظات الأخيرة أمام وولفرهامبتون. &nbsp; وكان آرسنال على وشك إهدار نقطتين ثمينتين في سباق المنافسة على لقب الدوري، بعدما سجل تولو أروكوداري هدف التعادل في الوقت بدل الضائع، معاقباً متصدر الدوري الذي بدا بطيئاً ومترهلاً، وكان تقدمه قد جاء بفضل هدف عكسي سجله حارس وولفرهامبتون سام جونستون بالخطأ في مرماه. &nbsp; لكن الوقت سمح لرجال المدرب ميكيل أرتيتا بإنقاذ الموقف، وهو ما تحقق عندما حوّل المدافع يرسون موسكيرا عرضية نموذجية من بوكايو ساكا إلى شباكه تحت ضغط مباشر من جابرييل جيسوس، ليفوز آرسنال 2-1 مساء السبت. &nbsp; وكان إصرار ساكا وتحركات جيسوس – الذي واصل تألقه للمرة الثانية خلال أربعة أيام – هما العامل الحاسم في النهاية، وهو ما جعل رايت يشعر بالارتياح لنجاح الثنائي في حسم الأمور. &nbsp; وقال رايت مخاطباً متابعيه عبر حسابه على إنستجرام: \"أحسنتم يا شباب، هذا ليس سهلاً. ليس من السهل محاولة الفوز بالدوري\". &nbsp; وأضاف: \"مرة أخرى، لم نكن في أفضل حالاتنا. لكننا فعلناها، وحصدنا النقاط الثلاث على أرضنا، وهذا ما يجب علينا فعله\". &nbsp; وتابع: \"ماذا يمكنني أن أقول؟ أحسنت يا ساكا مرة أخرى يا صديقي. كنت في الموعد وقدّمت الم…",
    "image": null,
    "pubDate": "2025-12-14T18:41:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "02382856995c296f",
    "title": "فالديبيناس يدخل تاريخ ريال مدريد من الباب الكبير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%84%D8%AF%D9%8A%D8%A8%D9%8A%D9%86%D8%A7%D8%B3-%D9%8A%D8%AF%D8%AE%D9%84-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1/bltaa722075814e4d1e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بمشاركته أساسيًا لأول مرة..",
    "body": "بمشاركته أساسيًا لأول مرة.. دخل فيكتور فالديبيناس، لاعب ريال مدريد، تاريخ الميرنجي من الباب الكبير، بمشاركته في التشكيلة الأساسية، خلال مواجهة ديبورتيفو ألافيس، مساء اليوم الأحد، ضمن منافسات الدوري الإسباني. وقرر تشابي ألونسو مدرب ريال مدريد، الدفع بفالديبيناس في التشكيلة الأساسية، في مركز الظهير الأيسر، في ظل لعنة الإصابات والغيابات في هذا المركز. وبحسب شبكة \" أوبتا \" للإحصائيات، فإن فيكتور فالديبيناس (19 عامًا و55 يوما) هو ثالث أصغر مدافع يشارك أساسيًا لأول مرة مع ريال مدريد في القرن 21 في الليجا، بعد رافائيل فاران (18 عامًا و149 يومًا) وأشرف حكيمي (18 عامًا و331 يومًا) في 2017. وجاء تشكيل ريال مدريد كالتالي: حراسة المرمى: تيبو كورتوا الدفاع: فالديبيناس - روديجر - أسينسيو - فالفيردي الوسط: بيلينجهام - تشواميني - جولر الهجوم: فينيسيوس - مبابي - رودريجو ويحتل ريال مدريد، وصافة الليجا، برصيد 36 نقطة، بينما يحتل ألافيس، المركز 12 برصيد 18 نقطة.",
    "image": null,
    "pubDate": "2025-12-14T18:30:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1a896fb7ae8ac246",
    "title": "نيفيل: هذا إحساسي بشأن مستقبل صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D9%8A%D9%81%D9%8A%D9%84-%D9%87%D8%B0%D8%A7-%D8%A7%D9%95%D8%AD%D8%B3%D8%A7%D8%B3%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%B5%D9%84%D8%A7%D8%AD/bltd1b024be5ce3005a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدافع مانشستر يونايتد السابق يبدي رأيه بشأن مشكلة صلاح مع مدربه آرني سلوت",
    "body": "مدافع مانشستر يونايتد السابق يبدي رأيه بشأن مشكلة صلاح مع مدربه آرني سلوت توقع جاري نيفيل مدافع مانشستر يونايتد الأسبق، بقاء محمد صلاح في صفوف ليفربول حتى نهاية الموسم الحالي، وذلك بعد عودة النجم المصري للمشاركة في فوز فريقه على برايتون 2-0 في الدوري الإنجليزي الممتاز. وكان صلاح قد أحدث زلزالا في الوسط الكروي، بعد تصريحات نارية أدلى بها عقب تعادل ليفربول 3-3 أمام ليدز يونايتد الأسبوع الماضي، حيث أشار إلى أنه تعرض لـ\"الإلقاء تحت الحافلة\" من قبل مدرب الفريق آرني سلوت. وجاءت تلك التصريحات بعد أن قرر سلوت وضع صلاح على دكة البدلاء في 3 مباريات متتالية، حيث بقي اللاعب البالغ من العمر 33 عاماً على مقاعد الاحتياط طوال مواجهة ليدز في ملعب إيلاند رود ضمن منافسات الدوري. تصريحات مثيرة ورد حاسم وكان رد فعل ليفربول والمدرب سلوت حاسما تجاه تصريحات صلاح المثيرة، إذ تم استبعاد النجم المصري من قائمة الفريق التي خاضت مواجهة إنتر ميلان في دوري أبطال أوروبا مساء الثلاثاء، والتي انتهت بفوز “الريدز”. وأثار ذلك الاستبعاد تساؤلات كبيرة حول مستقبل صلاح مع ليفربول، في الموسم التاسع له بقميص النادي في ميرسيسايد. لكن سلوت فاجأ الجميع بإعادة صلاح إلى التشكيلة في مباراة برايتون مساء السبت، ومع تعرض جو جوميز لإصابة مبكرة، دخل صلاح إلى أرض الملعب بعد 26 دقيقة فقط من بداية اللقاء. وبعد أن قدّم تمريرة حاسمة أسهمت …",
    "image": "https://assets.kooora.com/images/v3/getty-2251740193/crop/MM5DCOJSGM5DCMBYGI5G433XMU5DAORRGAYA====/GettyImages-2251740193.jpg",
    "pubDate": "2025-12-14T18:26:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dbba6fb2dca7d25e",
    "title": "الزمالك يعلق على بيان النيابة.. ويتمسك بموقفه من \"الأرض البديلة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%A8%D9%8A%D8%A7%D9%86-%D8%A7%D9%84%D9%86%D9%8A%D8%A7%D8%A8%D8%A9-%D9%88%D9%8A%D8%AA%D9%85%D8%B3%D9%83-%D8%A8%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%B6-%D8%A7%D9%84%D8%A8%D8%AF%D9%8A%D9%84%D8%A9/bltb575a7c200a13148?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مجلس الزمالك يجدد رفضه لفكرة الأرض البديلة",
    "body": "مجلس الزمالك يجدد رفضه لفكرة الأرض البديلة أكدت نيرة الأحمر، عضو مجلس إدارة الزمالك، احترام الإدارة التام لبيان النيابة العامة، بخصوص أرض النادي في مدينة السادس من أكتوبر والتحقيقات الجارية بشأنها. وقالت نيرة الأحمر، في تصريحات إذاعية إن المجلس قرأ البيان بالكامل، مشددة على احترام الدولة والنيابة العامة، مضيفة أن الإدارة في انتظار نتائج التحقيقات النهائية. وأضافت أن مجلس إدارة الزمالك في حالة انعقاد مستمر لمتابعة المستجدات المتعلقة بالنادي، وقد أعلن المجلس موقفه سابقاً في بيان رسمي بخصوص رفضه للأرض البديلة. واختتمت تصريحاتها بالتأكيد مجدداً على أن أرض أكتوبر تمثل \"حقاً لا يمكن التخلي عنه بالتأكيد\"، وأن جهود المجلس مستمرة من أجل الحفاظ على حقوق الزمالك وأرضه. وأصدرت النيابة العامة، بياناً رسمياً، أكدت فيه تلقيها عدة بلاغات بشأن موضوع أرض نادي الزمالك، الكائنة بمنطقة السادس من أكتوبر بمحافظة الجيزة، مشيرة إلى أنها باشرت التحقيقات وكشفت عن عدد من الحقائق المتعلقة بهذه الأزمة. وأوضح البيان، أن الأرض خُصصت لنادي الزمالك منذ عام 2003، وقد سُحبت منه أكثر من مرة سابقة لعدم الجدية في التنفيذ وعدم الالتزام بالشروط، وكان آخر سحب للأرض في عام 2020. وفي نقطة خطيرة، أكدت النيابة، أنه وقبل صدور موافقة الرئاسة، على التمديد أو صدور أي تراخيص جديدة للإنشاءات من هيئة المجتمعات العمرانية، قام النادي …",
    "image": null,
    "pubDate": "2025-12-14T18:24:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0d4b513ee93e992",
    "title": "ريال مدريد يناطح كبار إنجلترا على صفقة مميزة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%86%D8%A7%D8%B7%D8%AD-%D9%83%D8%A8%D8%A7%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D8%B9%D9%84%D9%89-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D9%85%D9%8A%D8%B2%D8%A9/bltd136a0e512ee4aa7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي إنجليزي، اليوم الأحد، عن رغبة ريال مدريد، في ضم أحد لاعبي الوسط الإنجليز، بداية من الموسم المقبل.",
    "body": "كشف تقرير صحفي إنجليزي، اليوم الأحد، عن رغبة ريال مدريد، في ضم أحد لاعبي الوسط الإنجليز، بداية من الموسم المقبل. وبحسب صحيفة \"الجارديان\" البريطانية، فإن ريال مدريد معجب بأداء آدم وارتون، لاعب وسط كريستال بالاس، ويسعى لضمه إلى صفوفه، في إطار خطة الإدارة لضم المواهب الشابة. وأضافت الصحيفة، أن ريال مدريد، واحد من 4 أندية كبرى، تهتم بالحصول على خدمات لاعب الوسط، صاحب 21 عامًا، إلى جانب مانشستر سيتي، ليفربول ومانشستر يونايتد. ولفتت الصحيفة، إلى أن كريستال بالاس لا يمانع رحيل آدم وارتون، ولكن بشرط الحصول على 80 مليون جنيه إسترليني. ويمتد عقد وارتون مع كريستال بالاس، حتى صيف 2029، وهو ما يضع النادي اللندني في موقف قوة، لتحديد مصير لاعبه.",
    "image": null,
    "pubDate": "2025-12-14T18:14:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71af96e686c40582",
    "title": "للمرة الأولى.. الأهلي يتوج ببطولة إفريقيا لسيدات كرة السلة",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%84%D8%B3%D9%8A%D8%AF%D8%A7%D8%AA-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D8%A9/blt72efe6f93e20c360?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توج الفريق الأول لكرة السلة «سيدات» بالنادي الأهلي المصري، بلقب بطولة إفريقيا للأندية، بعد فوزه على فيروفيارو مابوتو الموزمبيقي بنتيجة 77-51، في المباراة النهائية التي أُقيمت مساء اليوم الأحد على صالة الأمير عبد الله الفيصل بمقر النادي الأحمر بالجزيرة.",
    "body": "توج الفريق الأول لكرة السلة «سيدات» بالنادي الأهلي المصري، بلقب بطولة إفريقيا للأندية، بعد فوزه على فيروفيارو مابوتو الموزمبيقي بنتيجة 77-51، في المباراة النهائية التي أُقيمت مساء اليوم الأحد على صالة الأمير عبد الله الفيصل بمقر النادي الأحمر بالجزيرة. وشهد اللقاء تفوقًا واضحًا لسيدات الأهلي، في ظل تركيز كبير من جانب طارق خيري المدير الفني على السرعة والدقة في تنفيذ الهجمات، مع الانضباط الدفاعي والانتشار الجيد داخل الملعب، وهو ما أسهم في فرض السيطرة على مجريات المباراة منذ بدايتها وحتى صافرة النهاية. وقدم الأهلي عرضًا قويًّا خلال النهائي، حيث أنهى الفترة الأولى متقدمًا بنتيجة 29-17، وواصل تفوقه في الفترة الثانية التي انتهت بنتيجة 46-27، قبل أن يعزز تقدمه في الفترة الثالثة بنتيجة 57-47، ليحسم الفترة الرابعة والمباراة بنتيجة 77-51 ويتوج باللقب الإفريقي. وجاءت قائمة الشرف لفريق «سيدات سلة الأهلي» كالتالي: دينا عمرو، رضوى محمد، رنيم الجداوي، ميرال أشرف، ثريا محمد، نادين سلعاوي، يارا أسامة، هاجر عامر، ديليسا واشنطن، أسيا سترونج، أكون روس، نيمير لوال. وحرص محمود الخطيب رئيس النادي علي تهنئة اللاعبات والجهاز الفني والإداري والطبي، بعد التتويج المستحق ببطولة إفريقيا للأندية التي انتهت فاعلياتها مساء اليوم.&nbsp; وأشاد رئيس النادي بالأداء المتميز والمستوى الفني والعزيمة التي تحلت بها اللاع…",
    "image": null,
    "pubDate": "2025-12-14T18:09:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d32a3e0c9ff8dc13",
    "title": "الاتفاق يقطع طريق أهلي جدة نحو صفقة مميزة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%8A%D9%82%D8%B7%D8%B9-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%86%D8%AD%D9%88-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D9%85%D9%8A%D8%B2%D8%A9/blt815cc7b2a3b224e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يتمكن الأهلي من ضم الغنام؟",
    "body": "هل يتمكن الأهلي من ضم الغنام؟ قطع الاتفاق الطريق على أهلي&nbsp; جدة، لحسم صفقة خالد الغنام، خلال فترة الانتقالات الشتوية المقبلة. وذكرت صحيفة \"اليوم\" السعودية، أن النادي الأهلي كشف عن رغبته في التعاقد مع خالد الغنام لاعب الاتفاق، خلال الميركاتو الشتوي المقبل، إلا أن النواخذة رفضوا ذلك العرض بشكل قاطع. وتمسكت إدارة نادي الاتفاق، باستمرار اللاعب خالد الغنام، بعد المستوى اللافت للنظر الذي يقدمه مع كتيبة سعد الشهري خلال الموسم الجاري. وأفاد المصدر، أن نادي الاتفاق لن يفرط في خدمات خالد الغنام، سواء للأهلي أو اي ناد آخر في دوري روشن للمحترفين خاصة وأن اللاعب يمتلك إمكانيات وموهبة خاصة، وبالتالي فكرة رحيله عن النواخذة، غير مطروحة من الأساس. وشارك خالد الغنام البالغ 25 عاما، مع فريق الاتفاق، في 10 لقاءات بالموسم الحالي، أحرز خلالها 4 أهداف، وقدم تمريرتين حاسمتين. ويحتل الاتفاق في المركز التاسع بجدول ترتيب الدوري السعودي للمحترفين، برصيد 12 نقطة، جمعها من 3 انتصارات و3 تعادلات.",
    "image": null,
    "pubDate": "2025-12-14T18:09:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f22881022938df8b",
    "title": "أحدهم مفاجأة.. ريال مدريد يجهز للتخلص من 8 لاعبين في الميركاتو الصيفي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%AD%D8%AF%D9%87%D9%85-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AC%D9%87%D8%B2-%D9%84%D9%84%D8%AA%D8%AE%D9%84%D8%B5-%D9%85%D9%86-8-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B5%D9%8A%D9%81%D9%8A/blt87cfdd0c011fb534?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ريال مدريد يريد إجراء تغييرات كبيرة في غرفة الملابس",
    "body": "ريال مدريد يريد إجراء تغييرات كبيرة في غرفة الملابس يستعد ريال مدريد، لخوض صيف حافل بالأحداث، بعد النتائج المتذبذبة هذا الموسم، والتي فجرت غضب الجماهير. &nbsp;داخليًا، تتزعزع الثقة، وتثير النتائج القلق، ولهذا يتم تجهيز القرارات الصعبة. &nbsp;مع اقتراب الموسم من منعطف حاسم، تتشكل خلف الكواليس في ريال مدريد ، عملية إعادة هيكلة عميقة للفريق. &nbsp;سيكون العديد من اللاعبين الأساسيين والثانويين معنيين بسياسة بيع واضحة. وراء هذه الاستراتيجية، هناك رغبة واضحة: إعادة بناء فريق يليق بريال مدريد، ولذلك قد يصبح سوق الانتقالات في الميرينجي، أحد أكثر الأسواق إثارة في أوروبا. &nbsp; موسم حافل بالتوتر يعاني ريال مدريد، من ضغوط كبيرة، خاصة بعد تراجعه للوصافة في الدوري الإسباني، وتربع برشلونة على القمة، وبالتالي لا مجال لأي أخطاء أخرى. هذا الضغط المستمر يؤثر أيضًا على مستقبل &nbsp;تشابي ألونسو ، الذي يبدو وضعه على مقعد ريال مدريد غير مستقر بشكل متزايد. داخليًا، ومع ذلك، فإن التشخيص يتجاوز بكثير مسألة المدرب. يدرك مسؤولو ريال مدريد أن التشكيلة الحالية تعاني من اختلالات هيكلية.&nbsp; مع فوزين فقط في آخر ثماني مباريات، يدفع النادي ثمن تشكيلته التي تعتبر غير مثالية. هذا الإدراك يقوي فكرة إجراء تغييرات كبيرة في الصيف المقبل، والتي أصبحت شبه حتمية لإعادة إحياء ديناميكية ريال مدريد الرياضية. &nbsp; ريال …",
    "image": "https://assets.kooora.com/images/v3/getty-2250598780/crop/MM5DIMZTGI5DENBTG45G433XMU5DAORSGI3A====/GettyImages-2250598780.jpg",
    "pubDate": "2025-12-14T18:08:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "84a634804cd77d41",
    "title": "تصريحات نارية.. وزارة الرياضة تربط مصير إدارة الزمالك بتقرير الـ 780 مليون جنيه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D9%88%D8%B2%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9-%D8%AA%D8%B1%D8%A8%D8%B7-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A8%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D9%80-780-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%AC%D9%86%D9%8A%D9%87/blt2c06d1beaf22dc01?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزمالك مهدد بالعودة لعصر اللجان المعينة",
    "body": "الزمالك مهدد بالعودة لعصر اللجان المعينة أكد محمد الشاذلي، المتحدث الرسمي باسم وزارة الشباب والرياضة، أن الدكتور أشرف صبحي، وزير الشباب والرياضة، أحال بيان النيابة العامة المتعلق بأزمة أرض الزمالك بأكتوبر إلى الشؤون القانونية بالوزارة لدراسته تفصيلياً، ووضع كافة السيناريوهات القانونية الممكنة. وأفاد الشاذلي في تصريحات تلفزيونية ، أنه تقرر إرجاء اتخاذ أي قرارات أو أمور تتعلق بمجلس إدارة نادي الزمالك بشكل كامل، لحين ورود النتائج النهائية للتحقيقات والفحص الذي تجريه لجنة الكسب غير المشروع والأموال العامة، بشأن ما أثير في بيان النيابة العامة حول شبهة إهدار المال العام. وفيما يخص أزمة الأرض، أوضح المتحدث الرسمي أن الدولة حريصة على مكانة الزمالك كنادٍ عريق، وأن وزارة الشباب والرياضة كانت تنسق مع وزارة الإسكان لإيجاد حلول بديلة للأرض التي سُحبت.&nbsp; و شدد المتحدث الرسمي باسم وزارة الشباب والرياضة، على ضرورة أن يتحلى مجلس إدارة الزمالك بقدر من المرونة في إدارة هذا الملف، مشيراً إلى أن الجهات المعنية أبدت مرونة كبيرة، بينما وصل الوضع حالياً إلى طريق مسدود لعدم إنجاز المشروع منذ عام 2003، مؤكداً أن المرونة الحالية تأتي لإنقاذ الزمالك رغم أن وزارة الإسكان ليست ملزمة بتوفير أرض بديلة. وانتقد الشاذلي إصدار بيان رسمي من الزمالك يرفض الأرض البديلة ويتمسك بالأرض المسحوبة، مؤكداً أن هذا الأمر مر…",
    "image": null,
    "pubDate": "2025-12-14T18:05:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0bf932c44ed00882",
    "title": "بالفيديو| مجزرة بطاقات وسباعية مجنونة..  ليل ينتصر في أكثر مباريات الدوري الفرنسي إثارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D8%AC%D8%B2%D8%B1%D8%A9-%D8%A8%D8%B7%D8%A7%D9%82%D8%A7%D8%AA-%D9%88%D8%B3%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D9%85%D8%AC%D9%86%D9%88%D9%86%D8%A9-%D9%84%D9%8A%D9%84-%D9%8A%D9%86%D8%AA%D8%B5%D8%B1-%D9%81%D9%8A-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D8%A7%D9%95%D8%AB%D8%A7%D8%B1%D8%A9/blt955e38626f43406a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليل ضد أوكسير.. مباراة صاخبة في الدوري الفرنسي",
    "body": "ليل ضد أوكسير.. مباراة صاخبة في الدوري الفرنسي حقق ليل فوزا دراميا على مضيفه أوكسير بنتيجة 4-3، في مباراة استثنائية أقيمت مساء الأحد 14 ديسمبر / كانون الأول 2025، ضمن منافسات الدوري الفرنسي. وشهدت المباراة أحداثا نادرة بواقع 7 أهداف و4 بطاقات حمراء مباشرة، لتنتهي بـ9 لاعبين فقط لكل فريق. دخل ليل اللقاء بقوة ونجح في افتتاح التسجيل مبكرًا عبر هاكون هارالدسون في الدقيقة 9، لكن المباراة أخذت منحنى مختلفا بعد طرد لاعب ليل ناثان نجوي ببطاقة حمراء مباشرة في الدقيقة 38. مع انطلاق الشوط الثاني، استغل أوكسير التفوق العددي وعدل النتيجة في الدقيقة 57 عن طريق لاسين سينايوكو. وبعد 3 دقائق فقط، تساوى الفريقان عدديًا عقب طرد لاعب أوكسير كليمان أكبا في الدقيقة 60. بعد ذلك دخلت المباراة مرحلة الجنون بتبادل التقدم والتعادل، أوكسير تقدم، ثم عاد ليل للتعادل، قبل أن يتقدم أصحاب الأرض مجددًا. وفي الدقيقة 83، سجل سينايوكو هدفه الثاني من ركلة جزاء معيدًا اللقاء إلى التعادل 3-3، قبل أن يحسم بنجامين أندريه الأمور لصالح ليل بهدف قاتل في الدقيقة 86. لم تتوقف الإثارة عند هذا الحد، إذ أشهر الحكم بطاقتين حمراوين إضافيتين في الدقيقة 88، لكل من أسامة العزوزي من ليل ورومان بيرو من أوكسير. &nbsp; أي جنون وإثارة في لقاء أوكسير وليل 🔥🤯 7 أهداف و4 بطاقات حمراء #الدوري_الفرنسي #Ligue1 pic.twitter.com/MwV0WXmEY8 &mdash…",
    "image": null,
    "pubDate": "2025-12-14T17:56:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e220436a3d777a2c",
    "title": "القادسية السعودي يعلن رحيل مدربه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D9%85%D8%AF%D8%B1%D8%A8%D9%87/blt724c01c767e0167e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأ نادي القادسية السعودي، رحلة البحث عن مدير فني جديد لقيادة الفريق، وذلك في أعقاب رحيل مدربه الإسباني ميشيل جونزاليس.",
    "body": "بدأ نادي القادسية السعودي، رحلة البحث عن مدير فني جديد لقيادة الفريق، وذلك في أعقاب رحيل مدربه الإسباني ميشيل جونزاليس. ونشر القادسية، بيانا رسميا، عبر حسابه على منصة إكس، قال فيه \"توصلنا لاتفاق على إنهاء العلاقة مع المدرب ميشيل جونزاليس\". وتابع البيان \"يأتي هذا القرار عقب عملية مراجعة مخططة قادتها الإدارة التنفيذية للنادي، ومجلس الإدارة، وركزت على ضمان استمرار تطور الفريق، بما يتماشى مع طموحات النادي طويلة المدى، وأهدافه الاستراتيجية الأوسع\". ونوه \"يود مجلس إدارة نادي القادسية، أن يعرب عن خالص شكره وتقديره لميشيل جونزاليس وأفراد جهازه الفني على احترافيتهم وتفانيهم\". وختم البيان \"يعمل النادي حاليا بوتيرة متسارعة على تعيين مدير فني جديد للفريق الأول لكرة القدم، وضمان انتقال سلس، وسيتم الإعلان عن التحديثات الإضافية في القريب العاجل\". ورغم أن عقد ميشيل جونزاليس كان يمتد حتى 2027 إلا أن النادي قرر إنهاء التعاقد بشكل مبكر. وقاد المدرب الإسباني، فريق القادسية في 78 مباراة، حقق خلالها 48 انتصارات مقابل 12 تعادلا و18 هزيمة. &nbsp; #القادسية وميشيل يتفقان على إنهاء العلاقة التعاقدية 📃 pic.twitter.com/THbovHipwc &mdash; نادي القادسية السعودي (@Alqadsiah) December 14, 2025",
    "image": null,
    "pubDate": "2025-12-14T17:41:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fce3ff8da7e6fa7b",
    "title": "سوق الانتقالات الشتوية 2026: متى يبدأ وينتهي ميركاتو الدوريات الخمسة الكبرى الأوروبية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D9%88%D9%82-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A%D8%A9-2026-%D9%85%D8%AA%D9%89-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D9%88%D9%8A%D9%86%D8%AA%D9%87%D9%8A-%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AE%D9%85%D8%B3%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9/blt9c266506e454918c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن سوق الانتقالات الشتوية 2026، موعد بدء وانتهاء الميركاتو في الدوري الإنجليزي والإسباني والفرنسي والألماني والإيطالي..",
    "body": "كل ما تريد معرفته عن سوق الانتقالات الشتوية 2026، موعد بدء وانتهاء الميركاتو في الدوري الإنجليزي والإسباني والفرنسي والألماني والإيطالي.. تترقب عمالقة القارة العجوز فتح نافذة الانتقالات الشتوية بفارغ الصبر، بحثًا عن تدعيم صفوفها بأسماء وازنة تمنح تشكيلاتها العمق المطلوب، وتساعدها على إنهاء الموسم بأفضل سيناريو ممكن. ومع دخولنا المنعطف الحاسم من عمر الموسم، وازدياد معاناة الفرق من شبح الإصابات والغيابات، لم تعد التعاقدات الشتوية مجرد رفاهية، بل تحولت إلى \"طوق نجاة\" وضرورة ملحة للأندية الطامحة لاعتلاء منصات التتويج. أمام هذا المشهد المعقد، تسعى جميع الأندية لاقتحام \"الميركاتو\" في يناير/كانون الثاني المقبل بقوة، لسد الثغرات وتصحيح المسار. ويستعرض كووورة في السطور التالية، المواعيد الرسمية لسوق الانتقالات الشتوية 2026 في الدوريات الأوروبية الكبرى، وكل ما تريد معرفته: ما هي مواعيد سوق الانتقالات الشتوية 2026 في الدوريات الخمسة الكبرى، ومتى تنتهي؟ تنطلق فترة الانتقالات الشتوية لعام 2026 في الدوريات الأوروبية الخمسة الكبرى مطلع شهر يناير، وتُغلق أبوابها بشكل موحد يوم الاثنين 2 فبراير 2026. متى موعد سوق الانتقالات الشتوية 2026 في الدوري الإنجليزي؟ تبدأ فترة الانتقالات الشتوية 2026 في الدوري الإنجليزي وباقي دوريات إنجلترا يوم الخميس 1 يناير 2026، وتنتهي يوم الإثنين 2 فبراير 2026. &nbsp; ال…",
    "image": null,
    "pubDate": "2025-12-14T17:39:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]