[
  {
    "id": "358ef54a6771e3e6",
    "title": "المحرق والخالدية يهزمان الشباب والأهلي ويصعدان لصدارة ووصافة الدوري البحريني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D9%82-%D9%88%D8%A7%D9%84%D8%AE%D8%A7%D9%84%D8%AF%D9%8A%D8%A9-%D9%8A%D9%87%D8%B2%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%8A%D8%B5%D8%B9%D8%AF%D8%A7%D9%86-%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%88%D9%88%D8%B5%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86%D9%8A/bltbdbbe717dce0a646?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;فاز الخالدية على الأهلي (1-0)، والمحرق على الشباب (3-0)، في ختام الجولة الثانية من دوري ناصر بن حمد لكرة القدم.</p><p style=\"direction: rtl;\">ورفع المحرق رصيده إلى 6 نقاط، وصعد إلى صدارة ترتيب الدوري البحريني الممتاز، كما رفع الخالدية رصيده إلى 6 نقاط، وحل في المركز الثاني بفارق الأهداف.</…",
    "body": "&nbsp;فاز الخالدية على الأهلي (1-0)، والمحرق على الشباب (3-0)، في ختام الجولة الثانية من دوري ناصر بن حمد لكرة القدم. ورفع المحرق رصيده إلى 6 نقاط، وصعد إلى صدارة ترتيب الدوري البحريني الممتاز، كما رفع الخالدية رصيده إلى 6 نقاط، وحل في المركز الثاني بفارق الأهداف. وتجمد رصيد الشباب عند نقطة واحدة وتراجع إلى المركز التاسع، وبقي رصيد الأهلي دون نقاط، وفي المركز 11 قبل الأخير في جدول ترتيب الدوري. وفي المباراة الأولى، سجل هدف الخالدية والمباراة الوحيد، جويل بايا في الدقيقة 9، وفشل الأهلي طوال الدقائق التالية في العودة إلى اللقاء، والذي نجح الخالدية في الحصول على نقاطه كاملة. وفي المباراة الثانية، أحرز أهداف المحرق كل من عبد الكريم ديارا هدفين في الدقيقتين 56 و59، وإليوت سيمويس في الدقيقة 2 من الوقت بدل الضائع للمباراة. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T16:43:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f40b9abb585188e",
    "title": "ثلاثية للترجي في ميدان بطل النيجر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%85%D8%A7%D8%A1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%84%D9%84%D8%AA%D8%B1%D8%AC%D9%8A-%D9%81%D9%8A-%D9%85%D9%8A%D8%AF%D8%A7%D9%86-%D8%A8%D8%B7%D9%84-%D8%A7%D9%84%D9%86%D9%8A%D8%AC%D8%B1/blta97e5dc72d5242a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>نجح الترجي الرياضي التونسي في تحقيق فوز ثمين على مضيفه نادي القوات المسلحة من النيجر بنتيجة (3-0)، في المباراة التي جمعتهما اليوم ضمن ذهاب الدور التمهيدي الأول من دوري أبطال أفريقيا، على ملعب سايني كونتشتي بالعاصمة نيامي.</p><p>ووضع الترجي بهذا الانتصار قدمًا في الدور التمهيدي الثاني، بعد أداء ق…",
    "body": "نجح الترجي الرياضي التونسي في تحقيق فوز ثمين على مضيفه نادي القوات المسلحة من النيجر بنتيجة (3-0)، في المباراة التي جمعتهما اليوم ضمن ذهاب الدور التمهيدي الأول من دوري أبطال أفريقيا، على ملعب سايني كونتشتي بالعاصمة نيامي. ووضع الترجي بهذا الانتصار قدمًا في الدور التمهيدي الثاني، بعد أداء قوي هيمن خلاله على مجريات اللقاء. وسجل الجزائري كسيلة بوعالية الهدف الأول مبكرًا في الدقيقة الخامسة، قبل أن يضيف المهاجم أبوبكر دياكيتي هدفين في الدقيقتين 54 و83. شهد الشوط الأول سيطرة كاملة من بطل تونس، الذي اعتمد على الكرات العرضية والتسديدات القوية، ليترجم تفوقه بهدف بوعالية المبكر. وفي الشوط الثاني واصل الترجي ضغطه الهجومي، فنجح دياكيتي في تسجيل هدفين متتاليين، حاسمًا المباراة عمليًا. وتقام مباراة الإياب يوم السبت المقبل على ملعب حمادي العقربي برادس، في تمام الساعة السادسة مساءً بتوقيت تونس، حيث يكفي الترجي التعادل أو حتى الخسارة بفارق هدفين لضمان التأهل.",
    "image": null,
    "pubDate": "2025-09-21T16:32:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "548a040076fcdaff",
    "title": "رايس: شعرت بالإحباط في هذه اللحظة أمام السيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%8A%D8%B3-%D8%B4%D8%B9%D8%B1%D8%AA-%D8%A8%D8%A7%D9%84%D8%A7%D9%95%D8%AD%D8%A8%D8%A7%D8%B7-%D9%81%D9%8A-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%84%D8%AD%D8%B8%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A/bltb4d80a51b31eab2c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب الدولي الإنجليزي ديكلان رايس، نجم وسط آرسنال، عن سعادته بالهدف المتأخر الذي سجله فريقه في شباك مانشستر سيتي، وخرج به متعادلًا (1-1) من اللقاء الذي أقيم على ملعب الإمارات، مساء الأحد، في الجولة الخامسة من البريميرليج.",
    "body": "أعرب الدولي الإنجليزي ديكلان رايس، نجم وسط آرسنال، عن سعادته بالهدف المتأخر الذي سجله فريقه في شباك مانشستر سيتي، وخرج به متعادلًا (1-1) من اللقاء الذي أقيم على ملعب الإمارات، مساء الأحد، في الجولة الخامسة من البريميرليج. &nbsp; وقال رايس، في تصريحات لشبكة \" سكاي سبورتس \" عقب المباراة: \"لقد اكتسبنا احترام المنافسين، فهم يعرفون جودة أدائنا الهجومي والدفاعي\". &nbsp; وأضاف: \"مررنا الكرة وتحركنا بشكل جيد في الشوط الأول والثاني، لكن الهجمات المرتدة شكلت دائمًا خطورة\". &nbsp; وتابع: \"في النهاية، استحققنا هدف التعادل، وكنا سنشعر بخيبة أمل لو خسرنا المباراة\". &nbsp; وعن شعوره بعد نهاية الشوط الأول بتقدم مانشستر سيتي، قال: \"شعرت ببعض الإحباط في الملعب لأننا استحوذنا على الكرة كثيرًا، كنا نعلم أنه يتعين علينا الضغط في الشوط الثاني، وكانت الرسالة هي مواصلة الضغط\". &nbsp; وحول أهمية جابرييل مارتينيلي صاحب هدف الجانرز، قال: \"لاعب رائع، منذ انضمامي إلى النادي، كان يقدم لحظات رائعة، قد يشعر بعض اللاعبين بالضيق إذا جلسوا على مقاعد البدلاء، لكنه أظهر حماسه ورغبته\". &nbsp; وختم: \"الركض وإنهاء الهجمة كانا مذهلين، إنه يستحق ذلك تمامًا، لن تجد شخصًا ألطف منه، لقد دخل أرض الملعب وقدم لحظة ساحرة\". &nbsp; وبتلك النتيجة، رفع آرسنال رصيده إلى 10 نقاط في المركز الثاني، بفارق 5 أهداف عن ليفربول المتصدر، بينم…",
    "image": null,
    "pubDate": "2025-09-21T16:29:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66bcdbc4472c94b6",
    "title": "مارتينيلي: ندرك عظمة آرسنال.. ولا أريد الجلوس بديلًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A-%D9%86%D8%AF%D8%B1%D9%83-%D8%B9%D8%B8%D9%85%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%AC%D9%84%D9%88%D8%B3-%D8%A8%D8%AF%D9%8A%D9%84%D9%8B%D8%A7/blt056be25d3983741d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نثق في أرتيتا.. ولم نخطط للتعادل مع السيتي",
    "body": "أكد البرازيلي جابرييل مارتينيلي، جناح آرسنال، أن فريقه لم يكن يريد التعادل في مواجهته أمام مانشستر سيتي. وخطف آرسنال، تعادلًا قاتلًا 1-1 من أنياب ضيفه مانشستر سيتي، اليوم الأحد، على ملعب الإمارات، في قمة الجولة الخامسة للبريميرليج. وقال مارتينيلي في تصريحات لشبكة بي بي سي \"بالطبع كنا نرغب في الفوز بالمباراة\". وأضاف \"أعتقد أننا خلقنا العديد من الفرص خلال المباراة، وكنا غير محظوظين في بعض اللحظات، سعداء بالهدف، لكننا لم نكن نريد التعادل، أردنا الفوز، لذا دعونا نواصل العمل للفوز بتلك الفرص\". وعن هدفه، علق \"رأيت إيزي يستلم الكرة، وحاولت التواصل معه بصريًا، وبمجرد أن أصبح هناك فرصة مررها، وكانت تمريرة رائعة منه، حاولتُ فقط وضعها في الشباك\". وعن دخوله من مقاعد البدلاء لتغيير النتيجة، أوضح \"أعمل جاهدًا في مثل هذه اللحظات، أترك اختيار اللاعبين للمدرب، فهو يعرف ما يفعله، وأبذل قصارى جهدي لمساعدة الفريق\". وأكد \"بالطبع، لا أريد الجلوس على مقاعد البدلاء، أريد خوض 90 دقيقة في كل مباراة، لكن أرتيتا يعرف ما يفعله، فهو المدرب والجميع يثق به، نحن سعداء جدًا به\". وعن تسجيله في اللحظات الأخيرة، قال \"نلعب مع آرسنال، ونعرف مدى عظمة هذا النادي، ونبذل قصارى جهدنا في المباريات للفوز، لم نكن نريد التعادل، لكننا في النهاية نجحنا\". ولم يخسر مارتينيلي في أي مباراة، سجل فيها مع الجانرز بجميع المسابقات (47 مبا…",
    "image": null,
    "pubDate": "2025-09-21T16:21:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c28c01d729936720",
    "title": "رقم تاريخي لأرتيتا أمام جوارديولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%82%D9%85-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%84%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7/blt682f77b25817a31f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp; &nbsp; حقق الإسباني ميكيل أرتيتا، مدرب آرسنال، رقمًا مميزًا، عقب مباراة فريقه أمام مانشستر سيتي.</p><p style=\"direction: rtl;\">وخطف آرسنال تعادلًا قاتلًا من أنياب ضيفه مانشستر سيتي، بهدف لكل منهما، اليوم الأحد، على ملعب الإمارات، في قمة لقاءات الجولة الخامسة للبريميرليج.</p><p style=\"dire…",
    "body": "&nbsp; &nbsp; حقق الإسباني ميكيل أرتيتا، مدرب آرسنال، رقمًا مميزًا، عقب مباراة فريقه أمام مانشستر سيتي. وخطف آرسنال تعادلًا قاتلًا من أنياب ضيفه مانشستر سيتي، بهدف لكل منهما، اليوم الأحد، على ملعب الإمارات، في قمة لقاءات الجولة الخامسة للبريميرليج. وتقدم النرويجي إيرلينج هالاند لمانشستر سيتي، في الدقيقة 9، بينما تعادل البرازيلي جابرييل مارتينيلي لآرسنال، في الدقيقة 90+2. وبحسب شبكة \"سكواكا\" للإحصائيات، فإن ميكيل أرتيتا هو أول مدرب على الإطلاق يُحافظ على سجله خاليًا من الهزائم في خمس مباريات متتالية في الدوري أمام بيب جوارديولا (فاز مرتين وتعادل 3 مرات). وبتلك النتيجة، رفع آرسنال رصيده إلى 10 نقاط في المركز الثاني، بفارق 5 أهداف عن ليفربول المتصدر، بينما رفع مانشستر سيتي رصيده إلى 7 نقاط يحتل بهم المركز التاسع. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T16:16:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "05f3d724a28e7d72",
    "title": "كابوس جوارديولا.. تميمة مارتينيلي تنقذ آرسنال 47 مرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%AA%D9%85%D9%8A%D9%85%D8%A9-%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A-%D8%AA%D9%86%D9%82%D8%B0-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-47-%D9%85%D8%B1%D8%A9/blt03d66d2c2e4d623a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنقذ جابرييل مارتينيلي فريقه آرسنال من الخسارة أمام ضيفه مانشستر سيتي، بعدما سجل هدفا قاتلا، مكنه من التعادل (1-1)، اليوم الأحد، في خامس جولات الدوري الإنجليزي الممتاز.",
    "body": "أنقذ جابرييل مارتينيلي فريقه آرسنال من الخسارة أمام ضيفه مانشستر سيتي، بعدما سجل هدفا قاتلا، مكنه من التعادل (1-1)، اليوم الأحد، في خامس جولات الدوري الإنجليزي الممتاز. وجاء هدف التعادل في الدقيقة (90+3) عن طريق الجناح البرازيلي بعد تمريرة من زميله إبيريتشي إيزي. ووفقا لشبكة \"سكواكا\" للإحصائيات، فإن مارتينيلي لم يخسر أي مباراة بأي بطولة، كلما سجل لآرسنال على مدار 47 مواجهة خاضها طوال مسيرته. وخلال مواجهاته ضد السيتي، في عهد المدرب بيب جوارديولا، شارك الدولي البرازيلي في 4 أهداف بالبريميرليج، حيث سجل هدفين وصنع مثلهما، أكثر من أي لاعب آخر ضمن صفوف فريقه منذ وصول الإسباني لملعب الاتحاد.",
    "image": null,
    "pubDate": "2025-09-21T16:04:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b90045cf042cca0c",
    "title": "راشفورد على مقاعد بدلاء برشلونة أمام خيتافي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D9%85%D9%82%D8%A7%D8%B9%D8%AF-%D8%A8%D8%AF%D9%84%D8%A7%D8%A1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AE%D9%8A%D8%AA%D8%A7%D9%81%D9%8A/blt72609504836660d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، تشكيل فريقه لمواجهة خيتافي، اليوم الأحد، على ملعب يوهان كرويف، في الجولة الخامسة لليجا.",
    "body": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، تشكيل فريقه لمواجهة خيتافي، اليوم الأحد، على ملعب يوهان كرويف، في الجولة الخامسة لليجا. &nbsp; وشهد تشكيل برشلونة، الإبقاء على الإنجليزي ماركوس راشفورد، ضمن مقاعد البدلاء، رغم تألقه في المباراة الماضية أمام نيوكاسل بدوري أبطال أوروبا وتسجيله هدفين. &nbsp; وبدأ فليك في الهجوم، بالثلاثي رافينيا وفيران توريس وروبرت ليفاندوفسكي، فيما يستمر غياب لامين يامال للإصابة. &nbsp; وجاء تشكيل الفريقين كالتالي: &nbsp; برشلونة: خوان جارسيا - مارتن - كريستينسن - إيريك جارسيا - كوندي - دي يونج - بيدري - أولمو - توريس - رافينيا - ليفاندوفسكي. &nbsp; خيتافي: سوريا - كيكو - دجيني - دومينيجوز - أبكار - ريكو - ميلا - مارتن - أرامباري - مايورال - ليزو",
    "image": null,
    "pubDate": "2025-09-21T16:03:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2a1f8ce384b56bc",
    "title": "تحرك جديد من لودي بعد فسخ عقده مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%B1%D9%83-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%85%D9%86-%D9%84%D9%88%D8%AF%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%81%D8%B3%D8%AE-%D8%B9%D9%82%D8%AF%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltbee38d4fb8518314?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبحث اللاعب البرازيلي رينان لودي، عن حل ودي مع الهلال السعودي، بعد سفره إلى بلاده، والإعلان عن فسخ تعاقده مع الزعيم، من جانب واحد.",
    "body": "يبحث اللاعب البرازيلي رينان لودي، عن حل ودي مع الهلال السعودي، بعد سفره إلى بلاده، والإعلان عن فسخ تعاقده مع الزعيم، من جانب واحد. وانضم لودي إلى الهلال، في يناير/كانون ثان 2024، قادمًا من مارسيليا، في صفقة بلغت قيمتها 23 مليون يورو، بعقد يمتد حتى صيف 2027. ونقلًا عن صحيفة \" اليوم \" السعودية، فإن محامي لودي، تحرك خلال الساعات الماضية، وبدأ يبحث عن حلول ودية مع النادي العاصمي، من أجل حل أزمته بشكل نهائي. وجاءت تلك الخطوة من جانب لودي، بعد حذف اسمه من قائمة الهلال المحلية، والاكتفاء بقيد اللاعب في القائمة الآسيوية. يذكر أن اللاعب البرازيلي شارك في 11 مباراة بالدوري السعودي، بمجموع 783 دقيقة لعب، ولم ينجح في هز الشباك، واكتفى بصناعة هدف وحيد. كما شارك لودي في مباراة واحدة بكأس الملك (45 دقيقة)، ومباراتين في السوبر السعودي (74 دقيقة).",
    "image": null,
    "pubDate": "2025-09-21T16:03:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7214ef1067960ed8",
    "title": "ما القنوات الناقلة لمباراة العدالة والهلال في كأس الملك السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B9%D8%AF%D8%A7%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blte10fbaf121e1de9f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة العدالة والهلال في كأس الملك السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستهل الهلال مشواره في كأس الملك السعودي 2025-2026، غدًا الإثنين، عندما يحل ضيفًا على العدالة على ملعب مدينة الأمير عبدالله بن جلوي الرياضية، ضمن الدور 32 من المسابقة. الهلال يعود إلى المسابقات المحلية على أمل استعادة هيمنته على الكأس، بعد توديع البطولة الموسم الماضي أمام الاتحاد. في المقابل، يطمع العدالة في تحقيق مفاجأة وإقصاء الزعيم مبكرًا من البطولة، مستغلًا عامل الأرض والجمهور.. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة العدالة والهلال في كأس الملك السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة العدالة والهلال في كأس الملك السعودي &nbsp;2025-2026؟&nbsp; يمكن مشاهدة العدالة والهلال في كأس الملك السعودي &nbsp;2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة Thmanyah 1 HD لبث مواجهة الزعيم في كأس خادم الحرمين الشريفين. ما تردد قنوات ثمانية الناقلة لمباراة العدالة والهلال في كأس الملك السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة العدالة والهلال في كأس الملك السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة العدالة والهلال…",
    "image": null,
    "pubDate": "2025-09-21T16:00:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77c8661fc9b526d7",
    "title": "المتلوي يتفوق على الإفريقي بالدوري التونسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%AA%D9%84%D9%88%D9%8A-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%AA%D9%88%D9%86%D8%B3%D9%8A/blt84c768bb8d5a059f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;فاز النجم الرياضي بالمتلوي على الإفريقي ، مساء اليوم الأحد، بنتيجة (1-0)، وذلك ضمن منافسات الجولة السابعة للدوري التونسي.</p><p style=\"direction: rtl;\">وسجل هدف نجم المتلوي لاعبه أحمد أولاد باهية في الدقيقة العاشرة من الشوط الأول.</p><p style=\"direction: rtl;\">واستغل باهية عدم تمركز لاعبي …",
    "body": "&nbsp;فاز النجم الرياضي بالمتلوي على الإفريقي ، مساء اليوم الأحد، بنتيجة (1-0)، وذلك ضمن منافسات الجولة السابعة للدوري التونسي. وسجل هدف نجم المتلوي لاعبه أحمد أولاد باهية في الدقيقة العاشرة من الشوط الأول. واستغل باهية عدم تمركز لاعبي الإفريقي وقام بتسجيل هدف الفوز لفريقه. وشهد اللقاء طرد شرف الدين عون لاعب الإفريقي في الدقيقة 39، كما شهدت الدقيقة 83 ضربة جزاء لصالح الإفريقي، لكن فشل فراس شواط في تسجيل هدف التعادل لفريقه. وفي نفس الجولة السابعة، تعادل اتحاد بن قردان مع ضيفه شبيبة العمران بدون أهداف في لقاء هادئ بين الفريقين. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T15:59:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f29fcf4de62f9feb",
    "title": "تحليل: لحظة غفلة تقود آرسنال لاختراق حافلة جوارديولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D9%84%D8%AD%D8%B8%D8%A9-%D8%BA%D9%81%D9%84%D8%A9-%D8%AA%D9%82%D9%88%D8%AF-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%84%D8%A7%D8%AE%D8%AA%D8%B1%D8%A7%D9%82-%D8%AD%D8%A7%D9%81%D9%84%D8%A9-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7/blt17f02a4dc1ba2302?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجا آرسنال بتعادل قاتل (1-1) من السقوط في معقله، على يد مانشستر سيتي، اليوم الأحد، ضمن منافسات الجولة الخامسة من الدوري الإنجليزي الممتاز.",
    "body": "نجا آرسنال بتعادل قاتل (1-1) من السقوط في معقله، على يد مانشستر سيتي، اليوم الأحد، ضمن منافسات الجولة الخامسة من الدوري الإنجليزي الممتاز. وبدأ ميكيل أرتيتا مدرب آرسنال، بطريقة (4-3-3) المعتادة، بينما اعتمد المدرب بيب جوارديولا، على طريقة (4-1-4-1). مفاجأة جوارديولا أظهر آرسنال، رغبة واضحة في فرض أسلوبه على ضيفه، باقتباس أسلوب جوارديولا وتطبيقه عليه، بالاستحواذ على الكرة ومحاولة الوصول للشباك مبكرًا. في المقابل، لجأ السيتي على غير عادته، للدفاع المتكتل، حيث اتضحت تعليمات جوارديولا بضرورة عودة مهاجميه لزيادة الكثافة الدفاعية في منتصف ملعب الفريق، من أجل إغلاق كافة الطرق أمام آرسنال، للوصول لمرمى دوناروما بأريحية. وبين هذا وذاك، اعتمد السماوي، على المرتدات الخاطفة، استغلالًا لاندفاع الجانرز الهجومي، وهو ما استغله هالاند في وقت مبكر، بتسجيل هدف بعد هجمة سريعة في الدقيقة التاسعة. الهدف زاد من رغبة آرسنال في الوصول للشباك، أملا في التعادل، في الوقت الذي أصر فيه السيتي، على إغلاق كافة المنافذ الممكنة بالكثافة العددية في الخطوط الخلفية. وحاول آرسنال، اختراق دفاعات السيتي من الأطراف، خاصة عبر الجبهة اليمنى التي شغلها مادويكي ومن خلفه تيمبر، لكنهما واجه صلابة في أغلب الوقت من أوريلي، على وجه التحديد. وترجمت إحصائيات الشوط الأول، الظهور المفاجئ لكتيبة جوارديولا، بتسجيلها نسبة استحواذ منخفضة…",
    "image": "https://assets.kooora.com/images/v3/getty-2236595851/crop/MM5DGOJWGY5DENRZGU5G433XMU5DGNBWHI4TA===/GettyImages-2236595851.jpg",
    "pubDate": "2025-09-21T15:59:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df1cbdd2c2ae9b65",
    "title": "الاتحاد المنستيري يضرب بقوة في دوري أبطال أفريقيا‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D9%86%D8%B3%D8%AA%D9%8A%D8%B1%D9%8A-%D9%8A%D8%B6%D8%B1%D8%A8-%D8%A8%D9%82%D9%88%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7%E2%80%8E/bltad878339076e9ae7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فاز الاتحاد المنستيري التونسي، مساء اليوم الأحد، على ضيفه أسود الشرق السيراليوني بنتيجة (4-0)، في اللقاء الذي أقيم على ملعب حمادي العقربي برادس ضمن ذهاب الدور التمهيدي الأول من بطولة دوري أبطال أفريقيا.</p><p>ووضع الاتحاد المنستيري قدمًا في الدور التمهيدي الثاني بعد فوز عريض برباعية نظيفة، جاءت …",
    "body": "فاز الاتحاد المنستيري التونسي، مساء اليوم الأحد، على ضيفه أسود الشرق السيراليوني بنتيجة (4-0)، في اللقاء الذي أقيم على ملعب حمادي العقربي برادس ضمن ذهاب الدور التمهيدي الأول من بطولة دوري أبطال أفريقيا. ووضع الاتحاد المنستيري قدمًا في الدور التمهيدي الثاني بعد فوز عريض برباعية نظيفة، جاءت أهدافها عبر العريض لابي بكر باري بالخطأ في مرماه (35)، ثم ياسين العمري (61)، قبل أن يضيف شريف بوديان الهدف الثالث (83)، ويختتم مالكولم الحميدي الرباعية في الدقيقة (90+4). وبدأ أصحاب الأرض المباراة بتشكيل ضم: عبد السلام الحلاوي، فابريس زيغي، رائد الشيخاوي، ياسين الدريدي، ريان عزوز، يوسف الحرش، ياسين العمري، عصمان واتارا، معز الحاج علي، أيمن الحرزي، يوسف عبدلي وسامي السطنبولي. وسيطر رجال المدرب منتصر الوحيشي على مجريات اللقاء منذ البداية، مستغلين نقاط ضعف الضيوف، خصوصًا في التعامل مع الهجمات المرتدة والكرات الثابتة. ومن المقرر أن يتجدد اللقاء بين الفريقين يوم الأحد المقبل، على الملعب نفسه، في إياب الدور التمهيدي الأول.",
    "image": null,
    "pubDate": "2025-09-21T15:57:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc23375e7befce04",
    "title": "أم صلال يعمق جراح السيلية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85-%D8%B5%D9%84%D8%A7%D9%84-%D9%8A%D8%B9%D9%85%D9%82-%D8%AC%D8%B1%D8%A7%D8%AD-%D8%A7%D9%84%D8%B3%D9%8A%D9%84%D9%8A%D8%A9/bltae7636cb333d85ae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاز أم صلال على السيلية (2-1)، على استاد البيت مساء اليوم الأحد، ضمن منافسات الجولة الخامسة لدوري نجوم بنك الدوحة.",
    "body": "فاز أم صلال على السيلية (2-1)، على استاد البيت مساء اليوم الأحد، ضمن منافسات الجولة الخامسة لدوري نجوم بنك الدوحة. &nbsp; وسجل هدفي أم صلال أسامة طنان ورامي سهيل في الدقيقتين 33 من ركلة جزاء و80، وأحرز هدف السيلية خالد علي في الدقيقة 91. &nbsp; ورفع أم صلال رصيده إلى 6 نقاط واحتل المركز الثامن في جدول ترتيب الدوري، وبقي رصيد السيلية في المركز الأخير بدون نقاط. &nbsp; وجاءت المباراة قوية ومثيرة، ورغم سيطرة السيلية على أغلب فترات اللقاء، إلا أن خبرة أم صلال حسمت الموقف. &nbsp; وتقدم أم صلال في الشوط الأول بهدف طنان، وفي الشوط الثاني هاجم السيلية بقوة وضغط وشكّل فرصًا عديدة. &nbsp; ولكن السيلية لم يستغل فرص التسجيل، باستثناء فرصة خالد علي التي قلص بها النتيجة، ليحسم أم صلال الموقف ويحصل على 3 نقاط غالية.",
    "image": null,
    "pubDate": "2025-09-21T15:51:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "552712a7d724fdd0",
    "title": "نجوم التتابع على الموعد.. وبوتسوانا تخترق الجدار الأمريكي بمونديال طوكيو",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%88%D8%B9%D8%AF-%D9%88%D8%A8%D9%88%D8%AA%D8%B3%D9%88%D8%A7%D9%86%D8%A7-%D8%AA%D8%AE%D8%AA%D8%B1%D9%82-%D8%A7%D9%84%D8%AC%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D8%A8%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88/bltccbf61ac8ef54733?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كان الثلاثي الأمريكي نواه لايلز وميليسا جيفرسون-وودن وسيدني ماكلافلين-ليفرون على الموعد تحت الأمطار وأضاف ميدالية ذهبية إلى رصيده في سباقات التتابع في اليوم التاسع الختامي من بطولة العالم لألعاب القوى في طوكيو، في حين اخترق الفريق البوتسواني الجدار الأمريكي بفوزه بذهبية س…",
    "body": "كان الثلاثي الأمريكي نواه لايلز وميليسا جيفرسون-وودن وسيدني ماكلافلين-ليفرون على الموعد تحت الأمطار وأضاف ميدالية ذهبية إلى رصيده في سباقات التتابع في اليوم التاسع الختامي من بطولة العالم لألعاب القوى في طوكيو، في حين اخترق الفريق البوتسواني الجدار الأمريكي بفوزه بذهبية سباق التتابع 4 مرات 400 م. وطوقت جيفرسون-وودن عنقها بالمعدن الأصفر للمرة الثالثة في العاصمة اليابانية، بينما حصد لايلز وماكلافلين-ليفرون ميداليتهما الثانية. وبدوره، كان الأمريكي كول هوكر يأمل في إحراز ذهبيتين، لكنه عوّض استبعاده في 1500 م بفوزه بسباق 5 الاف م. \"أضفت اسمي إلى كتب التاريخ\" حصدت جيفرسون-وودن ألقاب السرعة للسيدات في طوكيو، بعدما قادت المنتخب الأمريكي إلى الفوز بسباق التتابع 4 مرات 100 م، فأصبحت ثاني عداءة تحقق هذا الإنجاز بعد الأسطورة الجامايكية شيلي-آن فرايزر-برايس في عام 2013. وقفت فرايزر-برايس في الفصل الأخير من مسيرة حافلة بالإنجازات العالمية والأولمبية في مرتبة أدنى من منافستها الأمريكية، حين غادرت الأسطورة البالغة 38 عاما الساحة العالمية بميدالية فضية من سباق التتابع. يتوجب على الأمريكية ابنة الـ24 عاما بذل المزيد من الجهد في حال أرادت التفوق على الحصيلة الإجمالية للعداءة فرايزر-برايس البالغة 26 ميدالية أولمبية وعالمية. قالت جيفرسون-وودن \"من المذهل العودة إلى الوطن بثلاث ميداليات ذهبية\". وأضافت \"…",
    "image": null,
    "pubDate": "2025-09-21T15:47:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e36fb46e03c973d",
    "title": "النجم الساحلي يعلن رحيل منتصر عمار‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B3%D8%A7%D8%AD%D9%84%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D9%85%D9%86%D8%AA%D8%B5%D8%B1-%D8%B9%D9%85%D8%A7%D8%B1%E2%80%8E/blt2c116b1a1e2852e9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي النجم الساحلي، استقالة منتصر عمار رئيس فرع كرة القدم، وذلك بعد النتائج السلبية التي يحققها الفريق منذ بداية الموسم الحالي.",
    "body": "أعلن نادي النجم الساحلي، استقالة منتصر عمار رئيس فرع كرة القدم، وذلك بعد النتائج السلبية التي يحققها الفريق منذ بداية الموسم الحالي. وواصل النجم الساحلي، نتائجه السلبية، وذلك بعد الخسارة 0-1 من أهلي ود مدني السوداني، في ذهاب الدور التمهيدي الأول من كأس الكونفيدرالية الأفريقية، على ستاد عزام في تنزانيا. وقال النجم الساحلي، في بيان، عبر حسابه على فيس بوك، إنه قرر توجيه الشكر إلى منتصر عمار، وقبول استقالته. ومن المقرر أن يخوض النجم الساحلي، لقاء الإياب، يوم 27 سبتمبر/أيلول الجاري، على الملعب الأولمبي بسوسة. ويقدم النجم الساحلي، نتائج كارثية في الدوري التونسي، حيث خسر الفريق 4 مباريات من أصل 6 لقاءات، وفاز مرة وحيدة.",
    "image": null,
    "pubDate": "2025-09-21T15:45:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69fbbe677567e636",
    "title": "مارتينيلي ينقذ آرسنال من السقوط أمام مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A-%D9%8A%D9%86%D9%82%D8%B0-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/bltf8603e39596ce3a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حرم آرسنال ضيفه مانشستر سيتي من فوز ثمين بعد أن تعادل معه (1-1) في الوقت بدل الضائع على ملعب \"الإمارات\"، مساء الأحد، ضمن الجولة الخامسة من الدوري الإنجليزي الممتاز.</p><p>سجل إيرلينج هالاند هدف سيتي في الدقيقة التاسعة، قبل أن يقتنص البديل جابرييل مارتينيلي هدف التعادل الدرامي في الدقيقة 90+3.</p…",
    "body": "حرم آرسنال ضيفه مانشستر سيتي من فوز ثمين بعد أن تعادل معه (1-1) في الوقت بدل الضائع على ملعب \"الإمارات\"، مساء الأحد، ضمن الجولة الخامسة من الدوري الإنجليزي الممتاز. سجل إيرلينج هالاند هدف سيتي في الدقيقة التاسعة، قبل أن يقتنص البديل جابرييل مارتينيلي هدف التعادل الدرامي في الدقيقة 90+3. وبهذه النتيجة رفع آرسنال رصيده إلى 10 نقاط في المركز الثاني بفارق 5 نقاط عن المتصدر ليفربول، فيما تجمد رصيد سيتي عند 7 نقاط في المركز التاسع. بدأ الضيوف المباراة بقوة، فبعد تسع دقائق فقط استعاد هالاند الكرة من منتصف الملعب وأطلق هجمة مرتدة سريعة، مرر خلالها إلى تيجاني رايندرز الذي أعادها للنرويجي ليسدد كرة زاحفة مرت من الحارس دافيد رايا إلى الشباك. وكاد سيتي يعزز تفوقه في الدقيقة 30 بعد خطأ في تمرير من ميرينو، لكن تسديدة رايندرز ذهبت سهلة لرايا. آرسنال احتاج إلى نصف ساعة ليدخل أجواء اللقاء، فحصل على بعض الزخم من رمية تماس طويلة نفذها كالافيوري، وسنحت له عدة محاولات خطيرة قبل نهاية الشوط الأول، أبرزها تسديدة قوية من نوني مادويكي تصدى لها الحارس جيانلويجي دوناروما، لينتهي الشوط بتقدم سيتي بهدف. في الشوط الثاني كثف آرسنال ضغطه، فاختبر ساكا وتروسارد وإيبيريتشي إيزي الحارس دوناروما بتسديدات قوية، بينما هدد هالاند مرمى رايا مجددًا بهجمة مرتدة خطيرة في الدقيقة 57. وتواصلت المحاولات اللندنية عبر كالافيوري …",
    "image": null,
    "pubDate": "2025-09-21T15:38:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0fe3787ef9f6302b",
    "title": "الشرطة يتخطى دهوك.. والموصل يحبط أمانة بغداد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D9%8A%D8%AA%D8%AE%D8%B7%D9%89-%D8%AF%D9%87%D9%88%D9%83-%D9%88%D8%A7%D9%84%D9%85%D9%88%D8%B5%D9%84-%D9%8A%D8%AD%D8%A8%D8%B7-%D8%A7%D9%94%D9%85%D8%A7%D9%86%D8%A9-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF/bltab12aee5486d9075?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تغلب نادي الشرطة، على ضيفه دهوك، بهدفين دون رد، اليوم الأحد، في إطار الجولة الثانية من الدوري العراقي.",
    "body": "تغلب نادي الشرطة، على ضيفه دهوك، بهدفين دون رد، اليوم الأحد، في إطار الجولة الثانية من الدوري العراقي. وأقيمت المباراة، على ملعب \"القيثارة\" بمدينة البصرة في الجولة الثانية، وهي المواجهة الأولى للشرطة حامل اللقب، بعد تأجيل مباراته ضد الزوراء في الجولة الماضية بسبب الارتباطات القارية. تقدم السوري محمود المواس بهدف في الدقيقة التاسعة لصالح الشرطة، ثم أحرز الهدف الثاني في الدقيقة 40، ليقتنص الشرطة فوزاً مثيراً بقيادة مدربه المصري مؤمن سليمان. وفي الوقت ذاته، تلقى أمانة بغداد، هزيمة مريرة على يد مضيفه الموصل، بثلاثية دون رد. تقدم الكاميروني فونينج روش في الدقيقة 41 للموصل، وأضاف بيشيرو عمر، الهدف الثاني في الدقيقة 50. وأحرز الهدف الثالث من ضربة جزاء، علاء الدين الدالي في الدقيقة 89. وحقق الموصل، فوزه الأول بالدوري العراقي، بينما تلقى أمانة بغداد الهزيمة الثانية على التوالي. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T15:36:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "245eeea04baa96ff",
    "title": "أتلتيكو مدريد يترنح بالتعادل مع مايوركا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AA%D8%B1%D9%86%D8%AD-%D8%A8%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D9%85%D8%A7%D9%8A%D9%88%D8%B1%D9%83%D8%A7/blt94a76ed67d02c3b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل أتلتيكو مدريد المنقوص بدايته المتعثرة بسقوطه في فخ التعادل امام مضيفه ريال مايوركا 1-1 الأحد في المرحلة الخامسة من بطولة إسبانيا.</p><p>وفرط أتلتيكو مدريد في ثلاث نقاط ثمينة واستعادة التوازن عقب خسارته امام مضيفه ليفربول 2-3 الأربعاء في الجولة الاولى من مسابقة دوري أبطال أوروبا، فسقط في فخ …",
    "body": "واصل أتلتيكو مدريد المنقوص بدايته المتعثرة بسقوطه في فخ التعادل امام مضيفه ريال مايوركا 1-1 الأحد في المرحلة الخامسة من بطولة إسبانيا. وفرط أتلتيكو مدريد في ثلاث نقاط ثمينة واستعادة التوازن عقب خسارته امام مضيفه ليفربول 2-3 الأربعاء في الجولة الاولى من مسابقة دوري أبطال أوروبا، فسقط في فخ التعادل الثالث في مبارياته الخمس الاولى في الليجا والتي اكتفى خلالها بفوز واحد فقط. استهل أتلتيكو مدريد المباراة بأفضل طريقة بعدما حصل على ركلة جزاء إثر لمسة يد على المدافع أنتونيو رايو، لكن المهاجم الأرجنتيني خوليان ألفاريس، العائد من الإصابة، أهدرها بعد أن تصدى الحارس ليو رومان لتسديدته (14). وازدادت مهمة أتلتيكو صعوبة بطرد مهاجمه النرويجي ألكسندر سورلوث في الدقيقة 72 إثر تدخل قوي على قائد مايوركا رايو. ورغم النقص العددي، نجح الفريق المدريدي في افتتاح التسجيل عبر الإنجليزي كونور غالاغر بتسديدة قريبة بعد كرة مرتدة من الحارس رومان عقب تصديه لتسديدة قوية لماركوس يورنتي (79). لكن مايوركا خطف التعادل برأسية قوية للكوسوفي فيدات موريكي من مسافة قريبة إثر تمريرة عرضية للبديل جان فيرجيلي (85)، ليتراجع أتلتيكو إلى المركز الثاني عشر برصيد 6 نقاط. وقال القائد كوكي لشبكة \"دازون\" للبث: \"سيطرنا على المباراة من البداية حتى سجلنا، لكن النقص العددي سمح لهم بالضغط. سنحت لهم فرصة واحدة واستغلوها. لعبنا بشكل جيد جد…",
    "image": "https://assets.kooora.com/images/v3/getty-2236586488/GettyImages-2236586488.jpg",
    "pubDate": "2025-09-21T15:35:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4bafc5d5dff8b128",
    "title": "نهضة بركان يستهل \"مشوار الأبطال\" بالتعادل مع أسكو دي كارا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%87%D8%B6%D8%A9-%D8%A8%D8%B1%D9%83%D8%A7%D9%86-%D9%8A%D8%B3%D8%AA%D9%87%D9%84-%D9%85%D8%B4%D9%88%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A7%D9%94%D8%B3%D9%83%D9%88-%D8%AF%D9%8A-%D9%83%D8%A7%D8%B1%D8%A7/blt6ad54728cd387134?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تعادل نهضة بركان، بطل المغرب، في أول ظهور له عبر التاريخ في مسابقة دوري أبطال أفريقيا، أمام مضيفه أسكو دي كارا التوجولي، بنتيجة 1ـ1، ضمن ذهاب الدور التمهيدي الأول.</p><p style=\"direction: rtl;\">الشوط الأول اتسم بالحذر بين الطرفين، وقلت فيه فرص التسجيل قبل أن ينجح الفريق التوجولي مطلع الشوط…",
    "body": "&nbsp;تعادل نهضة بركان، بطل المغرب، في أول ظهور له عبر التاريخ في مسابقة دوري أبطال أفريقيا، أمام مضيفه أسكو دي كارا التوجولي، بنتيجة 1ـ1، ضمن ذهاب الدور التمهيدي الأول. الشوط الأول اتسم بالحذر بين الطرفين، وقلت فيه فرص التسجيل قبل أن ينجح الفريق التوجولي مطلع الشوط الثاني في تسجيل هدف أول، وتحديدا في الدقيقة 55 بواسطة لاعبه أموران. ضغط كارا تواصل إلا أن الحارس المهدي مفتاح الذي عوض الدولي منير المحمدي، كان مميزا في تدخلاته. وانتظر بركان لغاية الدقيقة 75 لينجح هداف الفريق والمحلي المغربي أسامة المليوي في إدراك التعادل، الذي جعل فرص ممثل المغرب قوية للتأهل للدور التالي.",
    "image": null,
    "pubDate": "2025-09-21T15:35:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ليفربول 5 5 0 0 11 5 6 15 2 آرسنال 5 3 1 1 10 2 8 10 3 توتنهام 5 3 1 1 10 3 7 10 4 بورنموث 5 3 1 1 6 5 1 10 5 كريستال بالاس 5 2 3 0 6 2 4 9 6 تشيلسي 5 2 2 1 10 5 5 8 7 سندرلاند 5 2 2 1 6 4 2 8 8 فولهام 5 2 2 1 6 5 1 8 9 مانشستر سيتي 5 2 1 2 9 5 4 7 10 إيفرتون 5 2 1 2 6 5 1 7 11 مانشستر يونايتد 5 2 1 2 6 8 -2 7 12 ليدز 5 2 1 2 4 7 -3 7 13 نيوكاسل 5 1 3 1 3 3 0 6 14 برايتون 5 1 2 2 6 8 -2 5 15 نوتينجها…",
    "image": null,
    "pubDate": "2025-09-21T15:31:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]