[
  {
    "id": "ba3ebebfe6e4a672",
    "title": "بالفيديو.. وائل جمعة: منتخب مصر شمس مضيئة في أفريقيا.. وحسام حسن أخطأ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%88%D8%A7%D9%8A%D9%94%D9%84-%D8%AC%D9%85%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D8%B4%D9%85%D8%B3-%D9%85%D8%B6%D9%8A%D9%8A%D9%94%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D9%94/bltd0376e9033f77b1e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">انتقد وائل جمعة، مدافع منتخب مصر الأسبق، التصرفات التي قام بها حسام حسن المدير الفني للفراعنة عقب الخسارة أمام السنغال بهدف نظيف في نصف نهائي كأس الأمم الأفريقية التي تقام في المغرب.</p><p style=\"direction: rtl;\">وقال جمعة عبر قناة بي إن سبورتس إن منتخب مصر ومسؤوليه وبعض …",
    "body": "انتقد وائل جمعة، مدافع منتخب مصر الأسبق، التصرفات التي قام بها حسام حسن المدير الفني للفراعنة عقب الخسارة أمام السنغال بهدف نظيف في نصف نهائي كأس الأمم الأفريقية التي تقام في المغرب. وقال جمعة عبر قناة بي إن سبورتس إن منتخب مصر ومسؤوليه وبعض اللاعبين تعاملوا بشكل خاطئ بعد مباراة السنغال بإطلاق تصريحات مؤسفة. وأضاف: \"ما حدث كان أمراً مؤسفاً، ولا يليق بمنتخب مصر أن نخرج باستمرار للإشارة إلى ألقاب أمم أفريقيا السبع التي حققها الفراعنة\". وتابع: \"الشمس لا يتم تغطيتها، ومنتخب مصر بالنسبة للقارة السمراء بمثابة الشمس المضيئة وبالتالي لا يجب الحديث باستمرار عن هذه النقطة لأنها تقلل مننا وليس العكس\". &nbsp; وائل جمعة ينتقد تصريحات مدرب منتخب مصر حسام حسن #كأس_أمم_إفريقيا | #مصر | #نيجيريا #beINSHOW pic.twitter.com/eZ6PurhENp &mdash; beIN SPORTS (@beINSPORTS) January 17, 2026 وأكد أن حسام حسن بهذه التصريحات والتصرفات ساهم في عداء واضح من الجماهير المغربية موضحاً أن عدم تشجيع منتخب مصر في الأدوار النهائية للبطولة أمر طبيعي خاصة أن المنتخب المغربي ينافس على اللقب والفراعنة من أبرز منافسيه. وانتقد جمعة أيضاً استفزازات الصحفيين المغاربة للمدرب حسام حسن خاصة أن الصحفي ليس طرفاً فيما يحدث. &nbsp;",
    "image": null,
    "pubDate": "2026-01-17T14:21:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2959ffdd1ac2729e",
    "title": "عملاق إيطالي يراقب يوسف النصيري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-%D9%8A%D8%B1%D8%A7%D9%82%D8%A8-%D9%8A%D9%88%D8%B3%D9%81-%D8%A7%D9%84%D9%86%D8%B5%D9%8A%D8%B1%D9%8A/blt3d7a4c1389cd9203?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسد مغربي على أبواب الدوري الإيطالي",
    "body": "أسد مغربي على أبواب الدوري الإيطالي يخطط عملاق إيطالي، لتنشيط هجومه خلال الميركاتو الشتوي الجاري، بضم المهاجم المغربي يوسف النصيري، الذي يلعب في صفوف فنربخشة التركي. ويبلغ يوسف النصيري، من العمر 28 عامًا، ويمتد عقده مع فنربخشة، حتى صيف 2029. تنشيط هجوم نابولي ذكرت صحيفة \"لاجازيتا ديللو سبورت\" أن نابولي يستهدف التعاقد مع يوسف النصيري، لتنشيط هجوم حامل لقب الدوري الإيطالي. ويعاني نابولي على مستوى الهجوم، ففي عام 2026، لم ينجح أي مهاجم من نابولي، في التسجيل. ولم يتمكن أي من اللاعبين، الذين اعتمد عليهم المدرب أنطونيو كونتي، في المراكز الهجومية من التسجيل، خلال 4 مباريات في العام الجديد. اهتمام إنجليزي بضم النصيري ذكر موقع Fichajes أن نوتنجهام فورست يجهز عرضًا بقيمة 30 مليون يورو، للحصول على خدمات النصيري، في الميركاتو الشتوي الجاري. ويبرز الدوري الإنجليزي الممتاز، كوجهة محتملة بقوة للمهاجم المغربي، الذي ظل لعدة مواسم تحت أنظار الأندية الإنجليزية، خلال فترته مع إشبيلية. وانضم يوسف النصيري إلى فنربخشة في صيف 2024 قادماً من إشبيلية مقابل 20 مليون يورو.",
    "image": "https://assets.kooora.com/images/v3/getty-2229777106/crop/MM5DIMJSGA5DEMZRHA5G433XMU5DAORSGE2Q====/GettyImages-2229777106.jpg",
    "pubDate": "2026-01-17T14:18:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f417ded1a56d6a3f",
    "title": "نيجيريا تعادل كوت ديفوار في الوصافة.. ومصر تعزز صدارتها الإفريقية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%83%D9%88%D8%AA-%D8%AF%D9%8A%D9%81%D9%88%D8%A7%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%88%D8%B5%D8%A7%D9%81%D8%A9-%D9%88%D9%85%D8%B5%D8%B1-%D8%AA%D8%B9%D8%B2%D8%B2-%D8%B5%D8%AF%D8%A7%D8%B1%D8%AA%D9%87%D8%A7-%D8%A7%D9%84%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9/blt9b14bd467276963a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غانا تأتي في المركز الثالث",
    "body": "غانا تأتي في المركز الثالث عادلت نيجيريا رقم كوت ديفوار، في عدد المباريات التي خاضتها ببطولة كأس الأمم الإفريقية، بعدما وصلت إلى المباراة رقم 111 في تاريخ مشاركاتها، وذلك من خلال مواجهتها مع مصر في مباراة تحديد المركز الثالث بالكان، اليوم السبت. وزاحم النسور بذلك الأفيال، في المركز الثاني بقائمة أكثر المنتخبات خوضًا للمباريات، في تاريخ كأس الأمم الإفريقية. ويتصدر منتخب مصر القائمة بـ118 مباراة، بينما يحتل منتخب غانا المركز الثالث برصيد 105 مباريات، يليه الكاميرون بـ100 مباراة، ثم تونس بـ87 مباراة، فالجزائر بـ85 مباراة، ثم الكونغو الديمقراطية بـ84 مباراة. ويأتي منتخب المغرب في المركز التاسع برصيد 81 مباراة، فيما يحتل منتخب السنغال المركز العاشر برصيد 78 مباراة، قبل خوض نهائي النسخة الحالية غدًا الأحد.",
    "image": null,
    "pubDate": "2026-01-17T14:04:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df99c3e28ab0bee4",
    "title": "بالصور.. إصابة مروعة وتدخل بالأكسجين في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D8%B1%D9%88%D8%B9%D8%A9-%D9%88%D8%AA%D8%AF%D8%AE%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%B3%D8%AC%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt91e9f6f0058088cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم توتنهام يثير القلق بعد تعرضه لإصابة خطيرة",
    "body": "نجم توتنهام يثير القلق بعد تعرضه لإصابة خطيرة احتاج بن ديفيز مدافع توتنهام هوتسبير، إلى تزويده بالأكسجين، ووضع دعامة لساقه، بعد تعرضه لإصابة مروعة، خلال لقاء وست هام، اليوم السبت، في الجولة 22 من عمر البريميرليج. ووقعت الإصابة، عندما انزلق مدافع السبيرز، في تدخل، على جارود بوين نجم وست هام، بعد مرور ربع ساعة من بداية المباراة. وبينما خرج نجم الهامرز دون أذى، بقي ديفيز، البالغ من العمر 32 عامًا، ساقطاً على الأرض وهو يعاني من آلام شديدة. علاج طارئ متخصص ونشرت صحيفة \"ذا صن\" كواليس الواقعة، حيث احتاج اللاعب الويلزي، إلى علاج طارئ متخصص، حيث قدم له الأطباء، الأكسجين وقاموا بلف ساقه المصابة بدعامة، قبل نقله خارج الملعب على محفة (نقالة). ولزيادة الطين بلة، أشهر الحكم جاريد جيليت، البطاقة الصفراء، في وجه بن ديفيز بسبب التدخل المتهور أثناء خروجه من الملعب. وتم استبداله بزميله دجيد سبينس في مركز الظهير الأيسر عند الدقيقة 19. ومما أثار استغراب المتابعين، أن حساب توتنهام على منصة إكس، لم يقم بتحديث الجماهير بمنشور حول الإصابة البالغة، التي تعرض لها أقدم لاعب في صفوف الفريق. نهاية حقبة؟ ينتهي عقد الظهير الويلزي بنهاية الموسم الحالي، وقد تعني فترة غياب طويلة بسبب هذه الإصابة، أنه قد لا يلعب للسبيرز مرة أخرى.&nbsp; كما تضع هذه الإصابة، مشاركة ديفيز المحتملة في مساعدة ويلز على التأهل لكأس العالم،…",
    "image": "https://assets.kooora.com/images/v3/getty-2256135116/crop/MM5DGNJQGA5DCOJWHE5G433XMU5DAORRHAZQ====/GettyImages-2256135116.jpg",
    "pubDate": "2026-01-17T14:04:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1acd1e9f0ec34a52",
    "title": "ريال مدريد يفقد لاعبه أمام فياريال للإيقاف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%81%D9%82%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%84%D9%84%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81/blte6f44a47b4dc5823?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البطاقة الصفراء الخامسة تحرم الريال من لاعبه أمام فياريال",
    "body": "البطاقة الصفراء الخامسة تحرم الريال من لاعبه أمام فياريال &nbsp;تلقى أحد نجوم ريال مدريد، بطاقة صفراء في مباراة فريقه أمام ليفانتي، اليوم السبت، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة 20 لليجا. وتحصل الفرنسي أوريلين تشواميني، نجم وسط ريال مدريد، على البطاقة الصفراء الخامسة، في الدقيقة 31، ليتأكد غيابه عن المباراة المقبلة أمام فياريال، يوم 24 يناير الجاري. وفاز ريال مدريد على ضيفه ليفانتي، بهدفين دون رد، سجلهما كيليان مبابي من علامة الجزاء، وراؤول أسينسيو. وتجاوز الريال بهذا الفوز صدمة الخروج من كأس إسبانيا أمام ألباسيتي، وقبلها خسارة السوبر الإسباني أمام برشلونة. ورفع ريال مدريد رصيده إلى 48 نقطة في المركز الثاني ليقلص الفارق مؤقتًا إلى نقطة واحدة مع برشلونة المتصدر، بينما تجمد رصيد ليفانتي عند 14 نقطة في المركز التاسع عشر وقبل الأخير.",
    "image": null,
    "pubDate": "2026-01-17T13:57:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f79564ce59c802d",
    "title": "بأقدام لاوتارو.. إنتر ميلان يعبر عقبة أودينيزي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%94%D9%82%D8%AF%D8%A7%D9%85-%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%B9%D9%82%D8%A8%D8%A9-%D8%A7%D9%94%D9%88%D8%AF%D9%8A%D9%86%D9%8A%D8%B2%D9%8A/blt8d468fec6b6a0b6c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النيراتزوري يواصل صدارته في الكالتشيو",
    "body": "النيراتزوري يواصل صدارته في الكالتشيو حقق إنتر ميلان فوزا صعبا على حساب مضيفه أودينيزي، بهدف نظيف، في اللقاء الذي جمعهما عصر اليوم السبت، في إطار منافسات الجولة 21 من الدوري الإيطالي. أحرز لاوتارو مارتينيز هدف فريقه الوحيد في الدقيقة 20 من المباراة، ليخطف النيراتزوري انتصارا بشق الأنفس. بهذا الفوز، رفع إنتر رصيده إلى 49 نقطة ويواصل صدارته لجدول الترتيب بفارق ست نقاط عن الوصيف ميلان (43)، بينما تجمد رصيد أودينيزي عند 26 نقطة في المركز العاشر. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! هجوم متواصل للضيوف &nbsp; لاوتارو أضاع فرصة أولى بعد أربع دقائق بغرابة شديدة، بعدما وصلت له الكرة من ديماركو ليراوغ الدفاع ويسدد كرة من مكان مميز في أحضان الحارس، حيث كانت تسديدته ضعيفة. بعد ثوانٍ سنحت الفرصة مجددا أمام النيراتزوري ومن كرة عرضية من أقصى اليمين إلى اليسار وجدت ديماركو يسدد كرة مباشرة مرت من أمام المرمى. حصل هنريكي على كرة بينية خلف الدفاع لينطلق من الناحية اليمنى ويمرر كرة عرضية ارتقى لها لاوتارو وتابعها برأسية لكنها مرت خارج المرمى. الأرجنتيني يكسر الجمود &nbsp; لاوتارو كسر جمود المباراة بالدقيقة 20 بأول الأهداف، بعد تهيئة ممتازة من زميله بيو إسبوزيتو الذي استلم كرة زيلينسكي، وهيأها له بالكعب ليستحوذ عليها التورو بشكل ممتاز وسدد…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-17T13:55:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9dd110bee4e3e840",
    "title": "كاريك ينضم لقائمة مميزة في أول اختبار مع مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D9%8A%D9%83-%D9%8A%D9%86%D8%B6%D9%85-%D9%84%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%85%D9%85%D9%8A%D8%B2%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D9%88%D9%84-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%85%D8%B9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt6f8dfda091c6330b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليلة مميزة لخليفة أموريم في أولد ترافورد",
    "body": "ليلة مميزة لخليفة أموريم في أولد ترافورد حقق مانشستر يونايتد بداية نارية، تحت قيادة مدربه الجديد مايكل كاريك، بعدما تمكن من هزيمة جاره اللدود مانشستر سيتي، بهدفين نظيفين، اليوم السبت، على ملعب أولد ترافورد، في افتتاح لقاءات الجولة 22 للبريميرليج. وتعد هذه المباراة هي الأولى لكاريك في قيادة مانشستر يونايتد، بعد إعلان توليه المسؤولية خلفًا لروبن أموريم. وسجل هدفي يونايتد كل من برايان مبويمو (65) وباتريك دورجو (76). وبحسب شبكة \"سكواكا\" للإحصائيات، فإن مايكل كاريك هو ثالث مدرب لمانشستر يونايتد يحقق الفوز في مباراة بالدوري الإنجليزي الممتاز ضد مانشستر سيتي بقيادة بيب جوارديولا على ملعب أولد ترافورد. وكان المدرب الأول هو أولي جونار سولشاير (2020)، وإريك تين هاج (2023) ومايكل كاريك (2026). وأضافت الشبكة، أن كل فوز من آخر أربعة انتصارات لمانشستر يونايتد في الدوري الإنجليزي الممتاز على مانشستر سيتي كان تحت قيادة مدربين مختلفين. وكان الأول تحت قيادة أولي جونار سولشاير (2021)، والثاني هو إريك تين هاج (2023)، والثالث هو روبن أموريم (2024)، والرابع هو مايكل كاريك (2026). وارتقع رصيد مانشستر يونايتد بهذا الفوز إلى 35 نقطة في المركز الرابع مؤقتًا، فيما تجمد رصيد مانشستر سيتي 43 نقطة في المركز الثاني.",
    "image": null,
    "pubDate": "2026-01-17T13:43:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99cd592900090395",
    "title": "سموحة يرفض إبرام صفقات شتوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%85%D9%88%D8%AD%D8%A9-%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%85-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%B4%D8%AA%D9%88%D9%8A%D8%A9/blt95cb532a807a8ed9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن أحمد عبد العزيز، المدير الفني لفريق سموحة، عدم إبرام أي صفقات لتدعيم صفوف فريقه في الانتقالات الشتوية.</p><p style=\"direction: rtl;\">وقال عبد العزيز في تصريحات خاصة لـ\"كووورة\" إن فريقه يحتاج إلى بعض التدعيمات ولكن إدارة النادي برئاسة الدكتور محمد بلال لها استراتيجية …",
    "body": "أعلن أحمد عبد العزيز، المدير الفني لفريق سموحة، عدم إبرام أي صفقات لتدعيم صفوف فريقه في الانتقالات الشتوية. وقال عبد العزيز في تصريحات خاصة لـ\"كووورة\" إن فريقه يحتاج إلى بعض التدعيمات ولكن إدارة النادي برئاسة الدكتور محمد بلال لها استراتيجية جديدة تخص ملف كرة القدم. وأوضح أن المجلس يعطي أولوية خاصة لتوفير الأموال لحل مشكلة تتعلق بأرض النادي وبعض الأمور الخاصة بالأعضاء. وأكد أن سموحة يضم لاعبين جيدين وبحاجة فقط للوقت للمزيد من الانسجام خاصة أن هذا الفريق تم تكوينه قبل انطلاق الدوري بعدة أسابيع. وأتم قائلاً: \"سأعمل على البحث عن مواهب صغيرة السن في قطاع الناشئين للدفع بها في الفريق الأول لتدعيم بعض المراكز\". وودع سموحة منافسات كأس عاصمة مصر باحتلال المركز الرابع بالمجموعة الثالثة بالبطولة كما أنه يحتل المركز الرابع عشر برصيد 16 نقطة في الدوري المصري. وودع الفريق أيضاً ثمن نهائي كأس مصر بالخسارة أمام حرس الحدود بركلات الترجيح.",
    "image": null,
    "pubDate": "2026-01-17T13:19:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc03e0f91b8c6db9",
    "title": "ريال مدريد يخرج من النفق المظلم في عيد ميلاد أربيلوا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AE%D8%B1%D8%AC-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D9%81%D9%82-%D8%A7%D9%84%D9%85%D8%B8%D9%84%D9%85-%D9%81%D9%8A-%D8%B9%D9%8A%D8%AF-%D9%85%D9%8A%D9%84%D8%A7%D8%AF-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7/blt442ea09466fe445d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ريال مدريد يحقق أول فوز تحت قيادة أربيلوا",
    "body": "ريال مدريد يحقق أول فوز تحت قيادة أربيلوا خرج ريال مدريد من النفق المظلم بالفوز على ضيفه ليفانتي بنتيجة 2-0، اليوم السبت، ضمن منافسات الجولة 19 من الدوري الإسباني. أحرز كيليان مبابي وراؤول أسينسيو، هدفي الريال في الدقيقتين 58 و65. تجاوز العملاق المدريدي بهذا الفوز صدمة الخروج من كأس إسبانيا وقبلها خسارة السوبر الإسباني أمام برشلونة، والتي أطاحت بالمدرب السابق، تشابي ألونسو من منصبه. ورفع ريال مدريد رصيده إلى 48 نقطة في المركز الثاني ليقلص الفارق مؤقتا إلى نقطة واحدة مع برشلونة المتصدر، بينما تجمد رصيد ليفانتي عند 14 نقطة في المركز التاسع عشر، وقبل الأخير بداية باهتة قدم ريال مدريد أداء باهتا للغاية في أول نصف ساعة من المباراة بل كاد أن يستقبل هدفا مبكرا بعد مرور ثوان قليلة بفرصة أضاعها الكاميروني، كارل إيتا إيونج. في المقابل، وصل الريال إلى مرمى منافسه بمحاولات غير مؤثرة للثلاثي الفرنسي مبابي وإدواردو كامافينجا وأوريلين تشواميني. في المقابل اختفت تماما أي خطورة للثنائي جود بيلينجهام وفينيسيوس جونيور. صد ورد تغير سيناريو اللقاء في آخر ربع ساعة من الشوط الأول، واقترب الفريقان أكثر من المرمى حيث سدد مبابي كرة بجوار القائم، بينما أنقذ ماتيو ريان حارس مرمى ليفانتي فرصة محققة بالتصدي لرأسية من جونزالو جارسيا. ولم يكتف الضيوف بالمشاهدة بل تعرض البلجيكي تيبو كورتوا لمحاولات خطيرة خاصة في …",
    "image": "https://assets.kooora.com/images/v3/getty-2256746577/crop/MM5DINRZG45DENRUGI5G433XMU5DAORRHE4A====/GettyImages-2256746577.jpg",
    "pubDate": "2026-01-17T13:10:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f9aa86b56c22741",
    "title": "صانع ماهر.. بيو إسبوزيتو يدون رقما مميزا مع إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D9%86%D8%B9-%D9%85%D8%A7%D9%87%D8%B1-%D8%A8%D9%8A%D9%88-%D8%A7%D9%95%D8%B3%D8%A8%D9%88%D8%B2%D9%8A%D8%AA%D9%88-%D9%8A%D8%AF%D9%88%D9%86-%D8%B1%D9%82%D9%85%D8%A7-%D9%85%D9%85%D9%8A%D8%B2%D8%A7-%D9%85%D8%B9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/bltcb591386678ee203?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إسبوزيتو يصنع ولاوتارو يسجل.. ثنائية بارعة للإنتر",
    "body": "إسبوزيتو يصنع ولاوتارو يسجل.. ثنائية بارعة للإنتر &nbsp;ساهم فرانشيسكو بيو إسبوزيتو، مهاجم إنتر ميلان في تقدم فريقه على حساب أودينيزي، بهدف دون مقابل، في أحداث الشوط الأول من مباراتهما الجارية الآن ضمن لقاءات الجولة 21 من الدوري الإيطالي.&nbsp; ففي الدقيقة 20 من عمر الشوط، حصل إسبوزيتو على كرة بينية من بيوتر زيلينسكي، استحوذ عليها جيدا وهيأها بالكعب إلى لاوتارو مارتينيز الذي حافظ جيدا على الكرة وتوغل حتى مر من الدفاع وسدد كرة في الشباك، بعد 20 دقيقة من بداية المباراة.&nbsp; في هذا الصدد، ذكرت شبكة أوبتا للإحصائيات، أن جميع التمريرات الحاسمة الثلاث التي قدمها بيو إسبوزيتو في الدوري الإيطالي هذا الموسم تم تسجيلها بواسطة لاوتارو.&nbsp; وأضافت \"لم يقدم أي لاعب تمريرات حاسمة أكثر لزميل له بالفريق أكثر من بيو بالدوري هذا الموسم، حيث يتساوى مع أرون مارتن الذي صنع ثلاثة لزميله ليو أوستيجارد\". يشار إلى أن النيراتزوري قبل مباراة الليلة، كان يتصدر جدول ترتيب مسابقة الكالتشيو برصيد 46 نقطة بفارق 3 نقاط عن ميلان \"الثاني\"، بينما يحتل أودينيزي المركز العاشر برصيد 26 نقطة.",
    "image": null,
    "pubDate": "2026-01-17T13:08:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ee36418455f7e7c",
    "title": "جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt517447b27be553a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة",
    "body": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة يخوض نادي ريال مدريد غمار الدوري الإسباني لموسم 2025-2026 وسط تطلعات كبيرة لاستعادة لقب الليجا، بقيادة مدربه الجديد تشابي ألونسو، الذي تولى المهمة خلفًا لكارلو أنشيلوتي. وأجرى ريال مدريد صفقات مميزة خلال فترة الانتقالات الصيفية بقيادة فلورنتينو بيريز، أبرزها التعاقد مع الظهير الإنجليزي ترنت ألكساندر-أرنولد، ولاعب الوسط الأرجنتيني الشاب فرانكو ماتانتونو، ما يعكس رغبة النادي في بناء جيل جديد قادر على المنافسة محليًا وأوروبيًا. ويستهل ريال مدريد موسمه بمواجهة أوساسونا على ملعب سانتياجو برنابيو يوم 17 أغسطس/آب 2025، ويختتم مشواره بمواجهة أتلتيك بلباو في الجولة 38 على نفس الملعب يوم 24 مايو/آيار 2026. ويخوض الفريق الملكي مواجهات الكلاسيكو ضد برشلونة يوم 26 أكتوبر/تشرين أول 2025 على ملعب سانتياجو برنابيو في الجولة العاشرة، ويوم 10 مايو/آيار 2026 على ملعب سبوتيفاي كامب نو بالجولة 35 من المسابقة. ورغم امتلاك الفريق لتشكيلة مدججة بالنجوم مثل كيليان مبابي، فينيسيوس جونيور، بيلينجهام، كامافينجا، إلا أن التحدي الأكبر يكمن في الانسجام بين العناصر الجديدة والقديمة، خاصة مع ضغط المنافسة من برشلونة وأتلتيكو مدريد. كما يشارك ريال مدريد هذا الموسم في دوري أبطال أوروبا وكأس ملك إسبانيا وكأس السوبر الإسباني، ما…",
    "image": null,
    "pubDate": "2026-01-17T13:02:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9a0db7a0e3631a09",
    "title": "ما القنوات الناقلة لمباراة ميلان وليتشي في الدوري الإيطالي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D9%84%D9%8A%D8%AA%D8%B4%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltcf550f895acd8f03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ميلان وليتشي في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ميلان وليتشي في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟ يستضيف ميلان نظيره ليتشي، مساء غدٍ الأحد على ملعب \"سان سيرو\"، ضمن منافسات الجولة 21 من الدوري الإيطالي 2025-2026. ويحتل ميلان وصافة الكالتشيو برصيد 43 نقطة، ويسعى للفوز من أجل ملاحقة إنتر المتصدر بفارق 6 نقاط، بعد فوزه في نفس الجولة على أودينيزي في نفس الجولة. في المقابل، يتواجد ليتشي في المركز السابع عشر برصيد 17 نقطة، ويطمع في تحقيق الفوز لمغادرة المراكز المهددة بالهبوط والتقدم في سلم الترتيب. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة إنتر وليتشي في الدوري الإيطالي 2025-2026، وطريقة مشاهدتها عبر الإنترنت.. ما القنوات الناقلة لمباراة ميلان وليتشي في الدوري الإيطالي 2025-2026؟ يمتلك تطبيق stc tv ، حقوق بث مباريات الدوري الإيطالي 2025-2026، ومن المنتظر أن يقوم بإذاعة مباراة ميلان وليتشي في الدوري الإيطالي عبر شاشته، بتعليق عربي. stc tv اشترك الآن &nbsp; كيف تشاهد مباراة&nbsp;ميلان وليتشي في الدوري الإيطالي 2025-2026&nbsp;عبر الإنترنت؟ لهواة البث عبر الإنترنت، يمكنهم مشاهدة مباراة ميلان وليتشي في الدوري الإيطالي 2025-2026 عبر تطبيق stc . ويمكن الاشتراك الآن في التطبيق ومتابعة قمم الدوري الإيطالي. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فاي…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-17T13:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026 انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: &nbsp;ريال مدريد يقلص الفارق مع برشلونة انتصر ريال مدريد على ليفانتي بثنائية نظيفة ليقلص الفارق إلى نقطة واحدة مع المتصدر برشلونة &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 19 16 1 2 53 20 33 49 2 ريال مدريد 20 15 3 2 43 17 26 48 3 فياريال 18 13 2 3 37 17 20 41 4 أتلتيكو م…",
    "image": null,
    "pubDate": "2026-01-17T12:58:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 19 16 1 2 53 20 33 49 2 ريال مدريد 20 15 3 2 43 17 26 48 3 فياريال 18 13 2 3 37 17 20 41 4 أتلتيكو مدريد 19 11 5 3 34 17 17 38 5 إسبانيول 20 10 4 6 23 22 1 34 6 ريال بتيس 19 7 …",
    "image": null,
    "pubDate": "2026-01-17T12:57:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ffed0b27ea20c9d6",
    "title": "شوبير حارساً لمنتخب مصر أمام نيجيريا.. ومرموش بديلاً",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%88%D8%A8%D9%8A%D8%B1-%D8%AD%D8%A7%D8%B1%D8%B3%D8%A7%D9%8B-%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D9%88%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D8%A8%D8%AF%D9%8A%D9%84%D8%A7%D9%8B/bltbee4ff4ef38b22f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الجهاز الفني لمنتخب مصر بقيادة حسام حسن تشكيل الفراعنة لخوض لقاء نيجيريا المقرر مساء اليوم السبت لتحديد المركز الثالث ببطولة كأس الأمم الأفريقية المقامة في المغرب.",
    "body": "أعلن الجهاز الفني لمنتخب مصر بقيادة حسام حسن تشكيل الفراعنة لخوض لقاء نيجيريا المقرر مساء اليوم السبت لتحديد المركز الثالث ببطولة كأس الأمم الأفريقية المقامة في المغرب. ويغيب عن منتخب مصر 6 لاعبين هم مروان عطية وصلاح محسن بسبب عقوبات تأديبية من الاتحاد الأفريقي لكرة القدم \"كاف\" لتوجيه إشارات مسيئة عقب لقاء السنغال في نصف النهائي. ويغيب أيضاً محمد حمدي وياسر إبراهيم وأحمد فتوح للإصابة بجانب حسام عبد المجيد بسبب تراكم البطاقات. وشهد تشكيل الفراعنة بقاء عمر مرموش مهاجم مانشستر سيتي الإنجليزي على مقاعد البدلاء ومشاركة مصطفى محمد مهاجم نانت الفرنسي أساسياً. وفضل حسام حسن مشاركة الحارس مصطفى شوبير أساسياً في ظهوره الثاني بالبطولة بعد لقاء أنجولا بمرحلة المجموعات مع بقاء محمد الشناوي على مقاعد البدلاء. وجاء تشكيل منتخب مصر على النحو التالي: &nbsp;حراسة المرمى: مصطفى شوبير. الدفاع: حمدي فتحي – رامي ربيعة – خالد صبحي – محمد هاني – محمود حسن \"تريزيجيه\". الوسط: مهند لاشين – أحمد مصطفى \"زيزو\" – إمام عاشور. الهجوم: محمد صلاح – مصطفى محمد.",
    "image": null,
    "pubDate": "2026-01-17T12:53:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "884e14c253b03cba",
    "title": "بفارق مباراتين عن رونالدو.. مبابي يكتب التاريخ مع ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%81%D8%A7%D8%B1%D9%82-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A%D9%86-%D8%B9%D9%86-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%85%D8%B9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltcf6d71308ac6ebf4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الفرنسي يلاحق مثله الأعلى",
    "body": "النجم الفرنسي يلاحق مثله الأعلى حقق الفرنسي كيليان مبابي، نجم ريال مدريد، إنجازا مميزا خلال مباراة الميرنجي الجارية أمام ليفانتي بالجولة الـ20 من الليجا. وسجل مبابي الهدف الأول للملكي في المباراة بالدقيقة 58 من ركلة جزاء. ووفقا لشبكة \"أوبتا\" للإحصائيات، بات كيليان مبابي ثاني أسرع لاعب يحرز 50 هدفا بالليجا خلال القرن الحادي والعشرين، حيث حقق هذا الإنجاز في 53 مباراة. وأشارت إلى أنه لم يتفوق على مبابي في هذا الإنجاز سوى البرتغالي كريستيانو رونالدو أسطورة الميرنجي الذي بلغ 50 هدفا خلال 51 مباراة فقط في عام 2011. وسجل مبابي 30 هدفا مع ريال مدريد خلال 26 مباراة بالموسم الحالي في مختلف البطولات، كما قدم 5 تمريرات حاسمة. وكان مبابي سقط أثناء الإحماء قبل مباراة ليفانتي لمدة 3 دقائق، عقب تعرضه لتدخل قوي من زميله دين هويسن. وأثار سقوط النجم الفرنسي بعض المخاوف، لا سيما أن مبابي قادم من إصابة حرمته من الظهور في عدد كبير من الدقائق مع الميرنجي بالسوبر الإسباني. وحصل مبابي على إسعافات سريعة من الجهاز الطبي لريال مدريد، قبل أن ينجح في النهوض ومواصلة عمليات الإحماء. كما أطلقت جماهير ريال مدريد في البرنابيو صافرات الاستهجان ضد فينيسيوس جونيور وجود بيلينجهام أثناء إعلان تشكيل الملكي، بينما هتفت للنجم الفرنسي كيليان مبابي.",
    "image": null,
    "pubDate": "2026-01-17T12:50:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "تعرف على هدافي الدوري الإسباني 2025-2026 لا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 19 =2 فيران توريس برشلونة 11 =2 فيدات موريكي مايوركا 11 4 روبرت ليفاندوفسكي برشلونة 9 =5 كوت…",
    "image": null,
    "pubDate": "2026-01-17T12:50:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "034e0fb7211680ae",
    "title": "دفاع مستباح و3 أهداف بيضاء.. 5 مشاهد من ديربي مانشستر \"الأحمر\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AF%D9%81%D8%A7%D8%B9-%D9%85%D8%B3%D8%AA%D8%A8%D8%A7%D8%AD-%D9%883-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%A8%D9%8A%D8%B6%D8%A7%D8%A1-5-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D9%86-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D9%85%D8%B1/blt78477981fe3ac6b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دالوت نجا من طرد مباشر بمساعدة \"الفار\"",
    "body": "دالوت نجا من طرد مباشر بمساعدة \"الفار\" نجح مانشستر يونايتد في الفوز بأولى مبارياته تحت قيادة مدربه الجديد مايكل كاريك، وذلك على حساب جاره مانشستر سيتي (2-0)، اليوم السبت، في الجولة 22 من الدوري الإنجليزي الممتاز. المباراة أظهرت وجها آخر للمان يونايتد، مغاير لما كان عليه في المباريات القليلة الماضية، سواء مع المدرب روبن أموريم أو خلفه المؤقت، دارين فليتشر. ويستعرض كووورة في السطور التالية، أبرز مشاهد ديربي مانشستر. سوء حظ المان يونايتد كان على وشك التقدم بهدف مبكر في الدقيقة الثالثة، بعدما ارتقى ماجواير لعرضية بالقرب من المرمى، فعلى الجميع ووجه الكرة برأسه، لكن لسوء حظه، ارتطمت في العارضة. وبعد نحو 3 دقائق، ارتكب ماكس ألين خطأ فادحا بخسارة الكرة في منتصف الملعب، ليجدها مبيومو أمامه وهو خالِ من الرقابة. لكن خروج دوناروما من منطقة الجزاء، حرم المهاجم الكاميروني من وضع الكرة داخل الشباك، إذ أبعدها الحارس الإيطالي وبدد الخطورة ببراعة. كما شهدت الدقيقة الأخيرة من الوقت الأصلي، عودة سوء الحظ لملازمة لاعبي اليونايتد بعدما حرم القائم أماد ديالو من تسجيل هدف ثالث لفريقه بعد مجهود فردي رائع. نجاة دالوت بعد مرور نحو 10 دقائق على بداية المباراة، ارتكب الظهير البرتغالي ديوجو دالوت مخالفة ضد البلجيكي جيريميو دوكو بالقرب من خط التماس. واحتسب الحكم أنتوني تايلور مخالفة لصالح المان سيتي، مع إشهاره …",
    "image": "https://assets.kooora.com/images/v3/getty-2256726281/crop/MM5DIMBSGA5DEMRWGE5G433XMU5DAORSGI2A====/GettyImages-2256726281.jpg",
    "pubDate": "2026-01-17T12:49:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71c4d6357e3b5036",
    "title": "16 عامًا فقط.. برشلونة يطارد جوهرة بالميراس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/16-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7-%D9%81%D9%82%D8%B7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D8%A7%D8%B3/blta903c91c7c4f2ca0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عقد احترافي وحماية مالية بقيمة 100 مليون يورو",
    "body": "عقد احترافي وحماية مالية بقيمة 100 مليون يورو يُعد إدواردو كونسيساو، مهاجم نادي بالميراس البالغ من العمر 16 عامًا، أحد أبرز المواهب التي برزت في السوق البرازيلية خلال السنوات الأخيرة، ويراه نادي برشلونة الإسباني نجمًا مستقبليًا واعدًا، وفق ما أوردت صحيفة \" سبورت \" الكتالونية. ينتمي المهاجم الشاب إلى أحدث دفعات أكاديمية بالميراس، النادي البرازيلي الذي برز في السنوات الأخيرة كمنصة لإطلاق مواهب شابة على مستوى عالمي. وتألق كونسيساو في بطولة \"كوبينيا\"، البطولة الشبابية الكبرى في البرازيل، والتي تجذب اهتمام كشافي المواهب من مختلف أنحاء العالم، والذين يتوافدون إلى ولاية ساو باولو كل يناير لمتابعة أبرز اللاعبين. قدرات فنية استثنائية وتنوع تكتيكي يُلقب كونسيساو في بالميراس برقم 10، ويتنافس مع لاعبين يصل عمرهم إلى 21 عامًا هذا العام، مما يعكس مكانته كنجم صاعد. ويُعد موهبة فذة تجسد أبرز صفات المهاجمين البرازيليين، ويبدو أنه من النوع الذي يظهر مرة كل خمس سنوات، وربما مرة كل عقد في البرازيل. بدأ مسيرته كجناح أعسر يلعب على قدمه الأقل استخدامًا، إلا أن مهاراته الفنية الاستثنائية وتنوعه التكتيكي يمكّنانه من اللعب في كل مناطق الهجوم. فهو قادر على اللعب على الجناحين، وفي مركز صانع الألعاب رقم 10، وكذلك كمهاجم صريح. يتمتع بقدرات فائقة في المراوغة وإنهاء الهجمات، ما يجعله لاعبًا متكاملًا. كما يتميز ك…",
    "image": "https://assets.kooora.com/images/v3/getty-2248536232/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2248536232.jpg",
    "pubDate": "2026-01-17T12:47:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d105d62a84ba0122",
    "title": "بالفيديو: موتسيبي يغازل أحلام المغاربة قبل نهائي كان 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D9%88%D8%AA%D8%B3%D9%8A%D8%A8%D9%8A-%D9%8A%D8%BA%D8%A7%D8%B2%D9%84-%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%A7%D8%B1%D8%A8%D8%A9-%D9%82%D8%A8%D9%84-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%86-2025/blt0164e5834f796ebb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الرهانات الكبرى تلوح في الأفق",
    "body": "الرهانات الكبرى تلوح في الأفق قبل ساعات من المباراة النهائية لبطولة كأس أمم إفريقيا 2025 بين المغرب والسنغال، أشعل باتريس موتسيبي، رئيس الاتحاد الإفريقي لكرة القدم \"كاف\"، حماس الجماهير المغربية بكلماته الداعمة والثناء على التنظيم المتميز للبطولة. من الزيارات الرمزية إلى التبرعات الخيرية، مرورًا بالحديث عن طموحات المغرب لاستضافة مباريات كأس العالم 2030، بدا موتسيبي وكأنه يداعب أحلام المغاربة، ويمنحهم مزيدًا من الأمل والفخر قبل ليلة التتويج المرتقبة. وخلال تواجده بالمغرب لمتابعة منافسات كأس أمم إفريقيا 2025، قام موتسيبي بزيارة كاتدرائية القديس بطرس في الرباط، حيث تبرع، عبر مؤسسته العائلية، بمبلغ 250 ألف دولار للكنيسة الكاثوليكية في الرباط، ومبلغ مماثل لمؤسسات دينية إسلامية، في خطوة نالت استحسان الجميع. &nbsp; تغييرات مهمة في كرة القدم الإفريقية وقال موتسيبي لصحيفة \" لا جازيتا ديلو سبورت \" الإيطالية: \"بصراحة، أعتقد أن التغييرات التي أدخلناها على جدول المباريات وهيكل كرة القدم الأفريقية لم تُفهم بالكامل بعد. صحيح أن كأس الأمم الإفريقية ستُقام كل 4 سنوات، لكن دوري الأمم الإفريقية سيُقام سنويًا. ونجري محادثات مع الفيفا لإقامته حتى خلال عام كأس العالم، وهو أمر غير متاح حاليًا\". وزاد: \"نحن نهدف إلى إشراك جميع المنتخبات الوطنية الـ 54، وليس 24 منتخبًا فقط كما هو الحال في كأس الأمم الإفريقي…",
    "image": "https://assets.kooora.com/images/v3/getty-2252170686/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2252170686.jpg",
    "pubDate": "2026-01-17T12:46:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]