[
  {
    "id": "8e620ed73e0f9e38",
    "title": "خبير قانوني: لجنة الامتثال لا تستطيع معاقبة جماهير الاتحاد بسبب اللافتة المسيئة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A-%D9%84%D8%AC%D9%86%D8%A9-%D8%A7%D9%84%D8%A7%D9%85%D8%AA%D8%AB%D8%A7%D9%84-%D9%84%D8%A7-%D8%AA%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D9%85%D8%B9%D8%A7%D9%82%D8%A8%D8%A9-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%84%D8%A7%D9%81%D8%AA%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D9%8A%D9%8A%D9%94%D8%A9/bltf2e0f6d73a15a31e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد خبير قانوني أن لجنة الامتثال التابعة لرابطة الدوري السعودي للمحترفين، ليس لديها القدرة على معاقبة جماهير الاتحاد، بعد أزمة اللافتة التي تم رفعتها في مباراة ديربي جدة ضد الغريم التقليدي الأهلي، في الدوري السعودي للمحترفين.</p><h2>تفاصيل اللافتة المسيئة</h2><p>وكان الاتحاد قد تعرض للهزيمة أمام…",
    "body": "أكد خبير قانوني أن لجنة الامتثال التابعة لرابطة الدوري السعودي للمحترفين، ليس لديها القدرة على معاقبة جماهير الاتحاد، بعد أزمة اللافتة التي تم رفعتها في مباراة ديربي جدة ضد الغريم التقليدي الأهلي، في الدوري السعودي للمحترفين. تفاصيل اللافتة المسيئة وكان الاتحاد قد تعرض للهزيمة أمام الأهلي بهدف نظيف، سجله النجم الجزائري رياض محرز، خلال المباراة التي جمعت بينهما، السبت قبل الماضي، على ملعب الإنماء في جدة، في الجولة الثامنة من منافسات الدوري السعودي للمحترفين. ورفع الفوز، رصيد الأهلي إلى 16 نقطة، يحتل بها المركز الخامس في جدول ترتيب دوري روشن السعودي للمحترفين، في حين ظل الاتحاد عند 11 نقطة، يحتل بها المركز الثامن. وشهدت المباراة واقعة مثيرة، عندما قامت مجموعة من جماهير نادي الاتحاد، برفع لافتة كتبت عليها \"عار الهبوط لن يُمحى إلى الأبد\"، في إشارة إلى هبوط الأهلي لدوري يلو السعودي للدرجة الأولى عقب نهاية موسم 2021-2022. وتسبب التيفو في إثارة موجة من الغضب، تجاوزت حدود البساط الأخضر، إلى منصات التواصل الاجتماعي والقنوات الفضائية، وسط مطالبات بضرورة توقيع عقوبة على الجماهير التي رفعت اللافتة، وكذلك على النادي نفسه. وتدخلت لجنة الامتثال في تلك الأزمة، حيث خاطبت نادي الاتحاد لتفسير ما حدث من جانب جماهيره، بحسب ما كشفت عنه تقارير صحفية في الأيام الماضية. غير أن إدارة الاتحاد ردت على خطاب ل…",
    "image": null,
    "pubDate": "2025-11-16T07:36:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3cc13fdfd8d1a866",
    "title": "بتصريح حاسم.. لاعب برشلونة يغلق باب التكهنات حول مستقبله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D8%AD%D8%A7%D8%B3%D9%85-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%BA%D9%84%D9%82-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D9%83%D9%87%D9%86%D8%A7%D8%AA-%D8%AD%D9%88%D9%84-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87/blt3e7b4add025f2a84?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باردجي جذب اهتمام بعض الأندية الأوروبية",
    "body": "حسم المهاجم السويدي الشاب، روني باردجي، موقفه من التكهنات المتزايدة حول مستقبله مع برشلونة خلال سوق الانتقالات الشتوية، مؤكداً أنه لا يفكر مطلقاً في الرحيل، وأن تركيزه ينصب بالكامل على التطور داخل الفريق الكتالوني. ووفقاً لصحيفة \"سبورت\" الإسبانية، جاءت تأكيدات اللاعب بشأن مستقبله لتغلق الباب أمام الأندية المهتمة بخدماته، وتضع نهاية للجدل الدائر خلال الأسابيع الماضية. وإلى جانب موهبة باردجي الكبيرة، وسنه الذي لا يتجاوز 19 عاماً، أثبت اللاعب أنه يملك قدراً لافتاً من النضج خارج الملعب. وقد أحدث وصول باردجي إلى برشلونة تأثيراً واضحاً، إذ تمكن بعد غياب دام نحو عام بسبب الإصابة، من إظهار مستوى فني جيد كلما نال الفرصة، ونجح في كسب ثقة المدرب هانز فليك، الذي يعتبره أحد ضمانات مستقبل الفريق. واستغل باردجي الدقائق القليلة التي حصل عليها بأفضل شكل ممكن. وحتى فترة التوقف الدولي الحالية، خاض اللاعب 173 دقيقة فقط في الدوري الإسباني، من خلال مشاركتين أساسيتين، بالإضافة إلى 22 دقيقة في مباراتين بدوري الأبطال. موهبة تجذب الانتباه ورغم هذه المشاركات المحدودة، فإن الدولي السويدي جذب انتباه عدد كبير من الأندية، التي تراقب وضعيته تحسباً لإمكانية رحيله. وذكرت صحيفة \"سبورت\" قبل أيام قليلة، أن أندية مثل شتوتجارت وبورتو أبدت اهتمامها بمعرفة شروط برشلونة، في حال التفكير في إعارة باردجي خلال يناير. لكن المد…",
    "image": null,
    "pubDate": "2025-11-16T06:48:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da9dcd740659bf33",
    "title": "مدرب التعاون يحبط الهلال بسبب مفاجأة السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D9%8A%D8%AD%D8%A8%D8%B7-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt6d2947303d880707?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أحبط البرازيلي بريكليس شاموسكا، المدير الفني لفريق التعاون، نادي الهلال، بشأن مفاوضاته مع لاعبه سلطان مندش، من أجل الحصول على خدماته خلال فترة الانتقالات الشتوية المقبلة.</p><p>وقالت تقارير صحفية سابقة إن الهلال دخل في مفاوضات مع التعاون، من أجل التعاقد مع مندش، في ظل المستويات المميزة التي يقدم…",
    "body": "أحبط البرازيلي بريكليس شاموسكا، المدير الفني لفريق التعاون، نادي الهلال، بشأن مفاوضاته مع لاعبه سلطان مندش، من أجل الحصول على خدماته خلال فترة الانتقالات الشتوية المقبلة. وقالت تقارير صحفية سابقة إن الهلال دخل في مفاوضات مع التعاون، من أجل التعاقد مع مندش، في ظل المستويات المميزة التي يقدمها مع الفريق منذ بداية الموسم الحالي. موقف مندش وقال شاموسكا في تصريحات تلفزيونية تعليقًا على هذا الأمر: \"بالنسبة لي، كمدرب للفريق، فهدفي هو ألا أفقد أي لاعب أعتمد عليه\". وأضاف: \"مركز الجناح، سواءً الأيمن أو الأيسر، من أهم المراكز التي نعتمد عليها، ورغبتي هي الاحتفاظ بجميع اللاعبين حتى نهاية الموسم\". ويُعد مندش أحد أبرز العناصر المتألقة في الكرة السعودية خلال الآونة الأخيرة، بعدما قدّم مستويات لافتة أسهمت في الانطلاقة المثالية لفريق التعاون في دوري روشن للمحترفين. ويحتل الفريق حاليًا المركز الثاني في جدول الترتيب برصيد 21 نقطة، بفارق ثلاث نقاط فقط عن المتصدر النصر، وهو ما يعكس قيمة مساهمة اللاعب في مسيرة فريقه هذا الموسم. ورغم بلوغه سن الـ31 عاما إلا أن الجناح الأيمن للتعاون نجح في أن يفرض نفسه بتألقه ليمثل مفاجأة سارة للكرة السعودية قبل كأس العالم 2026. وأصبح مندش ضمن خيارات الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي، حيث استدعاه للمعسكر الحالي في جدة لمواجهة منتخبي كوت ديفوار والجزائر. و…",
    "image": null,
    "pubDate": "2025-11-16T06:48:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "848d5203f9f825cc",
    "title": "أنباء سارة لبرشلونة.. صدام بين أموريم ويونايتد بشأن راشفورد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%B3%D8%A7%D8%B1%D8%A9-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B5%D8%AF%D8%A7%D9%85-%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%88%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF/bltbc338ef9a613f3c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يظهر قناعة مختلفة تجاه قيمة الصفقة",
    "body": "تلقى برشلونة دفعة معنوية مهمة بشأن مستقبل مهاجمه ماركوس راشفورد، بعدما اتضح وجود خلاف في مانشستر يونايتد بشأن عودته إلى \"أولد ترافورد\". ويأتي هذا التطور في وقت يبدي فيه النادي الكتالوني رضاه التام عن أداء اللاعب منذ وصوله، ما يعزز فرص تفعيل خيار شراء عقده في نهاية الموسم. ووفقا لصحيفة \"سبورت\" الإسبانية، اتسمت بداية ماركوس راشفورد هذا الموسم مع برشلونة بالتألق والانتظام، حيث قدم المهاجم الإنجليزي، الذي انضم في الصيف الماضي على سبيل الإعارة من مانشستر يونايتد، مستويات مميزة خلال فترة غياب رافينيا المصاب، وسجّل أرقاما لافتة. ويُعد راشفورد، إلى جانب إريك جارسيا، فقط من شاركا في جميع مباريات برشلونة هذا الموسم، كما يحتل المركز الثاني في عدد الدقائق بعد المدافع الإسباني. وخاض المهاجم الإنجليزي 16 مباراة، أحرز خلالها 6 أهداف وقدم 9 تمريرات حاسمة. هذه المعطيات، في حال استمرارها، ستدفع الإدارة الرياضية في برشلونة إلى اتخاذ موقف واضح بشأن تفعيل خيار الشراء المتاح في عقد اللاعب. وتؤكد تقارير إنجليزية إلى أن قيمة خيار الشراء تتراوح بين 30 و35 مليون يورو، بينما يرى ديكو، المدير الرياضي للبارسا، أن لديه سببين قويين للتفاوض على خفض المبلغ: الأول هو رغبة راشفورد الواضحة في الاستمرار مع برشلونة، إذ عبّر عن سعادته الكبيرة في النادي والمدينة منذ وصوله، وكان قد انتظر عرض برشلونة في الصيف الماضي أثناء…",
    "image": null,
    "pubDate": "2025-11-16T06:32:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b17c942e26be01d",
    "title": "فولتماده يعلق على إهانة رومينيجه.. وكين يمازح أوليسيه حول المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D9%84%D8%AA%D9%85%D8%A7%D8%AF%D9%87-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%87%D8%A7%D9%86%D8%A9-%D8%B1%D9%88%D9%85%D9%8A%D9%86%D9%8A%D8%AC%D9%87-%D9%88%D9%83%D9%8A%D9%86-%D9%8A%D9%85%D8%A7%D8%B2%D8%AD-%D8%A7%D9%94%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D9%87-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt0629512b9697c164?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فولتماده يقدم أداءً مميزًا مع نيوكاسل ومنتخب ألمانيا",
    "body": "مع تسارع إيقاع المعسكر الألماني قبل محطة سلوفاكيا الحاسمة في تصفيات كأس العالم 2026، تزايدت القصص الجانبية التي تصنع مشهد المنتخب داخل وخارج الملعب. فبين انتقالات مثيرة للجدل، وتعليقات إعلامية مشتعلة، واستدعاءات مفاجئة لمواهب صاعدة، وجد سعيد الملا نفسه في قلب الأضواء، قبل أن يعود سريعاً إلى منتخب تحت 21 عاماً. وفي موازاة ذلك، يظهر هاري كين بثقة متجددة وهو يتحدث عن سباق المونديال المقبل، في وقت يحاول فيه لاعبو بايرن الحفاظ على اللحمة، وسط ضغط المنافسات والتوقعات. ومن جانبه، قال نيك فولتماده، مهاجم نيوكاسل، عن استقباله من لاعبي بايرن ميونخ في صفوف المنتخب الألماني، عقب انتقاله إلى النادي الإنجليزي، بحسب صحيفة \"بيلد\" الألمانية: \"عندما وصلت إلى المنتخب الوطني، هنأني الجميع. لاعبوا بايرن أيضاً هنأوني. عندما يرون لاعباً يخطو خطوة إلى الأمام، تحصل على التهاني.. كان هذا هو الحال بالنسبة لي أيضاً. لم تكن هناك أي تعليقات سلبية، لا سيما أن ظروفي كانت خاصة\". وعلق المهاجم الدولي الألماني على تصريح أسطورة بايرن ميونخ، كارل هاينز رومينيجه، بأن شتوتجارت \"وجدوا أغبياء لدفع رسوم الانتقال\"، قائلا: \"زملائي في الفريق علقوا على ذلك، أما أنا فلم أعلق.. أعتقد أن هذا كان الشيء الصحيح الذي يجب القيام به\". وواصل: \"لقد أثير الكثير حول اسمي، وبايرن، ورسوم الانتقال خلال الصيف، كانت هذه قصة الصيف.. للإجابة على …",
    "image": null,
    "pubDate": "2025-11-16T06:22:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae7d53b85a82cfa9",
    "title": "معارك مفتوحة واتهامات متبادلة.. هل استفاد النصر من جدول الدوري السعودي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D8%A7%D8%B1%D9%83-%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A9-%D9%88%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D8%A7%D8%AA-%D9%85%D8%AA%D8%A8%D8%A7%D8%AF%D9%84%D8%A9-%D9%87%D9%84-%D8%A7%D8%B3%D8%AA%D9%81%D8%A7%D8%AF-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%85%D9%86-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltafeeca9675c78ec1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اشتعل الجدل بين جماهير الكرة السعودية، خلال الأيام الماضية، حول جدول دوري روشن، بعد نجاح فريق النصر في تحقيق انتصار تلو الآخر، حيث ألمح كثيرون إلى أن ترتيب المباريات تخدم العالمي، وتمهد له طريق التتويج باللقب.</p><p style=\"direction: rtl;\">وتعالت الأصوات التي تؤكد أن الجد…",
    "body": "اشتعل الجدل بين جماهير الكرة السعودية، خلال الأيام الماضية، حول جدول دوري روشن، بعد نجاح فريق النصر في تحقيق انتصار تلو الآخر، حيث ألمح كثيرون إلى أن ترتيب المباريات تخدم العالمي، وتمهد له طريق التتويج باللقب. وتعالت الأصوات التي تؤكد أن الجدول الحالي للدوري السعودي، لا يخدم مبدأ تكافؤ الفرص، بل يمنح أفضلية واضحة للعالمي، على حساب باقي الأندية، وهو ما جعل الاتهامات تمتد من مواقع التواصل إلى البرامج الرياضية. رئيس الهلال: أين العدالة؟ البداية كانت عند الأمير نواف بن سعد، رئيس نادي الهلال، الذي أبدى استغرابه واستياءه من جدول مباريات دوري روشن للموسم الحالي، مشيرًا بشكل خاص إلى خوض فريقه مباراتين أمام الاتحاد والأهلي في جدة خلال شهر واحد. كما أكد رئيس الهلال، أن جدول الدوري الحالي كان لصالح نادي النصر، موضحًا أن الفريق الأصفر بدأ موسمه بمواجهات سهلة ساعدته على اعتلاء صدارة الدوري بعد 8 جولات. وقال الأمير نواف: \"النصر استفاد بشكل كبير من الجدولة. في بدايته بالدوري كانت كل مبارياته سهلة، وعندما يواجه الفرق الكبيرة في النهاية، تكون معظم الفرق منهكة، لذا هو المستفيد الوحيد من القرعة\". وتابع: \"يُقال إن النصر سيواجه صعوبات في نهاية الموسم؟ نهاية الموسم تكون كل الفرق منهكة، وأغلبها يلعب للحفاظ على مركزه فقط، يجب أن تكون الجدولة واضحة وعادلة\". جدولة غريبة؟ تصريحات رئيس نادي الهلال، لاقت صدى …",
    "image": "https://assets.kooora.com/images/v3/getty-2243829118/GettyImages-2243829118.jpg",
    "pubDate": "2025-11-16T05:51:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "37fb0a83dc218e8b",
    "title": "أنشيلوتي يكشف الحقيقة الصادمة: عرضت نفسي على ريال مدريد في التجربة الثانية!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%B5%D8%A7%D8%AF%D9%85%D8%A9-%D8%B9%D8%B1%D8%B6%D8%AA-%D9%86%D9%81%D8%B3%D9%8A-%D8%B9%D9%84%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9/bltca56b7897d2f9a5c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق تصريحات الإيطالي كارلو أنشيلوتي، مدرب منتخب البرازيل، حول كواليس عودته إلى ريال مدريد في ولايته الثانية.</p>",
    "body": "شاهد في الفيديو المرفق تصريحات الإيطالي كارلو أنشيلوتي، مدرب منتخب البرازيل، حول كواليس عودته إلى ريال مدريد في ولايته الثانية.",
    "image": null,
    "pubDate": "2025-11-16T05:51:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "919cd26fef2fa014",
    "title": "ألكاراز يطيح بألياسيم.. ويضرب موعدًا ناريًا مع سينر",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D8%B7%D9%8A%D8%AD-%D8%A8%D8%A7%D9%94%D9%84%D9%8A%D8%A7%D8%B3%D9%8A%D9%85-%D9%88%D9%8A%D8%B6%D8%B1%D8%A8-%D9%85%D9%88%D8%B9%D8%AF%D9%8B%D8%A7-%D9%86%D8%A7%D8%B1%D9%8A%D9%8B%D8%A7-%D9%85%D8%B9-%D8%B3%D9%8A%D9%86%D8%B1/blt53d8c9dbe29822cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألكاراز أبرز إحساسه بالثقة طوال المباراة",
    "body": "تأهّل الإسباني كارلوس ألكاراز إلى نهائي البطولة الختامية التنس، للمرة الأولى، مساء أمس السبت في تورينو، حيث أنهى مسيرة الكندي فيليكس أوجيه ألياسيم الذي عاد بقوة مؤخرا. وضرب ألكاراز بهذا الفوز موعدا ناريا ضد منافسه الرئيسي، يانيك سينر. وشهدت الأمسية تلقي ألكاراز جائزة المركز الأول عالميا لنهاية العام، قبل أن يحتفل بهذا الإنجاز بعرض قوي ضد أوجيه ألياسيم.&nbsp; اللاعب البالغ من العمر 22 عاماً نفّذ مهمته بثبات، أمام الجماهير في \"إنالبي أرينا\"، وقدم لحظات مميزة، ليحسم المباراة بنتيجة (6-2) و(6-4) بعد ساعة و23 دقيقة. وقال ألكاراز عن أدائه في المجموعة الأولى، بحسب موقع رابطة اللاعبين المحترفين : \"شعرت كأنني أستطيع فعل كل شيء في الملعب. لم يكن مهماً إذا سددت ضربة أمامية بمحاذاة الخط أو كرة ساقطة، أو ضربة خلفية بمحاذاة الخط، شعرت أن كل شيء سيذهب في مكانه. أعتقد أن هذه الثقة ساعدت طوال المباراة، مما دفعه إلى أقصى حد، ودفعه للقيام بشيء مختلف.. وأنا سعيد لأنني واصلت لعب مثل هذا التنس الرائع\". وبعد بلوغه النهائي الحادي عشر له هذا العام، وهو الرقم الأكبر في الجولة، أصبح ألكاراز أول إسباني يصل إلى نهائي هذا الحدث المرموق لنهاية العام، منذ رافائيل نادال في 2013، ويسعى ليصبح أول لاعب من بلاده يرفع الكأس، منذ أليكس كوريتخا في 1998. نهائي ناري سيُجدد ألكاراز المواجهة مع سينر في نهائي يوم الأحد، في م…",
    "image": null,
    "pubDate": "2025-11-16T05:43:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80daea0c1883d068",
    "title": "موعد مباراة ألمانيا وسلوفاكيا في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%B3%D9%84%D9%88%D9%81%D8%A7%D9%83%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltfa868432b919d83e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة ألمانيا وسلوفاكيا في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحتضن ملعب \"ريد بول لايبزيج أرينا\"، مواجهة قوية تجمع بين منتخب ألمانيا وضيفه السلوفاكي، مساء الإثنين المقبل، وذلك ضمن منافسات الجولة السادسة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. ويدخل المنتخب الألماني اللقاء ضمن المجموعة الأولى، التي تضم أيضًا أيرلندا الشمالية ولوكسمبورج، ويأمل \"المانشافت\" في تحقيق الفوز لمواصلة الصدارة التي تضمن لهم التأهل المباشر إلى المونديال. في المقابل، يسعى منتخب سلوفاكيا لتقديم أداء قوي ومحاولة خطف نتيجة إيجابية من أرض ألمانيا للحفاظ على آماله في المنافسة. وفي التقرير الآتي من كووورة نستعرض موعد مباراة ألمانيا وسلوفاكيا في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة ألمانيا وسلوفاكيا في التصفيات المؤهلة لكأس العالم 2026؟ موعد مباراة ألمانيا وسلوفاكيا في التصفيات المؤهلة لكأس العالم 2026، هو يوم الإثنين 17 نوفمبر/تشرين الثاني 2025، على ملعب ريد بول لايبزيج أرينا. وتنطلق صافرة بداية المباراة في تمام الساعة الحادية عشرة إلا الربع مساءً (22:45) بتوقيت السعودية، الثانية عشرة إلا الربع (23:45) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ألمانيا وسلوفاكيا في التصفيات المؤهلة لكأس العالم 2026؟ تمتلك شبكة قنوات beIN sports القطرية حقوق بث منافسات تصفيات أوروبا المؤهلة إلى كأس العالم 2026. وخصصت لمباراة ألمانيا وسلو…",
    "image": null,
    "pubDate": "2025-11-15T21:00:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0cd01b3a87435ad9",
    "title": "ضربة قوية لآرسنال قبل موقعة توتنهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D9%84%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85/blt27477f3703a75130?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الجانرز مهددون بخسارة عنصر دفاعي مهم",
    "body": "اضطرّ مدافع آرسنال، جابرييل ماجاليس، لمغادرة مباراة منتخب بلاده البرازيل مع السنغال، التي أُقيمت اليوم السبت على ملعب الإمارات في لندن، وانتهت بفوز السيليساو وديًا (2-0)، وذلك بسبب إصابة في الفخذ.&nbsp; وغادر اللاعب الملعب قبل نهاية الشوط الأول، وهو يعاني من آلام واضحة، ما أثار قلق الجهاز الفني لآرسنال، مع اقتراب استئناف منافسات البريميرليج، خاصةً أن جابرييل يُعد عنصرًا أساسيًا في منظومة دفاع المدير الفني، ميكيل أرتيتا. كما شارك جابرييل بانتظام مع منتخب البرازيل خلال الأشهر الماضية. ولم يصدر أي تحديث رسمي بشأن طبيعة الإصابة أو مدة غياب جابرييل، حتى الآن، على أن يخضع للمزيد من الفحوصات فور عودته إلى النادي.&nbsp; وستمثل هذه الإصابة ضربة قوية لآرسنال - إذا أدت إلى غياب اللاعب - حيث يستعد الجانرز حاليا لمباراة الديربي اللندني مع توتنهام، المقررة ضمن منافسات الدوري الإنجليزي الممتاز. نقطة قوة ويمتلك آرسنال نقاط قوة واضحة هذا الموسم، أبرزها الصلابة الدفاعية، العمق الكبير في تشكيلته، وتراجع مستوى بعض المنافسين.&nbsp; ويقدم الخط الخلفي لفريق أرتيتا مستوى مميزًا، مع وجود الحارس دافيد رايا، إضافة إلى يورين تيمبر وويليام ساليبا وجابرييل وريكاردو كالافيوري.&nbsp; وفي 17 مباراة خاضها الفريق في جميع المسابقات، خلال هذا الموسم حتى الآن، حافظ آرسنال على نظافة شباكه 13 مرة، ولم يستقبل سوى هدفين ف…",
    "image": null,
    "pubDate": "2025-11-15T20:46:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4bae7cb605bb45d7",
    "title": "خطوة جديدة تؤمّن مستقبل نجم أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D9%88%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D9%88%D9%94%D9%85%D9%91%D9%86-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%86%D8%AC%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt3cb45e5b6b0f7d3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستعد النادي الأهلي السعودي لاتخاذ خطوة جادة بشأن مستقبل حارس مرماه السنغالي إدوارد ميندي، وذلك من خلال تأمين بقائه فترة أطول مع الفريق.</p><p style=\"direction: rtl;\">ويقدم ميندي مستويات مميزة مع الأهلي منذ انضمامه إلى صفوفه في صيف 2023، حيث ساهم بشكل رئيسي في تحقيق لقب ب…",
    "body": "يستعد النادي الأهلي السعودي لاتخاذ خطوة جادة بشأن مستقبل حارس مرماه السنغالي إدوارد ميندي، وذلك من خلال تأمين بقائه فترة أطول مع الفريق. ويقدم ميندي مستويات مميزة مع الأهلي منذ انضمامه إلى صفوفه في صيف 2023، حيث ساهم بشكل رئيسي في تحقيق لقب بطولة دوري أبطال آسيا للنخبة لأول مرة في تاريخ النادي، كما ساهم بشكل فاعل أيضا في حصد لقب السوبر السعودي قبل بداية الموسم بتصدياته في ركلات الترجيح أمام النصر بالمباراة النهائية. وذكرت صحيفة \"الرياضية\" السعودية أن إدارة النادي الأهلي فتحت ملف تجديد عقد ميندي مع الفريق. وأشارت الصحيفة إلى أن إدارة النادي بدأت في التواصل خلال الأيام الماضية مع وكيل حارس المرمى، لمعرفة طلباته ورغبته قبل الدخول في مفاوضات رسمية بشأن تجديد العقد الذي ينتهي الصيف المقبل. موقف الحارس وبحسب نفس المصدر فإن ميندي أبدى موافقة مبدئية على الاستمرار ضمن صفوف الفريق الأهلاوي، ولا يمانع في تجديد عقده. ميندي الذي قاد منتخب بلاده في خسارة ودية أمام البرازيل مساء السبت، قدم مستويات مميزة العام الحالي أيضا سواء مع السنغال أو الأهلي، ومن المتوقع بحسب الصحيفة أن تتسارع وتيرة المفاوضات عقب انتهاء فترة العطلة الدولية الحالية، وعودة اللاعب من تمثيل منتخب بلاده، حيث سيتم مناقشة تفاصيل العقد الجديد بما في ذلك الراتب السنوي الذي سيحصل عليه. وشارك ميندي في 90 مباراة مع الأهلي استقبلت شباكه…",
    "image": null,
    "pubDate": "2025-11-15T20:30:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c47b44de26457b94",
    "title": "محرز: سأخوض مباراة خاصة أمام السعودية.. وبلايلي \"مسكين\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D8%B1%D8%B2-%D8%B3%D8%A7%D9%94%D8%AE%D9%88%D8%B6-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A8%D9%84%D8%A7%D9%8A%D9%84%D9%8A-%D9%85%D8%B3%D9%83%D9%8A%D9%86/bltaedf67d964125381?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قبل أيام من المواجهة الودية المنتظرة بين الجزائر والسعودية في جدة، تحدّث رياض محرز قائد \"الخضر\" عن طبيعة هذا اللقاء الخاص بالنسبة له.",
    "body": "قبل أيام من المواجهة الودية المنتظرة بين الجزائر والسعودية في جدة، تحدّث رياض محرز قائد \"الخضر\" عن طبيعة هذا اللقاء الخاص بالنسبة له، كونه سيواجه مجموعة من زملائه وأصدقائه في نادي الأهلي السعودي. ويستعد المنتخب الجزائري لمواجهة شقيقه الجزائري، مساء الثلاثاء المقبل، في إطار المباريات الودية الخاصة بشهر نوفمبر/تشرين ثان الجاري. ماذا قال رياض محرز عن مواجهة السعودية؟ أكد محرز في تصريحات أبرزتها صحيفة \"النصر\" الجزائرية، \"أن المباراة تحمل طابعًا مختلفًا وصعوبة فنية كبيرة، خاصة أن المنتخب السعودي يمتلك أسلوب لعب مميزًا ويستعد لخوض بطولة كأس العرب 2025 تحت قيادة الفرنسي هيرفي رينارد\". وأضاف رياض محرز \"مباراة السعودية ستكون مختلفة وصعبة جدًا، فهو منتخب قوي ويتمتع بأسلوب لعب مميز، وبالنسبة لي، ستكون مباراة خاصة لأن هناك العديد من الأصدقاء من الأهلي، وسنحاول تقديم أداء جيد والتحضير بأفضل طريقة\". ويضم المنتخب السعودي، عدة لاعبين يرتبطون بعلاقة قوية مع رياض محرز داخل الأهلي، مثل علي مجرشي وفراس البريكان وصالح أبو الشامات وزياد الجهني، مما يجعل اللقاء ذا طابع شخصي للنجم الجزائري بجانب قيمته الفنية. إصابة يوسف بلايلي فضّل فلاديمير بيتكوفيتش، المدير الفني للجزائر، إشراك عدد من العناصر البديلة في الفوز على زيمبابوي بنتيجة (3-1)، مع الاحتفاظ بالأسماء الأساسية لمواجهة السعودية المقررة في 18 نوفمبر/…",
    "image": null,
    "pubDate": "2025-11-15T20:22:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fed3ec670ec5bcd8",
    "title": "هل ينتقل إلى ريال مدريد؟.. كوناتي يرد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D9%86%D8%AA%D9%82%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%83%D9%88%D9%86%D8%A7%D8%AA%D9%8A-%D9%8A%D8%B1%D8%AF/blt8d9d1c8478328bb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفرنسي محور صراع محتدم بين كبار أوروبا",
    "body": "تهرب إبراهيما كوناتي، مدافع ليفربول، من الإجابة المباشرة عن سؤال حول احتمالية انتقاله إلى ريال مدريد، في صفقة حرة عقب نهاية الموسم الجاري، على غرار انتقال ترينت ألكسندر أرنولد وكيليان مبابي إلى الميرينجي. وينتهي عقد كوناتي، البالغ من العمر 26 عامًا، في 30 يونيو المقبل، دون وجود اتفاق للتجديد، ما أثار موجة واسعة من التكهنات حول مستقبله. وسُئل كوناتي، عشية مباراة أذربيجان وفرنسا، المقررة غدًا الأحد في باكو، عن شائعات مغادرة ليفربول والانتقال لريال مدريد، فقال: \"رأيت الكثير من تلك الشائعات.. لا يزال وكلائي يتفاوضون مع ليفربول، وسأتخذ قرارًا، وآمل أن أعلنه قريبًا جدًا\". ويعاني المدافع الفرنسي من تذبذب في الأداء هذا الموسم، وتعرض لانتقادات بعد مستواه خلال خسارة ليفربول أمام مانشستر سيتي (3-0)، في البريميرليج، حين تسبب في ركلة جزاء أهدرها هالاند، قبل أن يسجل اللاعب نفسه الهدف الافتتاحي. وفي المنتخب الفرنسي، لم يُشركه المدرب ديدييه ديشامب أساسيًا أمام أوكرانيا، في اللقاء الذي انتهى لصالح الديوك (4-0). لكنه قد يحصل على فرصة اللعب في المباراة المقبلة، التي لا تحمل أهمية كبيرة بعد ضمان التأهل لمونديال 2026. ليس الوحيد ولا يعتبر كوناتي الوحيد ضمن خيارات ريال مدريد الدفاعية، إذ يتواجد أيضًا زميله الفرنسي دايوت أوباميكانو، مدافع بايرن ميونخ، الذي ينتهي عقده هو الآخر بنهاية الموسم الجاري.&nbsp;…",
    "image": null,
    "pubDate": "2025-11-15T20:14:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4c540d3dbdabfaa",
    "title": "عقوبة وتظلم.. ساديو ماني يصنع الحدث في العراق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D9%88%D8%AA%D8%B8%D9%84%D9%85-%D8%B3%D8%A7%D8%AF%D9%8A%D9%88-%D9%85%D8%A7%D9%86%D9%8A-%D9%8A%D8%B5%D9%86%D8%B9-%D8%A7%D9%84%D8%AD%D8%AF%D8%AB-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/blt912365eda98a1f63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">في ليلة لم يكن يتوقع أحد أن تتحول تفاصيلها إلى أزمة تتصدر المشهد الآسيوي، وجد السنغالي ساديو ماني نفسه في قلب عاصفة غير مسبوقة داخل الملاعب العراقية.</p><p style=\"text-align: right;\">&nbsp;ما بين عقوبات قاسية، وغضب إداري، وتظلم عاجل، اشتعلت شرارة قصة معقدة امتزج فيها ص…",
    "body": "في ليلة لم يكن يتوقع أحد أن تتحول تفاصيلها إلى أزمة تتصدر المشهد الآسيوي، وجد السنغالي ساديو ماني نفسه في قلب عاصفة غير مسبوقة داخل الملاعب العراقية. &nbsp;ما بين عقوبات قاسية، وغضب إداري، وتظلم عاجل، اشتعلت شرارة قصة معقدة امتزج فيها صوت المدرجات بقرارات الاتحاد الآسيوي لكرة القدم، ليصبح النجم السنغالي محورًا لواحدة من أكثر القضايا جدلًا هذا الموسم. تفاصيل الأزمة تعرض ساديو ماني، جناح نادي النصر السعودي، لسلسلة من الإساءات والشتائم اللفظية من بعض جماهير نادي الزوراء العراقي أثناء المباراة التي جمعت الفريقين ضمن دوري أبطال آسيا 2، في الأول من أكتوبر/تشرين أول الماضي. وكان النصر قد حقق فوزًا ثمينًا في الأراضي العراقية، بثنائية دون رد، حملت توقيع كل من عبدالله الخيبري والبرتغالي جواو فيليكس. &nbsp;الواقعة حدثت أثناء إقامة المباراة على ملعب الزوراء في بغداد، حيث أطلق بعض المشجعين \"أصوات مسيئة وإهانات لفظية\" تجاه اللاعب السنغالي، في تصرف وصفه نادي الزوراء لاحقًا بأنه غير مسؤول ولا يمثل جمهور النادي الحقيقي والمنضبط. عقوبة آسيوية بحسب ما نشرته صحيفة \"اليوم\" السعودية، فإن الاتحاد الآسيوي لكرة القدم، فرض عقوبة صارمة على نادي الزوراء العراقي بعد الأحداث التي شهدتها مباراة دوري أبطال آسيا أمام النصر.&nbsp; وجاءت العقوبة على شكل غرامة مالية قدرها 40 ألف دولار أمريكي، بالإضافة إلى إغلاق ربع …",
    "image": null,
    "pubDate": "2025-11-15T19:51:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9497ad6e1ab534b0",
    "title": "اختبارات محفوفة بالمخاطر.. ماذا ينتظر اتحاد جدة بعد التوقف الدولي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D8%AD%D9%81%D9%88%D9%81%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D8%B7%D8%B1-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A/blt3a89c12eedc85381?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعيش اتحاد جدة، أزمة قوية، في ظل بداية موسم مهتزة للغاية، ونتائج متراجعة، لا سيما في دوري روشن السعودي للمحترفين، والذي يدافع عن لقبه.",
    "body": "يعيش اتحاد جدة، أزمة قوية، في ظل بداية موسم مهتزة للغاية، ونتائج متراجعة، لا سيما في دوري روشن السعودي للمحترفين، والذي يدافع عن لقبه. وساهمت الخسارة الأخيرة في الديربي أمام الأهلي، في تفاقم الضغوط على كاهل المدرب البرتغالي سيرجيو كونسيساو، والذي كان من المفترض أن يسد ثقوب سفينة سلفه الفرنسي لوران بلان. وبدأ بلان، الموسم مع اتحاد جدة، بشكل متعثر، وخسر في نصف نهائي كأس السوبر السعودي أمام النصر، كما خسر أمام الفريق ذاته في الدوري السعودي، بثنائية أطاحت ببطل \"الثنائية\"، علاوة على هزيمة في دوري أبطال آسيا للنخبة ضد فريق الوحدة الإماراتي. وبعد سقطة ديربي جدة ضد الأهلي، تترقب جماهير العميد، ما يمكن أن يقدمه الفريق، بعد العطلة الدولية، حيث تنتظره 3 اختبارات في 3 بطولات مختلفة حتى نهاية نوفمبر/تشرين ثان الجاري. تجارب مختلفة تتباين التجارب التي تنتظر كونسيساو واتحاد جدة عقب فترة التوقف الدولي، ففي دوري روشن السعودي، سيواجه اتحاد جدة، اختبارًا يبدو سهلًا نسبيًا، عندما يستضيف الرياض. الفريق العاصمي المتعثر على مستوى النتائج، سيكون ضيفا على اتحاد جدة في ملعب الإنماء، وهي مباراة المصالحة الجماهيرية من العميد لأنصاره، بعدما خذلهم بالخسارة ضد الجار والغريم الأهلي، في مباراة فقيرة فنيا. ويتقابل الاتحاد مع الرياض، يوم الجمعة المقبل، ويأمل المدرب سيرجيو كونسيساو، في أن يتجنب فريقه أي مفاجآت غير سا…",
    "image": null,
    "pubDate": "2025-11-15T19:51:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac4c7094e580e32f",
    "title": "تعديل جديد لموعد مباراة اتحاد جدة والرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%AF%D9%8A%D9%84-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/blt9ca63046d32d27de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد يتطلع لمصالحة جماهيره أمام الرياض",
    "body": "قررت رابطة الدوري السعودي للمحترفين، اليوم السبت، تعديل موعد مباراة اتحاد جدة والرياض مرة أخرى. ويستعد الاتحاد لمواجهة الرياض، مساء الجمعة المقبل، في إطار منافسات الجولة التاسعة من دوري روشن، حيث يتطلع لمصالحة جماهيره بعد خسارة ديربي جدة أمام الأهلي (1-0)، في الجولة الماضية. تعديل أول كانت رابطة الدوري السعودي قد قررت، قبل أيام قليلة، تعديل موعد مباراة الاتحاد والرياض لتقام في تمام الساعة 6:00 مساءً، بتوقيت مكة المكرمة، بدلاً من 4:45 مساءً، بناءً على اتفاق مُبرم بين الناديين. جاء ذلك في الوقت الذي أعلنت فيه الرابطة تعديل مواعيد بعض المباريات، التي يأتي على رأسها الهلال والفتح في اليوم التالي (السبت)، لتقام في تمام الساعة 4:00 عصرًا بتوقيت مكة المكرمة، بدلاً من الثامنة مساءً. توقيت جديد لكن اتحاد جدة كشف، عبر صفحته الرسمية بمنصة \"إكس\"، عن تعديل جديد في توقيت المباراة، حيث ستقام في تمام الساعة 6:15 مساءً بدلاً من 6:00. ويعني هذا أن الرابطة وافقت على تأخير موعد المباراة 15 دقيقة أخرى. ويحتل الاتحاد المركز الثامن في جدول ترتيب دوري روشن، برصيد 11 نقطة، من الفوز في 3 مباريات والتعادل مرتين، والخسارة في 3 مناسبات. تراجع غريب يشهد اتحاد جدة موسمًا معقدًا، اتّسم بتراجع واضح في الأداء والنتائج. ويمكن تلخيص أبرز الأسباب في الآتي: تغيير الجهاز الفني في منتصف الطريق، حيث جاء تعيين البرتغالي س…",
    "image": null,
    "pubDate": "2025-11-15T19:39:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "876cae698a372b43",
    "title": "نبأ سار داخل الأهلي قبل لقاء شبيبة القبائل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A8%D8%A7%D9%94-%D8%B3%D8%A7%D8%B1-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%B4%D8%A8%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A8%D8%A7%D9%8A%D9%94%D9%84/blt68c2a7813e7f1fa7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تواصل النادي الأهلي، مع الجهاز الطبي للمنتخب المصري، من أجل الاطمئنان على حالة أحمد سيد زيزو، لاعب الفريق الأحمر.",
    "body": "تواصل النادي الأهلي، مع الجهاز الطبي للمنتخب المصري، من أجل الاطمئنان على حالة أحمد سيد زيزو، لاعب الفريق الأحمر. وقال مصدر داخل الأهلي لكووورة \"زيزو يعاني من ألم في الأوتار المحيطة بالركبة، ويحتاج لراحة سلبية لمدة يومين\". وأضاف \"زيزو سيخضع لفحص طبي بعد عودته للقاهرة والتواجد في ستاد مختار التتش يوم الأربعاء المقبل\". وأوضح \"هناك محاولات لتجهيز محمود حسن تريزيجيه لاعب وسط الفريق، للتواجد في مباراة شبيبة القبائل الجزائري، المقرر لها السبت المقبل، في افتتاح دور المجموعات بدوري أبطال أفريقيا\". وشدد المصدر على أن تريزيجيه ينفذ برنامجه التأهيلي بشكل مكثف. ونوه \"ياسين مرعي مدافع الفريق، يعاني من كدمة في الكاحل، بجانب إجهاد عضلي، لكنه سيكون جاهزا لخوض مباراة شبيبة القبائل الجزائري\". وزف المصدر، نبأ سارا، بإمكانية تواجد إمام عاشور لاعب الوسط، على دكة البدلاء في المباراة القادمة، أو يتواجد في رحلة المغرب لمواجهة الجيش الملكي.&nbsp; العودة للتدريبات الجماعية&nbsp; عاد الفريق الأول لكرة القدم بالأهلي، للتدريبات الجماعية، مساء اليوم السبت، على ستاد مختار التتش، بعد انتهاء الراحة السلبية (5 أيام) التي منحها المدرب الدنماركي ييس توروب، للاعبي المارد الأحمر، بعد التتويج بكأس السوبر المصري بالإمارات. وشهد مران اليوم، مشاركة 13 لاعبا فقط بجانب تصعيد عدد من لاعبي قطاع الناشئين، لسد العجز بسبب استدعا…",
    "image": null,
    "pubDate": "2025-11-15T19:35:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f395b60da6714d35",
    "title": "رينارد يسعى لتكرار إنجازه الخاص أمام الجزائر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D9%87-%D8%A7%D9%84%D8%AE%D8%A7%D8%B5-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1/bltb692219e15138d3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأخضر على موعد مع اختبار قوي أمام محاربي الصحراء",
    "body": "ربما لا تكون الولاية الثانية للفرنسي هيرفي رينارد في قيادة المنتخب السعودي مميزة للغاية، أو أفضل من سابقتها، حتى الآن، لكنه يمتلك إنجازًا صغيرًا يسعى لتكراره عندما يقود الأخضر في مواجهة الجزائر، في تجربة ودية يوم الثلاثاء المُقبل. ويتقابل المنتخبان وديًا، في إطار التحضيرات لخوض منافسات كأس العرب، الشهر المُقبل. ويأمل رينارد أن ينجح حارس مرماه، نواف العقيدي، حال اعتمد عليه بشكل أساسي، في الحفاظ على نظافة شباكه أمام الجزائر، حتى يكون المنتخب السعودي قد حقق 3 مباريات متتالية بشباك نظيفة. وحينها سيكرر المدرب الفرنسي ذات الرقم الذي حققه، خلال الفترة من مارس/آذار 2025 حتى يونيو/حزيران من العام نفسه، عندما لعب منتخب السعودية 3 مباريات متتالية، حافظ فيها على نظافة شباكه. بدأت السلسلة القصيرة بالفوز على الصين 1-0، بالهدف الذي سجله القائد سالم الدوسري، بينما استمرت الشباك النظيفة عندما حلّ الأخضر ضيفًا على الساموراي الياباني، إذ لعب فريق المدرب رينارد مباراة دفاعية بحتة انتهت بالتعادل السلبي. وفي يونيو/حزيران تقابل منتخب السعودية مع البحرين، على ملعب الأخير، وفاز الأخضر 2-0. وفي الفترة الحالية، لعب المنتخب السعودي مع العراق في ملحق تصفيات كأس العالم، وتعادل 0-0 ليتأهل رسميًا إلى نهائيات المونديال، ثم في العطلة الدولية الحالية فاز الأخضر 1-0 على كوت ديفوار. وخلال ولايته الحالية، قاد رينارد م…",
    "image": null,
    "pubDate": "2025-11-15T19:28:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e021fb7ec48287f",
    "title": "حسام حسن يلبي طلب محمد صلاح.. ويستعيد خدمات مرموش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%8A%D9%84%D8%A8%D9%8A-%D8%B7%D9%84%D8%A8-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AE%D8%AF%D9%85%D8%A7%D8%AA-%D9%85%D8%B1%D9%85%D9%88%D8%B4/blt46b3d1b90cd86f2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وافق حسام حسن، المدير الفني لمنتخب مصر، على طلب محمد صلاح نجم ليفربول الإنجليزي بإراحته في مباراة كاب فيردي، بعد غدٍ الإثنين، لتحديد المركز الثالث ببطولة كأس العين الودية الدولية المقامة حالياً في الإمارات.</p><p style=\"direction: rtl;\">وخسر منتخب مصر بمشاركة محمد صلاح أم…",
    "body": "وافق حسام حسن، المدير الفني لمنتخب مصر، على طلب محمد صلاح نجم ليفربول الإنجليزي بإراحته في مباراة كاب فيردي، بعد غدٍ الإثنين، لتحديد المركز الثالث ببطولة كأس العين الودية الدولية المقامة حالياً في الإمارات. وخسر منتخب مصر بمشاركة محمد صلاح أمام أوزبكستان بثنائية دون رد أمس الأول الخميس في نصف النهائي. ويستعد الفراعنة لخوض بطولة كأس الأمم الأفريقية التي تقام في المغرب خلال الفترة بين 21 ديسمبر/ كانون الأول إلى 18 يناير/ كانون الثاني المقبلين. ومنح حسام حسن نجم ليفربول وقائد منتخب مصر راحة من مباراة كاب فيردي بناء على طلب صلاح الذي يستعد لخوض مباراة نوتنجهام فورست يوم 22 نوفمبر/ تشرين الأول الجاري بالدوري الإنجليزي. وبهذا القرار، يغيب محمد صلاح للمباراة السابعة عن منتخب مصر في عهد حسام حسن بعدما تخلف عن المعسكر الأول الذي شهد وديتين ضد نيوزيلندا وكرواتيا في شهر مارس/ آذار 2024 كما غاب عن 3 مباريات في تصفيات كأس الأمم الأفريقية ضد موريتانيا وكاب فيردي وبوتسوانا، بخلاف غيابه عن لقاء غينيا بيساو بتصفيات كأس العالم 2026. اللافت أن محمد صلاح يغيب للمرة الثالثة عن مواجهة كاب فيردي بعدما حرمته الإصابة من لقاء المنتخبين ببطولة كأس الأمم الأفريقية 2023 كما غاب عن لقاء الفريقين في تصفيات كأس الأمم الأفريقية بخلاف مباراة بعد غدٍ الاثنين. غيابات بالجملة وخاض منتخب مصر تدريباته بمدينة العين استع…",
    "image": null,
    "pubDate": "2025-11-15T19:02:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c0afe60bff65143c",
    "title": "تطور جديد في مسلسل كوناتي وليفربول.. وريال مدريد يراقب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B7%D9%88%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D9%85%D8%B3%D9%84%D8%B3%D9%84-%D9%83%D9%88%D9%86%D8%A7%D8%AA%D9%8A-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B1%D8%A7%D9%82%D8%A8/bltee5201e490e4d333?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يخطط ريال مدريد لترميم دفاعه في الصيف المقبل، بالحصول على خدمات الفرنسي إبراهيما كوناتي مدافع ليفربول، في صفقة انتقال حر.",
    "body": "يخطط ريال مدريد لترميم دفاعه في الصيف المقبل، بالحصول على خدمات الفرنسي إبراهيما كوناتي مدافع ليفربول، في صفقة انتقال حر. ويبلغ إبراهيما كوناتي من العمر 26 عامًا، وينتهي عقده مع الريدز حتى صيف 2026، وبالتالي يحق له التوقيع لأي ناد في يناير/كانون ثان المقبل. ورغم أن صفقة كوناتي، تعد أولوية داخل ريال مدريد، لكن اللاعب الفرنسي أثار الجدل بتصريح مثير، حول استمرار التفاوض لتجديد عقده مع ليفربول. ونشرت صحيفة آس الإسبانية ، رد كوناتي، حول سؤال بشأن مستقبله، حيث قال \"وكلاء أعمالي لا زالوا يتفاوضون مع ليفربول، على تجديد التعاقد، وأتمنى حسم الأمر قريبا\". وتابع كوناتي في مؤتمر صحفي، قبل مباراة فرنسا ضد أذربيجان \"لقد رأيت الكثير من الأشياء (يضحك)\". وأضاف \"ليفربول قدم لي عرضًا جديدًا؟ لا أعرف من أين جاءت تلك المعلومات، وكلاء أعمالي لا زالوا يتفاوضون مع ليفربول. آمل أن أتمكن من اتخاذ قرار قريبًا\". وسيكون كوناتي، أحد أكثر اللاعبين المطلوبين اعتبارًا من يناير/كانون ثان المقبل، وهو الموعد الذي سيكون فيه حرًا في التفاوض مع أي نادٍ. ويهدف الدولي الفرنسي، إلى حسم مستقبله قبل السفر إلى الولايات المتحدة وكندا والمكسيك، للمشاركة في كأس العالم 2026، حيث من المتوقع أن يكون عنصرًا مهمًا في خط الدفاع. مسلسل كوناتي وليفربول ذكر موقع OneFootball أن قضية مستقبل إبراهيما كوناتي مع ليفربول، قد دخلت مرحلة حاسمة، …",
    "image": "https://assets.kooora.com/images/v3/getty-2242647721/crop/MM5DGNBWGU5DENJQHE5G433XMU5DINJUHIZDGNI=/GettyImages-2242647721.jpg",
    "pubDate": "2025-11-15T18:50:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]