[
  {
    "id": "1b466e867b2e598d",
    "title": "سينر يتوج بلقب فيينا.. وفونسيكا يكتب التاريخ في بازل",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%B1-%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D9%84%D9%82%D8%A8-%D9%81%D9%8A%D9%8A%D9%86%D8%A7-%D9%88%D9%81%D9%88%D9%86%D8%B3%D9%8A%D9%83%D8%A7-%D9%8A%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%81%D9%8A-%D8%A8%D8%A7%D8%B2%D9%84/bltb70344295efe636e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اجتاز الإيطالي يانيك سينر، التشنجات العضلية، ليعيد تأكيد هيمنته على الملاعب داخل الصالات، اليوم الأحد، في بطولة إرسته بانك المفتوحة للتنس في فيينا (فئة 500 نقطة).",
    "body": "اجتاز الإيطالي يانيك سينر، التشنجات العضلية، ليعيد تأكيد هيمنته على الملاعب داخل الصالات، اليوم الأحد، في بطولة إرسته بانك المفتوحة للتنس في فيينا (فئة 500 نقطة). وعاد المصنف الأول في البطولة، بعد تأخره، ليتغلب على الألماني ألكسندر زفيريف بنتيجة (3-6) و(6-3) و(7-5)، ويستعيد لقب البطولة التي فاز بها سابقاً في عام 2023. وبذل سينر جهداً كبيراً للتغلب على البداية القوية لزفيريف، وتجاوز أيضاً مشاكله البدنية في المجموعتين الأولى والثالثة، ليختتم انتصاره الذي استغرق لنحو ساعتين و29 دقيقة، وحصد لقبه رقم 21 على مستوى الجولة. تصريحات سينر وسلسلة الانتصارات قال يانيك سينر، الذي يمتلك الآن سلسلة انتصارات متتالية بلغت 21 مباراة على الملاعب الصلبة داخل الصالات، بحسب ما نقل موقع رابطة اللاعبين المحترفين \"الشعور مذهل، كانت بداية صعبة للغاية في هذا النهائي بالنسبة لي، خسرت إرسالي مبكراً، وكانت لدي بعض الفرص في المجموعة الأولى، لكنني لم أستطع استغلالها، لقد كان زفيريف يرسل جيداً جداً، لكنني حاولت فقط التمسك ذهنياً واللعب بأفضل ما لدي عندما حانت الفرصة\". وأضاف \"المجموعة الثالثة كانت متقلبة بعض الشيء، لكنني كنت أشعر بالكرة جيداً في بعض الأوقات، لذلك حاولت الضغط، وبالطبع أنا سعيد جداً بالفوز بلقب آخر، إنه أمر خاص جداً\". صراع التشنجات سدد زفيريف، الكرة بقوة من كلا الجانبين في المراحل المبكرة وحقق الكسر…",
    "image": null,
    "pubDate": "2025-10-26T14:30:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "381fb669492ff7d3",
    "title": "جدول ترتيب هدافي الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt4c9a67df4503f089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإنجليزي 2025-2026",
    "body": "حينما يتعلق الأمر بالدوري الإنجليزي، فكل مباراة تعد بالإثارة والجنون والحماسة والتقلبات المختلفة في النتائج والمستويات. ليفربول حقق الدوري الإنجليزي الممتاز الموسم الماضي وتصدر محمد صلاح الهدافين متفوقًا على ألكسندر إيساك وإيرلينج هالاند. وعلى المستوى الفردي، تألق أكثر من لاعب وسجل العديد من الأهداف مثل كول بالمير وكريس وود وكذلك بريان مبيومو، الذي انضم الموسم الحالي إلى مانشستر يونايتد. ومع انطلاق موسم جديد، يتطلع الجمهور لمنافسة شرسة على لقب الهداف بنفس قدر شراسة البحث عن الألقاب للفرق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإنجليزي موسم 2025-2026. هدافي الدوري الإنجليزي 2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 إيرلينج هالاند مانشستر سيتي 11 =2 أنطوان سيمنيو بورنموث 6 =2 إيجور تياجو برينتفورد 6 =4 جون فيليب ماتيتا كريستال بالاس 5 =4 داني ويلبيك برايتون 5 =6 جايدون أنتوني بيرنلي 4 =6 نيك فولتماده نيوكاسل يونايتد 4 =6 بريان مبويمو مانشستر يونايتد 4 =6 إيلي جونيور كروبي بورنموث 4 =6 ويلسون إيزيدور سندرلاند 4 =11 كودي جاكبو ليفربول 3 =11 محمد صلاح ليفربول 3 =11 هوجو ايكتيكي ليفربول 3 =11 إنزو فيرنانديز تشيلسي 3 =11 ريتشارليسون توتنهام 3 =11 مويسيس كايسيدو تشيلسي 3 =11 إسماعيلا سار كريستال بالاس 3 =11 فيكتور جيوكيرس آرسنال 3 =11 جا…",
    "image": null,
    "pubDate": "2025-10-26T14:20:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7131db1b862c440c",
    "title": "إيزي يعزز صدارة آرسنال من بوابة كريستال بالاس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%B2%D9%8A-%D9%8A%D8%B9%D8%B2%D8%B2-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%85%D9%86-%D8%A8%D9%88%D8%A7%D8%A8%D8%A9-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3/bltde08863b0fb73026?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عزز آرسنال صدارته للدوري الإنجليزي الممتاز، بفوزه الصعب والثمين على ضيفه كريستال بالاس بنتيجة 1-0، مساء الأحد، ضمن منافسات الجولة التاسعة.",
    "body": "عزز آرسنال صدارته للدوري الإنجليزي الممتاز، بفوزه الصعب والثمين على ضيفه كريستال بالاس بنتيجة 1-0، مساء الأحد، ضمن منافسات الجولة التاسعة. وسجل لاعب كريستال بالاس السابق إيبيريتشي إيزي، هدف المباراة الوحيد في الدقيقة 39. وبهذه النتيجة، رفع آرسنال رصيده إلى 22 نقطة، متقدما بفارق 4 نقاط عن بورنموث صاحب المركز الثاني، فيما بقي رصيد كريستال بالاس 13 نقطة في المركز العاشر. دخل كريستال بالاس المباراة بشجاعة هجومية غير معتادة أمام أحد كبار البريميرليج. لكن بداية اللقاء لم تشهد أي فرص خطيرة على مرميي الفريقين. وبعد مرور 22 دقيقة، صنع الضيوف أولى فرص اللقاء الحقيقية حين استغلوا خطأً في تمرير الكرة من دفاع آرسنال، ليخطف السنغالي إسماعيل سار الكرة وينطلق بسرعة داخل منطقة الجزاء، قبل أن يتدخل المدافع البرازيلي جابرييل بتوقيت مثالي ليمنع تسديدة كانت في طريقها نحو الزاوية البعيدة من مرمى الحارس دافيد رايا. ولم يكتفِ الفريق اللندني الجنوبي بتلك المحاولة، إذ عاد بعد دقيقتين ليشكل خطرا جديدا. فقد أظهر المهاجم الفرنسي ماتيتا قدراته البدنية في التحضير، ليمرر كرة رائعة إلى الظهير الأيمن مونيوز الذي وجد نفسه في موقف مماثل لمحاولة سار السابقة، لكن تسديدته من زاوية ضيقة وجدت رايا في الموعد، قبل أن ترتفع راية التسلل لاحقا بعد فترة انتظار طويلة. تواصل الضغط من كريستال بالاس دون رد فعل هجومي واضح من آرسنال…",
    "image": null,
    "pubDate": "2025-10-26T14:11:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b883c8e1a986950",
    "title": "بالصور.. أستون فيلا يلدغ مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D9%8A%D9%84%D8%AF%D8%BA-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt017b0eee96b21059?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تغلب أستون فيلا، على ضيفه مانشستر سيتي، بهدف دون رد، مساء اليوم الأحد، في اللقاء الذي أقيم على ملعب فيلا بارك، ضمن لقاءات الجولة التاسعة من الدوري الإنجليزي الممتاز.",
    "body": "تغلب أستون فيلا، على ضيفه مانشستر سيتي، بهدف دون رد، مساء اليوم الأحد، في اللقاء الذي أقيم على ملعب فيلا بارك، ضمن لقاءات الجولة التاسعة من الدوري الإنجليزي الممتاز. وسجل هدف أستون فيلا الوحيد، ماتي كاش في الدقيقة (19). وبتلك النتيجة، رفع أستون فيلا رصيده إلى 15 نقطة في المركز السابع، بينما تجمد رصيد مانشستر سيتي عند 16 نقطة في المركز الرابع. واعتمد أوناي إيمري، مدرب أستون فيلا، على أسلوب لعب (4-2-3-1) بتواجد مارتينيز في حراسة المرمى، وأمامه الرباعي كاش وكونسا وتوريس ودين، وأمامهم ثنائي ارتكاز كامارا وأونانا، وأمامهما الثلاثي ماكجين وروجرز وبوينديا، وفي الهجوم واتكينز. أما بيب جوارديولا، مدرب المان سيتي، فقد اعتمد على أسلوب لعب (4-1-4-1)، بتواجد دوناروما في حراسة المرمى، وأمامه الرباعي جفارديول وستونز ودياز ونونيز. وتواجد ريندرز كارتكاز، وأمامه الرباعي الهجومي سافيو وبرناردو وفودين وبوب، وفي الأمام هالاند. وشكل أستون فيلا، الخطورة الأولى في المباراة في الدقيقة الثالثة، بمتابعة بوينديا كرة مبعدة من دفاع السيتي على حدود المنطقة، ليسدد كرة على الطائر، ذهبت بعيدًا عن المرمى. وجاء الرد من المان سيتي في الدقيقة السادسة، بتسديدة من ريندرز من الجانب الأيمن للمنطقة، ذهبت أعلى العارضة. وافتتح أستون فيلا، التسجيل في الدقيقة 19، بعد تلقي كاش، عرضية أرضية على حدود المنطقة، ليتخطى برناردو، ويسد…",
    "image": "https://assets.kooora.com/images/v3/getty-2243424239/crop/MM5DGNBZHE5DEMZTGM5G433XMU5DINBSHIYTCMI=/GettyImages-2243424239.jpg",
    "pubDate": "2025-10-26T13:58:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f87715264a243af",
    "title": "ارتباط \"القلب والعقل\".. الهلال يعلن تمديد عقد سافيتش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B1%D8%AA%D8%A8%D8%A7%D8%B7-%D8%A7%D9%84%D9%82%D9%84%D8%A8-%D9%88%D8%A7%D9%84%D8%B9%D9%82%D9%84-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B9%D9%84%D9%86-%D8%AA%D9%85%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4/blt4ba3a2b47562fd59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حسم الهلال السعودي بشكل رسمي مستقبل نجمه الصربي الدولي سيرجي ميلينكوفيتش سافيتش، بتجديد عقده مع النادي.</p><p style=\"direction: rtl;\">وعلى مدار الفترة الماضية، ثار جدل كبير حول مستقبل سافيتش مع الهلال، خاصة أن الموسم الحالي هو الأخير له في عقده.</p><p style=\"direction: rt…",
    "body": "حسم الهلال السعودي بشكل رسمي مستقبل نجمه الصربي الدولي سيرجي ميلينكوفيتش سافيتش، بتجديد عقده مع النادي. وعلى مدار الفترة الماضية، ثار جدل كبير حول مستقبل سافيتش مع الهلال، خاصة أن الموسم الحالي هو الأخير له في عقده. لكن النادي أعلن عبر حسابه الرسمي على \"إكس\" اليوم الأحد، تجديد عقد سافيتش ليستمر ضمن صفوف الفريق حتى صيف 2028. ويكمل سافيتش مسيرة التألق مع الزعيم والتي بدأها منذ صيف 2023، حيث كان قد لعب 105 مباريات على مستوى جميع البطولات، سجل خلالها 31 هدفا وصنع 27 هدفا. وقال سافيتش تعليقا على تجديد عقده مع النادي: \"من أول يوم وصلت فيه هنا، شعرت بشيء مختلف\". وأضاف: \"الجمهور.. النادي.. الروح.. لا يشبهون أي مكان، في الهلال كل خطوة لها معنى، كل فوز له طعم مختلف.. هنا نتعلم أن الطموح لا يتوقف\". وتابع الصربي: \"عشت أفضل لحظاتي هنا، والذي بيني وبين هذا النادي أكبر من عقد، إنه ارتباط بين القلب والعقل.. قراري كان بسيطا، أنا باق.. لأن المجد لا يُترك\". اهتمام أوروبي وسبق قرار سافيتش بتجديد عقده مع الهلال، واتفاقه مع إدارة النادي السعودي، اهتمام أوروبي كبير لاسيما من الدوري الإيطالي، حيث تألق بقميص لاتسيو. وذكرت تقارير صحفية أن نادي يوفنتوس كان يريد الاستفادة من خبرات صاحب الـ 30 عاما، بعد نهاية عقده الموسم الحالي مع الهلال، لكي ما ينتقل إلى صفوف البيانكونيري في صفقة انتقال حر. أهمية فنية في موس…",
    "image": null,
    "pubDate": "2025-10-26T13:57:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "359abb2c83f43fdc",
    "title": "تقنية الفيديو تحرم ريال مدريد من السيطرة على الكلاسيكو مبكرا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%82%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AA%D8%AD%D8%B1%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%85%D8%A8%D9%83%D8%B1%D8%A7/blt04cb921841400df5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تدخلت تقنية الفيديو مرتين، وحرمت ريال مدريد من فرصتين للتسجيل، خلال مواجهته أمام غريمه برشلونة في لقاء الكلاسيكو.</p><p style=\"direction: rtl;\">واستقبل ريال مدريد غريمه برشلونة، مساء اليوم الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا.</p><p style=\"dir…",
    "body": "تدخلت تقنية الفيديو مرتين، وحرمت ريال مدريد من فرصتين للتسجيل، خلال مواجهته أمام غريمه برشلونة في لقاء الكلاسيكو. واستقبل ريال مدريد غريمه برشلونة، مساء اليوم الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا. وشهدت الدقيقة الرابعة، احتساب ركلة جزاء للبرازيلي فينيسيوس جونيور، نجم ريال مدريد، بعد تدخل من الهولندي فرينكي دي يونج، لاعب وسط برشلونة. وبعد الرجوع لتقنية الفيديو، تبين أن دي يونج هو من لاعب الكرة أولًا، بينما قدم فينيسيوس هي من ركلته بالخطأ وفي الدقيقة 14، ألغت تقنية الفيديو هدفًا رائعًا لكيليان مبابي، بداعي وجود حالة تسلل على النجم الفرنسي. وتقدم ريال مدريد في الدقيقة 22 عبر هدف سجله كيليان مبابي، وتعادل فيرمين لوبيز للبارسا في الدقيقة 38، قبل أن يعود الملكي للتقدم في الدقيقة 43 عبر بيلينجهام. كما سجل مبابي هدفا في الدقيقة 45 ألغي بسبب التسلل. وجاء تشكيل ريال مدريد كالتالي: حراسة المرمى: تيبو كورتوا الدفاع: ألفارو كاريراس - دين هويسين - إيدر ميليتاو - فيدي فالفيردي الوسط: جود بيلينجهام - أوريلين تشواميني - إدواردو كامافينجا - أردا جولر الهجوم: فينيسيوس جونيور - كيليان مبابي. أما تشكيل برشلونة فضم كلًا من: حراسة المرمى: فيوتشيك تشيزني الدفاع: أليخاندرو بالدي - إريك جارسيا - باو كوبارسي - جوليس كوندي الوسط: بيدري جونزاليس - فرينكي دي يونج - فيرمين لوبيز اله…",
    "image": null,
    "pubDate": "2025-10-26T13:51:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "افتتلا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026: مبابي هدف العادة في الكلاسيكو افتتح مبابي أهداف الكلاسيكو بالتسجيل لريال مدريد ضد برشلونة &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 11 =2 إيتا إيونج ليفانتي - فياريال 6 =2 جوليان ألفار…",
    "image": null,
    "pubDate": "2025-10-26T13:41:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91d6a08ade4df719",
    "title": "إيماءات بذيئة.. تفاصيل الصدام الناري بين كونتي ولاوتارو بقمة نابولي وإنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D9%8A%D9%85%D8%A7%D8%A1%D8%A7%D8%AA-%D8%A8%D8%B0%D9%8A%D9%8A%D9%94%D8%A9-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D8%A7%D8%B1%D9%8A-%D8%A8%D9%8A%D9%86-%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%88%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D8%A8%D9%82%D9%85%D8%A9-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1/bltfbd328d5dbb711ca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في المباراة بين نابولي وإنتر، تحدث اشتباكات داخل الملعب وخارجه. مما يوفر الكثير من المواضيع للنقاش بعد المباراة.",
    "body": "شهدت مباراة نابولي وإنتر ميلان، أمس السبت بالدوري الإيطالي، اشتباكات داخل الملعب وخارجه، لكن ما حدث بين مدرب الأول أنطونيو كونتي، ونجم الثاني لاوتارو مارتينيز، جذب الأنظار.&nbsp; كانت المباراة بين بطل الدوري الإيطالي نابولي ووصيف دوري أبطال أوروبا إنتر ميلان، التي أقيمت مساء السبت، حافلة بالأحداث، وكانت الأنظار موجهة بشكل خاص إلى كونتي (56 عامًا)، الذي تشاجر مع قائد إنتر، لاوتارو مارتينيز (28 عامًا) من بين آخرين. &nbsp; حدثت هذه المشهد في الدقيقة 61، حيث كان إنتر قد قلص الفارق إلى 1-2 بفضل ركلة جزاء سجلها هاكان تشالهانوجلو، عندما وقع شجار جماعي.&nbsp; بعد ذلك، تبادل مارتينيز وكونتي الشتائم، وتظهر اللقطات التلفزيونية بوضوح كيف قام كلاهما بإيماءات بذيئة، وبعضها جنسي. ووفقًا لوسائل الإعلام الإيطالية، صرخ لوتارو قائلاً: \"أنت تتغوط في سروالك\"، بينما قال كونتي بوضوح: \"اضحك أيها الأحمق\". ويعرف مارتينيز وكونتي بعضهما جيدًا.. من 2019 إلى 2021، عملا معًا بنجاح في النيراتزوري وفازا بلقب الدوري الإيطالي. &nbsp; \"نحن نهدر طاقتنا\" الخلاف بين الطرفين المتحمسّين كان أحد الموضوعات المثيرة للجدل بعد صافرة النهاية.&nbsp; كان إنتر غاضبًا للغاية بسبب ركلة الجزاء المثيرة للجدل التي أدت إلى تسجيل كيفن دي بروين الهدف الأول للفريق المضيف في الدقيقة 33.&nbsp; وقف الرئيس التنفيذي للنادي جوزيبي ماروتا (68 عا…",
    "image": "https://assets.kooora.com/images/v3/bltb319ad7304a7d8c8/GettyImages-2243250622(1).jpg",
    "pubDate": "2025-10-26T13:30:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "699a86a36b635e06",
    "title": "خبرة سعودية بنكهة برازيلية.. التعاون يناطح كبار روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D8%B1%D8%A9-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A8%D9%86%D9%83%D9%87%D8%A9-%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D9%8A%D9%86%D8%A7%D8%B7%D8%AD-%D9%83%D8%A8%D8%A7%D8%B1-%D8%B1%D9%88%D8%B4%D9%86/blt4eb51916501a2138?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قد يتفاجأ المشاهد لجدول ترتيب دوري روشن السعودي للمحترفين، بعد انتهاء الجولة السادسة، بوجود التعاون في وصافة الترتيب، وذلك بعدما حقق 5 انتصارات وخسر مباراة واحدة، ليكون رصيده 15 نقطة بفارق 3 نقاط فقط عن المتصدر بالعلامة الكاملة النصر.",
    "body": "قد يتفاجأ المشاهد لجدول ترتيب دوري روشن السعودي للمحترفين، بعد انتهاء الجولة السادسة، بوجود التعاون في وصافة الترتيب، وذلك بعدما حقق 5 انتصارات وخسر مباراة واحدة، ليكون رصيده 15 نقطة بفارق 3 نقاط فقط عن المتصدر بالعلامة الكاملة النصر. ليس الهلال ولا الأهلي ولا حتى حامل اللقب الاتحاد في وصافة الترتيب، وإنما التعاون الذي استفاق سريعا من صدمة البداية والخسارة بخماسية ضد النصر المتوهج. وبقيادة فنية برازيلية للخبير في الكرة السعودية، بركيليس شاموسكا، يخطو \"سكري القصيم\" بثبات نحو المنافسة على مناطق المقدمة. وللوهلة الأولى قبل بداية الموسم، قد تجد أن القوى التقليدية المنافسة على لقب دوري المحترفين مثل الهلال والاتحاد والنصر والأهلي، ستضمن بشكل كبير المربع الذهبي في جدول المسابقة، لكن مع وجود أندية أخرى متألقة مثل القادسية الذي حل رابعا الموسم الماضي، والشباب (السادس) في الموسم الماضي حال كان الليوث في أفضل حالاتهم، ولا نغفل أيضا نيوم الصاعد بقوة كبيرة من دوري يلو لأندية الدرجة الأولى، ومُدعم بصفقات قوية. لكن ما حدث خالف التوقعات من التعاون الذي بعدما أنهى الموسم الماضي في المركز الثامن، لم يكن مأمولا منه أن يقدم أفضل مما أنهى عليه موسمه السابق. لكن تغيير على مستوى الإدارة الفنية ربما كان له مفعول السحر بأن يظهر الفريق الأصفر في ثوب جديد، ثوب التحدي مع مدرب يعشق التحديات، البرازيلي شاموسك…",
    "image": null,
    "pubDate": "2025-10-26T13:28:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb8d948e47bb1e14",
    "title": "قبل الكلاسيكو الثالث.. الاتحاد يخشى تكرار أسوأ مواسم النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D8%AE%D8%B4%D9%89-%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D8%A7%D9%94%D8%B3%D9%88%D8%A7%D9%94-%D9%85%D9%88%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt7fe388b229e50df1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قصة موسم وحيد هزم النصر فيه الاتحاد 3 مرات",
    "body": "ستكون جماهير كرة القدم السعودية والعربية، على موعد مع ثالث كلاسيكو يجمع بين فريقي النصر والاتحاد، رغم مرور نحو 70 يومًا فقط على بداية الموسم الجديد. ويستضيف النصر، نظيره الاتحاد، بعد غد الثلاثاء، على ملعب الأول بارك، في ثمن نهائي بطولة كأس خادم الحرمين الشريفين. الكلاسيكو الثالث ستكون هذه ثالث مباراة تجمع بين الفريقين في مطلع الموسم الحالي، في ثالث بطولة، بعد أن التقيا من قبل في بطولتي كأس السوبر السعودي ودوري روشن. وشهدت المباراتان الماضيتان، تفوقًا واضحًا للنصر، حيث نجح في الفوز على الاتحاد بنتيجة 2-1، في الدور نصف النهائي من كأس السوبر السعودي التي أقيمت في هونج كونج، يوم 19 أغسطس/آب الماضي. وتقدم ساديو ماني في النتيجة لفريق النصر، قبل أن يعدل الهولندي ستيفن بيرجوين، الكفة لصالح الاتحاد، ورغم طرد الجناح السنغالي، لكن \"العالمي\" حسم المباراة بهدف الفرنسي كينجسلي كومان. هذا الفوز قاد النصر للوصول للمباراة النهائية من بطولة كأس السوبر السعودي، حيث واجه الأهلي الذي فاز على القادسية 5-1 في الدور نصف النهائي. ورغم تقدم النصر في النتيجة مرتين، لكن الأهلي نجح في التعديل، قبل أن يحسم المباراة لصالحه بركلات الترجيح بنتيجة 5-3، ويحصل على لقب كأس السوبر السعودي للمرة الثانية في تاريخه بعد غياب 9 سنوات. وبعد هذه المباراة بأقل من 40 يومًا، التقى الفريقان مجددًا، يوم 26 سبتمبر/أيلول الماضي، عل…",
    "image": null,
    "pubDate": "2025-10-26T13:04:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d58c88d2b1a4e750",
    "title": "سيميوني يرد على أنباء انتقال ألفاريز إلى برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%A7%D9%94%D9%84%D9%81%D8%A7%D8%B1%D9%8A%D8%B2-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt42ba5d5235a0816e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تحدث الأرجنتيني دييجو سيميوني، المدير الفني لأتلتيكو مدريد، عن مستقبل مهاجمه ومواطنه جوليان ألفاريز، وسط تقارير تفيد برغبة برشلونة في ضمه.</p><p style=\"direction: rtl;\">وينتهي تعاقد البولندي روبرت ليفاندفسكي (37 عامًا) مع البارسا، بنهاية الموسم الجاري، ولم يتم اتخاذ قرار …",
    "body": "تحدث الأرجنتيني دييجو سيميوني، المدير الفني لأتلتيكو مدريد، عن مستقبل مهاجمه ومواطنه جوليان ألفاريز، وسط تقارير تفيد برغبة برشلونة في ضمه. وينتهي تعاقد البولندي روبرت ليفاندفسكي (37 عامًا) مع البارسا، بنهاية الموسم الجاري، ولم يتم اتخاذ قرار بشأن تجديد تعاقده حتى الآن. وغادر ألفاريز صفوف مانشستر سيتي في صيف 2024، وانضم لأتلتيكو مدريد في صفقة ضخمة، وأصبح ركيزة أساسية في تشكيلة سيميوني. وسجل ألفاريز هذا الموسم حتى الآن سبعة أهداف وقدم ثلاثة تمريرات حاسمة في 11 مباراة. وسُئل سيميوني عن وضع ألفاريز، ورغم أن المدرب الأرجنتيني لم يتطرق إلى موضوع برشلونة، إلا أنه يعتقد أن المهاجم \"سعيد\" وملتزم تمامًا بعقده مع أتلتيكو. وقال سيميوني في تصريحات نقلتها صحيفة \"سبورت مول\" البريطانية: \"لا أتدخل في العقود، لكنني أراه سعيدًا بوجوده هنا.. النادي يعرف ما هو الأفضل له، وأرى جوليان ملتزمًا تمامًا\". وسجل المهاجم الأرجنتيني مع ناديه السابق مانشستر سيتي 36 هدفًا وقدم 19 تمريرة حاسمة في 103 مباريات، لكن أداءه كان دائمًا متراجعًا مقارنة بإيرلينج هالاند. ومنذ انتقاله إلى واندا مترو بوليتانو، سجل ألفاريز 36 هدفًا وقدم 11 تمريرة حاسمة في 68 مباراة. اهتمام برشلونة تجددت الشائعات حول اهتمام برشلونة بالتعاقد مع ألفاريز الصيف المقبل، ليكون بديلًا للمخضرم البولندي روبرت ليفاندوفسكي. وقال ألفاريز تعليقًا على تلك ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2242430895/GettyImages-2242430895.jpg",
    "pubDate": "2025-10-26T12:36:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff25fa0e49da43f4",
    "title": "ثورة فاشلة.. نفاد الأعذار يضع سلوت أمام العاصفة في ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%88%D8%B1%D8%A9-%D9%81%D8%A7%D8%B4%D9%84%D8%A9-%D9%86%D9%81%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B9%D8%B0%D8%A7%D8%B1-%D9%8A%D8%B6%D8%B9-%D8%B3%D9%84%D9%88%D8%AA-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B9%D8%A7%D8%B5%D9%81%D8%A9-%D9%81%D9%8A-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt3de6d9c4c4c8d3bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دخل ليفربول مرحلة مقلقة من الموسم بعد سقوطه الجديد أمام برينتفورد بنتيجة 3-2، أمس السبت، في مباراة كشفت حجم معاناة الفريق تحت قيادة أرني سلوت، وسط استمرار الأداء الباهت وتعدد الأخطاء الفردية، بينما لم تعد المبررات التي يطرحها المدرب الهولندي تقنع أحداً.",
    "body": "دخل ليفربول مرحلة مقلقة من الموسم بعد سقوطه الجديد أمام برينتفورد بنتيجة 3-2، أمس السبت، في مباراة كشفت حجم معاناة الفريق تحت قيادة أرني سلوت، وسط استمرار الأداء الباهت وتعدد الأخطاء الفردية، بينما لم تعد المبررات التي يطرحها المدرب الهولندي تقنع أحداً. &nbsp; ووفقا لصحيفة \" ذا أتلتيك \" البريطانية، كان ليفربول في المواجهات السابقة يجد الأعذار في كل خسارة. أمام كريستال بالاس وتشيلسي، أرجع الفريق السقوط إلى الأهداف المتأخرة في اللحظات الأخيرة، وهو ما بدا مقبولاً إلى حد ما بعد أن استفاد الفريق ذاته من تسجيل العديد من الأهداف المتأخرة هذا الموسم. &nbsp; أما أمام مانشستر يونايتد، فكانت الحجة إهدار الفرص السهلة والاصطدام بالعارضة ثلاث مرات، مع التفوق الواضح في الإحصاءات الهجومية باستثناء الأهم: تسجيل الأهداف. &nbsp; لكن خلال الخسارة الأخيرة أمام برينتفورد على ملعب \"جيتك كوميونيتي\"، نفدت الأعذار تماماً. بدا لاعبو ليفربول عاجزين، يخرجون الكرة خارج الملعب دون ضغط يُذكر، ويرتكبون أخطاء دفاعية بدائية، كما فشلوا في تخطي المدافع الأول من ركلة ركنية في الدقيقة 100 رغم تواجد كل اللاعبين داخل منطقة الجزاء. والأسوأ أنهم افتقدوا الرغبة والروح القتالية، خصوصاً في بداية الشوط الثاني حين فشل حامل اللقب في تسديد أي كرة على المرمى لمدة 20 دقيقة، بينما سيطر برينتفورد تماماً على اللقاء. &nbsp; مبررات سلوت…",
    "image": null,
    "pubDate": "2025-10-26T12:30:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "96690e8140302647",
    "title": "التشكيل الرسمي.. مبابي يتحدى يامال في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B1%D8%B3%D9%85%D9%8A-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blte37f6a6c38211e5b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن تشابي ألونسو وهانز فليك، مدربا ريال مدريد وبرشلونة، تشكيلة كل فريق استعدادًا للقاء الكلاسيكو المرتقب، مساء اليوم الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا.</p><p>وشهد تشكيل الريال، البدء بأربعة لاعبين في وسط الملعب، وهم جود بيلينجهام وأوريلين تشواميني وإدواردو كامافي…",
    "body": "أعلن تشابي ألونسو وهانز فليك، مدربا ريال مدريد وبرشلونة، تشكيلة كل فريق استعدادًا للقاء الكلاسيكو المرتقب، مساء اليوم الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا. وشهد تشكيل الريال، البدء بأربعة لاعبين في وسط الملعب، وهم جود بيلينجهام وأوريلين تشواميني وإدواردو كامافينجا بالإضافة إلى أراد جولر، خلف ثنائي هجومي كيليان مبابي وفينيسيوس جونيور. أما تشكيل برشلونة، فشهد البدء بالثلاثي الهجومي لامين يامال وفيران توريس وماركوس راشفورد، في غياب رافينيا وروبرت ليفاندوفسكي بسبب الإصابة وجاء تشكيل ريال مدريد كالتالي: حراسة المرمى: تيبو كورتوا الدفاع: ألفارو كاريراس - دين هويسين - إيدر ميليتاو - فيدي فالفيردي الوسط: جود بيلينجهام - أوريلين تشواميني - إدواردو كامافينجا - أردا جولر الهجوم: فينيسيوس جونيور - كيليان مبابي. أما تشكيل برشلونة فضم كلًا من: حراسة المرمى: فيوتشيك تشيزني الدفاع: أليخاندرو بالدي - إريك جارسيا - باو كوبارسي - جوليس كوندي الوسط: بيدري جونزاليس - فرينكي دي يونج - فيرمين لوبيز الهجوم: فيران توريس - ماركوس راشفورد - لامين يامال موقف الفريقين قبل الكلاسيكو خاض برشلونة حتى الآن تسع مباريات بالدوري الإسباني، استطاع الفريق أن يحقق سبع انتصارات فيها مقابل تعادل وحيد وهزيمة. وعادل البارسا جاء أمام رايو فاليكانو بهدف لكل فريق، فيما جاءت الخسارة أمام إشبيلية وكا…",
    "image": null,
    "pubDate": "2025-10-26T12:27:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c0dce90ba5bbee7",
    "title": "اتجاه لمعاقبة حكام موقعة نابولي وإنتر ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AC%D8%A7%D9%87-%D9%84%D9%85%D8%B9%D8%A7%D9%82%D8%A8%D8%A9-%D8%AD%D9%83%D8%A7%D9%85-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt1127a5232f46078e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتجه رابطة الحكام الإيطالية، لاستبعاد حكام المباراة التي جمعت نابولي بضيفه إنتر ميلان، أمس السبت، في الجولة الثامنة من عمر الكالتشيو.",
    "body": "تتجه رابطة الحكام الإيطالية، لاستبعاد حكام المباراة التي جمعت نابولي بضيفه إنتر ميلان، أمس السبت، في الجولة الثامنة من عمر الكالتشيو. واتخذ الحكم الرئيسي ماوريسيو مارياني، ومساعده دانييلي بيندوني، قرارًا مثيرًا باحتساب ركلة جزاء مشكوك في صحتها لصالح نابولي، أخذ بها الباراتينوبي زمام المبادرة وفتحت اللقاء على مصراعيه، حتى انتهت بفوز فريق المدرب أنطونيو كونتي بنتيجة 3-1. وبدأت اللعبة بتوغل جيوفاني دي لورينزو ظهير أيمن وقائد نابولي، داخل منطقة الجزاء، وسقط على أرض الملعب، بعدما وضع قدمه أمام هنريك مخيتريان لاعب وسط إنتر، أي أنه لم يحدث أي احتكاك يُذكر. وبدت ركلة الجزاء غريبة، لأن الحكم أدار ظهره للقطة، وتابع الهجمة المرتدة، لكن بعد ثماني ثوانٍ أطلق صافرته، بعد أن أخبره مساعده، على ما يبدو، أنها مخالفة. وبحسب تقرير صحفي صادر عن صحيفة \" لاجازيتا ديللو سبورت \" صباح اليوم الأحد، فإن لجنة الحكام الإيطالية توصلت إلى أنه ما كان يجب احتساب ركلة جزاء لنابولي، وأنها غير صحيحة. وأضافت \"الحكم المساعد بيندوني، هو من أشار في البداية إلى ركلة جزاء، وأن مارياني لم يحتسبها في البداية، ثم غيّر رأيه بعد مراجعة تقنية الفيديو، ويُعد بيندوني هو الأكثر تعرضًا للانتقادات بسبب الإشارة إلى ركلة الجزاء، على الرغم من أن مارياني تعرض أيضًا لانتقادات لتغيير قراره الأصلي\".&nbsp; ونوهت أن الحكام المسؤولين عن تقنية …",
    "image": null,
    "pubDate": "2025-10-26T12:12:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b49e4fc70817d0e2",
    "title": "أموريم: فوزنا على برايتون أكثر اكتمالا من موقعة أنفيلد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%81%D9%88%D8%B2%D9%86%D8%A7-%D8%B9%D9%84%D9%89-%D8%A8%D8%B1%D8%A7%D9%8A%D8%AA%D9%88%D9%86-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D8%A7%D9%83%D8%AA%D9%85%D8%A7%D9%84%D8%A7-%D9%85%D9%86-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF/bltc2312a35557c0be1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الشياطين الحمر يحذر من انفجار فقاعة النتائج الإيجابية",
    "body": "أكد البرتغالي روبن أموريم، المدير الفني لمانشستر يونايتد، أن أداء فريقه أمام برايتون كان أكثر تكمالا من مستواه خلال الفوز على ليفربول في الجولة الماضية، مشيرا إلى أن الانتصار الأخير منحه شعورا أكبر بالرضا على المستوى الفني. وقال أموريم عقب فوز فريقه بنتيجة 4-2 على برايتون في ملعب \"أولد ترافورد\" مساء السبت ضمن منافسات الدوري الإنجليزي الممتاز، عبر تصريحات لشبكة \"ESPN\": \"أعتقد أن الأداء اليوم كان أكثر تكاملا. يمكنك أن تقول ما تشاء عن مباراة ليفربول، لكنهم لم يستحقوا الخسارة هناك، بينما كنا نستحق الفوز. اليوم قمنا بكل شيء تقريبا: استحوذنا على الكرة، وخلقنا الفرص، ودافعنا من الأمام ومن الخلف. عندما يكون الأداء بهذه الصورة، أشعر بالاكتمال أكثر كمدرب. لذلك، أعتقد أنني أحببت أداء الفريق اليوم أكثر من الأسبوع الماضي\". &nbsp; وأضاف المدرب البرتغالي أن فريقه قدم مباراة متوازنة من جميع النواحي، سواء في الاستحواذ أو في التحولات الدفاعية والهجومية، ما جعله يرى الانتصار على برايتون أكثر إقناعا من فوز أنفيلد على ليفربول بنتيجة 2-1. &nbsp; وبهذا الفوز، واصل مانشستر يونايتد سلسلة نتائجه الإيجابية بتحقيقه الانتصار الثالث على التوالي، ليرتقي إلى المركز الرابع في جدول ترتيب الدوري الإنجليزي. وكان الفريق قد تغلب في الجولتين السابقتين على سندرلاند وليفربول، ليُظهر تحسنا ملحوظا بعد الخسارة 1-3 أمام برين…",
    "image": null,
    "pubDate": "2025-10-26T12:08:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c9db426ce045e3f4",
    "title": "منتخب مصر يعلن مواجهة أوزبكستان ونيجيريا وديا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D9%88%D8%B2%D8%A8%D9%83%D8%B3%D8%AA%D8%A7%D9%86-%D9%88%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D9%88%D8%AF%D9%8A%D8%A7/bltf2c14d17d9a5d673?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن الجهاز الفني لمنتخب مصر بقيادة حسام حسن، اليوم الأحد، تفاصيل برنامج المباريات الودية المقرر أن يخوضها الفراعنة في معسكر شهر نوفمبر/تشرين الثاني المقبل.</p><p style=\"direction: rtl;\">ويخوض الفراعنة معسكرا تدريبيا في الإمارات خلال الشهر المقبل، سوف يشارك خلاله في بطولة…",
    "body": "أعلن الجهاز الفني لمنتخب مصر بقيادة حسام حسن، اليوم الأحد، تفاصيل برنامج المباريات الودية المقرر أن يخوضها الفراعنة في معسكر شهر نوفمبر/تشرين الثاني المقبل. ويخوض الفراعنة معسكرا تدريبيا في الإمارات خلال الشهر المقبل، سوف يشارك خلاله في بطولة ودية بحضور منتخبات أوزبكستان وكاب فيردي (الرأس الأخضر) وإيران. وقال مصدر بمنتخب مصر لـ \"كووورة\" إنه كان مقررا أن يشارك منتخب السنغال في هذه البطولة الودية لكنه تقدم باعتذار مؤخرا لارتباطه بخوض مواجهة ودية ضد منتخب البرازيل، وتمت الاستعانة مكانه بمنتخب كاب فيردي المذي كتب التاريخ قبل أيام قليلة بحسم تأهله لأول مرة إلى نهائيات كأس العالم 2026 التي تستضيفها الولايات المتحدة الأمريكية وكندا والمكسيك الصيف المقبل. وأوضح أن منتخب مصر سيلتقي منتخب أوزبكستان يوم 14 نوفمبر/تشرين الثاني المقبل في الإمارات بينما يلعب منتخب إيران ضد كاب فيردي في نصف النهائي. وأكد أن منتخب مصر سيخوض مواجهة أخرى في هذه البطولة وفقا لنتيجة لقاء أوزبكستان حيث يلعب المنتخبان الفائزان في المباراة النهائية بينما يلتقي الخاسران في مواجهة لتحديد المركز الثالث. وستكون مواجهة مصر ضد أوزبكستان بمثابة صدام مرتقب بين ثنائي مانشستر سيتي الإنجليزي عمر مرموش والمدافع عبد القادر خوسانوف نجم المنتخب الأوزبكي. وتأهل منتخب أوزبكستان لأول مرة في تاريخه إلى نهائيات كأس العالم 2026، وأسند مهمة …",
    "image": null,
    "pubDate": "2025-10-26T11:58:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "280139f35f396a41",
    "title": "هل يلحق حسن كادش بكلاسيكو النصر في الكأس؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D9%84%D8%AD%D9%82-%D8%AD%D8%B3%D9%86-%D9%83%D8%A7%D8%AF%D8%B4-%D8%A8%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3/blt11a6d5f94e1b4f33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية سعودية، اليوم الأحد، موقف حسن كادش، مدافع فريق الاتحاد، من المشاركة أمام النصر في قمة دور الـ16 من بطولة كأس خادم الحرمين الشريفين.</p><p>ويستعد الاتحاد لمواجهة نظيره النصر، مساء بعد غدٍ الثلاثاء، على ملعب \"الأول بارك\" في الرياض، ضمن واحدة من أقوى مواجهات هذا الدور، وسط ظروف مت…",
    "body": "كشفت تقارير صحفية سعودية، اليوم الأحد، موقف حسن كادش، مدافع فريق الاتحاد، من المشاركة أمام النصر في قمة دور الـ16 من بطولة كأس خادم الحرمين الشريفين. ويستعد الاتحاد لمواجهة نظيره النصر، مساء بعد غدٍ الثلاثاء، على ملعب \"الأول بارك\" في الرياض، ضمن واحدة من أقوى مواجهات هذا الدور، وسط ظروف متباينة يعيشها الفريقان قبل الكلاسيكو المرتقب. فبينما يدخل النصر اللقاء بمعنويات مرتفعة بعد فوزه الأخير على الحزم بثنائية نظيفة ضمن الجولة السادسة من دوري روشن السعودي، يستعد الاتحاد للمواجهة وهو يبحث عن استعادة توازنه بعد الخسارة أمام الهلال بالنتيجة ذاتها، والتي جمدت رصيده عند 10 نقاط في المركز السابع. تضاؤل فرص المشاركة ووفقًا لصحيفة \"الرياضية\" السعودية، فإن فرص مشاركة حسن كادش أمام النصر تضاءلت بشكل كبير، نظرًا لعدم اكتمال جاهزيته البدنية حتى الآن. وأشارت الصحيفة إلى أن كادش (33 عامًا) لا يزال يخضع لبرنامج علاجي مكثف تحت إشراف طبيب النادي، ومن المستبعد أن يشارك في المباراة المرتقبة أمام العالمي، رغم محاولاته للعودة السريعة إلى التدريبات الجماعية. وكان اللاعب الدولي قد تعرض لإصابة في العضلة الخلفية خلال مشاركته مع المنتخب السعودي ضد هايتي في بطولة الكأس الذهبية، منتصف يونيو/ حزيران الماضي، في مدينة سان دييجو الأمريكية، ومنذ ذلك الحين عانى من تكرار الآلام العضلية التي أبعدته عن أغلب مباريات الموس…",
    "image": null,
    "pubDate": "2025-10-26T11:52:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cd8350632a50cf5",
    "title": "نيفيل: يونايتد سيحقق انتصارات عديدة بوجود هذا الثنائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D9%81%D9%8A%D9%84-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%B3%D9%8A%D8%AD%D9%82%D9%82-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B9%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A8%D9%88%D8%AC%D9%88%D8%AF-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A/bltf5e85470025de658?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توقعات عالية بعد رباعية برايتون",
    "body": "أطلق قائد مانشستر يونايتد السابق جاري نيفيل، توقعا مثيرا حول مستقبل الثنائي الجديد في الشياطين الحمر، برايان مبيومو وماثيوس كونيا، بعد تألقهما اللافت في الفوز الكبير على برايتون بنتيجة 4-2 مساء أمس السبت ضمن منافسات الدوري الإنجليزي الممتاز. وأكد الظهير الأيمن السابق، أن الثنائي سيقود الفريق لتحقيق \"الكثير من الانتصارات\" هذا الموسم. وشهدت مواجهة برايتون تألقًا واضحًا لهذين اللاعبين، حيث أحرز مبيومو هدفين، فيما سجّل كونيا أول أهدافه بقميص مانشستر يونايتد منذ انضمامه إلى الفريق الصيف الماضي قادمًا من وولفرهامبتون مقابل 62.5 مليون جنيه إسترليني، بينما بلغت قيمة صفقة مبيومو القادم من برينتفورد نحو 71 مليون جنيه إسترليني. الفوز على برايتون عزز موقع يونايتد إذ بات يحتل المركز الرابع بجدول الدوري، ورفع منسوب الثقة داخل الفريق بعد بداية متذبذبة للموسم، وسط حالة من التفاؤل بشأن مستقبل المشروع الذي يقوده المدرب البرتغالي روبن أموريم. إحداث الفارق وعبر شبكة سكاي سبورتس، قال نيفيل أسطورة مانشستر يونايتد، إن الفريق وجد أخيرًا الثنائي القادر على إحداث الفارق في المباريات الكبرى، مشيدا بذكاء إدارة النادي في التعاقد مع لاعبين يمتلكان خبرة سابقة في البريميرليج. وصرح نيفيل: \"مع كونيا ومبيومو، تمت إزالة عامل المخاطرة في التعاقدات الجديدة، لأن كليهما سبق وأن لعب في الدوري الإنجليزي الممتاز ويملك الدا…",
    "image": null,
    "pubDate": "2025-10-26T11:50:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ba98138d63eb68ad",
    "title": "هارجريفز: ثلاثي اليونايتد يمكن الاعتماد عليه.. والدفاع يواجه أزمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%B1%D8%AC%D8%B1%D9%8A%D9%81%D8%B2-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D9%85%D9%83%D9%86-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D9%85%D8%A7%D8%AF-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%94%D8%B2%D9%85%D8%A9/bltbf206e65b6dc5b4f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الشياطين الحمر صححوا مسارهم في المباريات الأخيرة",
    "body": "يعتقد النجم الإنجليزي السابق، أوين هارجريفز، أن مانشستر يونايتد بدأ يجني ثمار فترة الانتقالات الصيفية الناجحة التي خاضها، وذلك بعد صعوده إلى المربع الذهبي في جدول الدوري الإنجليزي الممتاز. واستعاد اليونايتد توازنه، بعد بداية مضطربة للموسم الجاري، كادت تهدد مستقبل مدربه البرتغالي روبن أموريم في \"أولد ترافورد\".&nbsp; وقبل أسابيع قليلة فقط، كان أموريم يعيش ضغطًا هائلًا وسط تزايد الشكوك حول قدرته على الاستمرار، لكن انتصارين متتاليين على ليفربول وبرايتون غيّرا الأجواء داخل الفريق. وحقق مانشستر يونايتد فوزًا ثمينًا على حامل اللقب ليفربول، بنتيجة 2-1 في \"أنفيلد\"، الأسبوع الماضي، وهو الانتصار الأول للنادي في معقل غريمه منذ عام 2016، قبل أن يواصل الفريق صحوته بفوز مثير على برايتون 4-2 مساء أمس السبت، ليحقق ثلاثة انتصارات متتالية في البريميرليج، للمرة الأولى منذ مطلع عام 2024. اللاعبان الجديدان برايان مبويمو وماثيوس كونيا كانا نجمَي المواجهة الأخيرة، إذ سجلا ثلاثة من الأهداف الأربعة التي أحرزها يونايتد أمام برايتون، فيما تكفّل البرازيلي كاسيميرو بإحراز الهدف الرابع، من خلال تسديدة انحرفت عن مسارها قبل أن تسكن الشباك. مبويمو القادم من برينتفورد، وكونيا المنتقل من وولفرهامبتون مقابل 62.5 مليون جنيه إسترليني، أصبحا من أكثر اللاعبين ثباتًا في الأداء منذ بداية الموسم، ما جعل النقاد والجماهير يعت…",
    "image": null,
    "pubDate": "2025-10-26T11:40:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "09bb61775865385b",
    "title": "من التصفيق إلى الاستهجان.. يامال يلعب بالنار مع جماهير ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D9%82-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%87%D8%AC%D8%A7%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D9%84%D8%B9%D8%A8-%D8%A8%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D9%85%D8%B9-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltd5a680e7b8dfc295?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم البارسا الشاب أثار الكثير من الجدل قبل الكلاسيكو",
    "body": "في العام الماضي، نال لامين يامال، نجم البارسا، تصفيق جماهير ملعب سانتياجو برنابيو، عندما دافع عن ألوان المنتخب الإسباني أمام البرازيل. لكن المشهد يبدو مختلفًا تمامًا اليوم، بعدما تحوّل النجم الشاب إلى شخصية مثيرة للجدل، وهدف لصافرات الغضب في الكلاسيكو المنتظر بين ريال مدريد وبرشلونة، مساء اليوم الأحد ضمن منافسات الليجا. وبات يامال في مرمى الانتقادات، بسبب تصريحاته الجريئة مؤخرا تجاه النادي الملكي، حيث قال عنه إنه \"يسرق ثم يشتكي\". واعتبرت صحيفة \"ماركا\" المدريدية أن يامال يلعب بالنار خارج المستطيل الأخضر، متجاوزًا الحدود في أوقات غير مناسبة، لافتةً إلى إطلاقه مساء أمس السبت تحديًا جديدًا لجماهير ريال مدريد، عبر وسائل التواصل الاجتماعي، ما زاد من حدة الجدل حول شخصيته. وأضافت الصحيفة أن \"اللاعب الذي كان محط احترام جماهير \"البرنابيو\" سابقًا، يبدو الآن في طريقه لأن يصبح هدفًا رئيسيًا لصافرات الاستهجان، بعدما فُهمت تعليقاته على أنها تقليل من شأن الفريق الأبيض وجماهيره\". وكان اللاعب الشاب قد نال احترام جمهور الميرينجي، عندما واجه المنتخب الإسباني البرازيل في مارس 2024، حيث صفق له الجميع أثناء استبداله، رغم أن بعض المشجعين القلائل تورطوا في تصرفات عنصرية، الموسم الماضي. لكن هذا الاحترام المتبادل لم يستمر طويلًا، بعدما شعر جمهور \"البرنابيو\" بأن يامال تجاوز حدوده هذه المرة، لينتقل من كونه لا…",
    "image": null,
    "pubDate": "2025-10-26T11:12:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]