[
  {
    "id": "b8a0813b4cf55ca0",
    "title": "حسام حسن: أواجه حملة مُمنهجة.. ومستعد للرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D8%A7%D9%94%D9%88%D8%A7%D8%AC%D9%87-%D8%AD%D9%85%D9%84%D8%A9-%D9%85%D9%8F%D9%85%D9%86%D9%87%D8%AC%D8%A9-%D9%88%D9%85%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%84%D8%B1%D8%AD%D9%8A%D9%84/blt6e6f1b67619b34ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب حسام حسن، مدرب منتخب مصر، عن استيائه الشديد من موجة الانتقادات اللاذعة التي يتعرض لها، رغم نجاح \"الفراعنة\" في تحقيق الفوز على إثيوبيا، واقترابهم خطوة إضافية نحو التأهل لكأس العالم 2026. </p><p>وكشف مصدر مطلع، في تصريحات خاصة لكووورة، أن حسام حسن عقد جلسة مع معاونيه، صباح اليوم السبت، أكد خل…",
    "body": "أعرب حسام حسن، مدرب منتخب مصر، عن استيائه الشديد من موجة الانتقادات اللاذعة التي يتعرض لها، رغم نجاح \"الفراعنة\" في تحقيق الفوز على إثيوبيا، واقترابهم خطوة إضافية نحو التأهل لكأس العالم 2026. وكشف مصدر مطلع، في تصريحات خاصة لكووورة، أن حسام حسن عقد جلسة مع معاونيه، صباح اليوم السبت، أكد خلالها صمته وتحمله لما يحدث حفاظًا على مصلحة المنتخب، مشيرًا إلى وجود حملة مُمنهجة تستهدف إقالته. وأضاف المصدر: \"حسام حسن متيقن أن قرار رحيله جاهز في حال أي تعثر، وأن الأطراف التي تهاجمه تسعى للعب دور مستقبلي في قيادة المنتخب\". وأوضح المصدر: \"حسام حسن برر لمعاونيه صعوبة العمل في مثل هذه الأجواء، لكنه أبدى إصرارًا على مواصلة مهمته، وتحقيق الانتصارات حتى آخر مباراة\". ويستعد المنتخب المصري للسفر ظهر غدٍ الأحد إلى بوركينا فاسو، لخوض مباراة حاسمة أمام منتخبها الثلاثاء المقبل، ضمن التصفيات الأفريقية المؤهلة لكأس العالم 2026.",
    "image": null,
    "pubDate": "2025-09-06T07:46:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "612e50849faa2cf5",
    "title": "مارتينيز: يامال يحتاج أسلوب ميسي.. وأرشحه للكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D8%B2-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D8%A7%D9%94%D8%B3%D9%84%D9%88%D8%A8-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D8%A7%D9%94%D8%B1%D8%B4%D8%AD%D9%87-%D9%84%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/bltf0b28fb870c5497f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجه خافي مارتينيز، اللاعب السابق لأتلتيك بيلباو وبايرن ميونخ، نصائح إلى لامين يامال، نجم برشلونة. </p><p>وقال مارتينيز، في تصريحات أبرزتها صحيفة \"سبورت\" الإسبانية: \"لو تحدثت مع مع يامال، سأطالبه بالتركيز على كرة القدم. شاهدته في المباريات الأخيرة يتفاعل مع الجماهير ويرد عليهم، وأعتقد أن ذلك يضر …",
    "body": "وجه خافي مارتينيز، اللاعب السابق لأتلتيك بيلباو وبايرن ميونخ، نصائح إلى لامين يامال، نجم برشلونة. وقال مارتينيز، في تصريحات أبرزتها صحيفة \"سبورت\" الإسبانية: \"لو تحدثت مع مع يامال، سأطالبه بالتركيز على كرة القدم. شاهدته في المباريات الأخيرة يتفاعل مع الجماهير ويرد عليهم، وأعتقد أن ذلك يضر بمسيرته. لا ينبغي أن يفقد تركيزه أثناء اللقاء\". وأوضح مارتينيز أن هدفه ليس انتقاد لامين بقدر ما هو مساعدته على التطور، مستشهدا بليونيل ميسي كمثال يُحتذى، قائلا: \"ميسي لم يكن يتفاعل مع الجماهير أو يرد على الشتائم، كان يركز فقط على اللعب. يتعرض للسباب والعرقلة، لكنه ينهض ويكمل المباراة. هذا ما يجب أن يفعله لامين يامال\". وأشار لاعب المنتخب الإسباني السابق إلى حجم الضغوط الإعلامية التي يواجهها يامال عبر وسائل التواصل الاجتماعي، مضيفا: \"عليه أن يتجاهل كل ما يحدث خارج الملعب ويركز فقط على كرة القدم، وألا يسمح باستفزازات الجماهير أن تخرجه عن تركيزه\". وفي سياق متصل، كشف مارتينيز عن أمنيته في أن يتوج يامال بجائزة الكرة الذهبية، معتبرا إياه أفضل لاعب في العالم حاليا: \"أعتذر لجماهير باريس سان جيرمان، لكن بالنسبة لي لامين يامال الأفضل. لقد كان نجم الموسم الماضي، وبداية مسيرته في كرة القدم الاحترافية كانت مذهلة.. إنه لاعب مؤثر قادر على تغيير مجرى المباريات\". وأضاف: \"صحيح أن عثمان ديمبلي فاز بدوري الأبطال، لكن …",
    "image": null,
    "pubDate": "2025-09-06T07:23:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "82e2cf0261157e32",
    "title": "جاسلي يبقى مع ألبين رغم التحديات",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%B3%D9%84%D9%8A-%D9%8A%D8%A8%D9%82%D9%89-%D9%85%D8%B9-%D8%A7%D9%94%D9%84%D8%A8%D9%8A%D9%86-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA/blt8f46dd43f2f7ffbb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>مدّد الفرنسي بيير جاسلي عقده مع فريق ألبين حتى نهاية موسم 2028، وفق ما أعلن الفريق الفرنسي-البريطاني، السبت، على هامش جائزة إيطاليا الكبرى في مونتسا ضمن بطولة العالم للفورمولا 1. </p><p>وأوضح الفريق في بيانه أن هذا الاتفاق \"يعزز قناعة ألبين بأن بيار هو السائق الذي سيقود الفريق في الحقبة التنظيمي…",
    "body": "مدّد الفرنسي بيير جاسلي عقده مع فريق ألبين حتى نهاية موسم 2028، وفق ما أعلن الفريق الفرنسي-البريطاني، السبت، على هامش جائزة إيطاليا الكبرى في مونتسا ضمن بطولة العالم للفورمولا 1. وأوضح الفريق في بيانه أن هذا الاتفاق \"يعزز قناعة ألبين بأن بيار هو السائق الذي سيقود الفريق في الحقبة التنظيمية الجديدة عام 2026 وما بعدها\". وأضاف البيان أن \"تمديد العقد سيمنح غاسلي ستة مواسم إضافية مع الفريق\"، الذي انضم إليه في عام 2023. ويبلغ جاسلي 29 عامًا، وبدأ مسيرته في الفورمولا 1 عام 2017 مع تورو روسو (التي تحولت لاحقًا إلى ألفا تاوري ثم ريسينج بولز). خاض حتى الآن 168 سباقًا، وحقق فوزًا وحيدًا كان في مونتسا عام 2020، ليصبح أول فرنسي يحقق فوزًا في الفورمولا 1 منذ أوليفييه بانيس في موناكو عام 1996. وعلى الرغم من تأكيد بقاء جاسلي للموسم المقبل، فإن مستقبل زميله الأرجنتيني فرانكو كولابينتو ليس مضمونًا بسبب ضعف نتائجه. وكان كولابينتو قد انضم إلى ألبين في يناير كسائق احتياطي بعد أن خاض 9 سباقات مع وليامس في 2024، وحصل في مايو الماضي على مقعد الأسترالي جاك دوهان الذي استُبعد بسبب نتائجه المخيبة، إلا أن الأرجنتيني لم يحصل على أي نقطة بعد 8 سباقات مع ألبين. ويحتل فريق ألبين المركز العاشر والأخير في ترتيب الصانعين بعد 15 سباقًا من أصل 24 هذا الموسم، وهو يعاني منذ 2022 عندما أنهى الموسم في المركز الرابع ولم ي…",
    "image": null,
    "pubDate": "2025-09-06T07:18:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "35db5ba04d95eab0",
    "title": "دابروفسكي تهزم السرطان وتحقق المجد في أمريكا المفتوحة",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D8%A7%D8%A8%D8%B1%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%AA%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%B3%D8%B1%D8%B7%D8%A7%D9%86-%D9%88%D8%AA%D8%AD%D9%82%D9%82-%D8%A7%D9%84%D9%85%D8%AC%D8%AF-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A7%D9%84%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A9/bltc816348019f71bfb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أحرزت الكندية جابرييلا دابروفسكي لقبها الثاني في الزوجي ضمن بطولة الولايات المتحدة المفتوحة للتنس، إلى جانب النيوزيلندية إرين روتليف، لتتوج \"رحلة جامحة\" بدأت بعد تشخيص إصابتها بسرطان الثدي العام الماضي. </p><p>وتغلبت دابروفسكي وروتليف على المصنفتين أوليين، الأميركية تايلور تاونسند والتشيكية كاتي…",
    "body": "أحرزت الكندية جابرييلا دابروفسكي لقبها الثاني في الزوجي ضمن بطولة الولايات المتحدة المفتوحة للتنس، إلى جانب النيوزيلندية إرين روتليف، لتتوج \"رحلة جامحة\" بدأت بعد تشخيص إصابتها بسرطان الثدي العام الماضي. وتغلبت دابروفسكي وروتليف على المصنفتين أوليين، الأميركية تايلور تاونسند والتشيكية كاتيرينا سينياكوفا، بنتيجة 6-4، 6-4، لتحققا اللقب الثاني بعد 2023 وتثأرا لخسارتهما في نهائي ويمبلدون العام الماضي. وجاءت تلك الخسارة بعد أسابيع قليلة من عودة دابروفسكي إلى عالم كرة المضرب، عقب خضوعها لجراحتين وتوقفها لمدة ثلاثة أشهر بعد كشف إصابتها بسرطان الثدي. ونالت دابروفسكي ميدالية برونزية في زوجي المختلط في باريس أثناء تلقيها العلاج، قبل أن تحرز مع روتليف دورة WTA الختامية في الرياض. كما واجهت روتليف صعوبات صحية، إذ تعرضت لكسر في ضلعها قبل بداية الموسم نتيجة سعال مفرط ناجم عن التهاب الشعب الهوائية، فيما عانت دابروفسكي من إصابة مماثلة في بداية العام، ما دفعها للغياب عن رولان جاروس مرتين متتاليتين. وجعلت كل تلك التجارب من تتويج الثنائي ونيله جائزة مليون دولار لحظة استثنائية. وقالت دابروفسكي البالغة 33 عامًا: \"نعم، رحلة جامحة.. السرطان، كسور في الضلوع. كان الأمر جنونًا بصراحة. أنا فخورة بنا حقًا، لم يكن الأمر سهلاً\".",
    "image": "https://assets.kooora.com/images/v3/getty-2233881913/GettyImages-2233881913.jpg",
    "pubDate": "2025-09-06T07:11:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12b09d78b7a281c5",
    "title": "ماتيو باتويليت.. حارس الهلال الذي اكتشف العالم في سوشو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%AA%D9%8A%D9%88-%D8%A8%D8%A7%D8%AA%D9%88%D9%8A%D9%84%D9%8A%D8%AA-%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%B0%D9%8A-%D8%A7%D9%83%D8%AA%D8%B4%D9%81-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%81%D9%8A-%D8%B3%D9%88%D8%B4%D9%88/blt90bf09012020bb8a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>إذا كان الهلال يمتلك ياسين بونو أسد المغرب، يحرس عرينه من هجمات المنافسين، فقد أصبح يدعمه الآن حارسا فرنسيا جديدا، وهو الحارس ماتيو باتويليت. </p><p>وبات باتويليت على أعتاب الانتقال إلى الهلال خلال فترة الانتقالات الصيفية الحالية، بعدما وافق ناديه الحالي ليون على إتمام الصفقة مقابل 350 ألف يورو.…",
    "body": "إذا كان الهلال يمتلك ياسين بونو أسد المغرب، يحرس عرينه من هجمات المنافسين، فقد أصبح يدعمه الآن حارسا فرنسيا جديدا، وهو الحارس ماتيو باتويليت. وبات باتويليت على أعتاب الانتقال إلى الهلال خلال فترة الانتقالات الصيفية الحالية، بعدما وافق ناديه الحالي ليون على إتمام الصفقة مقابل 350 ألف يورو. من هو ماتيو باتويليت؟ ماتيو فرانك باتويليت، هو حارس فرنسي شاب، يبلغ من العمر 21 عامًا، حيث وُلد يوم 20 فبراير/شباط عام 2004، في ليون. يمتلك الحارس الشاب بنية جسدية جيدة تناسب مركزه، حيث يبلغ طوله 188 سم، ويجيد اللعب بالقدم اليسرى بشكل أساسي. من القاع إلى ليون بدأ باتويليت مسيرته الكروية حارسًا لبعض الأندية المحلية في فرنسا، قبل أن تلتقطه أعين ليون وهو في عمر 15 عامًا. انضم الحارس الشاب إلى أكاديمية ليون في صيف 2019، وبدأ في التدرج في الفئات السنية المختلفة. موسم تاريخي موسم 2021-2022 كان تاريخيًا لباتويليت، حيث انضم فيه إلى فريق تحت 19 عامًا لأول مرة في صيف 2021. وأسهم الحارس الشاب في تتويج الفريق ببطولة كأس جامبارديلا، المُخصصة لفرق الشباب في فرنسا، بعدما تصدى لركلة ترجيحية في المباراة النهائية ضد كان. وبعد أسابيع قليلة، قاد باتويليت منتخب فرنسا تحت 18 عامًا للفوز ببطولة دورة ألعاب البحر المتوسط، بعد أن شارك في مباراتي إسبانيا وتركيا. أول عقد احترافي في موسم 2022-2023، واصل باتويليت مستوياته الم…",
    "image": null,
    "pubDate": "2025-09-06T07:05:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ee3fbaca396b6ce",
    "title": "ألابا يرد على شائعات الرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D8%A7%D8%A8%D8%A7-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%B4%D8%A7%D9%8A%D9%94%D8%B9%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/bltc2aadfffbdaf38a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>علق ديفيد ألابا، مدافع ريال مدريد، على أنباء رحيله المحتملة عن الميرنجي قبل انتهاء عقده صيف 2026. </p><p>ويحتل قلب الدفاع النمساوي حاليًا مركزًا متأخرًا في ترتيب خيارات المدرب تشابي ألونسو، إذ يتقدمه في التشكيل كل من دين هويسن، إيدير ميليتاو، وأنطونيو روديجر، فيما يتنافس ألابا مع أسينسيو على الم…",
    "body": "علق ديفيد ألابا، مدافع ريال مدريد، على أنباء رحيله المحتملة عن الميرنجي قبل انتهاء عقده صيف 2026. ويحتل قلب الدفاع النمساوي حاليًا مركزًا متأخرًا في ترتيب خيارات المدرب تشابي ألونسو، إذ يتقدمه في التشكيل كل من دين هويسن، إيدير ميليتاو، وأنطونيو روديجر، فيما يتنافس ألابا مع أسينسيو على المركز الرابع في قلب الدفاع. ووفقًا لصحيفة \"آس\" الإسبانية، أثار هذا الوضع شائعات عديدة حول رحيله الصيف الماضي، إلا أن ألابا علق قائلاً: \"لقد قضيت وقتًا طويلًا في كرة القدم، والشائعات جزء من هذا العمل. لحسن الحظ لم أعرها اهتمامًا، وكنت أضحك كثيرًا لأنها لم تكن صحيحة، بل مجرد أكاذيب\". وفي النهاية، قرر الدولي النمساوي البقاء مع ريال مدريد رغم المنافسة القوية على مركزه هذا الموسم. وتسببت الإصابات في غياب ألابا عن العديد من المباريات خلال الموسم الماضي، وهو ما أثر أيضًا على بداية الموسم الحالي. وعن وضعه البدني، قال ألابا: \"الآن أشعر أنني بحالة جيدة، لقد تقدمت كثيرًا مؤخرًا. أعتقد أنني أستطيع لعب 90 دقيقة مع المنتخب، لكن المباريات المقبلة ستوضح حالتي. هدفي هو اللعب والتواجد داخل الملعب\". ومن المتوقع أن يبدأ ألونسو سياسة المداورة بعد فترة التوقف الدولي، ما يمنح ألابا فرصة جديدة لإثبات جدارته، كما جربه المدرب في مركز خط الوسط خلال فترة التحضير الصيفي. ومع اقتراب كأس العالم، يطمح ألابا إلى قلب وضعيته الحالية …",
    "image": null,
    "pubDate": "2025-09-06T06:59:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b71d78556b3cb24f",
    "title": "مفاوضات سرية.. مصير غامض ينتظر لابورت مع النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%B3%D8%B1%D9%8A%D8%A9-%D9%85%D8%B5%D9%8A%D8%B1-%D8%BA%D8%A7%D9%85%D8%B6-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltd0dce2271dcad9c0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>دخل ملف الإسباني إيمريك لابورت، مدافع النصر السعودي، مرحلة حساسة بعد ظهوره داخل مقر النادي بالرياض، وسط أنباء عن مفاوضات يقودها وكيله مع إدارة \"العالمي\"، في محاولة لإيجاد حل يضمن خروجًا آمنًا للاعب خلال الميركاتو الصيفي الجاري. </p><p>ووفقًا لصحيفة \"اليوم\" السعودية، فإن جلسة جرت بين محامي لابورت…",
    "body": "دخل ملف الإسباني إيمريك لابورت، مدافع النصر السعودي، مرحلة حساسة بعد ظهوره داخل مقر النادي بالرياض، وسط أنباء عن مفاوضات يقودها وكيله مع إدارة \"العالمي\"، في محاولة لإيجاد حل يضمن خروجًا آمنًا للاعب خلال الميركاتو الصيفي الجاري. ووفقًا لصحيفة \"اليوم\" السعودية، فإن جلسة جرت بين محامي لابورت ومسؤولي النصر، جرى خلالها استعراض السيناريوهات المطروحة بشأن مستقبل اللاعب، الذي أبدى رغبة واضحة في خوض تجربة جديدة خارج أسوار النادي، بعد خروجه من حسابات المدرب البرتغالي جورجي جيسوس. ولفتت إلى أن الساعات الماضية شهدت فشل عودة لابورت إلى فريقه السابق أتلتيك بيلباو، بسبب إغلاق القيد بشكل رسمي، وهو ما عقد الموقف وأجبر إدارة النصر على البحث عن مخارج بديلة في أوروبا أو الدوريات الأخرى. وأكدت الصحيفة أن إدارة النصر تعمل على تسويق عقد المدافع الإسباني في أسرع وقت ممكن، خاصة أن استمراره لم يعد مطروحًا ضمن خيارات الجهاز الفني، في ظل خطة إعادة هيكلة الفريق للموسم الجديد على الصعيدين المحلي والقاري.",
    "image": null,
    "pubDate": "2025-09-06T06:40:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01188588844d1ef8",
    "title": "ديشامب يثير غضب إدارة باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%BA%D8%B6%D8%A8-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt8f5d8dc27743b3e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبر مسؤولو نادي باريس سان جيرمان عن غضبهم الشديد من ديديه ديشامب المدير الفني لمنتخب فرنسا. </p><p>وكشفت صحيفة \"لوباريزيان\" الفرنسية أن إدارة باريس اعتبرت قرار ديشامب بإشراك عثمان ديمبلي في مواجهة أوكرانيا، أمس الجمعة، بمثابة خطوة جنونية. </p><p>وحقق المنتخب الفرنسي الفوز على نظيره الأوكراني 2-0…",
    "body": "عبر مسؤولو نادي باريس سان جيرمان عن غضبهم الشديد من ديديه ديشامب المدير الفني لمنتخب فرنسا. وكشفت صحيفة \"لوباريزيان\" الفرنسية أن إدارة باريس اعتبرت قرار ديشامب بإشراك عثمان ديمبلي في مواجهة أوكرانيا، أمس الجمعة، بمثابة خطوة جنونية. وحقق المنتخب الفرنسي الفوز على نظيره الأوكراني 2-0، ضمن منافسات التصفيات الأوروبية المؤهلة لكأس العالم 2026. وأضافت الصحيفة أن الإدارة الباريسية في حالة غضب عارم بسبب تصرف ديشامب غير المسؤول (بحسب تعبيرهم)، ما أدى إلى إصابة ديمبلي. وختمت بأن ديمبلي تعافى مؤخرا من إصابة في الفخذ الأيسر، والآن يعاني من إصابة جديدة في الفخذ الأيمن. ومن المتوقع أن يغيب عثمان ديمبلي عن مواجهة فرنسا وأيسلندا الثلاثاء المقبل في الجولة الثانية من التصفيات الأوروبية المؤهلة لكأس العالم 2026. وكان ديمبلي شارك بديلا لزميله ديزيريه دوي بين شوطي مباراة أوكرانيا، التي انتهت بفوز الديوك.",
    "image": null,
    "pubDate": "2025-09-06T06:19:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "47a33719318c60f0",
    "title": "اتحاد جدة يرد على شائعة الـ 500 مليون ريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%B4%D8%A7%D9%8A%D9%94%D8%B9%D8%A9-%D8%A7%D9%84%D9%80-500-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%B1%D9%8A%D8%A7%D9%84/blt8d22aaaed3c8900f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف حامد البلوي، المدير التنفيذي السابق لنادي الاتحاد السعودي، حقيقة ما يُثار حول الميزانية المرصودة لدعم الفريق خلال فترة الانتقالات الصيفية 2025، مؤكدا أن الأرقام المتداولة مبالغ فيها ولا تمت للواقع بصلة. </p><p>وقال البلوي، في تصريحات تلفزيونية، إن اتحاد جدة يعيش حالة استقرار مميزة على مختلف …",
    "body": "كشف حامد البلوي، المدير التنفيذي السابق لنادي الاتحاد السعودي، حقيقة ما يُثار حول الميزانية المرصودة لدعم الفريق خلال فترة الانتقالات الصيفية 2025، مؤكدا أن الأرقام المتداولة مبالغ فيها ولا تمت للواقع بصلة. وقال البلوي، في تصريحات تلفزيونية، إن اتحاد جدة يعيش حالة استقرار مميزة على مختلف الأصعدة، مشيدًا بأجواء الانتخابات الأخيرة التي وصفها بـ\"الظاهرة الصحية\". وأضاف: \"الإدارة التنفيذية تعمل على أعلى مستوى، ونجح الفريق في تحقيق بطولتين الموسم الماضي، رغم بعض الانتقادات التي واجهها، كما أن الاتحاد يملك مديرًا رياضيًا من بين الأفضل في العالم، جرى عزله عن أي مشاكل خارجية لضمان تركيزه على العمل الفني\". ونفى البلوي ما تردد عن تخصيص 500 مليون ريال لدعم الفريق في الميركاتو، مؤكدًا أن الميزانية الفعلية لا تتجاوز 50 مليون يورو فقط. وأوضح: \"البعض يحاول إدخال الأزمات وتسريب أخبار غير دقيقة، صحيح أن الإدارة ترغب في ضم أفضل اللاعبين، لكن الدعم هذا العام محدود ويُدار بحسابات دقيقة\". وأشار إلى أن الدعم الذي يحصل عليه الاتحاد أقل بكثير مما يتلقاه منافسوه الكبار، في إشارة إلى الهلال والنصر والأهلي.",
    "image": null,
    "pubDate": "2025-09-06T06:10:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2c16efa259f525b6",
    "title": "الشباب يحسم موقفه من رحيل عبد الرزاق حمد الله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B1%D8%B2%D8%A7%D9%82-%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87/bltf6eddfe6977d771e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "حسمت إدارة نادي الشباب موقفها النهائي بشأن مستقبل مهاجمها المغربي عبد الرزاق حمد الله، مؤكدة رفضها جميع العروض التي تلقتها خلال فترة الانتقالات الصيفية، ليبقى خارج حسابات الميركاتو. ووفقًا لصحيفة \"اليوم\" السعودية، شددت الإدارة على تمسكها بحمد الله ورفض فكرة التخلي عن خدماته، رغم المفاوضات التي أبدتها بعض الأندية، وعلى رأسها التعاون والفتح، للحصول على توقيعه. ويُعد المهاجم المغربي عنصراً لا غنى عنه في تشكيلة \"الليوث\"، حيث يراه الجهاز الفني ركيزة أساسية في خط الهجوم، خاصة بعد الأداء المميز الذي قدمه الموسم الماضي حين تصدّر قائمة هدافي الفريق. وأشارت الصحيفة إلى أن جماهير الشباب عبرت عن تمسكها الكبير ببقاء حمد الله، مطالبة الإدارة بعدم التفريط في خدماته تحت أي ظرف، باعتباره أحد أبرز الأوراق الرابحة القادرة على صناعة الفارق وقيادة الفريق للمنافسة على الألقاب. ويُذكر أن حمد الله سبق له اللعب مع الاتحاد والنصر، كما شارك مؤخرًا مع الهلال في كأس العالم للأندية على سبيل الإعارة، قبل أن يعود إلى ناديه الشباب.",
    "image": null,
    "pubDate": "2025-09-06T06:10:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f46871e0638c8004",
    "title": "من أسيس إلى فيرنانديز.. رحلة البرتغاليين في قلعة النمور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%94%D8%B3%D9%8A%D8%B3-%D8%A7%D9%95%D9%84%D9%89-%D9%81%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D9%82%D9%84%D8%B9%D8%A9-%D8%A7%D9%84%D9%86%D9%85%D9%88%D8%B1/blta6dc81fcfadcd8fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماذا سيضيف الوافد الجديد؟",
    "body": "منذ أكثر من عقد ونصف، ارتبط اسم اتحاد جدة بالكرة البرتغالية، بين نجاحات وإخفاقات متفاوتة، والآن يعود هذا الرابط مجددًا بعد التعاقد مع الجناح الشاب روجر فيرنانديز القادم من سبورتينغ براجا. وأصدر براجا بيانًا رسميًا أمس الجمعة، أكد فيه انتقال لاعبه البالغ من العمر 19 عامًا إلى الاتحاد مقابل 34.5 مليون يورو، مؤكدًا التوصل إلى اتفاق مع إدارة النادي السعودي. من جانبه، رحب الاتحاد باللاعب الجديد بفيديو تقديم خاص حمل تعليق: \"البرتغالي روجر فيرنانديز في كتيبة النمور\". ويصبح فيرنانديز البرتغالي السادس في تاريخ الاتحاد منذ انطلاق دوري المحترفين موسم 2008-2009، والثاني في التشكيلة الحالية بجانب مواطنه المدافع دانيلو بيريرا، الذي انضم صيف 2023. البداية مع أسيس وجورج انطلقت علاقة الاتحاد بالكرة البرتغالية رسميًا عام 2010، حين ضم الثنائي نونو أسيس وباولو جورج. أسيس شارك في 34 مباراة بجميع المسابقات، سجل خلالها 6 أهداف وقدم 5 تمريرات حاسمة، قبل أن يغادر عام 2011. جورج استمر حتى 2012، خاض 57 مباراة، أحرز خلالها 10 أهداف وصنع 14، تاركًا بصمة قوية قبل رحيله عن النادي. تجربة عابرة بعد عدة سنوات من الانقطاع، استعان الاتحاد بلاعب الوسط أندريه أندريه من فيتوريا جيمارايش موسم 2021-2022. ورغم الآمال المعقودة عليه، اكتفى بالمشاركة في 14 مباراة، صنع خلالها هدفًا واحدًا، قبل أن يعود إلى ناديه بعد نهاية المو…",
    "image": null,
    "pubDate": "2025-09-06T06:01:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22273a0a4c2fd7c5",
    "title": "برشلونة يستهدف ضم مدافع جديد في الشتاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%B6%D9%85-%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/blt18768038a548aad5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رغم إغلاق سوق الانتقالات الصيفية، الإثنين الماضي، أبقى برشلونة خططه مفتوحة تحسبا لتعزيز صفوفه في الميركاتو الشتوي المقبل. </p><p>ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، تعمل الإدارة الرياضية للبلوجرانا، بقيادة ديكو، على متابعة أبرز المدافعين المتألقين في أوروبا، مع دراسة تكلفتهم وإمكانية التعا…",
    "body": "رغم إغلاق سوق الانتقالات الصيفية، الإثنين الماضي، أبقى برشلونة خططه مفتوحة تحسبا لتعزيز صفوفه في الميركاتو الشتوي المقبل. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، تعمل الإدارة الرياضية للبلوجرانا، بقيادة ديكو، على متابعة أبرز المدافعين المتألقين في أوروبا، مع دراسة تكلفتهم وإمكانية التعاقد معهم. وأشارت الصحيفة إلى أن اسم البرتغالي جونزالو إيناسيو من سبورتنج لشبونة يبرز كأحد أهم الخيارات أمام النادي الكتالوني، حيث إنه يحظى باهتمام واسع، وهو لاعب دولي مع منتخب بلاده ومتوج بدوري الأمم الأوروبية أمام إسبانيا. ويرتبط إيناسيو بعقد حتى 2027 لكنه يحظى بعدة عروض، فيما يعد مركزه كقلب دفاع أيسر نقطة قوة مهمة لبرشلونة الذي يفتقد لهذه الخاصية. كما ارتبطت أسماء أخرى بالبارسا، مثل البرازيلي موريلو سانتياجو كوستا دوس سانتوس (23 عاما)، لاعب نوتنجهام فورست المرتبط بعقد حتى 2029، والذي يخوض موسمه الثالث في الدوري الإنجليزي بعد أن كان قريبا من التأهل لدوري الأبطال الموسم الماضي. كذلك، يراقب برشلونة لويس جوستافو بينيديتّي (19 عاما) مدافع بالميراس، الذي لفت أنظار أندية كبرى مثل آرسنال ونابولي بفضل خروجه المميز بالكرة وبنيته الجسدية القوية. وفي السياق ذاته، وصلت معلومات إلى برشلونة تفيد بإمكانية رحيل المدافع البرازيلي لوكاس بيرالدو (21 عاما) عن باريس سان جيرمان. وكان اللاعب القادم من ساو باولو في يناير…",
    "image": null,
    "pubDate": "2025-09-06T05:57:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e714d11d62179a8c",
    "title": "راسبادوري: جاتوزو صفعني.. والأزوري عاد بقوة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%B3%D8%A8%D8%A7%D8%AF%D9%88%D8%B1%D9%8A-%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88-%D8%B5%D9%81%D8%B9%D9%86%D9%8A-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B2%D9%88%D8%B1%D9%8A-%D8%B9%D8%A7%D8%AF-%D8%A8%D9%82%D9%88%D8%A9/blt65416239782854d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد جياكومو راسبادوري، نجم أتلتيكو مدريد، أن \"الصفعات\" التي منحها جينارو جاتوزو، مدرب منتخب إيطاليا، للاعبين لم تكن مجرد تعبير مجازي، بل كانت حقيقية، بهدف إخراج الأزوري من حالة الركود التي عاشها الفريق. </p><p>وشارك راسبادوري في المباراة ضد إستونيا كبديل، وسرعان ما صنع هدفًا وسجل آخر بعد 90 ثاني…",
    "body": "أكد جياكومو راسبادوري، نجم أتلتيكو مدريد، أن \"الصفعات\" التي منحها جينارو جاتوزو، مدرب منتخب إيطاليا، للاعبين لم تكن مجرد تعبير مجازي، بل كانت حقيقية، بهدف إخراج الأزوري من حالة الركود التي عاشها الفريق. وشارك راسبادوري في المباراة ضد إستونيا كبديل، وسرعان ما صنع هدفًا وسجل آخر بعد 90 ثانية فقط، خلال الفوز الكاسح 5-0 في تصفيات كأس العالم. وكان المدافع أليساندرو باستوني قد صرح بأن جاتوزو منح اللاعبين \"بعض الصفعات\" لإيقاظهم، وسُئل راسبادوري عن ذلك فقال لشبكة \"سكاي سبورت إيطاليا\": \"لا، لقد كانت صفعات حقيقية، أنا شخصيًا تلقيت واحدة على مؤخرة رقبتي\". وأضاف: \"خلال الأيام الماضية بذلنا الكثير من الجهد والإصرار، لأننا نمتلك الموهبة، وكل ما علينا فعله هو إظهارها على أرض الملعب. أعتقد أننا قدمنا مباراة متماسكة من البداية حتى النهاية، وتسجيل خمسة أهداف في مواجهة منتخب مثل هذا ليس بالأمر السهل. علينا الإيمان بأننا نسير على الطريق الصحيح للتقدم\". \"أنا سعيد جدًا بهذا القرار\" وتابع راسبادوري: \"كنت محظوظًا بمشاهدته يلعب سابقًا، والآن أتعرف على طريقته من خلال التدريبات وكيفية حديثه معنا كفريق أو على المستوى الفردي. هو يوضح لنا مدى أهمية قميص الأزوري وما نمثله، وقد استوعبنا ذلك سريعًا واستعددنا بأفضل طريقة، والآن علينا الاستمرار\". وخاض المنتخب الإيطالي اللقاء بخطة جديدة 4-2-3-1، مع الاعتماد على عدة …",
    "image": null,
    "pubDate": "2025-09-06T05:42:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0efddc6cc6450903",
    "title": "باستوني: جاتوزو صفع لاعبي إيطاليا قبل مواجهة إستونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%B3%D8%AA%D9%88%D9%86%D9%8A-%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88-%D8%B5%D9%81%D8%B9-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D8%B3%D8%AA%D9%88%D9%86%D9%8A%D8%A7/blt1663ced482c62901?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اعترف أليساندرو باستوني، مدافع إنتر ميلان، بأن المدرب جينارو جاتوزو صفع لاعبي المنتخب الإيطالي قبل الفوز العريض 5-0 على إستونيا في التصفيات المؤهلة إلى كأس العالم 2026. </p><p>وقال باستوني، في تصريحات لشبكة \"سكاي سبورت إيطاليا\": \"أعتقد أن هذه الأهداف الخمسة جاءت من جوعنا وإصرارنا، بعيدا عن الجود…",
    "body": "اعترف أليساندرو باستوني، مدافع إنتر ميلان، بأن المدرب جينارو جاتوزو صفع لاعبي المنتخب الإيطالي قبل الفوز العريض 5-0 على إستونيا في التصفيات المؤهلة إلى كأس العالم 2026. وقال باستوني، في تصريحات لشبكة \"سكاي سبورت إيطاليا\": \"أعتقد أن هذه الأهداف الخمسة جاءت من جوعنا وإصرارنا، بعيدا عن الجودة الفنية\". وأضاف: \"لطالما امتلكنا الجودة، لكن علينا أن نظهرها ونأخذ المسؤولية داخل الملعب. كانت مباراة جيدة، بصرف النظر عن مستوى المنافس، حيث كنا مركزين، منتبهين في الرقابة الاستباقية، حاسمين في الهجوم، وأدينا بشكل جيد\". وكانت هذه المباراة الأولى لجاتوزو، الذي تولى المهمة خلفا للمقال لوتشيانو سباليتي في يونيو/حزيران الماضي، بعد البداية السيئة في تصفيات كأس العالم 2026. وأمضى باستوني ضاحكا: \"لم ألعب إلى جانب جاتوزو من قبل، لكن يمكنني أن أتخيل كيف كان الأمر! لقد منحنا الكثير من الإصرار والصلابة، وحتى بعض الصفعات التي ربما احتجناها كجرس إنذار. أعتقد أننا كنا بحاجة لذلك في الفترة الأخيرة\". وعن إمكانية اعتبار هذه المباراة بداية لعصر أقوى لـ\"الآزوري\"، رد باستوني: \"الأمر لا يزال مبكرا. خضنا مباريات سابقة مع مدربين آخرين واعتقدنا أننا على الطريق الصحيح، ثم ظهرت المشكلات مجددا. سنبذل قصارى جهدنا ونأمل أن نواصل بهذا الشكل\". وأحدث جاتوزو تغييرا جذريا مقارنة بسباليتي، باعتماده على خطة 4-2-3-1، أو 4-2-4 بحسب و…",
    "image": null,
    "pubDate": "2025-09-06T05:42:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dcfb913029708fe9",
    "title": "عضو الجهاز الفني للزمالك يعلن رحيله رسميًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B6%D9%88-%D8%A7%D9%84%D8%AC%D9%87%D8%A7%D8%B2-%D8%A7%D9%84%D9%81%D9%86%D9%8A-%D9%84%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%B9%D9%84%D9%86-%D8%B1%D8%AD%D9%8A%D9%84%D9%87-%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7/blt4552887ed080f431?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مخطط الأحمال يودع الجماهير",
    "body": "أعلن علاء رجب، الشهير بـ\"لوكا\"، مخطط الأحمال بالفريق الأول لكرة القدم بنادي الزمالك، رحيله رسميًا عن الجهاز الفني للبلجيكي يانيك فيريرا، وذلك قبل مواجهة الفريق المرتقبة أمام المصري البورسعيدي في بطولة الدوري المصري الممتاز. ويستعد الزمالك لملاقاة المصري البورسعيدي يوم السبت 13 سبتمبر/أيلول الجاري، ضمن منافسات الجولة السادسة من المسابقة. وكتب علاء رجب عبر حسابه الرسمي على \" فيسبوك \": \"بعد 3 سنوات من العمل داخل نادي الزمالك العريق وبين جماهيره الوفية، تعلمت الكثير ونلت شرف التتويج ببطولة السوبر الإفريقي، وكأس مصر، وبطولة الكونفدرالية الإفريقية\". وأضاف: \"أتوجه بخالص الشكر إلى جميع الأجهزة الفنية والطبية والإدارية وجهاز المهمات على مدار هذه الفترة، وفي الختام أتمنى التوفيق لنادي الزمالك العريق فيما هو قادم\". وفي سياق متصل، قرر الجهاز الفني بقيادة يانيك فيريرا خوض مباراة ودية أمام فريق النجوم غدًا الأحد، في إطار تحضيرات الأبيض لمواجهة المصري، حيث طلب المدرب البلجيكي إقامة مباراتين وديتين خلال فترة التوقف الدولي، لإتاحة الفرصة أمام اللاعبين الجدد للمشاركة واكتساب مزيد من الانسجام.",
    "image": null,
    "pubDate": "2025-09-06T05:14:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c64597d6d44a2b8",
    "title": "رافينيا يتهم \"ديزني باريس\" بالعنصرية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%8A%D8%AA%D9%87%D9%85-%D8%AF%D9%8A%D8%B2%D9%86%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A8%D8%A7%D9%84%D8%B9%D9%86%D8%B5%D8%B1%D9%8A%D8%A9/bltca37fe3894d335a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثار البرازيلي رافينيا، جناح برشلونة، جدلا واسعا بعد اتهامه أحد موظفي \"ديزني لاند باريس\" بالتعامل بشكل غير لائق مع نجله جايل خلال زيارة عائلية. </p><p>ويتواجد اللاعب حاليا في البرازيل للمشاركة مع منتخب بلاده في التصفيات المؤهلة لكأس العالم 2026، لكنه كتب عبر حسابه على \"إنستجرام\" ليوثق الواقعة بم…",
    "body": "أثار البرازيلي رافينيا، جناح برشلونة، جدلا واسعا بعد اتهامه أحد موظفي \"ديزني لاند باريس\" بالتعامل بشكل غير لائق مع نجله جايل خلال زيارة عائلية. ويتواجد اللاعب حاليا في البرازيل للمشاركة مع منتخب بلاده في التصفيات المؤهلة لكأس العالم 2026، لكنه كتب عبر حسابه على \"إنستجرام\" ليوثق الواقعة بمقاطع فيديو أثارت ضجة كبيرة. وبحسب ما ذكرته صحيفة \"سبورت\" الإسبانية، فإن رافينيا هاجم بشدة الموظف، وكتب قائلاً: \"موظفوكم عار. لا يجب أن يعاملوا الناس بهذه الطريقة، خصوصا مع الأطفال. من المفترض أن يساعدوا الأطفال لا أن يحتقروهم. أفضل أن أسمي ما حدث احتقارا. إنهم وصمة عار\". وأوضح اللاعب الكتالوني أنه لا يرغب في وصف الحادثة بشكل مباشر بالعنصرية، لكنه شدد على أن الموظف الذي كان يرتدي الزي التنكري احتضن الأطفال ذوي البشرة البيضاء فقط، بينما تجاهل نجله. وتساءل رافينيا: \"أتفهم تعب من يعملون في هذا المجال، لكن لماذا عانق كل الأطفال البيض ولم يعانق ابني؟\". وفي مقاطع لاحقة، صعّد رافينيا من لهجته الغاضبة قائلا: \"أكره ديزني لاند باريس. هو فقط أراد تحية واحتضانا. ولحسن حظكم أنه لا يفهم الأمر. ديزني لاند باريس، ذلك الموظف تافه وغبي\". ولم يتوقف الغضب عند اللاعب فقط، بل امتد إلى زوجته تايا بيلولي، التي أكدت أنها شاهدت الواقعة بنفسها، وقالت: \"أمسك بيدَي طفلة أخرى حتى لا يعطي يده لابني! ولم يكتف بذلك، بل غادر مع الط…",
    "image": null,
    "pubDate": "2025-09-06T05:12:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b142602305e5a340",
    "title": "وليد صلاح الدين يبدأ مهمته في الأهلي بـ6 قرارات صارمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%84%D9%8A%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D9%85%D9%87%D9%85%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D9%806-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B5%D8%A7%D8%B1%D9%85%D8%A9/blt596d49af40a76483?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عقوبات مشددة ومكافآت خاصة",
    "body": "استهل وليد صلاح الدين، مدير الكرة الجديد بالنادي الأهلي، مهامه داخل القلعة الحمراء باتخاذ 6 قرارات حاسمة استعدادًا للمرحلة المقبلة، التي تنتظر الفريق خلالها تحديات كبيرة ومواجهات قوية. وكشف مصدر داخل الأهلي لـ\"كووورة\" أن وليد صلاح قرر تشديد العقوبات المالية، حيث رفع الغرامة الموقعة على أي لاعب يتعامل مع وسائل التواصل الاجتماعي في ما يخص شؤون الفريق أو النادي إلى 3 أضعاف. كما قرر مدير الكرة زيادة العقوبات الخاصة بخسارة المباريات، إلى جانب فتح ملف تجديد عقود اللاعبين التي تنتهي بنهاية الموسم الحالي. وفي خطوة أخرى، اتخذ وليد صلاح الدين قرارًا بعقد جلسة مع أحمد عبد القادر للتفاوض بشأن مستقبله وإمكانية تمديد عقده مع القلعة الحمراء. كما شدد على مضاعفة العقوبات الخاصة بتأخير اللاعبين عن التدريبات، بينما تمثل القرار السادس في رصد مكافآت استثنائية حال نجاح الفريق في تحقيق 8 انتصارات متتالية. وطلب وليد صلاح الدين من محمد يوسف، المدير الرياضي، إغلاق باب مشاركة اللاعبين في الإعلانات التابعة لشركة الكرة خلال الفترة الحالية، وذلك لضمان تركيز كامل داخل صفوف القلعة الحمراء. ويأتي ذلك في وقت عاد فيه الأهلي إلى التدريبات تحت قيادة فنية جديدة، بعد إقالة البرتغالي خوسيه ريبيرو، وتكليف عماد النحاس بمهمة المدير الفني المؤقت.",
    "image": null,
    "pubDate": "2025-09-06T04:59:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab059a36c2002f4d",
    "title": "برشلونة يحصل على استثناء من الليجا أمام فالنسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AD%D8%B5%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D8%A1-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7/bltfd924b18d813a2da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حصل برشلونة على موافقة رابطة الدوري الإسباني، لاعتماد ملعب \"يوهان كرويف\" كخيار بديل لاستضافة مواجهة فالنسيا المقررة يوم 14 سبتمبر/أيلول المقبل، ضمن منافسات الجولة الرابعة من الليجا. </p><p>ومنحت الرابطة برئاسة خافيير تيباس، وفقا لصحيفة \"سبورت\" الإسبانية، الضوء الأخضر بشكل رسمي لإقامة المباراة عل…",
    "body": "حصل برشلونة على موافقة رابطة الدوري الإسباني، لاعتماد ملعب \"يوهان كرويف\" كخيار بديل لاستضافة مواجهة فالنسيا المقررة يوم 14 سبتمبر/أيلول المقبل، ضمن منافسات الجولة الرابعة من الليجا. ومنحت الرابطة برئاسة خافيير تيباس، وفقا لصحيفة \"سبورت\" الإسبانية، الضوء الأخضر بشكل رسمي لإقامة المباراة على ذلك الملعب، رغم أن سعة الملعب لا تتجاوز 6 آلاف متفرج، ما يشكل استثناءً من القاعدة التي تشترط وجود حد أدنى يبلغ 8 آلاف متفرج لاستضافة مباريات الدرجة الأولى، لكن القرار جاء لاعتباره حالة \"قوة قاهرة\". ويشترط على النادي الكتالوني إجراء بعض التعديلات الفنية في الملعب، مثل تركيب كاميرات خاصة بتقنية \"الفار\" وتأمين شبكة ألياف بصرية ملائمة. وكان مفتشو الليجا قد زاروا \"يوهان كرويف\" يوم 27 أغسطس/آب الماضي، ومن المقرر أن يعودوا في الأيام المقبلة إذا تم تأكيده كملعب للمباراة بشكل نهائي. ويمثل هذا الاستثناء انفراجة لبرشلونة، الذي كان يواجه أزمة حقيقية، بعدما تبين أن الملعب الأولمبي \"لويس كومبانيس\" لن يكون متاحاً خلال تلك الفترة بسبب حفل المغني الأمريكي \"بوست مالون\" يوم 12 سبتمبر/أيلول، ما يؤثر على جودة أرضية الملعب ويحول دون استضافة مواجهة فالنسيا هناك. وكان برشلونة قد وضع هذه المباراة منذ أشهر كموعد مثالي للعودة إلى \"سبوتيفاي كامب نو\"، إلا أن الواقع الإداري لا يزال يؤخر الخطط. وأجرت شركة \"ديكرا\" بالفعل الفحو…",
    "image": null,
    "pubDate": "2025-09-06T04:55:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dbacb77a2e20a9cf",
    "title": "معركة الأرقام والإنجازات.. سابالينكا ضد أنيسيموفا في نهائي الأحلام",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D8%A7%D8%AA-%D8%B3%D8%A7%D8%A8%D8%A7%D9%84%D9%8A%D9%86%D9%83%D8%A7-%D8%B6%D8%AF-%D8%A7%D9%94%D9%86%D9%8A%D8%B3%D9%8A%D9%85%D9%88%D9%81%D8%A7-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85/bltb932f2a569646035?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بعد أسبوعين من المفاجآت والمباريات المليئة بالإثارة، يسدل الستار اليوم السبت على منافسات فردي السيدات في بطولة أمريكا المفتوحة للتنس، حيث تلتقي المصنفة الأولى عالميًا وحاملة اللقب أرينا سابالينكا مع الأمريكية أماندا أنيسيموفا في النهائي المرتقب. </p><p>وتدخل سابالينكا المباراة ساعية للحفاظ على ل…",
    "body": "بعد أسبوعين من المفاجآت والمباريات المليئة بالإثارة، يسدل الستار اليوم السبت على منافسات فردي السيدات في بطولة أمريكا المفتوحة للتنس، حيث تلتقي المصنفة الأولى عالميًا وحاملة اللقب أرينا سابالينكا مع الأمريكية أماندا أنيسيموفا في النهائي المرتقب. وتدخل سابالينكا المباراة ساعية للحفاظ على لقبها، بينما تخوض أنيسيموفا ثاني نهائي لها على التوالي في البطولات الكبرى، بعد وصولها إلى نهائي ويمبلدون في يوليو الماضي. الفوز هذه المرة سيمنحها أول لقب جراند سلام في مسيرتها. وستحصل البطلة على 2000 نقطة في تصنيف رابطة محترفات التنس، فيما تنال الوصيفة 1300 نقطة. ومن المؤكد أن سابالينكا، التي تمتلك 11,225 نقطة، ستبقى في صدارة التصنيف العالمي بغض النظر عن النتيجة، بينما ستقفز أنيسيموفا – التي دخلت البطولة بـ 3,869 نقطة – إلى المركز الرابع عالميًا خلف إيجا شفيونتيك وكوكو جوف. الطريق إلى النهائي سابالينكا شقت طريقها بثبات حتى نصف النهائي تقريبًا، حيث لم تخسر أي مجموعة حتى مواجهة جيسيكا بيجولا، التي تمكنت من اقتناص مجموعة وحيدة. وكانت المصنفة الأولى قد أطاحت بكل من ريبيكا ماساروفا، وبولينا كوديرميتوفا، وليلى فيرنانديز، وكريستينا بوكسا. وهذا هو النهائي الثالث لها في البطولات الكبرى هذا الموسم، والرابع في آخر خمس مشاركات كبرى، إضافة إلى كونه ثالث نهائي متتالٍ لها في أمريكا المفتوحة. ورغم ذلك، فإنها لم تف…",
    "image": null,
    "pubDate": "2025-09-06T04:51:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "493bcbe3557cf22b",
    "title": "منتخب مصر يوضح حقيقة رفض زيزو مصافحة حسام حسن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D9%88%D8%B6%D8%AD-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B1%D9%81%D8%B6-%D8%B2%D9%8A%D8%B2%D9%88-%D9%85%D8%B5%D8%A7%D9%81%D8%AD%D8%A9-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86/bltfb646a314179d413?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رد مصدر داخل منتخب مصر على الأنباء المنتشرة حول رفض أحمد مصطفى \"زيزو\" لاعب الفراعنة مصافحة المدرب حسام حسن، بعد تبديله في لقاء إثيوبيا ضمن التصفيات المؤهلة إلى كأس العالم 2026. </p><p>واستبدل حسام حسن المدير الفني لمنتخب مصر، زيزو في الدقيقة 63 لصالح إبراهيم عادل في المباراة التي أقيمت بإستاد ال…",
    "body": "رد مصدر داخل منتخب مصر على الأنباء المنتشرة حول رفض أحمد مصطفى \"زيزو\" لاعب الفراعنة مصافحة المدرب حسام حسن، بعد تبديله في لقاء إثيوبيا ضمن التصفيات المؤهلة إلى كأس العالم 2026. واستبدل حسام حسن المدير الفني لمنتخب مصر، زيزو في الدقيقة 63 لصالح إبراهيم عادل في المباراة التي أقيمت بإستاد القاهرة. وظهرت علامات الحزن على وجه زيزو أثناء تبديله وانتشرت صور له تظهره وهو يرفض مصافحة حسام حسن بينما انتشر مقطع فيديو آخر يظهر مصافحة زيزو لحسام حسن عقب التبديل. ورد مصدر بمنتخب مصر لـ\"كووورة\" على هذه الأنباء، مؤكدا أنه لا مجال لإطلاق هذه الشائعات، خاصة أن الجميع لديه حالة من التركيز للتأهل إلى كأس العالم. وأضاف المصدر: \"حسام حسن صافح زيزو وتحدث معه بشكل طبيعي، واللاعب ظهر وهو يضحك على مقاعد البدلاء وصافح مدربه بعد نهاية اللقاء ولا داع لترويج أي شائعات\".",
    "image": null,
    "pubDate": "2025-09-06T04:49:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]