[
  {
    "id": "a82f00b712c72899",
    "title": "بث مباشر: شاهد مباراة سوريا وفلسطين في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt955f79b5a18e1036?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لمباراة سوريا وفلسطين في كأس العرب 2025 ضمن منافسات الجولة الثالثة في مباريات المجموعة الأولى",
    "body": "شاهد بالفيديو البث المباشر لمباراة سوريا وفلسطين في كأس العرب 2025 ضمن منافسات الجولة الثالثة في مباريات المجموعة الأولى سوريا × فلسطين مباشر لحظة بلحظة شاهد مباراة سوريا وفلسطين من المصدر من هنا &nbsp; أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة سوريا وفلسطين، ضمن منافسات الجولة الثالثة من المجموعة الأولى في كأس العرب 2025، والتي تُقام على أرضية استاد المدينة التعليمية. وتُقام هذه المواجهة المرتقبة ضمن منافسات المجموعة الأولى، التي تضم أيضًا منتخبي قطر وتونس.&nbsp; منتخبا سوريا وفلسطين انتصرا في الجولة الأولى على تونس وقطر بالتوازي، قبل التعادل في الجولة الثانية مع البلدين. ما القنوات الناقلة لمباراة سوريا وفلسطين في كأس العرب 2025 القنوات الناقلة المعلق beIN Xtra 1 حفيظ دراجي الكأس 2 خالد الغول بكر علوان أبو ظبي الرياضية 2 بلال علام &nbsp;الشارقة الرياضية 2 محمد الهنائي دبي الرياضية 2 راشد عبدالرحمن stc tv الكويت الرياضية 2 طارق الملا &nbsp;عمان الرياضية محمد موسى شاشا علي دراج تشكيل سوريا المتوقع ضد فلسطين في كأس العرب 2025 التشكيل:4-2-3-1 الياس هداية عبدالله الشامي - أحمد فقا - عبد الرزاق المحمد - زكريا حنان إلمار أبراهام - محمد عنز محمد الحلاق - أنطونيو يعقوب - محمود المواس عمر خربين تشكيل فلسطين المتوقع ضد سوريا في كأس العرب 2025 التشكيل 3-5-2 رامي حمادة مصعب البطاط…",
    "image": null,
    "pubDate": "2025-12-07T14:04:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "204cfbaa3df2ac42",
    "title": "بث مباشر: شاهد مباراة قطر وتونس في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%82%D8%B7%D8%B1-%D9%88%D8%AA%D9%88%D9%86%D8%B3-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt8fd9fb299a0f6a92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لمباراة قطر وتونس في كأس العرب 2025 ضمن منافسات الجولة الثالثة في مباريات المجموعة الأولى",
    "body": "شاهد بالفيديو البث المباشر لمباراة قطر وتونس في كأس العرب 2025 ضمن منافسات الجولة الثالثة في مباريات المجموعة الأولى قطر × تونس مباشر لحظة بلحظة شاهد مباراة قطر وتونس من المصدر من هنا &nbsp; أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة قطر وتونس، ضمن منافسات الجولة الثالثة من المجموعة الأولى في كأس العرب 2025، والتي تُقام على أرضية استاد البيت. وتُقام هذه المواجهة المرتقبة ضمن منافسات المجموعة الأولى، التي تضم أيضًا منتخبي سوريا وفلسطين.&nbsp; المنتخبان لم يحققا أي انتصار في أول جولتين، إذ تعادلا مع فلسطين وسوريا مما يجعل المباراة بينهما حاسمة على مقعد التأهل. ما القنوات الناقلة لمباراة قطر وتونس في كأس العرب 2025 القنوات الناقلة المعلق beIN SPORTS HD أحمد البلوشي MBC مصر 2 عصام عبده الكأس 1 سمير اليعقوبي خالد الحدي أبو ظبي الرياضية 1 عامر عبدالله &nbsp;الشارقة الرياضية موسى عيد دبي الرياضية 1 رؤوف خليف stc tv الكويت الرياضية جعفر الصليح &nbsp;عمان مباشر يونس الرواحي شاشا فهد العتيبي &nbsp; &nbsp; تشكيل قطر المتوقع ضد تونس في كأس العرب 2025 التشكيل:3-5-3 مشعل برشم عيسى لاي – طارق سلمان - آل هاشمي آل حسين جاسم جابر - عبدالعزيز حاتم - محمد مناعي - محمد وعد - همام الأمين أكرم عفيف - إدميلسون جونيور تشكيل تونس المتوقع ضد قطر في كأس العرب 2025 التشكيل 4-3-3 أيمن دحمان علي معلول…",
    "image": null,
    "pubDate": "2025-12-07T14:03:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4d6cdd014276eae8",
    "title": "حمد الله يدفع السكتيوي لخطة جديدة أمام السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%8A%D8%AF%D9%81%D8%B9-%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D9%84%D8%AE%D8%B7%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/bltfbd09e9f690b8e62?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تسبب الطرد غير المتوقع الذي تلقاه عبد الرزاق حمد الله، مهاجم المغرب، في مباراة سلطنة عمان، في الجولة الثانية من دور المجموعات في البطولة العربية المقامة حاليا في قطر، في إرباك حسابات المدرب طارق السكتيوي، قبل مواجهة السعودية، غدا الإثنين في ختام مباريات المجموعة.&nbsp;</p…",
    "body": "تسبب الطرد غير المتوقع الذي تلقاه عبد الرزاق حمد الله، مهاجم المغرب، في مباراة سلطنة عمان، في الجولة الثانية من دور المجموعات في البطولة العربية المقامة حاليا في قطر، في إرباك حسابات المدرب طارق السكتيوي، قبل مواجهة السعودية، غدا الإثنين في ختام مباريات المجموعة.&nbsp; السكتيوي كان قد أشرك حمد الله أساسيا أمام سلطنة عمان خصيصا بقصد تجهيزه لمباراة السعودية، قبل أن يصطدم بهذا الطرد، ليقرر وبحسب مصادر كووورة، العودة مجددا لإشراك طارق تسيودالي مكانه في قلب الهجوم منذ البداية وهو اللاعب المحترف في الدوري الإماراتي، وكان أساسيا في مباراة الافتتاح أمام جزر القمر وسجل هدفا.&nbsp; وسيرافق تسيودالي، كريم البركاوي لاعب الظفرة الإماراتي، والذي يملك معرفة كافية عن لاعبي المنتخب السعودي بعد مواسم طويلة قضاها محترفا في صفوف نادي الرائد. مثلما أن البركاوي يستهدف تكرار إنجاز النسخة السابقة حين سجل في نفس الدور أمام السعودية هدف الانتصار.&nbsp; &nbsp; وبحسب مصادر كووورة فإن السكتيوي سيعتمد على خدمات لاعب الزمالك المصري، محود بنتايك في الجانب الأيسر مكان حمزة موساوي، مثلما سيدفع بلاعب الرجاء صابر بوكرين مكان أمين زحزوح في خط الوسط.&nbsp; ويكفي المغرب التعادل ليتأهل وصيفا للسعودية، إلا أن مدربه السكتيوي قال في تصريحات تلفزيونية، إنه لن يغامر بهذا الخيار وسيلعب لتحقيق الانتصار.",
    "image": null,
    "pubDate": "2025-12-07T13:55:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f8ab107964b9585",
    "title": "عقبة تحرم النصر السعودي من مدافع التعاون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%82%D8%A8%D8%A9-%D8%AA%D8%AD%D8%B1%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%85%D9%86-%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86/blt69fa6ec7ec98467f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي سعودي، عن عقبة تعطل تحرك النصر لحسم صفقة وليد الأحمد مدافع التعاون، خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "كشف تقرير صحفي سعودي، عن عقبة تعطل تحرك النصر لحسم صفقة وليد الأحمد مدافع التعاون، خلال فترة الانتقالات الشتوية المقبلة. وجذب وليد الأحمد، لاعب سكري القصيم، أنظار النصر، بعد مستواه المميز الذي ظهر به رفقة المنتخب السعودي في بطولة كأس العرب، المقامة حاليا في قطر. ووفقا لصحيفة \"اليوم\"، فإن هناك عقبة في طريق حصول النصر، على وليد الأحمد، تتمثل في رفض بركليس شاموسكا مدرب التعاون، فكرة رحيل اللاعب. وأضافت الصحيفة أن إدارة التعاون تتمسك باستمرار اللاعب وترفض رحيله، أسوة بما حدث مع الهلال، الذي تقدم بعرض رسمي للتعاقد مع سلطان مندش، لكن التعاون رفض ذلك. ويأتي اهتمام النصر بضم وليد الأحمد، في ظل اهتمام&nbsp; المدرب البرتغالي جورجي جيسوس، بتدعيم خط الدفاع خلال الميركاتو الشتوي، خاصة مع ضغط المباريات. ويدخل العالمي في معسكر تحضيري بالإمارات، خلال الفترة من 7 إلى 11 ديسمبر/كانون أول الحالي، وسيخوض خلاله مباراة ودية ضد الوحدة الإماراتي، يوم 10 من الشهر الجاري.",
    "image": null,
    "pubDate": "2025-12-07T13:49:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7d4382070f03291e",
    "title": "كمال درويش يرد على شيكابالا.. ويدق ناقوس الخطر بشأن الزمالك",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%85%D8%A7%D9%84-%D8%AF%D8%B1%D9%88%D9%8A%D8%B4-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%B4%D9%8A%D9%83%D8%A7%D8%A8%D8%A7%D9%84%D8%A7-%D9%88%D9%8A%D8%AF%D9%82-%D9%86%D8%A7%D9%82%D9%88%D8%B3-%D8%A7%D9%84%D8%AE%D8%B7%D8%B1-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blte26fc6536297ca66?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى كمال درويش، رئيس الزمالك الأسبق، أن سحب أرض النادي في مدينة ٦ أكتوبر، وراء الأزمات التي تعاني منها القلعة البيضاء في الوقت الراهن.",
    "body": "&nbsp;يرى كمال درويش، رئيس الزمالك الأسبق، أن سحب أرض النادي في مدينة ٦ أكتوبر، وراء الأزمات التي تعاني منها القلعة البيضاء في الوقت الراهن.&nbsp; وقال كمال درويش في تصريحات إذاعية:&nbsp; \"أرض اكتوبر هي أساس الزمالك، والنادي اتخذ الخطوات الشرعية للعمل فيها، ولا بد من استكمال هذا المشروع، تم سحب الأرض بدون أي مبررات منطقية رغم بدء العمل\". وتابع: \"المجالس السابقة للزمالك مسؤولة عن عدم وجود خطة تسير عليها المجالس المتعاقبة، والإدارة عبارة عن تحديات\". وقال درويش: \"الزمالك لو استمرّ في هذا الوضع سيموت، ولا بد من المساعدة بدلا من الحديث عن أرض بديلة، لابد من تكاتف الجميع حول الزمالك، إما عودة الأرض أو إيجاد أرض بديلة\". وأضاف: \"لا أرى سببا للتصريحات التي أدلى بها محمود عبدالرازق شيكابالا، لاعب الفريق المعتزل عن ضرورة رحيل مجلس الزمالك الحالي، شيكابالا لا يملك القدرة على التفكير في إدارة المؤسسات، هو لاعب أسطوري، ولكن ليست لديه خبرات إدارية في الأندية الكبرى مثل الزمالك\". وكان شيكابالا قد طالب مجلس الزمالك بالرحيل على الفور، حال عدم قدرتهم على تلبية مطالب الجماهير وحل الأزمات المتتالية. &nbsp;",
    "image": null,
    "pubDate": "2025-12-07T13:34:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04bed9f2e7e9a341",
    "title": "بيكهام: لا يوجد لاعب يحب برشلونة مثل ميسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%83%D9%87%D8%A7%D9%85-%D9%84%D8%A7-%D9%8A%D9%88%D8%AC%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8-%D9%8A%D8%AD%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D8%AB%D9%84-%D9%85%D9%8A%D8%B3%D9%8A/blta1fe870f8f39213c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفصح الأسطورة الإنجليزي ديفيد بيكهام، مالك نادي إنتر ميامي الأمريكي، عن تفاصيل حديثه مع الأرجنتيني ليونيل ميسي، قائد فريقه عقب تتويج إنتر ميامي بلقب الدوري الأمريكي",
    "body": "أفصح الأسطورة الإنجليزي ديفيد بيكهام، مالك نادي إنتر ميامي الأمريكي، عن تفاصيل حديثه مع الأرجنتيني ليونيل ميسي، قائد فريقه عقب تتويج إنتر ميامي بلقب الدوري الأمريكي وتوج إنتر ميامي بلقب الدوري الأمريكي لأول مرة في تاريخه، مساء السبت، بالفوز على فانكوفر وايتكابس بنتيجة 3-1 في المباراة النهائية. وقال بيكهام، في تصريحات نقلتها صحيفة \"موندو ديبورتيفو\" الإسبانية : \"أتمنى أن يعيش ميسي في ميامي بعد اعتزاله، لكنه أخبرني بأنه لا يفكر إلا في العيش بالقرب من ملعب كامب نو\". وأضاف: \"لا يوجد لاعب يحب برشلونة مثل ميسي، يمكنك رؤية شعار برشلونة حتى على ساقه وعلى زجاجة المياه الخاصة به\". وعن المباراة النهائية، قال: \"فانكوفر قدم مباراة قوية وضغطوا علينا بشكل كبير، عندما سجلوا هدف التعادل سيطروا على المباراة لفترة، لكن مع استعادة الكرة في وسط الملعب عاد التوازن لنا، عندما تعطي الكرة لميسي فهو دائمًا يصنع الفرص\". وأتم: \"قضيت ليالٍ كثيرة بلا نوم، لكنني كنت دائما أؤمن بإمكانية بناء فريق كبير هنا، وعثرت على الشركاء المثاليين، ومنذ ذلك الوقت كنت واثقًا أن أي شيء يصبح ممكنا، وكما هو مكتوب خلف قمصاننا دائما الحرية من أجل الحلم\". يشار إلى أن ميسي جدد تعاقده مع إنتر ميامي حتى صيف 2028.",
    "image": null,
    "pubDate": "2025-12-07T13:33:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e923ca499c63653b",
    "title": "تحت أنظار الريال وباريس.. ديشامب يُبعد بوعدي عن تمثيل المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AA-%D8%A7%D9%94%D9%86%D8%B8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%8A%D9%8F%D8%A8%D8%B9%D8%AF-%D8%A8%D9%88%D8%B9%D8%AF%D9%8A-%D8%B9%D9%86-%D8%AA%D9%85%D8%AB%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt74fb8bc64a3d70e3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يلعب ديدييه ديشامب، مدرب فرنسا، دورا كبيرا في إقناع أيوب بوعدي نجم ليل، بتمثيل الديوك، على مستوى المنتخب الأول.",
    "body": "يلعب ديدييه ديشامب، مدرب فرنسا، دورا كبيرا في إقناع أيوب بوعدي نجم ليل، بتمثيل الديوك، على مستوى المنتخب الأول. ويعمل ديشامب على تحسين مستقبل \"الديوك\" رغم اقتراب رحيله من قيادة المنتخب الفرنسي، عقب كأس العالم 2026. ووفقاً لشبكة \" فوت ميركاتو \"، فقد أبلغ ديشامب، أيوب بوعدي بشكل واضح، بأن منتخب فرنسا سيعول عليه في السنوات المقبلة. وأشارت إلى أن اللاعب البالغ من العمر 18 عاماً، والذي جدد عقده مع ليل حتى 2029، ظل لسنوات، هدفاً لمنتخب المغرب، وكان \"أسود الأطلس\" قبل أشهر يمتلكون أفضلية واضحة في هذا الملف. وتأتي هذه التحركات بعد أن كان محيط اللاعب، قد وجه إشارات إيجابية للجهاز الفني المغربي خلال الأشهر الماضية، لكن فرنسا، التي تعتمد حاليا على بوعدي ضمن صفوف المنتخب الأولمبي، تخطط للاحتفاظ به، ولا يُستبعد أن يتم استدعاؤه قريباً إلى معسكر المنتخب الأول. ويُعد بوعادي، من أبرز المواهب الصاعدة في الكرة الأوروبية، إذ يُشارك بانتظام ضمن تشكيلة المدرب برونو جينيزيو في ليل، مع خوضه 19 مباراة هذا الموسم. وأوضحت الشبكة الفرنسية، أن في خضم هذا الصراع الدولي، يشتد التنافس الأوروبي أيضًا على ضم بوعدي، الذي رغم تجديد عقده يحظى باهتمام كبير في سوق الانتقالات. وكشفت أن أندية كبرى مثل مانشستر يونايتد، ريال مدريد، وإنتر ميلان تتابع الوضع عن قرب، بينما يبدي باريس سان جيرمان، إعجاباً خاصاً بقدراته. وذكرت أن …",
    "image": null,
    "pubDate": "2025-12-07T13:16:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57d1f45b7cd3e0cb",
    "title": "برشلونة يخشى تكرار سيناريو 2023 مع أولمو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AE%D8%B4%D9%89-%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-2023-%D9%85%D8%B9-%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88/bltf07e99bfef9bc7c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يغيب داني أولمو، نجم برشلونة عن الملاعب حتى نهاية عام 2025، بعد إصابته بخلع في الكتف، أثناء تسجيله هدف البارسا الثاني، في الفوز على أتلتيكو مدريد (3-1) في الليجا، قبل أيام قليلة.",
    "body": "يغيب داني أولمو، نجم برشلونة عن الملاعب حتى نهاية عام 2025، بعد إصابته بخلع في الكتف، أثناء تسجيله هدف البارسا الثاني، في الفوز على أتلتيكو مدريد (3-1) في الليجا، قبل أيام قليلة. وجاءت هذه الإصابة في توقيت حساس للغاية بالنسبة لأولمو، والذي كان قد بدأ يستعيد أفضل مستوياته مؤخرًا. ويأمل برشلونة، أن يتمكن أولمو من اللحاق بديربي كتالونيا ضد إسبانيول، في 3 يناير/كانون ثان المقبل. لكن وفقًا لصحيفة \" سبورت \"، فإن هناك توجه داخل برشلونة، بعدم استعجال موعد عودة أولمو. ويبرر برشلونة قراره، بأن أولمو سبق وأن أصيب بخلع في الكتف نفسه في عام 2023، مما استدعى غيابه لمدة شهرين بعد خضوعه لعملية جراحية. وأشارت الصحيفة، إلى أن أولمو سيغيب عن الملاعب لمدة تصل إلى 4 أشهر في حال خضوعه لجراحة في الكتف، مما يعني غيابه عن معظم ما تبقى من الموسم. ويسعى برشلونة لتجنب هذا الأمر، ولذلك يستخدم حاليًا علاج بالتأهيل. ويبقى أولمو، عنصرًا أساسيًا في تشكيلة هانز فليك، حتى في وجود فيرمين لوبيز، حيث قدّم أداءً جيدًا في المباريات الماضية ضد ألافيس وأتلتيكو مدريد.",
    "image": null,
    "pubDate": "2025-12-07T13:11:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "489bb852ebff8d85",
    "title": "رينارد وحجي الصغير.. مباراة السعودية تخلط مشاعر أسطورة المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%88%D8%AD%D8%AC%D9%8A-%D8%A7%D9%84%D8%B5%D8%BA%D9%8A%D8%B1-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D8%AE%D9%84%D8%B7-%D9%85%D8%B4%D8%A7%D8%B9%D8%B1-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt54a9c597dad720f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف مصطفى حجي، أسطورة الكرة المغربية، عن مفارقة عاطفية تنتظره، عندما يواجه منتخب بلاده نظيره السعودي في بطولة كأس العرب 2025.",
    "body": "كشف مصطفى حجي، أسطورة الكرة المغربية، عن مفارقة عاطفية تنتظره، عندما يواجه منتخب بلاده نظيره السعودي في بطولة كأس العرب 2025. ويلتقي المنتخب المغربي نظيره السعودي، غدًا الإثنين، على ملعب لوسيل، في الجولة الثالثة من المجموعة الثانية ضمن منافسات البطولة العربية. وقال حجي في تصريحات تلفزيونية: \"هناك مفارقة، وهي أن أخي (يوسف حجي) هو المدرب المساعد للمدير الفني للمنتخب المغربي طارق السكتيوي\". وأضاف: \"وفي الناحية الأخرى، بعيدًا عن مواجهة السعودية والمغرب، عملت مسبقًا مع هيرفي رينارد (المدير الفني للمنتخب السعودي)، لذا ستكون معركة كبيرة\". وعمل مصطفى حجي مدربًا مساعدًا في الجهاز الفني لمنتخب المغرب على مدار 8 سنوات، بين عامي 2014 و2022، من بينها 3 سنوات مع المدرب الفرنسي هيرفي رينارد، بين عامي 2016 و2019. وواصل حجي: \"ستكون مباراة عظيمة للمشاهدة، لا سيما أن المنتخب السعودي تأهل للنسخة القادمة من كأس العالم، لذا ستكون مواجهة صعبة لكي أكون أمينًا\". وأتم: \"ولكني أتمنى فوز منتخب المغرب، وأعتقد أن النتيجة ستكون متقاربة للغاية، وأتوقع أن يفوز بنتيجة 1-0 أو 2-1\". وكان المنتخب السعودي قد تأهل بالفعل للدور ربع النهائي من بطولة كأس العرب 2025، بعدما اعتلى صدارة المجموعة الثانية برصيد 6 نقاط، حصدها من الفوز في مباراتيه على عمان وجزر القمر. في المقابل، يحتل منتخب المغرب المركز الثاني في المجموعة، برصي…",
    "image": null,
    "pubDate": "2025-12-07T12:56:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7e4383de0c3895a5",
    "title": "السكتيوي يحسم هوية الحارس الأول للمغرب في كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D9%87%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%84%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt2de83ad2538b014f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم طارق السكتيوي، مدرب المنتخب المغرب، هوية الحارس الأول للأسود في بطولة كأس العرب، بعد الجدل الذي أثير على خلفية إشراك الحارسين المهدي بنعبيد، وصلاح الدين شهاب في أول مبارتين.",
    "body": "حسم طارق السكتيوي، مدرب المنتخب المغرب، هوية الحارس الأول للأسود في بطولة كأس العرب، بعد الجدل الذي أثير على خلفية إشراك الحارسين المهدي بنعبيد، وصلاح الدين شهاب في أول مبارتين. ويستعد المنتخب المغربي لمواجهة السعودية غدًا الإثنين ضمن الجولة الثالثة من دور المجموعات لبطولة كأس العرب، المقامة في قطر. وقال السكتيوي، اليوم الأحد، في المؤتمر الصحفي الذي يسبق مباراة السعودية، \"واكبت النقاشات التي رافقت موضوع حراسة المرمى، وأنا هنا لأوضح مسألة مهمة، وهي أن بنعبيد هو الحارس الأول وحلوله متأخرا في قطر كان سببا في إشراك شهاب أمام جزر القمر، لذلك هو من سيكون حاضرا أمام السعودية\". وأضاف المدرب \"أنا من يختار اللاعبين، ولا أخضع لأي نوع من الضغوطات\". وعن مباراة السعودية، قال السكتيوي \"السعودية ظروفها أفضل بطبيعة الحال، تأهلت مبكرًا ولديها استقرار فني بخلاف منتخب المغرب لأننا بالكاد اجتمعنا مؤخرًا، لدينا لاعبين لم يتدربوا فيما بينهم سوى مرة واحدة، وأنا هنا لا أبحث عن الأعذار إنما أقول الحقيقة والواقع\". وأردف \"ومع ذلك سنواجه السعودية لتحقيق الانتصار الذي يعني الصدارة رغم قوة المنافس واحترامي الكبير لقدراته\". ويحتل المنتخب المغربي المركز الثاني في مجموعته برصيد 4 نقاط، خلف المتصدر السعودية. ويأتي منتخبا عمان (نقطة واحدة) وجزر القمر (بلا نقاط) في المركزين الثالث والرابع على الترتيب قبل مواجهتهما غد…",
    "image": null,
    "pubDate": "2025-12-07T12:44:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e0c45218d05b126",
    "title": "معلومة خاطئة.. \"أوبتا\" تبطل ادعاء صلاح ضد كين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A9-%D8%AE%D8%A7%D8%B7%D9%8A%D9%94%D8%A9-%D8%A7%D9%94%D9%88%D8%A8%D8%AA%D8%A7-%D8%AA%D8%A8%D8%B7%D9%84-%D8%A7%D8%AF%D8%B9%D8%A7%D8%A1-%D8%B5%D9%84%D8%A7%D8%AD-%D8%B6%D8%AF-%D9%83%D9%8A%D9%86/blt2ab5b914bbfb44b3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صحتت شبكة \"أوبتا\" للإحصائيات معلومة غير دقيقة أطلقها المصري محمد صلاح، نجم ليفربول، عن الإنجليزي هاري كين، نجم بايرن ميونخ الحالي وتوتنهام السابق.",
    "body": "صححت شبكة \"أوبتا\" للإحصائيات معلومة غير دقيقة أطلقها المصري محمد صلاح، نجم ليفربول، عن الإنجليزي هاري كين، نجم بايرن ميونخ الحالي وتوتنهام السابق. وكان صلاح استخدم هاري كين لتوضيح كيف أن تراجع مستواه في الآونة الأخيرة قوبل بتغطية إعلامية تختلف تمامًا عن أي فترة صعبة مر بها قائد إنجلترا. وشن صلاح هجومًا لاذعًا على المدرب آرني سلوت وإدارة ليفربول بعد أن تم استبعاده من التشكيلة الأساسية للمرة الثالثة على التوالي لأول مرة في مسيرته مع الريدز، ما فتح الباب أمام احتمال رحيله عن آنفيلد في أقرب وقت. كما انتقد النجم المصري الطريقة التي تم تصويره بها في وسائل الإعلام خلال فترة جفافه التهديفي، حيث سجل 5 أهداف فقط هذا الموسم بعد موسم قياسي عام 2024/25. وقال صلاح، بعد التعادل 3-3 مع ليدز: \"لقد كنت في هذا النادي، وأسجل أكثر من أي لاعب في جيلي منذ قدومي إلى الدوري الإنجليزي الممتاز. لا أعتقد أن هناك من سجل أهدافًا أو صنع أهدافًا أكثر مني في البريميرليج\". وأضاف: \"لو كنت في مكان آخر، كان الجميع سيذهبون إلى وسائل الإعلام ويدافعون عن اللاعبين، أنا الوحيد في هذا الوضع\". وتابع: \"هل يمكنني أن أعطي مثالًا؟ يبدو سخيفًا، لكني آسف، أتذكر منذ فترة، هاري كين لم يسجل لمدة 10 مباريات، وكان الجميع في الإعلام يقولون: (أوه، هاري سيسجل بالتأكيد)، أما عني، فالجميع يقولون: (يجب أن يكون على مقاعد البدلاء)، أنا آسف يا…",
    "image": null,
    "pubDate": "2025-12-07T12:29:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cb66ecd124739058",
    "title": "بدأ العد التنازلي.. 3 جهات تطارد فابينيو في يناير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D8%A7%D9%94-%D8%A7%D9%84%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D8%B2%D9%84%D9%8A-3-%D8%AC%D9%87%D8%A7%D8%AA-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D9%81%D8%A7%D8%A8%D9%8A%D9%86%D9%8A%D9%88-%D9%81%D9%8A-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1/blte3017777b8243712?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأت دقات الساعة في العد التنازلي للبرازيلي فابينيو، لاعب وسط الاتحاد، في ظل اقتراب عقده مع النادي من نهايته، وسط اهتمام من بعض الجهات بالحصول على خدماته.",
    "body": "بدأت دقات الساعة في العد التنازلي للبرازيلي فابينيو، لاعب وسط الاتحاد، في ظل اقتراب عقده مع النادي من نهايته، وسط اهتمام من بعض الجهات بالحصول على خدماته. وينتهي تعاقد فابينيو مع الاتحاد بنهاية الموسم الجاري، ما يتيح له التوقيع مع أي فريق في يناير/كانون الثاني المقبل، ومن ثم الانتقال إلى صفوفه بشكل مجاني في الصيف التالي. وقالت صحيفة \"عكاظ\" السعودية إن هناك 3 جهات ترغب في التعاقد مع لاعب الوسط البرازيلي، إذ إنه مطلوب من بعض الأندية الأوروبية، واللاتينية، وكذلك العربية. وترغب تلك الجهات في الحصول على خدمات نجم ليفربول السابق في يناير/كانون الثاني المقبل، إذا قرر نادي الاتحاد عدم تجديد عقده لفترة إضافية. وتثور حالة من الغموض حول موقف صاحب الـ32 عامًا، حيث أكدت الصحيفة أن الاتحاد لم يحسم موقفه منه حتى الوقت الراهن، وسيعمل على إنهاء هذا الملف قبل نهاية العام الحالي. ويُعتبر فابينيو من أبرز عناصر الاتحاد، حيث حجز مقعده الأساسي منذ انضمامه إلى الفريق قادمًا من ليفربول في صيف 2023، وأسهم في قيادته للتتويج ببطولتي الدوري والكأس في الموسم الماضي.",
    "image": null,
    "pubDate": "2025-12-07T12:09:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f15a11ce5cc16cf5",
    "title": "اتهامات بالأنانية.. صلاح مهدد بوداع مرير من جماهير ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%A7%D9%86%D9%8A%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D9%88%D8%AF%D8%A7%D8%B9-%D9%85%D8%B1%D9%8A%D8%B1-%D9%85%D9%86-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt2d020fbcafa514ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشعل الجناح المصري محمد صلاح أزمة كبيرة داخل أسوار أنفيلد بعد تصريحاته النارية التي اتهم فيها إدارة ومدرب ليفربول بسوء المعاملة، وسط تساؤلات حول مستقبله مع النادي الإنجليزي بعد أكثر من 8 سنوات من النجاحات والإنجازات.",
    "body": "أشعل الجناح المصري محمد صلاح أزمة كبيرة داخل أسوار آنفيلد، بعد تصريحاته النارية التي اتهم فيها إدارة ومدرب ليفربول بسوء المعاملة، وسط تساؤلات حول مستقبله مع النادي الإنجليزي بعد أكثر من 8 سنوات من النجاحات والإنجازات. لا مجال للصمت وفقًا لصحيفة \"ذا أتلتيك\" البريطانية، خرج جناح منتخب مصر مساء السبت من غرفة ملابس الفريق الضيف في إيلاند رود وتوجه مباشرة إلى الصحفيين، حيث كان في مزاج لا يحتمل الصمت هذه المرة. وكان صلاح لديه الكثير ليقوله، ويكشف عن شعوره بأنه أصبح كبش فداء لمشاكل الفريق هذا الموسم، وأن وعودًا كثيرة تم كسرها منذ تجديده عقده لمدة عامين في أبريل/ نيسان الماضي. تصرف غير مسبوق وأشارت إلى أن صلاح، الذي لم يسبق له الحديث مع وسائل الإعلام البريطانية بهذا التفصيل طوال مسيرته مع ليفربول، أشار إلى انهيار علاقته بالمدرب الهولندي آرني سلوت، وكشف عن طلبه من والديه حضور مباراة برايتون آند هوف ألبيون المقبلة، معترفًا بأنها قد تكون وداعه على ملعب آنفيلد، وترك الباب مفتوحًا لاحتمالية الانتقال في يناير/ كانون الثاني المقبل. وأكد نجم ليفربول أن شعوره بالإحباط جاء بعد سلسلة من المباريات التي تم استبعاده فيها، بعد أن خاض 53 مباراة متتالية كأساسي في الدوري الإنجليزي الممتاز خلال 19 شهرًا، حيث لم يشارك في مباريات وست هام وليدز يونايتد، قبل أن يُمنح 45 دقيقة على دكة البدلاء ضد سندرلاند. وأضاف:…",
    "image": "https://assets.kooora.com/images/v3/getty-2249814277/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2249814277.jpg",
    "pubDate": "2025-12-07T11:43:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bfcb6889bdcdc58d",
    "title": "مفاجأة بشأن مفاوضات صلاح وأندية السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt30703fb623f7d5f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فجر الصحفي الإيطالي الموثوق، فابريزيو رومانو، مفاجأة من العيار الثقيل، بشأن اهتمام أندية دوري روشن السعودي بالتعاقد مع محمد صلاح نجم ليفربول الإنجليزي.",
    "body": "فجر الصحفي الإيطالي الموثوق، فابريزيو رومانو، مفاجأة من العيار الثقيل، بشأن اهتمام أندية دوري روشن السعودي بالتعاقد مع محمد صلاح نجم ليفربول الإنجليزي. وأوضح الصحفي الإيطالي فابريزيو رومانو، عبر قناته على يوتيوب أن أندية الدوري السعودي لم تقدم أي عرض رسمي حتى الآن للاعب المصري. وأكد رومانو في الوقت ذاته أن عدم التقدم بعروض رسمية لا يعني عدم وجود اهتمام من جانب أندية دوري روشن، بالحصول على خدمات الفرعون المصري، مشددا على أن اهتمامهم بضم قائد منتخب مصر لا يزال قائما. وأضاف رومانو: \"هناك فرصة حقيقية لرحيل محمد صلاح عن ليفربول خلال فترة الانتقالات الشتوية المقبلة، لكن حتى هذه اللحظة لم يتفاوض اللاعب رسميا مع الأندية السعودية، سواء على الراتب أو العقد، كما لم يتلقَ ليفربول أي عروض رسمية حتى الآن\".&nbsp; يذكر أن صحيفة تيلجراف البريطانية، كانت قد ذكرت خلال الساعات الماضية، إن ليفربول منفتح على رحيل محمد صلاح هذا الشتاء، لتحقيق الاستفادة المالية من بيعه.",
    "image": null,
    "pubDate": "2025-12-07T11:30:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a05e2567b7eb9c9c",
    "title": "ارجعوا للتاريخ.. حسام عبد المجيد يوجه رسالة إلى جماهير الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B1%D8%AC%D8%B9%D9%88%D8%A7-%D9%84%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%AD%D8%B3%D8%A7%D9%85-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%85%D8%AC%D9%8A%D8%AF-%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt9f4c4690a9744a41?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه حسام عبد المجيد، لاعب الفريق الأول لكرة القدم بنادي الزمالك، رسالة حماسية لجماهير النادي عبر حسابه الشخصي على مواقع التواصل الاجتماعي، وذلك في ظل الأزمات الإدارية والمالية التي يمر بها النادي مؤخراً.",
    "body": "وجه حسام عبد المجيد، مدافع الزمالك، رسالة قوية لجماهير النادي عبر حساباته على مواقع التواصل الاجتماعي، في ظل ما يمر به النادي من أزمات مالية وإدارية متلاحقة. &nbsp;وكتب عبد المجيد: \"سيبقى الزمالك دائماً محارباً قوياً لا يعرف الاستسلام، ومن لا يؤمن بهذا فعليه الرجوع للتاريخ\". وتلقى الزمالك عدة صدمات مؤخرا بعد إعلان الاتحاد الدولي لكرة القدم \"فيفا\" رسميًا إيقاف القيد في فترة الانتقالات المقبلة، على خلفية ظهور قضية جديدة ضمن سلسلة من الملفات العالقة، فضلا عن اتجاه العديد من اللاعبين للإنذار بفسخ عقودهم وآخرهم المغربي محمود بنتايك. وأخطر بنتايك الزمالك بفسخ تعاقده من طرف واحد لعدم تقاضي مستحقاته لفترة تزيد عن 3 أشهر. ويواجه النادي حالياً ضغوطاً مالية وقانونية غير مسبوقة، بعدما وصلت العقوبات المفروضة عليه داخل \"فيفا\" إلى 6 قضايا كاملة، تعكس حجم التعقيدات التي تحيط باستقراره الفني والإداري. الإخطار الأخير المتعلق بالمستحقات المتأخرة للنجم التونسي السابق فرجاني ساسي كشف عن عمق الأزمة، إذ يعكس استمرار تراكم الديون التي باتت تُشكّل عبئًا كبيرًا على إدارة النادي، وتفرض تحديات معقدة تتطلب حلولاً عاجلة وتمويلاً كبيرًا. تواجه إدارة الزمالك تحدياً مالياً ضخماً يتمثل في ضرورة سداد ما يقرب من مليون دولار فورًا، من أجل رفع عقوبة منع القيد المفروضة حالياً على الفريق الأول. العقوبات الستّ الصادرة بح…",
    "image": null,
    "pubDate": "2025-12-07T11:23:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "845e0f0459576c11",
    "title": "موعد مباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltc81f39e968e9302b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "كل ما تريد معرفته عن موعد مباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يستعد ملعب \"جوزيبي مياتزا\" لاستضافة مواجهة ثقيلة، حينما يستضيف إنتر نظيره ليفربول، ضمن فعاليات الجولة السادسة لدوري أبطال أوروبا.&nbsp; أصحاب الأرض يقدمون مستويات جيدة في دوري أبطال أوروبا وفي المركز الرابع برصيد 12 نقطة بعد أربع انتصارات وخسارة وحيدة، ويحاولون التسلح بعامل الأرض والجمهور للفوز في اللقاء الخامس. أما ليفربول، فلا يعيش أجمل فتراته ولديه 9 نقاط فقط من 3 انتصارات وخسارتين، كما أنّ الأزمات تحيط بالفريق آخرها بسبب تصريحات محمد بعد صلاح بعد التعادل مع ليدز يونايتد في الدوري الإنجليزي . ويستعرض كووورة فيما يلي موعد مباراة إنتر وليفربول والقنوات الناقلة، والتشكيلات المتوقعة.. متى موعد مباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026؟ موعد مباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026، هو يوم الثلاثاء 9 ديسمبر/كانون الأول 2025، على ملعب جوزيبي مياتزا وتنطلق صافرة بداية المباراة في تمام الحادية عشر مساءً بتوقيت السعودية، الثانية عشر منتصف الليل بتوقيت الإمارات. ما القنوات الناقلة لمباراة إنتر وليفربول في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس، حقوق بث مباريات دوري أبطال أوروبا 2025-2026. &nbsp;وقد خصصت قناة beIN Sports 1 HD، لنقل مبا…",
    "image": null,
    "pubDate": "2025-12-07T11:15:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91da328595097b0e",
    "title": "أليجري يخشى انتقال عدوى بوليسيتش إلى نجوم ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%AE%D8%B4%D9%89-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%B9%D8%AF%D9%88%D9%89-%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%AC%D9%88%D9%85-%D9%85%D9%8A%D9%84%D8%A7%D9%86/bltdc5461f58b636701?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف ماسيميليانو أليجري، مدرب ميلان، عن وجود شكوك تحيط بمشاركة كريستيان بوليسيتش في مباراة الروسونيري المقبلة أمام تورينو، مساء الإثنين، في الدوري الإيطالي، بعدما تعرض لارتفاع في درجة الحرارة.",
    "body": "كشف ماسيميليانو أليجري، مدرب ميلان، عن وجود شكوك تحيط بمشاركة كريستيان بوليسيتش في مباراة الروسونيري المقبلة أمام تورينو، مساء الإثنين، في الدوري الإيطالي، بعدما تعرض لارتفاع في درجة الحرارة. وسيحصل ميلان على فرصة للعودة إلى صدارة ترتيب الدوري الإيطالي في حال حقق الفوز خارج ملعبه أمام تورينو. وقدم المدير الفني للروسونيري تحديثا لحالة المصابين قبل مواجهة تورينو، خلال المؤتمر الصحفي الذي عقده اليوم الأحد، مؤكدا استمرار غياب سانتياجو خيمينيز ويوسف فوفانا، بينما بات بوليسيتش مهددا بالغياب بسبب المرض. وكان نجم المنتخب الأمريكي قد غاب عن الفوز 1-0 على لاتسيو في الدوري الأسبوع الماضي بسبب مشكلة عضلية، لكنه كان جاهزا للظهور كبديل أمام نسور العاصمة في كأس إيطاليا ليلة الخميس. وقال أليجري للصحفيين، اليوم الأحد: \"نأمل في استعادة خيمينيز في أقرب وقت ممكن، إنه مهم ونحتاجه على الصعيدين العددي والتكتيكي\". وأضاف: \"بوليسيتش أصيب بحمى الليلة الماضية، سنرى غدا إن كان سيكون متاحا أم لا. لن نصطحبه معنا إذا كان سيُعدي الجميع. أثيكامي يعمل على التعافي، ونأمل في استعادة فوفانا قبل مواجهة ساسولو. هذا أسبوع مهم للغاية\". ويعد بوليسيتش ورافائيل لياو هدافي ميلان هذا الموسم في الدوري الإيطالي برصيد 5 أهداف لكل منهما. ومع ذلك، لم يتمكنا من بدء مباراة معاً سوى مرة واحدة فقط هذا الموسم، وكانت خلال الفوز 1-0 على إ…",
    "image": null,
    "pubDate": "2025-12-07T11:11:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1edaca02ec855cf7",
    "title": "ماني ليس الوحيد.. جيسوس يستبعد 4 لاعبين من معسكر النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D9%8A-%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D9%88%D8%AD%D9%8A%D8%AF-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-4-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%85%D9%86-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltb85dfa1d05d8ae23?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أقصى البرتغالي جورجي جيسوس، المدير الفني للنصر، 4 لاعبين من معسكر الفريق بالعاصمة الإماراتية أبوظبي، لينضموا إلى النجم السنغالي ساديو ماني.",
    "body": "أقصى البرتغالي جورجي جيسوس، المدير الفني للنصر، 4 لاعبين من معسكر الفريق بالعاصمة الإماراتية أبوظبي، لينضموا إلى النجم السنغالي ساديو ماني. وكان النصر قد قرر إبعاد ماني عن المعسكر الخارجي الذي يخوضه الفريق خلال فترة توقف الدوري السعودي لمشاركة المنتخب في بطولة كأس العرب، وذلك لإراحته قبل مشاركته مع منتخب السنغال في بطولة كأس أمم أفريقيا. وقالت صحيفة \"الرياضية\" السعودية إن 4 لاعبين آخرين لن يشاركوا في المعسكر بسبب الإصابة، وهم سامي النجعي وعبدالملك الجابر وسعد حقوي ومحمد مران. وجاء استبعاد النجعي والجابر ليواصلا برنامجهما التأهيلي في مقر النادي بالعاصمة السعودية الرياض، مع اقتراب تعافيهما من الإصابة التي لحقت بهما في أوقات سابقة. في المقابل، تجددت إصابة سعد حقوي في العضلة الخلفية مؤخرًا، بعد أن كان قريبًا من التعافي، فيما يعاني محمد مران من عارض صحي، بحسب ما كشفت عنه الصحيفة. ويبدأ معسكر الفريق العاصمي في أبوظبي اليوم الأحد، ويستمر حتى يوم 11 ديسمبر/كانون الأول الجاري، ويخوض خلاله مباراة ودية وحيدة ضد فريق الوحدة الإماراتي، يوم الأربعاء المقبل. يُذكر أن النصر سيعود لخوض المباريات الرسمية في الدوري السعودي، يوم 21 ديسمبر/كانون الأول الجاري، عندما يواجه فريق النجمة، ضمن منافسات الجولة العاشرة من المسابقة.",
    "image": null,
    "pubDate": "2025-12-07T11:06:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1a075ae45ff4be8d",
    "title": "موعد مباراة برشلونة وآينتراخت فرانكفورت في دوري أبطال أوروبا 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%93%D9%8A%D9%86%D8%AA%D8%B1%D8%A7%D8%AE%D8%AA-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8a8a5b12e3b0badd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة برشلونة وآينتراخت فرانكفورت في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "كل ما تريد معرفته عن موعد مباراة برشلونة وآينتراخت فرانكفورت في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يستعد ملعب \"كامب نو\" لاستضافة أول مباراة أوروبية له بعد إعادة افتتاحه، حينما يستضيف برشلونة نظيره آينتراخت فرانكفورت، ضمن فعاليات الجولة السادسة لدوري أبطال أوروبا.&nbsp; برشلونة حقق نقطة واحدة فقط في آخر مباراتين بعد التعادل مع كلوب بروج والخسارة أمام تشيلسي، ويطمح لتحقيق النقاط كاملة، إذ يتواجد في المركز الثامن عشر برصيد 7 نقاط. ولا يقدم فرانكفورت مستويات جيدة خلال الموسم الحالي في دوري أبطال أوروبا، إذ يحتل المركز الـ 29 برصيد 4 نقاط فقط. ويستعرض كووورة فيما يلي موعد مباراة برشلونة وآينتراخت فرانكفورت والقنوات الناقلة، والتشكيلات المتوقعة.. متى موعد مباراة برشلونة وآينتراخت فرانكفورت في دوري أبطال أوروبا 2025-2026؟ موعد مباراة برشلونة وآينتراخت فرانكفورت في دوري أبطال أوروبا 2025-2026، هو يوم الثلاثاء 9 ديسمبر/كانون الأول 2025، على ملعب كامب نو. وتنطلق صافرة بداية المباراة في تمام الحادية عشر مساءً بتوقيت السعودية، الثانية عشر منتصف الليل بتوقيت الإمارات. ما القنوات الناقلة لمباراة برشلونة وآينتراخت فرانكفورت في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس، حقوق بث مباريات دوري أبطال أوروبا 2025-2026. &nbsp;وقد خصصت قناة beIN Sports 2 HD…",
    "image": null,
    "pubDate": "2025-12-07T11:00:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e694f6ef5c28054c",
    "title": "قضية رمضان صبحي.. تعاون نادر بين الأهلي وبيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B6%D9%8A%D8%A9-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A-%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D9%86%D8%A7%D8%AF%D8%B1-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/blt47df7dcc2f30ec17?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيان رسمي وتحرك عاجل لإنقاذ مسيرة اللاعب بعد الإيقاف 4 سنوات",
    "body": "بيان رسمي وتحرك عاجل لإنقاذ مسيرة اللاعب بعد الإيقاف 4 سنوات أصدر المستشار هاني زهران محامي رمضان صبحي نجم بيراميدز بيانا رسميا لتوضيح بعض النقاط الخاصة بآلية عمل الفريق القانوني للاعب. وتلقى رمضان صبحي عقوبة صادمة بإيقافه لمدة 4 أعوام من جانب المحكمة الرياضية الدولية \"كاس\" بسبب ثبوت تلاعبه في عينة تحليل المنشطات في إحدى مباريات فريقه ببطولة كأس الكونفدرالية الأفريقية. وقال زهران في بيان رسمي: \"منذ اللحظة الأولى لصدور القرار يعمل فريق الدفاع الخاص باللاعب على اتخاذ الإجراءات القانونية اللازمة كافة، سواء على مستوى الطعن أو إعداد المستندات الداعمة لمراحل التقاضي المقبلة\". وأضاف: \"خلال الساعات الماضية تواصل معنا ممثلو نادي بيراميدز للتشاور بشأن الخطوات القادمة، ونثمن رغبة نادي بيراميدز في دعم الملف في هذه المرحلة كما نقدر أي تعاون حقيقي وفعّال يُقدَّم بعيدا عن أي مزايدات أو ضوضاء إعلامية\". وواصل: \"تم الاتفاق فيما بيننا خلال الاتصال على توحيد الجهود المبذولة مع ضمان تنسيق كامل ومحترف بين الفريق القانوني للنادي وفريق الدفاع الخاص باللاعب بما يخدم مصالح رمضان صبحي في هذا الملف\". وتابع محامي رمضان صبحي: \"تواصل معنا أيضا المستشار القانوني للنادي الأهلي المصري وأبدى رغبته الصادقة في تقديم العون اللازم لرمضان صبحي خلال هذه الفترة الصعبة\". وأكد زهران استمرار التواصل البناء مع الفريق القانوني…",
    "image": null,
    "pubDate": "2025-12-07T10:56:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]