[
  {
    "id": "c04243221c716852",
    "title": "هوفنهايم يخطف نقطة من فرايبورج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%88%D9%81%D9%86%D9%87%D8%A7%D9%8A%D9%85-%D9%8A%D8%AE%D8%B7%D9%81-%D9%86%D9%82%D8%B7%D8%A9-%D9%85%D9%86-%D9%81%D8%B1%D8%A7%D9%8A%D8%A8%D9%88%D8%B1%D8%AC/blt9f0684f1799f78a7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعادل فرايبورج مع ضيفه هوفنهايم بنتيجة 1-1 ضمن المرحلة الخامسة من الدوري الألماني لكرة القدم، اليوم الأحد، ليفشل في تحقيق فوزه الثالث تواليا.",
    "body": "تعادل فرايبورج مع ضيفه هوفنهايم بنتيجة 1-1 ضمن المرحلة الخامسة من الدوري الألماني لكرة القدم، اليوم الأحد، ليفشل في تحقيق فوزه الثالث تواليا. وبعد أن أنهى الموسم الماضي خامسا، عانى فرايبورج في بداية هذا الموسم، حيث استهله بخسارتين قبل أن يستعيد توازنه من خلال الفوز على شتوتجارت وفيردر بريمن. ويملك فرايبورج في رصيده 7 نقاط في المركز السابع، بالتساوي مع هوفنهايم صاحب المركز العاشر. ومنح لوكاس كوبلر، التقدم لصالح فرايبورج في الدقيقة الثالثة، قبل أن يُعادل فيسنيك أصلاني، النتيجة لهوفنهايم بعد 10 دقائق. وهذا الهدف هو الرابع لأصلاني في 5 مباريات بالدوري الألماني خلال الموسم الحالي. ولعل الهدف المبكر لفرايبورج، منحه دفعة معنوية كبيرة، لكن رد هوفنهايم السريع أظهر أنه كان مستعدا للهجمات المرتدة. وكان هوفنهايم، أكثر جرأة في الهجوم، إذ سدد 15 محاولة مقابل 6 لفرايبورج، وأرسل 4 تصويبات على المرمى مقارنة بتصويبة واحدة فقط من فرايبورج، وهذا يشير إلى أن هوفنهايم بحث كثيرًا عن الهدف الثاني في المباراة. أما فرايبورج فقد اعتمد كثيرًا على التنظيم الدفاعي، بجانب التعويل على الكرات المرتدة أو الهجمات المنظّمة بدلاً من الضغط المستمر. ومع وجود إصابة في صفوف فرايبورج، بخروج لوكاس كوبلر، فإن ذلك ربما أثّر على التوازن الدفاعي في بعض الفترات. وجرت تبديلات فرايبورج لتخفيف الإصابات أو لتجديد الدماء، بينما هوفن…",
    "image": null,
    "pubDate": "2025-09-28T14:30:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "afdc6d46c97f9172",
    "title": "بلماضي يتوقع صعوبات كبيرة.. ويايسله ينفي التأثر بالهزيمة أمام بيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D8%B5%D8%B9%D9%88%D8%A8%D8%A7%D8%AA-%D9%83%D8%A8%D9%8A%D8%B1%D8%A9-%D9%88%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D9%86%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D8%AB%D8%B1-%D8%A8%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/blt790e54b4d30d8056?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يتواجه الدحيل القطري مع ضيفه الأهلي السعودي مساء غد الإثنين، على استاد عبد الله بن حليفة في الدوحة، ضمن الجولة الثانية من منافسات منطقة الغرب في دوري أبطال آسيا للنخبة.</p><p style=\"direction: rtl;\">وقال الجزائري جمال بلماضي مدرب الدحيل، في المؤتمر الصحفي التقديمي: \"التحض…",
    "body": "يتواجه الدحيل القطري مع ضيفه الأهلي السعودي مساء غد الإثنين، على استاد عبد الله بن حليفة في الدوحة، ضمن الجولة الثانية من منافسات منطقة الغرب في دوري أبطال آسيا للنخبة. وقال الجزائري جمال بلماضي مدرب الدحيل، في المؤتمر الصحفي التقديمي: \"التحضيرات كانت جيدة وركزنا على الاستشفاء عقب مباراة السد، وحاولنا تجهيز أنفسنا بشكل جيد لمواجهة صعبة وقوية تنتظرنا أمام الأهلي\". وفي المقابل، قال الألماني ماتياس يايسله مدرب الأهلي: \"سنواجه فريقا لديه قدرات عالية ومنظم ويملك جودة عالية على مستوى اللاعبين، ونأمل في تقديم أفضل مستوى، والعودة من قطر بنتيجة إيجابية تساعدنا على تحقيق طموحنا في البطولة الآسيوية\". وعن مدى تأثر الأهلي بالخسارة أمام بيراميدز المصري في بطولة كأس القارات، قال: \"خسارة البطولة القارية لم تؤثر فينا، وتمكنا من تحقيق الفوز مباشرة بعد تلك الخسارة، والفريق قادر معنوياً على تقديم أداء قوي، وتحقيق نتائج إيجابية\". وحول تراجع أداء بعد لاعبي الأهلي، وتأخرهم في النتيجة في بعض المباريات، أوضح قائلاً: \"ليس من خططنا في المباراة أن نتأخر بالنتيجة ثم نعود، والكل يعرف أن كرة القدم معقدة، والأهم جدًا هو أن نقلل من الأخطاء داخل الفريق\". بينما قال الكاميروني جان كاستيلتو لاعب الدحيل: \"لم يكن لدينا الوقت الكافي للتحضير للقاء، ولكننا عازمون على بذل قصارى جهدنا للخروج بالنتيجة المنشودة، وهدفنا حصد ال…",
    "image": "https://assets.kooora.com/images/v3/blte574b60eca355be4/G18fIUkXwAAxAhx.jpg",
    "pubDate": "2025-09-28T14:25:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69f04e07ed731f11",
    "title": "إيقافات وعقوبات مالية بالجملة على ناديي الكويت والقادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81%D8%A7%D8%AA-%D9%88%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D8%AC%D9%85%D9%84%D8%A9-%D8%B9%D9%84%D9%89-%D9%86%D8%A7%D8%AF%D9%8A%D9%8A-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/bltedbce65b8c048643?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قررت لجنة الانضباط بالاتحاد الكويتي لكرة القدم، فرض عقوبات على من تسبب بالأحداث التي صاحبت مباراة الكويت والقادسية التي جرت يوم الجمعة الماضي، ضمن الجولة الرابعة من دوري زين للدرجة الممتازة، وانتهت بفوز فريق الكويت بنتيجة (2-1).",
    "body": "قررت لجنة الانضباط بالاتحاد الكويتي لكرة القدم، فرض عقوبات على من تسبب بالأحداث التي صاحبت مباراة الكويت والقادسية التي جرت يوم الجمعة الماضي، ضمن الجولة الرابعة من دوري زين للدرجة الممتازة، وانتهت بفوز فريق الكويت بنتيجة (2-1). &nbsp; وعقب نهاية المباراة التي طالب فيها القادسية بركلة جزاء في وقتها بدل الضائع، وتدخل تقنية الفيديو، لتبطل مطالبة القادسية، نزلت مجموعة من الجماهير وإدارة الناديين إلى أرض الملعب للاحتجاج على حكم اللقاء، ووقع تشابك بين البعض منهم وأفراد من الأجهزة الفنية للفريقين. &nbsp; ونشر الاتحاد الكويتي بياناً رسمياً عبر حسابه على منصة \"إكس\"، بالعقوبات التي فرضتها لجنة الانضباط على كل من الفريقين، بقائمة منفصلة خاصة بكل فريق، وجاءت العقوبات مشددة ووصفها البعض بالقاسية، مع التأكيد على ضرورتها للحد من تلك الظاهرة التي تحدث في الكثير من المباريات المهمة بالدوري الكويتي. &nbsp; وتضمنت عقوبات نادي القادسية، معاقبة نائب رئيس نادي القادسية، الشيخ فهد طلال الصباح، بغرامة مالية قدرها 10000 دينار، والإيقاف عن حضور المباريات لمدة 3 سنوات ميلادية، وحرمانه من دخول الملعب وغرفة الملابس لمدة 3 سنوات ميلادية. &nbsp; وتمت معاقبة المنسق الإعلامي عبد الله الأنصاري، بالإيقاف والحرمان من حضور المباريات، ودخول الملعب، وغرفة الملابس لمدة 3 سنوات ميلادية مع غرامة مالية قدرها 5000 دينار، و…",
    "image": null,
    "pubDate": "2025-09-28T14:04:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fce4f2fccd73508a",
    "title": "لعنة ما بعد فيرجسون.. لماذا أصبح مانشستر يونايتد رمزًا للفشل؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%B9%D9%86%D8%A9-%D9%85%D8%A7-%D8%A8%D8%B9%D8%AF-%D9%81%D9%8A%D8%B1%D8%AC%D8%B3%D9%88%D9%86-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%B1%D9%85%D8%B2%D9%8B%D8%A7-%D9%84%D9%84%D9%81%D8%B4%D9%84/blte52a502d3ee7b832?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>منذ اعتزال المدرب الأسطوري لمانشستر يونايتد السير أليكس فيرجسون في مايو/أيار 2013، بعد 27 عامًا مليئة بالألقاب تحول مانشستر يونايتد من النادي الأكثر سيطرة في إنجلترا إلى رمز للفشل المزمن.</p><p>اليوم، في سبتمبر/أيلول 2025، يجلس الفريق في منتصف الجدول، يعاني من هزائم متتالية، ويواجه ضغوطًا متزايد…",
    "body": "منذ اعتزال المدرب الأسطوري لمانشستر يونايتد السير أليكس فيرجسون في مايو/أيار 2013، بعد 27 عامًا مليئة بالألقاب تحول مانشستر يونايتد من النادي الأكثر سيطرة في إنجلترا إلى رمز للفشل المزمن. اليوم، في سبتمبر/أيلول 2025، يجلس الفريق في منتصف الجدول، يعاني من هزائم متتالية، ويواجه ضغوطًا متزايدة لطرد مدربه البرتغالي روبن أموريم بعد توالي الانتكاسات. وبات السؤال الذي يطرح نفسه: هل المشكلة تكمن في المدربين المتعاقبين، أم أن الأمر أعمق من ذلك بكثير.. ويبدو أن الأمر كذلك حيث أصبح الأمر ثقافة فشل متجذرة في الإدارة والتوظيف. فشل متوالي بعد أليكس فيرجسون، الذي بنى إمبراطورية مبنية على الاستقرار والثقة، تعاقب على مقعد التدريب 7 مدربين رئيسيين، جميعهم من الأسماء اللامعة في عالم كرة القدم، لكنهم فشلوا جميعًا في إعادة اليونايتد إلى عرشه. بدأ الأمر بديفيد مويس، الذي جاء من إيفرتون كخليفة \"مختار\" من فيرجسون نفسه، لكنه احتل المركز السابع في موسم 2013-2014، محققًا أسوأ أداء لليونايتد منذ عقود، مما أدى إلى إقالته بعد 10 أشهر فقط. وتلاه لويس فان جال، الفائز بدوري أبطال أوروبا مع أياكس، والذي أنفق 250 مليون جنيه إسترليني على الانتقالات، لكنه حقق كأس الاتحاد الإنجليزي كإنجاز وحيد قبل طرده في 2016. وجاء من بعد فان جال، جوزيه مورينيو، الذي فاز بلقب الدوري مع تشيلسي وكذلك مع ريال مدريد، ودوري الأبطال مع إنت…",
    "image": "https://assets.kooora.com/images/v3/getty-2176511389/GettyImages-2176511389.jpg",
    "pubDate": "2025-09-28T14:02:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b0d05e7f697bff2",
    "title": "نجم يوفنتوس يدفع تشيلسي لمعركة طاحنة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%AF%D9%81%D8%B9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%84%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%B7%D8%A7%D8%AD%D9%86%D8%A9/blt4e4faf3e02355c37?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد تقرير صحفي إنجليزي، اليوم الأحد، أن تشيلسي يرغب في التعاقد مع الدولي الإيطالي مانويل لوكاتيلي، نجم يوفنتوس.",
    "body": "أكد تقرير صحفي إنجليزي، اليوم الأحد، أن تشيلسي يرغب في التعاقد مع الدولي الإيطالي مانويل لوكاتيلي، نجم يوفنتوس. وبحسب شبكة \"توك سبورت\"، فققد رصدت إدارة البلوز 34.9 مليون جنيه إسترليني، للتعاقد مع لوكاتيلي، لكنه قد يواجه منافسة من 4 أندية أخرى. وبزرت نقاط الضعف الدفاعية لدى البلوز بشكل واضح في الأسابيع الأخيرة، حيث مُني فريق المدرب الإيطالي إنزو ماريسكا بهزيمته الثالثة من 4 مباريات. وسقط تشيلسي على ملعبه ستامفورد بريدج، على يد ضيفه برايتون بنتيجة 1-3 أمس السبت، ضمن لقاءات الجولة السادسة للبريميرليج، مما جعل مسئولو البلوز يفكرون في التعاقد مع لاعب وسط مدافع جيد. ويعاني بطل كأس العالم للأندية أيضًا من نقص في خط الوسط، حيث يُعد مويسيس كايسيدو، وروميو لافيا، وإنزو فرنانديز، وأندري سانتوس، الخيارات الوحيدة المتاحة حاليًا. وعاد لافيا لتوه من الإصابة، بينما خضع الوافد الجديد داريو إيسوجو مؤخرًا لعملية جراحية في الفخذ، ومن غير المتوقع عودته إلى المنافسات الرسمية حتى بداية عام 2026 على أقرب تقدير. ونتيجة لذلك، من المفترض أن يتطلع ماريسكا إلى سوق الانتقالات الشتوية لتعزيز خط الوسط. وارتبط اسم مانويل لوكاتيلي بقوة بالانتقال إلى آرسنال قبل بضع سنوات، لكنه رفض الانتقال إلى الدوري الإنجليزي الممتاز، وفضّل البقاء مع يوفنتوس قادمًا من ساسولو في عام 2021، على سبيل الإعارة لمدة عامين في البداية. ولا…",
    "image": "https://assets.kooora.com/images/v3/getty-2236434256/crop/MM5DGNRRGI5DENBQHA5G433XMU5DIMRRHIYTCMI=/GettyImages-2236434256.jpg",
    "pubDate": "2025-09-28T14:01:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "854ccb964383d152",
    "title": "أستون فيلا ينهض من تحت الرماد. ويحقق فوزه الأول بالبريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D9%8A%D9%86%D9%87%D8%B6-%D9%85%D9%86-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%B1%D9%85%D8%A7%D8%AF-%D9%88%D9%8A%D8%AD%D9%82%D9%82-%D9%81%D9%88%D8%B2%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A8%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt604e00bf403f77a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انتزع أستون فيلا فوزه الأول في الدوري الإنجليزي الممتاز لهذا الموسم بطريقة مثيرة، محققاً انتصاراً مقنعاً على ضيفه فولهام بنتيجة 3-1 في الجولة السادسة من البطولة يوم الأحد 28 سبتمبر / أيلول، على أرضه في فيلا بارك.&nbsp;</p><p>جاء هذا الفوز ليضع حداً لسلسلة من النتائج المخيبة التي وضعت الفريق في د…",
    "body": "انتزع أستون فيلا فوزه الأول في الدوري الإنجليزي الممتاز لهذا الموسم بطريقة مثيرة، محققاً انتصاراً مقنعاً على ضيفه فولهام بنتيجة 3-1 في الجولة السادسة من البطولة يوم الأحد 28 سبتمبر / أيلول، على أرضه في فيلا بارك.&nbsp; جاء هذا الفوز ليضع حداً لسلسلة من النتائج المخيبة التي وضعت الفريق في دائرة الخطر، وأعاد الأمل إلى جماهيره بقدرة الفريق على استعادة هيبته سريعاً. بداية صعبة وتحول جذري افتتح فولهام التسجيل مبكراً عبر المهاجم المكسيكي راوول خيمينيز الذي استغل ركنية نفذها الصربي ساسا لوكيتش وسدد برأسية دقيقة في الدقيقة الثالثة. هذا الهدف المبكر أعاد إلى الأذهان بدايات فيلا المتعثرة، حيث كان الفريق يعاني من عقم هجومي واضح، مكتفياً بهدف واحد فقط خلال الجولات الخمس الأولى. لكن المهاجم الإنجليزي أولي واتكينز نجح في كسر الجمود قبل نهاية الشوط الأول بثماني دقائق، مسجلاً بطريقة فنية رائعة عبر تسديدة مرفوعة فوق الحارس الألماني بيرند لينو في الدقيقة 37. كان لهذا الهدف وقع خاص، إذ أنهى صيام واتكينز عن التسجيل الذي استمر 700 دقيقة في الدوري الإنجليزي. دقائق حاسمة تغير وجه اللقاء مع بداية الشوط الثاني، دخل أستون فيلا بروح مختلفة. وفي الدقيقة 49، أطلق القائد الاسكتلندي جون ماكغين تسديدة قوية من خارج منطقة الجزاء استقرت في الزاوية السفلى لمرمى لينو، مانحاً أصحاب الأرض التقدم. وبعد دقيقتين فقط، عزز …",
    "image": "https://assets.kooora.com/images/v3/getty-2237880884/GettyImages-2237880884.jpg",
    "pubDate": "2025-09-28T14:00:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e581d59e07ae9152",
    "title": "روما يزاحم نابولي على الصدارة بإسقاط فيرونا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%85%D8%A7-%D9%8A%D8%B2%D8%A7%D8%AD%D9%85-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A8%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D9%81%D9%8A%D8%B1%D9%88%D9%86%D8%A7/blt6b0225fbc3622732?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">التحق روما بنابولي في صدارة ترتيب الدوري الإيطالي مؤقتا، بعد فوزه الأحد، على ضيفه فيرونا 2-0 ضمن المرحلة الخامسة، قبيل مواجهة حامل اللقب المرتقبة أمام ميلان.</p><p style=\"direction: rtl;\">ويدين فريق العاصمة بفوزه إلى ثنائية الأوكراني أرتيم دوفبيك الذي افتتح غلته لهذا المو…",
    "body": "التحق روما بنابولي في صدارة ترتيب الدوري الإيطالي مؤقتا، بعد فوزه الأحد، على ضيفه فيرونا 2-0 ضمن المرحلة الخامسة، قبيل مواجهة حامل اللقب المرتقبة أمام ميلان. ويدين فريق العاصمة بفوزه إلى ثنائية الأوكراني أرتيم دوفبيك الذي افتتح غلته لهذا الموسم (8) والأرجنتيني ماتياس سوله (79). ورفع فريق المدرب جان بييرو جاسبيريني الذي يستضيف ليل الفرنسي في مسابقة الدوري الأوروبي \"يوروبا ليج\" الخميس، رصيده إلى 12 نقطة بفارق الأهداف عن نابولي. من جهته، تجمد رصيد فيرونا الذي يشرف عليه اللاعب السابق باولو زانيتي عند ثلاث نقاط في المركز السادس عشر، علما بأنه لم يحقق بعد أي فوز هذا الموسم. من جهة أخرى، كاد بيزا يحقق فوزه الأول في \"سيري آ\" منذ أكثر من ثلاثة عقود قبل أن يتعادل سلبا أمام جاره التوسكاني فيورنتينا. وأشعل الدنماركي هنريك ميستر المدرجات عندما سجّل هدفا في الدقيقة 71 قبل أن يلغى بعد العودة الى حكم الفيديو المساعد \"في أيه آر\" بسبب وجود لمسة يد قبل الهدف. وأصاب الكولومبي خوان كوادرادو العارضة بعد وقت قصير، ليفشل فريق المدرب ألبرتو جيلاردينو، الصاعد حديثا في تحقيق فوزه الأول ويبقى في منطقة الهبوط برصيد نقطتين. أما فيورنتينا الذي ألغي أيضا له هدفان لمهاجمه مويس كين بداعي التسلل، فيملك في رصيده ثلاث نقاط عقب بداية كارثية للموسم. وكبّد ساسولو العائد إلى دوري الأضواء ضيفه أودينيزي خسارته الثانية توال…",
    "image": null,
    "pubDate": "2025-09-28T13:58:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5cbd4b78f672607",
    "title": "ما القنوات الناقلة لمباراة الأهلي والزمالك في الدوري المصري 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltbed948bade6226d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأهلي والزمالك في الدوري المصري 2025-2026، وكيف تشاهدها عبر الإنترنت",
    "body": "تترقب جماهير الكرة المصرية القمة رقم 131 بين الأهلي والزمالك على ستاد القاهرة الدولي مساء الغد، الإثنين، في الجولة التاسعة من دوري النيل. آخر مباراة بين الفريقين لم تُقم بسبب انسحاب النادي الأهلي، وتم اعتبار الزمالك منتصرًا. وتحمل هذه المباراة أهمية كبيرة في سير الدوري المصري حاليًا، إذ يحتل الزمالك الصدارة برصيد 17 نقطة بينما يتراجع الأهلي إلى المركز الثامن برصيد 12 نقطة فقط. ورغم أنّ الفارس الأبيض لعب مباراة أكثر من المارد الأحمر، لكن نتائج ومستوى نجوم ميت عقبة أفضل مع انطلاق الموسم الحالي, ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الأهلي والزمالك في الدوري المصري 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الأهلي والزمالك في الدوري المصري 2025-2026؟&nbsp; يمكن مشاهدة مباراة الأهلي والزمالك في الجولة التاسعة من الدوري المصري 2025-2026 عن طريق قنوات أون سبورت. وخصصت الشبكة قناة ON Sport 1 لبث ديربي القاهرة. كيف تشاهد مباراة الأهلي والزمالك في الدوري المصري 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة الأهلي والزمالك في الدوري المصري 2025-2026 عبر تطبيق ON Sport. من معلق مباراة الأهلي والزمالك في الدوري المصري 2025-2026؟ سوف يتم إذاعة مباراة الأهلي والزمالك في الدوري المصري 2025-2026 بتعليق كلًا من بلال علام وأيمن الكاشف. متى …",
    "image": null,
    "pubDate": "2025-09-28T13:55:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c84adff1636fb5cb",
    "title": "حكيم زياش.. بين ضغط الوقت وحلم العودة لمنتخب المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%8A%D9%85-%D8%B2%D9%8A%D8%A7%D8%B4-%D8%A8%D9%8A%D9%86-%D8%B6%D8%BA%D8%B7-%D8%A7%D9%84%D9%88%D9%82%D8%AA-%D9%88%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt61a211dea4f53100?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يواجه النجم المغربي حكيم زياش، البالغ من العمر 32 عاماً، منعطفاً حرجاً في مسيرته المهنية مع دخوله الأسابيع الأخيرة من الفترة الاستدراكية للانتقالات. فبعد انتهاء فترة التسجيل الرسمية في الدوريات الأوروبية الكبرى يوم الأول من سبتمبر 2025، لا يزال اللاعب الحر بدون ناد، مما يجعل الوقت يلعب ضده في طم…",
    "body": "يواجه النجم المغربي حكيم زياش، البالغ من العمر 32 عاماً، منعطفاً حرجاً في مسيرته المهنية مع دخوله الأسابيع الأخيرة من الفترة الاستدراكية للانتقالات. فبعد انتهاء فترة التسجيل الرسمية في الدوريات الأوروبية الكبرى يوم الأول من سبتمبر 2025، لا يزال اللاعب الحر بدون ناد، مما يجعل الوقت يلعب ضده في طموحه للعودة إلى منتخب المغرب قبل كأس الأمم الإفريقية التي ستحتضنها المملكة خلال الفترة من 21 ديسمبر 2025 إلى 18 يناير 2026. شهدت تجربة زياش مع نادي الدحيل القطري نهاية مفاجئة ومبكرة في مايو/ أيار 2025، بعد مرور خمسة أشهر فقط على انضمامه للفريق في يناير/كانون الثاني من العام نفسه. &nbsp;وقد فسخ اللاعب عقده بالتراضي رغم امتداده حتى عام 2027، في خطوة لم تكن متوقعة خاصة مع الراتب المالي المرتفع الذي كان يتقاضاه والذي قُدر بحوالي خمسة مليارات سنتيم مغربي سنوياً. خلال فترته القصيرة مع الدحيل، شارك زياش في 13 مباراة فقط، سجل خلالها هدفاً واحداً وقدم تمريرة حاسمة واحدة. هذه الأرقام المتواضعة تعكس التحديات التي واجهها اللاعب في التأقلم مع الدوري القطري، مما دفعه لاتخاذ قرار المغادرة بحثاً عن تحدٍ أوروبي جديد. موقف الركراكي الواضح والحازم أوضح وليد الركراكي، المدير الفني لمنتخب المغرب، موقفه من وضعية زياش بصراحة تامة خلال مؤتمر صحفي في أغسطس/ &nbsp;آب2025. وأكد المدرب أن زياش يظل ضمن القائمة الموسعة ل…",
    "image": null,
    "pubDate": "2025-09-28T13:41:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "82e1e266f0b7e3ea",
    "title": "فان دايك: أداء ليفربول يقلقني.. ونحتاج إلى حل سريع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%82%D9%84%D9%82%D9%86%D9%8A-%D9%88%D9%86%D8%AD%D8%AA%D8%A7%D8%AC-%D8%A7%D9%95%D9%84%D9%89-%D8%AD%D9%84-%D8%B3%D8%B1%D9%8A%D8%B9/bltbd58438a6100dfed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال الهولندي فيرجيل فان دايك، لاعب ليفربول، إن فريقه يجب أن يتحسن بسرعة، بعد أن اعترف بقلقه من الأداء الذي ظهر عليه خلال الهزيمة 1-2 أمام كريستال بالاس، أمس السبت، على ملعب سيلهرست بارك، في الجولة السادسة من عمر الدوري الإنجليزي الممتاز.",
    "body": "قال الهولندي فيرجيل فان دايك، لاعب ليفربول، إن فريقه يجب أن يتحسن بسرعة، بعد أن اعترف بقلقه من الأداء الذي ظهر عليه خلال الهزيمة 1-2 أمام كريستال بالاس، أمس السبت، على ملعب سيلهرست بارك، في الجولة السادسة من عمر الدوري الإنجليزي الممتاز. وكان كريستال بالاس متقدمًا في النتيجة بهدف سجله اللاعب إسماعيلا سار، حتى الدقيقة 87، عندما أدرك البديل الإيطالي فيديريكو كييزا التعادل للريدز، قبل أن يسجل إيدي نكيتياه هدف الفوز لأصحاب الأرض في الدقيقة (90+7). وأكد فيرجيل فان دايك، في تصريحات عبر الموقع الرسمي لليفربول، بأن فريقه بحاجة إلى حل سريع، بعد الخسارة من كريستال بالاس. وأضاف قائد ليفربول في تصريحاته \"أشعر بخيبة أمل كبيرة بسبب الخسارة، ولكن بشكل خاص، بسبب الطريقة التي تعاملنا بها مع الأمر\". وتابع فان دايك \"لا أعتقد أن هناك ما يدعو للقلق بعد الخسارة، لكن علينا التحسن بسرعة، لم نكن جيدين في الأساسيات، ونأمل أن يكون هذا هو اليوم الوحيد الذي نكرر فيه ذلك هذا الموسم\". وأكمل \"من الصعب جدًا اختراق دفاعاتهم، يتميزون بانضباطهم، ويدافعون بعمق، ولا يمانعون ذلك، ولديهم القدرة على إلحاق الضرر بك في الهجمات المرتدة، ولكن كل شيء بدأ من أنفسنا، وكنا مهملين، وكنا محظوظين بوجود أفضل حارس مرمى في العالم لإنقاذنا\". وشكر فيرجيل فان ديك، حارس فريقه، البرازيلي أليسون بيكر، بعد حفاظه على هدوئه في الهزيمة، وأصرّ \"…",
    "image": null,
    "pubDate": "2025-09-28T13:40:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83987ec02ec8b22a",
    "title": "إثارة بالغة.. الأرقام الجماعية والفردية تظهر قوة الدوري الإماراتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%AB%D8%A7%D8%B1%D8%A9-%D8%A8%D8%A7%D9%84%D8%BA%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%81%D8%B1%D8%AF%D9%8A%D8%A9-%D8%AA%D8%B8%D9%87%D8%B1-%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A/blt8b1a2869dbdd3839?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">ظهرت مجموعة من الأرقام الجماعية العاكسة لإثارة المنافسة وقوة الأندية في الأداء الهجومي والدفاعي بعد انتهاء الجولات الخمس الأولى من دوري أدنوك الإماراتي للمحترفين.</p><p style=\"direction: rtl;\">&nbsp;وتمكن العين من التربع والانفراد بصدارة الترتيب برصيد 13 نقطة جمعها من 4 ا…",
    "body": "ظهرت مجموعة من الأرقام الجماعية العاكسة لإثارة المنافسة وقوة الأندية في الأداء الهجومي والدفاعي بعد انتهاء الجولات الخمس الأولى من دوري أدنوك الإماراتي للمحترفين. &nbsp;وتمكن العين من التربع والانفراد بصدارة الترتيب برصيد 13 نقطة جمعها من 4 انتصارات، وتعادل وحيد، مسجلاً 10 أهداف، ومستقبلاً 4 أهداف فقط. وجاء الوحدة في المركز الثاني برصيد 11 نقطة بعد تحقيق 3 انتصارات وتعادلين، متميزاً بخط دفاعي صلب، حيث استقبل هدفين، وهو ثاني أقوى دفاع بعد شباب الأهلي الذي استقبل هدفًا واحدًا، أما كلباء فجمع 10 نقاط محتلاً المركز الثالث، ومتساوياً مع شباب الأهلي والوصل، وجمع الظفرة وعجمان، 9 نقاط لكل منهما، ليؤكدا حضورهما القوي في بداية الموسم. وأظهرت الأرقام الهجومية، تفوقاً واضحاً للفرق في معدل تحويل التسديدات إلى أهداف، بتصدر خورفكان هذه القائمة بنسبة 24.2% بعد تسجيله 8 أهداف من 29 محاولة، متقدماً على الظفرة الذي حقق نسبة 20.4%، بتسجيل 10 أهداف من 40 تسديدة، فيما احتل العين المركز الثالث بنسبة 15.6%. بينما لم ينجح بني ياس في هز الشباك بعد 5 جولات، ليكون الأقل فاعلية هجومياً على الإطلاق، وفي دقة التسديد، ظهر البطائح بأفضلية نسبية بعدما بلغت دقته 68% من إجمالي 25 تسديدة بينها 17 بين القائمين والعارضة، متقدماً على الظفرة ولديه دقة تسديد 55%، ويتذيل النصر القائمة بنسبة 30% فقط من أصل 40 محاولة. وكشف …",
    "image": "https://assets.kooora.com/images/v3/bltdeb55e1469b0f984/G1t-WZZXsAANgxt.jpg",
    "pubDate": "2025-09-28T13:32:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c2f903b2ec81bef",
    "title": "مفاجأة صادمة للأهلي المصري في ملف المدرب الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%B5%D8%A7%D8%AF%D9%85%D8%A9-%D9%84%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%81%D9%8A-%D9%85%D9%84%D9%81-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/blt83566f904c74a578?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبدو أن صفقة تعاقد الأهلي المصري مع المدرب الدنماركي توماس توماسبيرج أصبحت مهددة بالفشل بعد تطورات مثيرة في الساعات القليلة الماضية.",
    "body": "يبدو أن صفقة تعاقد الأهلي المصري مع المدرب الدنماركي توماس توماسبيرج أصبحت مهددة بالفشل بعد تطورات مثيرة في الساعات القليلة الماضية. &nbsp; وأشارت مصادر في الأهلي المصري، اليوم الأحد، إلى اقتراب الفريق الأحمر من التوصل لاتفاق مع المدرب الدنماركي توماسبيرج الذي سبق له قيادة فريق ميتيلاند وأشرف على قيادة نجم وسط منتخب مصر والنادي الأهلي إمام عاشور. &nbsp; ولكن تقريرًَا نشره موقع \"جول\" في النسخة البولندية أشار إلى أن المدرب الدنماركي توصل لاتفاق لقيادة فريق بوجون الناشط في الدوري البولندي. &nbsp; ويتواجد بالفعل المدرب توماسبيرج حالياً في بولندا لمتابعة لقاء بوجون شتشين ضد ليجيا مساء اليوم الأحد في الدوري البولندي تمهيداً لقيادة الفريق في الساعات المقبلة رسمياً. &nbsp; وأشار التقرير إلى أن جماهير بوجون نفذ صبرهم بشأن التعاقد مع مدير فني جديد منذ إقالة المدرب روبرت كوليندوفيتش في شهر أغسطس/آب الماضي. &nbsp; وتوصل المدرب الدنماركي لاتفاق مع الفريق البولندي لقيادة الفريق بعقد لمدة 3 مواسم مقبلة كما أن المدرب تصدر اختيارات إدارة النادي البولندي خاصة أنه يقدم كرة قدم هجومية ويستطيع تطوير أداء الفرق التي يقودها. &nbsp; وكان الأهلي قد أقال مدربه الإسباني خوسيه ريبيرو من منصبه كمدير فني للفريق الأحمر في شهر أغسطس/آب الماضي بسبب سوء النتائج بعد 3 شهور فقط من توليه المهمة بعدما قاد الفريق ببطول…",
    "image": null,
    "pubDate": "2025-09-28T13:31:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1dab131724382b8",
    "title": "حان وقت الشجاعة.. هل يطلق أرتيتا عنان إيزي وساكا لإحياء حلم آرسنال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D8%A7%D9%86-%D9%88%D9%82%D8%AA-%D8%A7%D9%84%D8%B4%D8%AC%D8%A7%D8%B9%D8%A9-%D9%87%D9%84-%D9%8A%D8%B7%D9%84%D9%82-%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%B9%D9%86%D8%A7%D9%86-%D8%A7%D9%95%D9%8A%D8%B2%D9%8A-%D9%88%D8%B3%D8%A7%D9%83%D8%A7-%D9%84%D8%A7%D9%95%D8%AD%D9%8A%D8%A7%D8%A1-%D8%AD%D9%84%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/bltd492cf3a54979cbb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتمتع مدرب أرسنال ميكيل أرتيتا بفرصة مثالية لإسكات منتقديه من خلال إشراك كل من إيبيريشي إيزي وبوكايو ساكا منذ بداية المباراة في مواجهة الدوري الإنجليزي الممتاز يوم الأحد مع نيوكاسل في سانت جيمس بارك.",
    "body": "كانت هناك لحظة مسلية في نهاية المؤتمر الصحفي الذي عقده مايكل أرتيتا، الثلاثاء الماضي، عندما سأل أحد الصحفيين عما إذا كان ماكس داومان البالغ من العمر 15 عامًا قد تم ضمه إلى تشكيلة آرسنال لمباراة كأس كاراباو ضد بورت فيل في المساء التالي. &nbsp;أجاب أرتيتا على الفور: \"نعم\"، قبل أن يضيف مازحًا: \"حسنًا، هذا يعتمد، فقد أضغط على فرامل اليد!\" من المؤكد أن رؤية مدرب آرسنال، الذي يتعرض لانتقادات شديدة، للجانب المضحك من الانتقادات المتزايدة لنهجه الذي يُعتبر مفرطًا في الحذر في المباريات الكبيرة، هو أمر إيجابي، لكنه يظل مصدر قلق كبير لمجموعة من المشجعين الذين يتوقون لرؤية ناديهم يرفع كأسًا كبيرًا هذا الموسم. وبالتالي، سيكون هناك اهتمام شديد بالفريق الذي سيختاره أرتاتا لمواجهة نيوكاسل اليوم الأحد. يمكن القول بسهولة إن هذه المباراة أصبحت بالفعل مواجهة لا بد من الفوز بها بالنسبة لفريق آرسنال، ولكن السؤال الكبير هو ما إذا كان مدربهم سيتعامل معها على هذا النحو. &nbsp; لا شك أن أرتاتا قد قام بعمل رائع في إعادة ترسيخ مكانة آرسنال كأحد أفضل الفرق في إنجلترا، حيث تولى المنصب بعد المدير الفني المؤقت فريدي لونجبرج، الذي جاء خلفا &nbsp;لأوناي إيمري. وفاز بكأس الاتحاد الإنجليزي مع الفريق الذي كان لا يزال في الأساس فريق إيمري بعد تسعة أشهر فقط - لكن هذا لا يزال آخر إنجاز بارز له.. قد يعتبر أرتاتا كأس الدرع…",
    "image": "https://assets.kooora.com/images/v3/getty-1263185923/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRGEZA====/GettyImages-1263185923.jpg",
    "pubDate": "2025-09-28T13:24:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92657220ab003cf4",
    "title": "نادي بالمر.. ثلاثية قاسية تفضح أزمات تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%AF%D9%8A-%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%82%D8%A7%D8%B3%D9%8A%D8%A9-%D8%AA%D9%81%D8%B6%D8%AD-%D8%A7%D9%94%D8%B2%D9%85%D8%A7%D8%AA-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/bltc98b5cde166c32a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"سواء خفت منها أو هربت، فإن القدر قادم لا محالة\".. هذا الأمر يُجبر المدرب إنزو ماريسكا وتشيلسي على مواجهته الآن، بعد سنوات من الإنفاق المبالغ فيه على لاعبين شباب موهوبين، مع الفشل في سد الثغرات الواضحة في الفريق عبر صفقات نوعية.",
    "body": "\"سواء خفت منها أو هربت، فإن القدر قادم لا محالة\".. هذا الأمر يُجبر المدرب إنزو ماريسكا وتشيلسي على مواجهته الآن، بعد سنوات من الإنفاق المبالغ فيه على لاعبين شباب موهوبين، مع الفشل في سد الثغرات الواضحة في الفريق عبر صفقات نوعية. ولا يمكن إنكار جودة بعض التعاقدات التي أبرمتها مجموعة \"بلو كو\" منذ تولت السيطرة في ستامفورد بريدج، لكن مع إصابة لاعبين أساسيين، أصبح تشيلسي شبه خاو من حيث الجودة في طرفي الملعب. ولعل الخسارة بنتيجة 1-3 على أرضه أمام برايتون، كشفت هذه المشاكل بوضوح للجميع. واستعرضت صحيفة \"ذا صن\" مشاكل البلوز، والتي ظهرت بوضوح خلال السقوط أمام برايتون: في الدفاع، أدت إصابة طويلة الأمد لليفي كولويل، إلى اعتماد ماريسكا على ثنائي قلبي دفاع مكون من توسون أدارابايو القادم من فولهام، وتريفو تشالوباه، الذي حاولت الإدارة نفسها التخلص منه سابقًا. ويمر تشالوباه بفترة سيئة، لكن طرده الأخير، ربما أسوأ ما ارتكبه مؤخرًا، ومع إصابة توسون اضطر البلوز للاعتماد على ثنائي شاب (19 عامًا) أمام برايتون، وهما جوش أتشيامبونج وجوريل هاتو. ويمكن القول إن تشيلسي تعرّض لسوء حظ بالإصابات والأخطاء، لكن المسألة في حقيقتها ترتبط بغياب التعاقدات النوعية. وكان واضحًا حاجة النادي اللندني لمدافع جديد في الميركاتو الصيفي المنصرم، حتى أن ماريسكا نفسه طلب ذلك بعد إصابة كولويل، قبل أن يتراجع عن تصريحاته لاحقًا. في…",
    "image": "https://assets.kooora.com/images/v3/getty-2237724467/crop/MM5DGNRQGY5DENBQGM5G433XMU5DINJRHIZTAMA=/GettyImages-2237724467.jpg",
    "pubDate": "2025-09-28T13:03:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "460a8515c7566cac",
    "title": "اطردوه! 6 أسباب تدفع مانشستر يونايتد لإقالة روبن أموريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D8%B7%D8%B1%D8%AF%D9%88%D9%87-6-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D8%AA%D8%AF%D9%81%D8%B9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%84%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%B1%D9%88%D8%A8%D9%86-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/blt44459139051654da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "روبن أموريم ظل متمسكًا بوظيفته بعد هزيمة مانشستر يونايتد 3-1 في برينتفورد، ونوضح الأسباب التي تدعو إلى إقالة المدرب على الفور.",
    "body": "في وقت عُرف فيه جمهور مانشستر يونايتد بصبرٍ يفوق جماهير معظم الأندية الكبرى، بدأ هذا الصبر ينفد مع المدرب البرتغالي روبن أموريم. فبعد الهزيمة الباهتة من برينتفورد بنتيجة 1-3، امتلأت منصات التواصل الاجتماعي بمطالبات حادة بإقالته، بينما أبدى محللون بارزون دهشتهم من استمرار نتائجه السلبية. وبحسب ما أوردته شبكة BBC، قال المدافع السابق مارتن كيون: “إذا نظرنا إلى الأرقام، نجد أن نسبة فوزه لا تزيد سوى 1% عن جراهام بوتر الذي أقيل من منصبه، فكيف لا يزال على رأس الجهاز الفني؟”. وأضاف ميكا ريتشاردز: “يمكن الحديث عن دعم الملاك له، لكن في النهاية الأمر لا ينجح”. فيما أكد أشلي ويليامز: “لا أرى إلى أين سيصل مانشستر يونايتد بهذه النتائج ما لم يغيّروا المدرب”. وهناك 6 أسباب واضحة تجعل النادي الإنجليزي مطالبًا بإنهاء تجربة أموريم على الفور، نستعرضها في السطور الآتية: عناد يهدد بغرق السفينة رؤية المدرب وفلسفته أمران مهمان، لكن النجاح الحقيقي يتطلب مرونة تتناسب مع قدرات اللاعبين. روبن أموريم، رغم إدراكه لهذا المبدأ، يصرّ على أسلوبه الثابت بخطة 3-4-3 وكأنها علامة تجارية لا تقبل التعديل. ففي مؤتمره الصحفي الأول أعلن بثقة: \"لا توجد طريقة ثانية\"، وحتى الآن لم تدفعه النتائج المخيبة إلى إعادة التفكير. الأسبوع الماضي ذهب أبعد من ذلك قائلًا إن حتى البابا لا يمكنه إقناعه بتغيير قناعته التكتيكية. ورغم حصوله عل…",
    "image": "https://assets.kooora.com/images/v3/getty-2237684500/crop/MM5DEMZUGM5DCMZRHA5G433XMU5DIMJWHIZTEOI=/GettyImages-2237684500.jpg",
    "pubDate": "2025-09-28T13:00:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "983c072d90c89d46",
    "title": "مدرب الوحدة: جئنا إلى إيران للفوز أمام تراكتور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D8%AC%D9%8A%D9%94%D9%86%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%95%D9%8A%D8%B1%D8%A7%D9%86-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D8%B1%D8%A7%D9%83%D8%AA%D9%88%D8%B1/blt8b42c25a664b285e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يحل الوحدة الإماراتي ضيفًا على تراكتور الإيراني غدًا الإثنين، على استاد ياديجار إمام في تبريز، ضمن الجولة الثانية من منافسات منطقة الغرب في دوري أبطال آسيا للنخبة، وسيرتدي الوحدة في مباراة الغد، زيه الأبيض الاحتياطي، فيما يخوض تراكتور اللقاء بالزي الأحمر.",
    "body": "يحل الوحدة الإماراتي ضيفًا على تراكتور الإيراني غدًا الإثنين، على استاد ياديجار إمام في تبريز، ضمن الجولة الثانية من منافسات منطقة الغرب في دوري أبطال آسيا للنخبة، وسيرتدي الوحدة في مباراة الغد، زيه الأبيض الاحتياطي، فيما يخوض تراكتور اللقاء بالزي الأحمر. &nbsp; وقال خوسيه مورایس مدرب الوحدة، في المؤتمر الصحفي التقديمي: \"كل المباريات في دوري أبطال آسيا صعبة، ونعرف أن تراكتور من أعرق فرق إيران، ويملك كل مقومات النجاح\". &nbsp; وتابع قائلا: \"نحن هنا للفوز والخروج بأفضل نتيجة، وعلينا التركيز والتعامل مع ظروف المباراة، خاصة أنها خارج أرضنا، ومن المهم تحقيق نتيجة إيجابية بعد فوزنا بنقاط مباراتنا الأولى في البطولة أمام اتحاد جدة المنافس القوي\". &nbsp; من جانبه، قال محمد رسول لاعب الوحدة في المؤتمر الصحفي: \"تراكتور فريق كبير في إيران، ويملك لاعبين مميزين، ونحن حضرنا من أجل الفوز وتحقيق أفضل نتيجة\". &nbsp; وواصل قائلاً: \"التركيز والتعامل مع ظروف المباراة سيكونان مفتاحنا، خاصة أنها خارج أرضنا، ولدينا طموح كبير بإمكانية تحقيق النتيجة التي تسعد جمهورنا وتساعدنا على الوصول إلى هدفنا في البطولة الآسيوية\". &nbsp; وأعلن جمهور الوحدة عن مبادرة مبتكرة بمشاهدة المباراة، على شاشة سينما سيتي بمنطقة القناة بالعاصمة أبوظبي، وتم بالفعل نفاد تذاكر قاعتين والإعلان، عن فتح قاعة ثالثة داخل السينما لعرض المبا…",
    "image": null,
    "pubDate": "2025-09-28T12:59:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb75305d15616ca6",
    "title": "ألونسو يعلن قائمة ريال مدريد لمواجهة دوري أبطال أوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blta2e551374f5094fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الإسباني تشابي ألونسو، المدير الفني لنادي ريال مدريد الإسباني، قائمة فريقه المسافرة إلى كازاخستان لمواجهة كايرات ألماتي، في دوري أبطال أوروبا.",
    "body": "أعلن الإسباني تشابي ألونسو، المدير الفني لنادي ريال مدريد الإسباني، قائمة فريقه المسافرة إلى كازاخستان لمواجهة كايرات ألماتي، في دوري أبطال أوروبا. &nbsp; ويلتقي ريال مدريد نظيره كايرات ألماتي، بعد غدٍ الثلاثاء، في الجولة الثانية من مرحلة الدوري بدوري أبطال أوروبا. &nbsp; وكان ريال مدريد افتتح مشواره في دوري أبطال أوروبا، بالفوز على أولمبيك مارسيليا الفرنسي (2-1) في الجولة الأولى من المسابقة الأوروبية، في المباراة التي أقيمت على ملعب سانتياجو برنابيو. &nbsp; وسجل هدفي الريال في تلك المباراة، كل من الفرنسي كيليان مبابي من ركلة جزاء، والإسباني داني كارفاخال، فيما أحرز هدف أولمبيك مارسيليا الوحيد، اللاعب تيموثي ويا. &nbsp; وشهدت قائمة ريال مدريد غياب المدافع البرازيلي إيدر ميليتاو، بعد إصابته في مباراة أتلتيكو مدريد، بالإضافة إلى داني كارفاخال، الذي أعلن ريال مدريد تعرضه للإصابة اليوم. &nbsp; وأكد ريال مدريد، صباح الأحد، عبر بيان طبي أن كارفاخال خضع لفحوصات طبية لتحديد طبيعة الإصابة التي تعرض لها. &nbsp; وذكرت صحيفة \"ماركا\" الإسبانية، أنه رغم إعلان ريال مدريد أن عودة كارفاخال للملاعب ستعتمد على تطور حالته، لكن مثل هذه الإصابات عادة ما تستلزم غيابًا يصل إلى 4 أسابيع تقريبًا. &nbsp; ويعني ذلك أن كارفاخال قد لا يلحق بمواجهة برشلونة يوم 26 أكتوبر/تشرين الأول المقبل في الكلاسيكو. &nbsp; و…",
    "image": null,
    "pubDate": "2025-09-28T12:48:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04605f1d32351af4",
    "title": "ما القنوات الناقلة لمباراة الدحيل والأهلي في دوري أبطال آسيا النخبة 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt941c6d78e53d27e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الدحيل والأهلي في دوري أبطال آسيا النخبة 2025-2026، وكيف تشاهدها عبر الإنترنت",
    "body": "يستعد الأهلي لمباراته الثانية في دوري أبطال آسيا النخبة 2025-2026 حينما يحل ضيفًا على الدحيل القطري.&nbsp; حامل اللقب بدأ موسمه القاري بالفوز على ناساف على ملعب الإنماء في مباراة مجنونة حوّل فيها تأخر بثنائية لفوز 4-2 ليؤكد سعيه للفوز باللقب للمرة الثانية على التوالي. ولكن يكون اللقاء سهلًا، إذ يحتاج الدحيل للفوز بعد خسارة تقدمه أمام الهلال في مباراته الأولى والخروج بهزيمة 2-1. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الدحيل والأهلي في دوري أبطال آسيا النخبة 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الدحيل والأهلي في دوري أبطال آسيا النخبة 2025-2026؟&nbsp; يمكن مشاهدة مباراة الدحيل والأهلي في دوري أبطال آسيا النخبة 2025-2026 عن طريق قنوات بي إن سبورتس والكأس وخصصت الشبكة قناتي beIN SPORTS 1 HD والكأس 5 لبث المواجهة المرتقبة في دوري أبطال آسيا النخبة،&nbsp; كيف تشاهد مباراة الدحيل والأهلي في دوري أبطال آسيا النخبة 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة الدحيل والأهلي في دوري أبطال آسيا النخبة 2025-2026 عبر تطبيق TOD TV و beIN Connect. كما أن تطبيق قنوات الكأس \"شووف\" سوف يقوم ببث أحداث اللقاء. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد البث المباشر في أي مكان ب…",
    "image": null,
    "pubDate": "2025-09-28T12:33:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e7b6900bad87cd44",
    "title": "مانشستر يونايتد يغرق.. أسئلة قاسية تحاصر أموريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%BA%D8%B1%D9%82-%D8%A7%D9%94%D8%B3%D9%8A%D9%94%D9%84%D8%A9-%D9%82%D8%A7%D8%B3%D9%8A%D8%A9-%D8%AA%D8%AD%D8%A7%D8%B5%D8%B1-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/blt2d28d3d322a8d00f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وقف برونو فيرنانديز واضعاً يديه على خصره، مطأطئ الرأس، وكأنه يبحث عن طاقة مفقودة لفعل ما يجب فعله بينما كانت أصداء أغنية \"هاي جود\" تتردد في أرجاء ملعب جيتك كوميونيتي.",
    "body": "وقف برونو فيرنانديز واضعاً يديه على خصره، مطأطئ الرأس، وكأنه يبحث عن طاقة مفقودة لفعل ما يجب فعله بينما كانت أصداء أغنية \"هاي جود\" تتردد في أرجاء ملعب جيتك كوميونيتي. &nbsp; في النهاية، قاد برونو زملاءه نحو الزاوية التي تجمّع فيها أنصار الفريق ممن بقوا حتى النهاية. تقدم اللاعبون ببطء، متفرقين، ثم اصطفوا أمام الجماهير لدقيقة تقريباً، بملامح حزينة وصفقوا لهم في لفتة بدت أقرب للاعتذار بعد هزيمة مؤلمة بنتيجة 3-1 أمام برينتفورد. &nbsp; وقالت صحيفة \"ذا أتلتيك\" البريطانية، إن هذا المشهد أصبح مألوفاً، لأن آخر 8 مباريات لليونايتد خارج ملعبه في الدوري الإنجليزي لم يحصد سوى نقطتين. قبل أسبوعين خسر أمام مانشستر سيتي، والسبت أمام برينتفورد، أما بعد فترة التوقف الدولي فستكون رحلته إلى ليفربول يوم 19 أكتوبر، ثم يواجه نوتنجهام فورست، توتنهام هوتسبير وكريستال بالاس قبل نهاية نوفمبر.. فإلى أي مدى يمكن أن تستمر هذه السلسلة من الإخفاقات؟ &nbsp; قبل اللقاء، كان الحديث يدور حول إمكانية تحقيق انتصار ثانٍ على التوالي في الدوري لأول مرة تحت قيادة روبن أموريم منذ توليه قبل 10 أشهر، بعدما فاز الفريق على تشيلسي السبت الماضي. لكن الواقع يقول إن ذلك مجرد وهم. فمنذ وصوله من سبورتينج لشبونة، فاز الفريق في 9 مباريات فقط من أصل 33 بالدوري. أما الانتصارات المتتالية فغابت تماماً منذ يناير، وحتى في أي شهر لم يحققوا أ…",
    "image": "https://assets.kooora.com/images/v3/bltb52cb394536c7dd1/imago1059119876.jpg",
    "pubDate": "2025-09-28T12:27:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8e8085143faaa6a6",
    "title": "ما القنوات الناقلة لمباراة ناساف والهلال في دوري أبطال آسيا النخبة 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%86%D8%A7%D8%B3%D8%A7%D9%81-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt1b1bd6f177fc25fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ناساف والهلال في دوري أبطال آسيا النخبة 2025-2026، وكيف تشاهدها عبر الإنترنت",
    "body": "يستعد الهلال لمباراته الثانية في دوري أبطال آسيا النخبة 2025-2026 حينما يحل ضيفًا على ناساف الأوزباكستاني.&nbsp; الهلال بدأ موسمه القاري بالفوز على الدحيل في ملعب المملكة أرينا ليؤكد سعيه للعودة والفوز باللقب بعد الخروج من نصف نهائي النسخة الماضية. ولكن يكون اللقاء سهلًا، إذ يحتاج ناساف للفوز بعد خسارة تقدمه أمام الأهلي في مباراته الأولى والخروج بهزيمة 4-2. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة ناساف والهلال في دوري أبطال آسيا النخبة 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة ناساف والهلال في دوري أبطال آسيا النخبة 2025-2026؟&nbsp; يمكن مشاهدة مباراة ناساف والهلال في دوري أبطال آسيا النخبة 2025-2026 عن طريق قنوات بي إن سبورتس والكأس وخصصت الشبكة قناتي beIN SPORTS 1 HD والكأس 6 لبث المواجهة المرتقبة في دوري أبطال آسيا النخبة،&nbsp; كيف تشاهد مباراة ناساف والهلال في دوري أبطال آسيا النخبة 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة ناساف والهلال في دوري أبطال آسيا النخبة 2025-2026 عبر تطبيق TOD TV و beIN Connect. كما أن تطبيق قنوات الكأس \"شووف\" سوف يقوم ببث أحداث اللقاء. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN ا…",
    "image": null,
    "pubDate": "2025-09-28T12:04:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]