[
  {
    "id": "83b42fdf94650564",
    "title": "موعد مباراة العراق والإمارات في إياب الملحق الآسيوي المؤهل لكأس العالم 2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A7%D9%95%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt18de833fa5095893?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة العراق والإمارات في الملحق النهائي لتصفيات آسيا المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحتضن ملعب \"البصرة الدولي\"، القمة الحاسمة والمصيرية التي تجمع بين منتخب العراق وضيفه الإماراتي، مساء الثلاثاء المقبل، وذلك في إياب الملحق الآسيوي النهائي المؤهل لكأس العالم 2026. ويدخل \"أسود الرافدين\" اللقاء على أرضهم وبين جماهيرهم، وهم يتمتعون بأفضلية نسبية بعد التعادل الثمين 1-1 الذي حققوه في مباراة الذهاب بأبوظبي. في المقابل، ليس أمام \"الأبيض\" الإماراتي خيار سوى تحقيق الفوز، أو التعادل الإيجابي بنتيجة (2-2) أو أكثر، لضمان خطف بطاقة العبور إلى \"الملحق العالمي\" المؤهل للمونديال من قلب البصرة، بينما التعادل (1-1) مجددًا سيأخذ المباراة لأشواط إضافية. ويستعرض كووورة في التقرير التالي موعد مباراة العراق والإمارات في تصفيات آسيا المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة العراق والإمارات في الملحق الآسيوي المؤهل إلى كأس العالم 2026؟ موعد مباراة العراق والإمارات في الملحق الآسيوي المؤهل لكأس العالم 2026، هو يوم الثلاثاء 18 نوفمبر/تشرين الثاني 2025، على استاد البصرة الدولي. وتنطلق صافرة بداية المباراة في تمام الساعة السابعة مساءً (19:00) بتوقيت السعودية والعراق، الثامنة مساءً (20:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة العراق والإمارات في الملحق الآسيوي المؤهل لكأس العالم 2026؟ تمتلك شبكة قنوات beIN sports القطرية حقوق بث منافسات تصفيات آسيا الم…",
    "image": null,
    "pubDate": "2025-11-16T11:45:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75e40879d0cd4a8f",
    "title": "ديشامب يفصح عن موعد إعلان قائمة فرنسا لمونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%8A%D9%81%D8%B5%D8%AD-%D8%B9%D9%86-%D9%85%D9%88%D8%B9%D8%AF-%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blta62435ddc8b121b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أزاح ديديه ديشامب المدير الفني لمنتخب فرنسا الستار عن موعد الإعلان عن قائمة الديوك التي ستشارك في كأس العالم صيف العام المقبل 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك.</p><p style=\"direction: rtl;\">وأصبح المنتخب الفرنسي ثاني فريق أوروبي يتأهل لمونديال …",
    "body": "أزاح ديديه ديشامب المدير الفني لمنتخب فرنسا الستار عن موعد الإعلان عن قائمة الديوك التي ستشارك في كأس العالم صيف العام المقبل 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك. وأصبح المنتخب الفرنسي ثاني فريق أوروبي يتأهل لمونديال 2026 بعد إنجلترا، وذلك باعتلاء صدارة المجموعة الرابعة من التصفيات الأوروبية بالفوز على أوكرانيا بنتيجة 4-0 يوم الخميس الماضي على ملعب حديقة الأمراء، معقل نادي باريس سان جيرمان. بهذا الفوز يعتلي منتخب فرنسا صدارة المجموعة الرابعة برصيد 13 نقطة خلفه أيسلندا برصيد 7 نقاط متفوقا بفارق الأهداف عن أوكرانيا، ثالث الترتيب، بينما يتذيل منتخب أذربيجان الترتيب بنقطة واحدة. وسيلعب الديوك ضد أذربيجان، مساء اليوم الأحد، بالعاصمة باكو، في مواجهة تحصيل حاصل، ستكون فرصة لديشامب ومعاونيه في إجراء العديد من التعديلات على التشكيل الأساسي ومنح الفرصة للوجوه الشابة والبدلاء. وقبل ساعات قليلة من هذا اللقاء، صرح ديشامب عبر قناة TF1 الفرنسية: \"سنعلن عن قائمة اللاعبين المشاركة في كأس العالم خلال النصف الثاني من شهر مايو/أيار المقبل\". من جانبها ذكرت شبكة GFFN الفرنسية أن المدير الفني لمنتخب فرنسا ينوي استدعاء 26 لاعبا في القائمة الأولية مثلما فعل في النسخة الأخيرة من كأس العالم 2022 التي أقيمت في قطر. في سياق آخر، أكد ديشامب أن إبراهيما كوناتي مدافع فريق ليفربول الإنجلي…",
    "image": null,
    "pubDate": "2025-11-16T11:37:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d3df79ca485a1266",
    "title": "من دون رونالدو.. تشكيل البرتغال لمواجهة أرمينيا الحاسمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%AF%D9%88%D9%86-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D8%B1%D9%85%D9%8A%D9%86%D9%8A%D8%A7-%D8%A7%D9%84%D8%AD%D8%A7%D8%B3%D9%85%D8%A9/blt6f603cfe25387c6f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من دون رونالدو.. تشكيل البرتغال لمواجهة أرمينيا الحاسمة",
    "body": "يخوض المنتخب البرتغالي مباراة مصيرية ضد أرمينيا، مساء اليوم الأحد، في ختام التصفيات الأوروبية المؤهلة لبطولة كأس العالم 2026. وفرط رجال المدرب الإسباني روبرتو مارتينيز في حسم التأهل في الجولة الماضية، بعد السقوط خارج الديار على يد أيرلندا بهدفين دون رد. ويخوض منتخب البرتغال مباراة اليوم، من دون هدافه وأسطورته كريستيانو رونالدو، لإيقافه بعد طرده في المباراة الماضية أمام أيرلندا. وقرر مارتينيز البدء بالتشكيلة التالية: ديوجو كوستا، سيميدو، دياز، فيجا، كانسيلو، فيتينيا، جواو نيفيز، برونو فيرنانديز، لياو، سيلفا وراموس. بينما يبدأ المنتخب الأرميني بالتشكيلة التالية: أفاجيان، هوفانيسيان، مكريتشيان، سيرجي موراديان، بيلويان، تيكنيزيان، سبيرتسيان، كارين موراديان، أجاساريان، راموس وسيروبيان. وتسعى كتيبة مارتينيز للفوز من أجل التأهل مباشرة إلى المونديال القادم، في ظل احتلالها صدارة المجموعة السادسة برصيد 10 نقاط، بفارق نقطتين عن المجر، صاحبة المركز الثاني، ليأتي منتخبا أيرلندا (7) وأرمينيا (3) في المركزين الثالث والرابع على الترتيب. طرد تاريخي شهدت مباراة جمهورية إيرلندا، تعرض كريستيانو رونالدو للطرد في الدقيقة 62 بعد العودة إلى تقنية الفيديو، وذلك بسبب الاعتداء على مدافع منتخب أيرلندا بالضرب بالمرفق، من دون كرة. الطرد عقد مهمة منتخب البرتغال، الذي كان مهزومًا بالفعل بنتيجة 0-2، ليفشل في تعوي…",
    "image": null,
    "pubDate": "2025-11-16T11:26:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c9704db4fd134764",
    "title": "الحرب مستمرة.. صدام جديد بين مبابي وباريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D8%A9-%D8%B5%D8%AF%D8%A7%D9%85-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D9%8A%D9%86-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/bltb0c00210de31fb93?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الفرنسي يواصل نزاعه القضائي مع ناديه السابق",
    "body": "يستعد كيليان مبابي، قائد منتخب فرنسا ونجم ريال مدريد الإسباني، لصدام قضائي جديد مع ناديه السابق باريس سان جيرمان. فقد ذكرت صحيفة \"لوباريزيان\" الفرنسية، في تقرير مطول لها اليوم الأحد، أن مبابي وناديه السابق سيمثلان أمام محكمة العمل، غدا، للنظر في النزاع المستمر بين الطرفين، منذ رحيل قائد الديوك إلى العاصمة الإسبانية في صيف عام 2024. وأضافت الصحيفة أن قضية كيليان مبابي وباريس سان جيرمان ستصل إلى مرحلة حاسمة غدا، مع جلسة استماع في محكمة العمل بباريس، حيث سيطالب اللاعب بالحصول على 55 مليون يورو، تمثل قيمة رواتب ومكافآت غير مدفوعة - بحسب زعمه - إضافة إلى إعادة تصنيف عقده محدد المدة إلى عقد دائم. وأشارت إلى أن هذا النزاع يُعد إجراءً غير معتاد، في محكمة العمل بباريس. وسيجتمع الطرفان ابتداءً من الساعة الواحدة ظهراً في قاعة المحكمة. وكشف مصدر لوكالة الأنباء الفرنسية (فرانس برس) أن الجلسة ستبدأ دون اللجوء إلى مرحلة التوفيق التمهيدية، لأن كيليان مبابي يطلب إعادة تصنيف عقده محدد المدة إلى عقد دائم. وقالت \"لوباريزيان\" إن مسؤولي باريس سان جيرمان والمقربين من مهاجم ريال مدريد، فضلوا تأجيل تعليقاتهم إلى جلسة الاستماع، التي لن يُبتّ فيها قبل عدة أشهر، وهو إجراء معتاد في الروتين الخاص بمحكمة العمل. وكانت دلفين فيرهايدن، محامية مبابي، قد قالت خلال مؤتمر صحفي في أبريل/نيسان الماضي: \"كيليان يحاول بهذا…",
    "image": null,
    "pubDate": "2025-11-16T11:17:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "786801ef80f83c03",
    "title": "بوليسيتش يؤجل تجديد عقده مع ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D9%8A%D9%88%D9%94%D8%AC%D9%84-%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF%D9%87-%D9%85%D8%B9-%D9%85%D9%8A%D9%84%D8%A7%D9%86/bltd9e503b4b3604619?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الأمريكي وضع شرطا واحدا للتمديد خلال مفاوضاته الهادئة مع الروسونيري",
    "body": "تتوقف محادثات تجديد عقد كريستيان بوليسيتش مع ميلان على شرط واحد وضعه الجناح الأمريكي، إذ يريد اللاعب ضمان مشاركة الفريق في دوري أبطال أوروبا في الموسم المقبل. ووفقًا لشبكة \"كالتشيو ميركاتو\" الإيطالية، يحرص ميلان على الاحتفاظ ببوليسيتش وتقديم عقد جديد له يمتد بعد عام 2027، إلا أن المحادثات بين النادي واللاعب توقفت مؤقتًا. ويشير دانييلي لونجو، خبير الميركاتو، إلى أن الطرفين يتعاملان مع الموضوع بهدوء ومن دون ضغوط كبيرة، نظرًا لأن عقد بوليسيتش الحالي يمتد حتى يونيو/حزيران 2027، ولأن النادي يمتلك خيار التمديد لموسم إضافي. ولدى ميلان ثقة كاملة في قدرات بوليسيتش، ويسعى لمكافأته على مستوياته المميزة مع الفريق بزيادة راتبه من 4.4 إلى 5.5 مليون يورو في الموسم الواحد. وكان النادي مستعدًا لتقديم عرض جديد لبوليسيتش قبل نهاية موسم 2024-25، لكن اللاعب شعر بخيبة أمل من نتائج الفريق، وأراد الانتظار لتعيين مدرب جديد قبل اتخاذ أي قرار بشأن مستقبله. ورغم أن تعيين المدير الفني ماسيميليانو أليجري يلبي توقعات بوليسيتش من الناحية الفنية، إلا أن رغبته في المشاركة في دوري أبطال أوروبا في الموسم المقبل تجعل توقيع العقد الجديد غير ممكن حاليا. ويبقى البقاء في سان سيرو أولوية للاعب، وحتى الآن، لا اللاعب ولا النادي في عجلة من أمرهما لتوقيع العقد الجديد، ما يجعل مستقبل تجديد العقد مرهونا بشرط المشاركة الأوروبية.…",
    "image": null,
    "pubDate": "2025-11-16T11:02:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e15d369a3e529d7f",
    "title": "فيرجسون: هذا اللاعب يظهر بشكل رائع مع مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D8%AC%D8%B3%D9%88%D9%86-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D9%8A%D8%B8%D9%87%D8%B1-%D8%A8%D8%B4%D9%83%D9%84-%D8%B1%D8%A7%D9%8A%D9%94%D8%B9-%D9%85%D8%B9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltc63e8224121cf5c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "السير أشاد بتطور مستوى الشياطين الحمر في الفترة الأخيرة",
    "body": "أشاد مدرب مانشستر يونايتد الأسطوري، السير أليكس فيرجسون، بتأثير الحارس الشاب سين لامينز، المنضم إلى الفريق في فترة الانتقالات الصيفية الماضية، مؤكداً تفاؤله الكبير بالمستوى الذي يقدمه الشياطين الحمر مؤخراً، تحت قيادة المدرب روبن أموريم. ويعيش مانشستر يونايتد فترة من الاستقرار الفني في الأسابيع القليلة الماضية، حيث نجح \"الشياطين الحمر\" في الحفاظ على سلسلة من خمس مباريات متتالية دون هزيمة، وهو تطور لافت بالنظر إلى الموسم الماضي الذي كان كارثياً على مختلف الأصعدة، سواء من حيث النتائج أو الأداء أو الاستقرار داخل غرفة الملابس. هذه السلسلة الإيجابية استمرت قبل فترة التوقف الدولي، بعدما خطف يونايتد تعادلاً مثيراً بنتيجة 2-2 أمام توتنهام في اللحظات الأخيرة، ليحافظ على نسق تصاعدي، منح الجماهير بعضا من التفاؤل بقدرة الفريق على المنافسة، والعودة إلى المراكز المتقدمة. ويحتل مانشستر يونايتد حالياً المركز السابع، في جدول ترتيب الدوري الإنجليزي الممتاز، إلا أن الفارق مع صاحب المركز الثالث تشيلسي لا يتجاوز النقاط الثلاث، ما يعكس شدة المنافسة هذا الموسم، ويؤكد في الوقت ذاته أن اقتحام المربع الذهبي لا يزال هدفاً واقعياً وقابلاً للتحقيق. وخلال ظهوره في سباق الخيل ضمن بطولة البحرين الدولية، قدّم فيرجسون، أسطورة التدريب في تاريخ النادي، وصاحب الـ38 لقباً خلال 26 عاماً في أولد ترافورد، تعليقاً نادراً ع…",
    "image": null,
    "pubDate": "2025-11-16T10:48:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d5838bc458e78bf",
    "title": "بدعم من سلوت وكييزا.. مشجع ليفربول يتحدى مرضه بإنجاز أسطوري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D8%B9%D9%85-%D9%85%D9%86-%D8%B3%D9%84%D9%88%D8%AA-%D9%88%D9%83%D9%8A%D9%8A%D8%B2%D8%A7-%D9%85%D8%B4%D8%AC%D8%B9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D9%85%D8%B1%D8%B6%D9%87-%D8%A8%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D9%8A/blt43a424f3fe057b89?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في إنجاز ملهم يتجاوز حدود الإرادة البشرية، تمكن جاك فاينت، مشجع ليفربول يبلغ من العمر 32 عاما، من الركض بطول الهند لمسافة 3,666 كيلومترا (2,278 ميلاً) رغم إصابته بورم دماغي لا يمكن علاجه.</p><p>وفقا لموقع \"ذي أتلتيك\" بدأ فاينت رحلته بعد تشخيصه في مارس/آذار 2019 بورم دماغي، وأُبلغ أنه سيكون محظوظ…",
    "body": "في إنجاز ملهم يتجاوز حدود الإرادة البشرية، تمكن جاك فاينت، مشجع ليفربول يبلغ من العمر 32 عاما، من الركض بطول الهند لمسافة 3,666 كيلومترا (2,278 ميلاً) رغم إصابته بورم دماغي لا يمكن علاجه. وفقا لموقع \"ذي أتلتيك\" بدأ فاينت رحلته بعد تشخيصه في مارس/آذار 2019 بورم دماغي، وأُبلغ أنه سيكون محظوظا إن عاش بعد سن الأربعين. وعلى الرغم من هذا التشخيص القاتل، أنهى التحدي قبل موعده بـ6 أيام، مؤكدا أن جسمه تجاوز كل التوقعات، حيث كان يركض يوميا 50 كيلومترا تقريبا، لمدة تتراوح بين 7 و9 ساعات، متحديا الألم والإرهاق والإصابات. وخلال الرحلة، واجه فاينت العديد من التحديات الجسدية والنفسية، منها الشعور بالنعاس أثناء الركض، وظهور فقاعات في قدميه، ونوبة تسمم غذائي أبقته في الفراش قبل يومين من إنهاء الرحلة، إضافة إلى إصابة في الوتر أجبرته على الراحة لليوم الحادي عشر، لكنه تمكن من المشي لمسافة معادلة لماراثون في اليوم التالي باستخدام العلاج بالربط والثلج. انطلقت الرحلة من شمال الهند، من معسكر سياتشين الأساسي في جبال الهيمالايا على ارتفاع 12,000 متر، ورافقه خلالها جوردان فايركلوف، المدرب السابق للأداء البدني في ليفربول، الذي كان يقدم له التدليك على جوانب الطرق المزدحمة. كما كان في الرحلة فريد ريد كمنظم للوجستيات وخطط المسار، وثلاثة مصورين فيديو، ودانيال روبنسون الذي كان مصورا ومشغلا للطائرات الدرون، وهو اخ…",
    "image": null,
    "pubDate": "2025-11-16T10:38:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28631cfd97242887",
    "title": "رئيس أهلي جدة: إنجازاتنا لا تعكس حجم الإنفاق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D8%A7%D8%AA%D9%86%D8%A7-%D9%84%D8%A7-%D8%AA%D8%B9%D9%83%D8%B3-%D8%AD%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D9%81%D8%A7%D9%82/bltdead75e0f6d7157b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الراقي يستهدف كل البطولات",
    "body": "أكد خالد الغامدي، رئيس نادي الأهلي السعودي، إن الراقي يستهدف المنافسة على البطولات كافة التي يخوض غمارها بالموسم الحالي. وقال الغامدي في تصريحات تليفزيونية، إن جهدا كبيرا تبذله إدارة النادي الغربي، من أجل جعل الراقي ينافس على جميع البطولات. وأوضح الغامدي أن طموح الأهلي هذا الموسم يتمثل في المنافسة على كل البطولات والسعي للفوز بها، والبداية كانت بتحقيق لقب كأس السوبر السعودي. وأضاف أن أهلي جدة، يتمتع بتوازن اقتصادي، مبينا أن الإنجازات المتحققة لا تعكس حجم الإنفاق المبذول حتى الآن. وأردف رئيس الأهلي، أن التحسين المستمر يشكل أحد أهم ركائز العمل الإداري في قلعة الكؤوس، مشددا على حرص الإدارة، على معالجة الأخطاء والسير نحو مزيد من النجاحات. كما أكد في نهاية حديثه، إنه لا تراجع عن طموح القمة، وإسعاد جماهير الراقي، العاشقة للنادي. إعادة كأس السوبر السعودي ترددت أنباء قوية خلال الأيام القليلة الماضية، تفيد بوجود نية لدى الاتحاد السعودي لكرة القدم، لإعادة مباراة نهائي كأس السوبر السعودي، الذي توج بلقبه، فريق أهلي جدة. وفي هذا الشأن، حسم المستشار القانوني، أيمن الرفاعي، الجدل الدائر حول إمكانية إعادة مباراة نهائي كأس السوبر السعودي، مؤكدا في تصريحات تليفزيونية، إن فكرة إعادة نهائي البطولة غير مطروحة إطلاقا. كما أشار الرفاعي، إلى أن أي إلغاء محتمل لبطولة كأس السوبر السعودي، سيؤدي إلى قضايا تج…",
    "image": null,
    "pubDate": "2025-11-16T10:18:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9fcb68a5b92ea8c8",
    "title": "صراع محتمل مع الريال وبايرن ميونخ.. برشلونة يفاضل بين 5 خيارات لتعويض مارتينيز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%B1%D8%A7%D8%B9-%D9%85%D8%AD%D8%AA%D9%85%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%81%D8%A7%D8%B6%D9%84-%D8%A8%D9%8A%D9%86-5-%D8%AE%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D8%AA%D8%B9%D9%88%D9%8A%D8%B6-%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D8%B2/blte53ae203cb3b60de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدافع الإسباني ترك فراغًا في الحصون الكتالونية",
    "body": "يواجه برشلونة مهمة شاقة في الصيف المقبل، تتمثل في العثور على خليفة مناسب للمدافع الباسكي إينيجو مارتينيز، بعد أن كشفت الأشهر الأولى من الموسم الحالي مدى اعتماد الفريق على وجوده. وكان لمارتينيز تأثير حاسم في عدة جوانب؛ فهو المدافع الذي يسيطر على التسلل بشكلٍ مثالي، كما أنه كان قائداً بلا شارة قيادة، قادراً على توجيه زملائه في الخط الخلفي. وحتى الآن لم يجد النادي بديلاً يشبهه، سواء من حيث التواصل مع باقي الدفاع، أو القدرة على بناء الهجمات كلاعبٍ أعسر. ووفقاً لصحيفة \"سبورت\" الإسبانية، فقد أشار ديكو، المدير الرياضي لبرشلونة، في الصيف الماضي إلى إمكانية رحيل أحد المدافعين، وكانت جميع المؤشرات تشير إلى أندرياس كريستينسن، إلا أن المدافع الباسكي فاجأ الجميع وطلب الرحيل إلى نادي النصر السعودي. ومنذ ذلك الحين، جرب المدرب هانز فليك عدة خيارات، حيث بدأ بالاعتماد على باو كوبارسي في هذا المركز، لكن مع مرور الأسابيع، بدأ إريك جارسيا يفرض نفسه تدريجياً كلاعبٍ أساسي.&nbsp; ويعد كلاهما الخيار الأول حالياً للمدرب الألماني، لتشكيل ثنائي الدفاع، بينما يواصل مسؤولو النادي البحث في السوق عن مدافعٍ إضافي. وكشفت الصحيفة الكتالونية أبرز الأسماء التي يدرسها برشلونة لتعويض رحيل مارتينيز، وهي كالتالي: نيكو شلوتربيك (25 عامًا، بوروسيا دورتموند) – المرشح الأبرز يُعد شلوتربيك المدافع الأقرب في أسلوبه لإينيجو مار…",
    "image": null,
    "pubDate": "2025-11-16T10:17:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ef1cc68ecc60a8b",
    "title": "التشكيل المتوقع للسعودية في ودية الجزائر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1/blt44bc14034b835373?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وجه الفرنسي هيرفي رينارد، المدير الفني لمنتخب السعودية، رسالة قوية، للاعبي الأخضر، قبل مباراة الجزائر الودية، التي ستقام بعد غد الثلاثاء.</p><p style=\"direction: rtl;\">ويستضيف المنتخب السعودي نظيره الجزائري، على ملعب الإنماء في مدينة جدة، ضمن تحضيرات الصقور، للمشاركة في ب…",
    "body": "وجه الفرنسي هيرفي رينارد، المدير الفني لمنتخب السعودية، رسالة قوية، للاعبي الأخضر، قبل مباراة الجزائر الودية، التي ستقام بعد غد الثلاثاء. ويستضيف المنتخب السعودي نظيره الجزائري، على ملعب الإنماء في مدينة جدة، ضمن تحضيرات الصقور، للمشاركة في بطولة كأس العرب 2025، التي ستقام في قطر، خلال الفترة من 1 إلى 18 ديسمبر/كانون أول المقبل. &nbsp;وكان الأخضر السعودي، قد فاز على كوت ديفوار، بهدف من دون رد، في المباراة الودية التي جرت بينهما يوم الجمعة الماضي. رسالة حماسية من رينارد وذكرت صحيفة \"عكاظ\" إن المنتخب السعودي، بدأ التحضير لمواجهة منتخب الجزائر وديا التي ستقام على ملعب الإنماء، ضمن المعسكر الإعدادي لبطولة كأس العرب \"فيفا بقطر 2025\". ومن المنتظر أن يكثف هيرفي رينارد، المناورات الكروية من أجل الاستقرار على الأسلوب الفني المناسب للصقور واعتماد العناصر الأساسية التي سيخوض بها المباراة التي سيختتم بها معسكره في جدة. وطالب رينارد من لاعبيه مضاعفة الجهود الفنية من أجل الاستفادة من المعسكر الحالي، خاصة أن المنتخب السعودي بات مطالبا بالمنافسة على لقب بطولة كأس العرب، وذلك عقب إعلان الاتحاد السعودي لكرة القدم عن خوض الب. كما ناشد المدرب الفرنسي، لاعبيه بعدم البخل بنقطة عرق من أجل تحقيق حلم الجماهير السعودية، التي ترغب في الاطمئنان على مستوى منتخب بلادها قبل خوض منافسات كأس العالم 2025. وحرص هير…",
    "image": null,
    "pubDate": "2025-11-16T10:02:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0aa438c68f06b414",
    "title": "دونتشيتش يقود ليكرز لإسقاط باكس.. وثاندر يواصل انتصاراته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%86%D8%AA%D8%B4%D9%8A%D8%AA%D8%B4-%D9%8A%D9%82%D9%88%D8%AF-%D9%84%D9%8A%D9%83%D8%B1%D8%B2-%D9%84%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D8%A8%D8%A7%D9%83%D8%B3-%D9%88%D8%AB%D8%A7%D9%86%D8%AF%D8%B1-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA%D9%87/blt3df1a142f05b68ca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دونتشيتش أحرز 41 نقطة في المباراة",
    "body": "قاد العملاق السلوفيني، لوكا دونتشيتش، فريقه لوس أنجليس ليكرز إلى مواصلة صحوته والفوز على مضيفه ميلووكي باكس 119-95، بتسجيله 41 نقطة، بينما واصل أوكلاهوما سيتي ثاندر، حامل اللقب، بدايته القوية للموسم بتغلبه على مضيفه شارلوت هورنتس 109-96، أمس السبت، في دوري كرة السلة الأمريكي للمحترفين. وفي المباراة الأولى على ملعب \"فايسيرف فوروم\" في ميلووكي، وقبل العودة إلى كاليفورنيا حيث يأمل أن يبدأ نجمه \"الملك\" ليبرون جيمس موسمه أخيرًا بعد أسبوع من المباريات خارج أرضه، حقق ليكرز بقيادة دونتشيتش فوزه الثاني تواليًا والثالث في المباريات الخمس الأخيرة. وواصل جيمس غيابه عن الملاعب منذ بداية الموسم بسبب إصابته بعرق النسا (ألم من أسفل الظهر إلى أسفل الساق)، لكن هداف الدوري على مر العصور قد يبدأ موسمه الثالث والعشرين القياسي الثلاثاء، عندما يستضيف ليكرز ضيفه يوتا جاز. وبرز دونتشيتش (26 عامًا) بشكل لافت في المباراة، فارضًا نفسه أفضل مسجل بها برصيد 41 نقطة، بينها خمس ثلاثيات من أصل 11 محاولة، و18 رمية حرة من أصل 20، مع تسع متابعات وست تمريرات حاسمة. وأضاف أوستن ريفز 25 نقطة مع 8 تمريرات حاسمة و6 متابعات، وديأندري أيتون 20 نقطة و10 متابعات. وقال دونتشيتش: \"لعبنا العديد من المباريات، لكن الجميع لعب بشكل رائع، وتمكّنا من إيجاد الطاقة اللازمة. أخبرت اللاعبين أن علينا الاعتماد على بعضنا البعض لأننا كنا جميعً…",
    "image": null,
    "pubDate": "2025-11-16T09:49:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99698922878f6069",
    "title": "20 منتخبًا و9 بطاقات.. سيناريوهات مثيرة لحسم التأهل للمونديال في أوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/20-%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D9%8B%D8%A7-%D9%889-%D8%A8%D8%B7%D8%A7%D9%82%D8%A7%D8%AA-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88%D9%87%D8%A7%D8%AA-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%84%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blt706cb98f7541ca43?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحسم الجولة الأخيرة من التصفيات الأوروبية المؤهلة لكأس العالم 2026 تأهل 9 منتخبات جديدة، على مدار الساعات القليلة المقبلة، فيما يملك 20 منتخبًا فرصة الصعود.</p><p>وضمن الثلاثي إنجلترا، وفرنسا، وكرواتيا مقاعده في النهائيات، التي تقام يونيو/ حزيران المقبل في الولايات المتحدة الأمريكية، والمكسيك، و…",
    "body": "تحسم الجولة الأخيرة من التصفيات الأوروبية المؤهلة لكأس العالم 2026 تأهل 9 منتخبات جديدة، على مدار الساعات القليلة المقبلة، فيما يملك 20 منتخبًا فرصة الصعود. وضمن الثلاثي إنجلترا، وفرنسا، وكرواتيا مقاعده في النهائيات، التي تقام يونيو/ حزيران المقبل في الولايات المتحدة الأمريكية، والمكسيك، وكندا. ومن المقرر أن تشهد الجولة الختامية من التصفيات الأوروبية صعود 9 منتخبات من القارة العجوز ببطاقات مباشرة، اليوم الأحد، وغدٍ الإثنين، وبعد غدٍ الثلاثاء. وفي النسخة التي تشهد مشاركة 48 منتخبًا لأول مرة، سيمثل أوروبا 16 فريقًا، على أن يتأهل متصدرو المجموعات الـ12 مباشرة للنهائيات، بينما يخوض أصحاب المركز الثاني في كل مجموعة الملحق. الملحق الأوروبي يقام بمشاركة 16 فريقًا في مارس/ آذار المقبل، ويسفر عن تأهل 4 ممثلين جدد، علمًا بأن القرعة ستقام يوم الخميس المقبل في مقر الاتحاد الدولي لكرة القدم \"فيفا\" في سويسرا. كيف تأهلت إنجلترا وفرنسا وكرواتيا؟ المنتخب الإنجليزي هو أول المنتخبات الأوروبية التي حسمت تأهلها إلى النهائيات، قبل جولتين من نهاية التصفيات، حيث جاء تأهله عقب فوزه الساحق على لاتفيا بخماسية دون رد، 14 أكتوبر/ تشرين الأول الماضي. ولم يكتفِ منتخب الأسود الثلاثة بحسم التأهل، وإنما واصل سلسلة انتصاراته (7 من 7) بتغلبه على صربيا بهدفين دون رد يوم الخميس الماضي. ومن المقرر أن يلتقي المنتخب الإن…",
    "image": "https://assets.kooora.com/images/v3/getty-2245978444/crop/MM5DKMBRGI5DGMZTGE5G433XMU5DAORQ/GettyImages-2245978444.jpg",
    "pubDate": "2025-11-16T09:42:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "15d72127bf8228b1",
    "title": "حكيمي يسابق الزمن للحاق بكأس أمم إفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%B3%D8%A7%D8%A8%D9%82-%D8%A7%D9%84%D8%B2%D9%85%D9%86-%D9%84%D9%84%D8%AD%D8%A7%D9%82-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt63bfb01ee1366f6e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المغربي مصمم على استعادة جاهزيته في أسرع وقت ممكن",
    "body": "يسابق النجم المغربي أشرف حكيمي، ظهير أيمن باريس سان جيرمان الفرنسي، الزمن للحاق بقائمة منتخب بلاده المشاركة في كأس أمم إفريقيا. وينظّم المغرب النسخة القادمة من البطولة، خلال الفترة من 21 ديسمبر إلى 18 يناير، في 6 مدن، وهي الرباط والدار البيضاء وطنجة وأكادير وفاس ومراكش. وأُصيب حكيمي بالتواء شديد في كاحل قدمه اليسرى، منذ أسبوعين تقريبًا، بعد تدخل عنيف من الكولومبي لويس دياز، نجم بايرن ميونخ، خلال مباراة الفريقين في الجولة الرابعة من مرحلة الدوري، بمسابقة دوري أبطال أوروبا. وسجّل لويس دياز هدفي بايرن ميونخ في المباراة، التي انتهت بفوز البافاري بنتيجة 2-1، لكن النجم الكولومبي حصل على بطاقة حمراء مباشرة، بسبب تدخله العنيف ضد أشرف حكيمي. ولم يحدد النادي الباريسي، في بيانه بشأن المصابين، مدة غياب أشرف حكيمي، لكن المؤشرات الأولية تُنذر بغيابه لفترة تتراوح من 6 إلى 8 أسابيع. من جانبه، نشر النجم المغربي صورًا عبر حسابه الرسمي على شبكة \"إنستجرام\"، وهو يؤدي بعض التدريبات البدنية في صالة الألعاب الرياضية، مثل ركوب الدراجات ورفع الأثقال. كما ظهر حكيمي وهو يمارس تدريبات علاجية، مرتديا دعامة لكاحله الأيسر. وذكرت شبكة \"كانال سبورت\" الفرنسية، أن أشرف حكيمي يُظهر إصرارًا كبيرًا على العودة، في أقرب وقت ممكن، لتقليص خسائره في الموسم الجاري، في ظل مساعيه للفوز بلقب دوري أبطال أوروبا للمرة الثانية، وال…",
    "image": null,
    "pubDate": "2025-11-16T09:35:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec2b980f52e0e64f",
    "title": "لودي يتبرأ من ذكريات الهلال.. ويستعد لتجربة جديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D8%AF%D9%8A-%D9%8A%D8%AA%D8%A8%D8%B1%D8%A7%D9%94-%D9%85%D9%86-%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/bltd3d9f486da9431c1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تجاهل البرازيلي رينان لودي مدافع الهلال السابق، أي ذكريات له بقميص الفريق السعودي، وذلك في خضم استعداده لخوض تجربة جديدة.</p><p style=\"direction: rtl;\">ورحل لودي عن الهلال مع بداية الموسم الحالي، بعدما قرر الإيطالي سيموني إنزاجي المدير الفني قيده في القائمة الآسيوية فقط، …",
    "body": "تجاهل البرازيلي رينان لودي مدافع الهلال السابق، أي ذكريات له بقميص الفريق السعودي، وذلك في خضم استعداده لخوض تجربة جديدة. ورحل لودي عن الهلال مع بداية الموسم الحالي، بعدما قرر الإيطالي سيموني إنزاجي المدير الفني قيده في القائمة الآسيوية فقط، ففسخ اللاعب عقده من طرف واحد، وهو الأمر الذي قابله الهلال بإجراءات قانونية تصعيدية ضد اللاعب لضمان حقوقه المادية والأدبية. وبعدما بقي قرابة شهرين من دون فريق، ألمح لودي إلى استعداده لخوض تجربة جديدة. ونشر اللاعب عبر حسابه على \"إنستجرام\" صور من رحلته الاحترافية بقمصان الأندية الكبرى التي لعب لها، ليس من بينها أي صورة للهلال، حيث استعرض مسيرته في صفوف أتلتيكو باراناينسي البرازيلي وأتلتيكو مدريد ومارسيليا ونوتنجهام فورست الإنجليزي. وعلق لودي قائلا: \"عندما أنظر إلى بعض الصور، أتذكر رحلتي في كرة القدم، الصعوبات التي جعلتني ما أنا عليه الآن، والأهداف التي حققتها منذ الصغر\". وأضاف: \"لا يمكن أن أصف كيف حركتني هذه الرياضة، وأنا شغوف بما أعمله، عملت بشجاعة وحب واحترام كبير، وأحترم زملائي والفريق الذي أمثله، والجماهير التي تدعم هذا الفريق\". وواصل: \"لم يسبق أن بقيت طويلا هكذا دون أن ألعب، والآن، أستعيد الذكريات في داخلي مع كل صباح. وأتغلب على الحماس كل يوم، يا له من تحدي\". وأضاف: \"ما يريحني هو أن كل يوم يمر هو يقرب عودتي لما أنتمي إليه وأعمله بكل احترافية…",
    "image": null,
    "pubDate": "2025-11-16T09:26:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "87829741ebc6b200",
    "title": "أرنولد يتبنى خطة بيلينجهام لاستعادة التألق مع ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%8A%D8%AA%D8%A8%D9%86%D9%89-%D8%AE%D8%B7%D8%A9-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D9%85%D8%B9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blta6d1b5caa6d9c267?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإصابات عرقلت انطلاقة الظهير الأيمن مع الفريق الملكي",
    "body": "قرر الظهير الأيمن الإنجليزي، ترينت ألكسندر-أرنولد، اتباع خطة مشابهة لتلك التي أعادت مواطنه جود بيلينجهام إلى قمة مستواه مع ريال مدريد، في محاولة لاستعادة جاهزيته البدنية والذهنية، وتجاوز الإصابات التي أثرت على مشاركاته منذ انضمامه إلى الفريق الملكي.&nbsp; ويبحث أرنولد عن استعادة النسخة التي خطفت الأنظار مع ليفربول، وذلك من خلال فترة إعداد خاصة داخل مدريد، بالتنسيق الكامل مع الجهاز الفني بقيادة تشابي ألونسو. وذكرت صحيفة \"آس\" الإسبانية، اليوم الأحد، أن النجم الإنجليزي يعيش حالة تشبه ما حدث قبل أسابيع قليلة مع بيلينجهام، الذي خاض برنامجًا دقيقًا من الراحة والتدريبات البدنية وإعادة الضبط الذهني، ليعود بعدها إلى التألق.&nbsp; وأوضحت الصحيفة أن أرنولد قرر خوض التجربة نفسها، مستفيدًا من فترة التوقف الدولي الحالية، التي يرى النادي أنها قد تشكل نقطة تحول في موسمه. وقال توماس توخيل، مدرب منتخب إنجلترا، إنه تحدث مع أرنولد، وشرح له أسباب استبعاده، مؤكدًا أن اللاعب تقبّل القرار، ويريد العودة بقوة.&nbsp; أما تشابي ألونسو، فأشار إلى أن أرنولد يحتاج لمزيد من الوقت بعد الإصابة، وأن فترة التوقف ستساعده على التحضير لما هو قادم. وبقي أرنولد في مدريد من أجل خوض ما يشبه معسكرًا مصغرًا، على غرار ما فعله بيلينجهام في أكتوبر الماضي، بهدف استعادة الفورمة البدنية والتأقلم مع أسلوب الميرينجي الجديد.&nbsp; وي…",
    "image": null,
    "pubDate": "2025-11-16T09:01:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "49b2026d148c29e6",
    "title": "عطيف منتقدًا يايسله: كأس الملك أقوى من أبطال آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B7%D9%8A%D9%81-%D9%85%D9%86%D8%AA%D9%82%D8%AF%D9%8B%D8%A7-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%94%D9%82%D9%88%D9%89-%D9%85%D9%86-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/blt589d28f21d3e7aaf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قلل أحمد عطيف، لاعب الشباب السابق، من نجاح الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، وتتويجه ببطولة دوري أبطال آسيا للنخبة في الموسم الماضي، معتبرًا أنها أضعف من كأس الملك.</p><p>وقاد يايسله الأهلي للتتويج باللقب القاري في الموسم الماضي للمرة الأولى في تاريخه، لتقرر إدارة النادي تجديد…",
    "body": "قلل أحمد عطيف، لاعب الشباب السابق، من نجاح الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، وتتويجه ببطولة دوري أبطال آسيا للنخبة في الموسم الماضي، معتبرًا أنها أضعف من كأس الملك. وقاد يايسله الأهلي للتتويج باللقب القاري في الموسم الماضي للمرة الأولى في تاريخه، لتقرر إدارة النادي تجديد عقده لمدة إضافية مطلع الموسم الحالي. موسم صفري ورغم ذلك، فإن أحمد عطيف توقع فشل الأهلي في التتويج بأي لقب خلال الموسم الحالي، رغم أنه بدأ الموسم بالحصول على كأس السوبر السعودي، عقب الفوز على النصر في المباراة النهائية بركلات الترجيح. وقال عطيف في تصريحات تلفزيونية: \"أعتقد أن الأهلي لن يفوز بأي بطولة خلال الموسم الحالي، بخلاف كأس السوبر السعودي التي فاز بها في بداية الموسم\". وأوضح: \"إذا عرضنا التطور الذي يحدث في الأهلي فلن نجد شيئًا، يايسله كان يتحدث في البداية عن عدم اكتمال الطاقم الفني الخاص به، ثم عن قصر مدة الإعداد قبل أول موسم، وغيرها من الأعذار\". وأضاف: \"في الموسم التالي، قال إنه لم يختر اللاعبين، وفي الموسم الحالي لديه بعض الأعذار أيضًا، في المقابل فإن نسبة التحسن 10% فقط\". وأردف: \"الأهلي بالإمكانيات والاختيارات والموارد المالية الموجودة، لا بد أن يكون المنافس الأول على بطولة الدوري\". وواصل: \"من الجيد أن يكون المدرب مستمرًا ومستقرًا لفترة طويلة، ويعلم النادي واللاعبين، ولكن يجب أن يرتبط ال…",
    "image": null,
    "pubDate": "2025-11-16T08:45:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "012263f880043d20",
    "title": "48 فريقًا للمرة الأولى وفعاليات خاصة .. كأس العالم لكرة القدم تحت 17 سنة 2025 استثنائي في قطر!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/48-%D9%81%D8%B1%D9%8A%D9%82%D9%8B%D8%A7-%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%88%D9%81%D8%B9%D8%A7%D9%84%D9%8A%D8%A7%D8%AA-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%AA%D8%AD%D8%AA-17-%D8%B3%D9%86%D8%A9-2025-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%81%D9%8A-%D9%82%D8%B7%D8%B1/blt24a1dda433cfa439?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انطلقت بطولة كأس العالم لكرة القدم تحت 17 سنة 2025، وهي أول بطولة كأس عالم تضم 48 فريقاً، ببداية مذهلة في قطر، مما استوجب تجهيزات خاصة لاستضافة واحتضان الحدث العالمي",
    "body": "ثماني مباريات أقيمت في اليوم الأول من كأس العالم لكرة القدم تحت 17 سنة 2025 أصبحت نسخة كأس العالم لكرة القدم تحت 17 عامًا 2025، التي تقام في قطر، أول كأس عالم لكرة القدم، في جميع الفئات العمرية، تضم 48 فريقًا، ما يعد تمهيدًا لبطولة 2026 للرجال التي ستنظم في الولايات المتحدة الأمريكية، كندا، والمكسيك للمرة الأولى بنفس العدد من الفرق. وافتتحت البطولة بمباراة خسرت قطر فيها 1-0 أمام إيطاليا على ملعب منصور مفتاح، أحد الملاعب الثمانية في منطقة \"أسباير\" التي تحتضن فعاليات المسابقة بشكل مميز، وستحتضن كل مباريات البطولة باستثناء النهائي الذي سيقام على ملعب \"خليفة\" الدولي. &nbsp;أقيمت ثماني مباريات في 3 نوفمبر، الاثنين، مع انطلاق البطولة، في حدث فريد من نوعه أن يلعب هذا العدد من المباريات في نفس اليوم، تجربة شبيهة بالتي وفرتها قطر في مونديال 2022 للكبار الرجال بإمكانية حضور أكثر من مباراة في نفس اليوم بسهولة تامة فيما يخص التنقل وبلوغ الملاعب. وفي ظل لُعب 104 مباراة للمرة الأولى أيضًا في تاريخ البطولات المجمعة، أثبت دور المجموعات المكثف الذي شهد لعب عدة مباريات في نفس التوقيت على مدار اليوم مدى براعة البلد المستضيف في تنظيم الحدث، بشهادة الجمهور الحاضر من كافة أنحاء المعمورة لمساندة لاعبي منتخبات بلادهم الشباب، نفس الأمر الذي تكرر في دور ال32 الذي ظهر للمرة الأولى أيضًا في البطولات الدولية …",
    "image": null,
    "pubDate": "2025-11-16T08:40:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28de8e15b2b2a790",
    "title": "رقم بيليه يلمع في عيني كين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%82%D9%85-%D8%A8%D9%8A%D9%84%D9%8A%D9%87-%D9%8A%D9%84%D9%85%D8%B9-%D9%81%D9%8A-%D8%B9%D9%8A%D9%86%D9%8A-%D9%83%D9%8A%D9%86/bltcdb361c4a7c0c212?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد هاري كين، قائد منتخب إنجلترا وهدافه التاريخي، لكتابة فصل جديد في مسيرته الأسطورية، بعدما أصبح على مشارف معادلة أحد أعظم رموز كرة القدم العالمية: الأسطورة البرازيلية بيليه.</p><p>المهاجم الإنجليزي، الذي يحمل على عاتقه آمال منتخب بلاده، بات بحاجة إلى هدف واحد فقط أمام ألبانيا في ملعب \"أرينا …",
    "body": "يستعد هاري كين، قائد منتخب إنجلترا وهدافه التاريخي، لكتابة فصل جديد في مسيرته الأسطورية، بعدما أصبح على مشارف معادلة أحد أعظم رموز كرة القدم العالمية: الأسطورة البرازيلية بيليه. المهاجم الإنجليزي، الذي يحمل على عاتقه آمال منتخب بلاده، بات بحاجة إلى هدف واحد فقط أمام ألبانيا في ملعب \"أرينا كومبيتاري\" مساء الأحد، ليرفع رصيده إلى 77 هدفا دوليا، وهو نفس الرقم الذي حققه بيليه خلال مسيرته المدهشة مع البرازيل. ورغم أن كين سيخوض مباراته الدولية رقم 112، مقارنة بـ 92 مباراة فقط احتاجها بيليه للوصول إلى رقمه، إلا أن قائد \"الأسود الثلاثة\" يرى أن ذلك لا يقلل شيئا من قيمة الإنجاز، ولا من حجم العمل المتراكم الذي قاده إلى هذه المرحلة من مسيرته. فالأرقام التي يحققها كين، سواء مع الأندية أو على المستوى الدولي، تجعل منه أحد أبرز مهاجمين عالميين في عصره. ويظل الحلم الأكبر بالنسبة للنجم الإنجليزي هو حصد لقب كبير بقميص المنتخب، وهو الإنجاز الذي يؤمن أنه قد يفتح له الباب نحو التتويج بالجائزة الفردية الأهم في كرة القدم: الكرة الذهبية. أرقام خرافية في ألمانيا منذ انتقاله إلى بايرن ميونخ، واصل كين تقديم أداء استثنائي، إذ سجل 23 هدفا في 17 مباراة هذا الموسم، ليؤكد مكانته كأحد أنجح الصفقات في أوروبا. والغريب أنّ عدم تسجيله في الفوز 2-0 أمام صربيا في اللقاء الأخير أثار تساؤلات، نظرا لكونه اعتاد التسجيل بشكل …",
    "image": null,
    "pubDate": "2025-11-16T08:30:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71e11bf9918fc226",
    "title": "تحديد موعد عودة جارسيا لبرشلونة.. وأرقامه تحرج تشيزني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85%D9%87-%D8%AA%D8%AD%D8%B1%D8%AC-%D8%AA%D8%B4%D9%8A%D8%B2%D9%86%D9%8A/blte479ec7300c4c927?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إحصائيات جارسيا تشير لتفوقه على البولندي المخضرم بوضوح",
    "body": "يترقّب برشلونة عودة الحارس الشاب خوان جارسيا، الذي يتأهب لاستعادة مكانه في التشكيلة الأساسية بعد فترة غياب بسبب الإصابة، وسط آمال كبيرة بأن يسهم ظهوره مجددًا في إعادة التوازن والاستقرار إلى منظومة الفريق الدفاعية. الحارس الكتالوني بات جاهزًا للعودة أمام أتلتيك بيلباو، مع تفوق رقمي واضح على منافسه فويتشيك تشيزني، بنسبة تصديات أعلى بنحو 20%. ووفقاً لصحيفة \"آس\" الإسبانية، فقد تعرض جارسيا لإصابة في الغضروف الداخلي لركبته اليسرى، يوم 25 سبتمبر الماضي في مواجهة أوفييدو، بعدما كان من أبرز مفاجآت انطلاقة الموسم مع برشلونة. ورغم تحديد بداية نوفمبر موعدًا متوقعًا لعودته (أمام كلوب بروج أو سيلتا فيجو)، فإن الحارس لم يتعجل، وفضّل اتباع خطة تعافٍ دقيقة دون أي مخاطرة. وتشير مصادر مقربة من جارسيا (24 عامًا) إلى أنه \"منذ عودته للعمل على العشب، شعر بأفضل الأحاسيس\"، مؤكدةً أنه التزم التزامًا كاملًا بالبرنامج العلاجي، ليصبح جاهزًا الآن للظهور أمام أتلتيك بيلباو، السبت المقبل ضمن منافسات الليجا. تفاؤل وتسود حالة من التفاؤل الحذر داخل برشلونة بشأن عودة جارسيا، خصوصًا بعد الأرقام المتواضعة التي قدّمها تشيزني، خلال فترة غياب زميله، حيث استقبل 17 هدفًا في 9 مباريات فقط. ورغم بعض اللحظات الجيدة، مثل التصدي لركلة جزاء أمام كيليان مبابي في الكلاسيكو، فإن أداء البولندي وُصف بأنه \"متوسط\". ويمتلك تشيزني خبرة ك…",
    "image": null,
    "pubDate": "2025-11-16T08:10:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9eec0ad04a6234d9",
    "title": "فعلها رونالدينيو فمن التالي؟ مواهب في كأس العالم لكرة القدم تحت 17 سنة 2025 مرشحون للكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B9%D9%84%D9%87%D8%A7-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%8A%D9%86%D9%8A%D9%88-%D9%81%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%A7%D9%84%D9%8A-%D9%85%D9%88%D8%A7%D9%87%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%AA%D8%AD%D8%AA-17-%D8%B3%D9%86%D8%A9-2025-%D9%85%D8%B1%D8%B4%D8%AD%D9%88%D9%86-%D9%84%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/bltae1c51b76fd98efc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نسخة مونديال تحت 17 لكرة القدم في قطر 2025 بمشاركة 48 فريقًا للمرة الأولى تشهد بزوغ عدة مواهب مميزة كعادة البطولة، فهل يسير أحدهم على خطى النجم البرازيلي رونالدينيو ويحقق الكرة الذهبية؟",
    "body": "يعيش عالم كرة القدم على وقع التجربة الفريدة التي تنظمها قطر تلك الأيام باستضافة كأس العالم لكرة القدم تحت 17 عامًا بمشاركة 48 فريقًا للمرة الأولى، النسخة الأولى من أصل خمس نسخ تستضيفها البلاد، بطولة حتى وقتنا هذا قدمت عروضًا كروية مميزة، ومجموعة من المواهب الكروية التي قد تكون هي الجيل القادم من نجوم اللعبة. وعلى مدار تاريخه، قدم كأس العالم تحت 17 عامًا مسرحًا لمولد العديد من أساطير كرة القدم، إيكر كاسياس، سيسك فابريجاس، جيانلويجي بوفون، فرانشيسكو توتي، تشافي، صامويل كوفور، خاميس رودريجيز، توني كروس، ورونالدينيو الذي عرفه العالم في نسخة 1997 في مصر، وتحول لأحد أفضل لاعبي العالم وفاز بالكرة الذهبية في 2005 وجائزة أفضل لاعب بالعالم من الاتحاد الدولي لكرة القدم في مناسبتين أيضًا. وتشهد النسخة الحالية من بطولة كأس العالم تحت 17 عامًا في قطر تألق عدة مواهب لفتت الأنظار بقوة في المباريات التي لعبت حتى الآن من دور المجموعات المكثف في ظل حضور 48 فريقًا، ثم دور ال32 الذي اُستحدث للمرة الأولى في النظام الجديد للبطولة، ولما لا، قد يكون أحد هؤلاء قادرًا في المستقبل أن يحقق الكرة الذهبية كما فعل رونالدينيو في الماضي، لنلقي نظرة على أبرزهم. 1- أنيسيو كابرال (البرتغال) مهاجم بنفيكا الشاب يتصدر حاليًا ترتيب هدافي كأس العالم تحت 17 عامًا في قطر برصيد خمسة أهداف، وبرز كرأس حرب بحس تهديفي عالي في من…",
    "image": null,
    "pubDate": "2025-11-16T08:07:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]