[
  {
    "id": "37cf9c8ebfe731c9",
    "title": "بالأرقام.. ماريسكا يتخطى نسبة النجاح مع تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%8A%D8%AA%D8%AE%D8%B7%D9%89-%D9%86%D8%B3%D8%A8%D8%A9-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%AD-%D9%85%D8%B9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt6681888b5a36b501?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وصل إنزو ماريسكا، مدرب تشيلسي، إلى 50 مباراة في قيادة البلوز بالدوري الإنجليزي الممتاز، خلال مواجهة بيرنلي. </p><p>عاد تشيلسي من ملعب \"تورف مور\" بانتصار ثمين على مضيفه بيرنلي، بهدفين دون رد، اليوم السبت، في افتتاح الجولة الثانية عشرة من الدوري الإنجليزي الممتاز. </p><p>وسجل البرتغالي بيدرو نيتو …",
    "body": "وصل إنزو ماريسكا، مدرب تشيلسي، إلى 50 مباراة في قيادة البلوز بالدوري الإنجليزي الممتاز، خلال مواجهة بيرنلي. عاد تشيلسي من ملعب \"تورف مور\" بانتصار ثمين على مضيفه بيرنلي، بهدفين دون رد، اليوم السبت، في افتتاح الجولة الثانية عشرة من الدوري الإنجليزي الممتاز. وسجل البرتغالي بيدرو نيتو هدف تشيلسي الأول في الدقيقة (37). وأضاف القائد الأرجنتيني إنزو فرنانديز هدف تشيلسي الثاني في الدقيقة (90). وبحسب شبكة \"سكواكا\" للإحصائيات، فقد وصل المدرب إنزو ماريسكا، المدير الفني لتشيلسي، إلى 50 مباراة مع البلوز في الدوري الإنجليزي الممتاز، محققًا 27 فوزًا و11 تعادلًا و12 هزيمة. وخلال 50 مباراة، سجل تشيلسي 87 هدفًا، بينما استقبلت شباكه 54 هدفًا، وخرج من 17 مباراة بشباك نظيفة وأضافت الشبكة، أن تشيلسي حقق فوزه الثالث على التوالي خارج أرضه في الدوري الإنجليزي الممتاز دون أن يتلقى أي هدف، وذلك لأول مرة منذ نوفمبر 2021، وذلك بواقع 3-0 أمام نوتنجهام فورست، و1-0 أمام توتنهام، وأخيرًا 2-0 أمام بيرنلي. ولم يُقدّم أي لاعب في تشيلسي تمريرات حاسمة أكثر من جيمي جيتنز في جميع المسابقات هذا الموسم، وجميعها جاءت في آخر أربع مباريات له كأساسي مع النادي، بواقع واحدة ضد أياكس واثنين ضد وولفرهامبتون وواحدة ضد بيرنلي. وجاءت تمريرته الحاسمة لبيدرو نيتو، في مباراة اليوم، هي الأولى في الدوري الإنجليزي الممتاز. أما شبكة \"أوبتا…",
    "image": null,
    "pubDate": "2025-11-22T14:34:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5c6027aa009f7758",
    "title": "بايرن ميونخ يقلب الطاولة على فرايبورج بانتصار كاسح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D8%B9%D9%84%D9%89-%D9%81%D8%B1%D8%A7%D9%8A%D8%A8%D9%88%D8%B1%D8%AC-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D9%83%D8%A7%D8%B3%D8%AD/blt75d4bfa25714f8e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قلب بايرن ميونخ تأخره بهدفين إلى انتصار عريض بنتيجة (6-2) على حساب ضيفه فرايبورج، في اللقاء الذي أقيم على ملعب أليانز أرينا مساء اليوم السبت، ضمن لقاءات الجولة رقم 11 من الدوري الألماني.",
    "body": "قلب بايرن ميونخ تأخره بهدفين إلى انتصار عريض بنتيجة (6-2) على حساب ضيفه فرايبورج، في اللقاء الذي أقيم على ملعب أليانز أرينا مساء اليوم السبت، ضمن لقاءات الجولة رقم 11 من الدوري الألماني. وسجل سداسية البايرن لينارت كارل (22) ومايكل أوليسيه (45- 84) ودايو أوباميكانو (55) وهاري كين (60) ونيكولاس جاكسون (78)، بينما سجل ثنائية فرايبورج يويتو سوزوكي (12) وجوهان مانزامبي (17). وبتلك النتيجة عزز بايرن ميونخ صدارته لجدول الترتيب بعدما رفع رصيده إلى 31 نقطة، بينما تجمد رصيد فرايبورج عند 13 نقطة في المركز العاشر. شكل فرايبورج الخطورة الأولى في المباراة في الدقيقة الأولى، بتسديدة قوية من بيستي من الجانب الأيمن لمنطقة الجزاء، ذهبت بعيدًا عن المرمى. وباغت فرايبورج أصحاب الأرض بافتتاح التسجيل في الدقيقة 12، بعدما نفذ بيستي ركلة ركنية مرسلًا عرضية أرضية تابعها جينتر بتمريرة بالكعب وصلت إلى سوزوكي الذي سدد بدوره كرة قوية سكنت الشباك. وتواصلت معاناة بايرن ميونخ مع الركلات الركنية باستقبال الهدف الثاني في الدقيقة 17، بعدما أرسل بيستي عرضية ارتقى لها مانزامبي مسددًا رأسية لم يقدرها نوير جيدًا حيث قفز مبكرًا وبالتالي لم يلحق بالكرة وسكنت الشباك. وظهر البايرن هجوميًا للمرة الأولى في الدقيقة 21، بارتقاء كارل الخالي من الرقابة تمامًا داخل منطقة الجزاء لعرضية من بافلوفيتش، مسددًا رأسية ذهبت أعلى العارضة. …",
    "image": null,
    "pubDate": "2025-11-22T14:32:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ea7c1649ddc337fc",
    "title": "ميسي غائب حاضر في ليلة عودة كامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B3%D9%8A-%D8%BA%D8%A7%D9%8A%D9%94%D8%A8-%D8%AD%D8%A7%D8%B6%D8%B1-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%B9%D9%88%D8%AF%D8%A9-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/blta79096225c517660?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم ينس جمهور برشلونة، نجمهم وأسطورتهم التاريخي ليونيل ميسي، في يوم العودة إلى ملعبهم كامب نو، بعد غياب طويل.</p><p>وعاد برشلونة للعب على ملعبه التاريخي \"سبوتيفاي كامب نو\"، اليوم السبت، حيث يستضيف أتلتيك بيلباو، ضمن لقاءات الجولة 13 لليجا.</p><p>وخضع كامب نو على مدار العامين الماضيين، لعمليات الت…",
    "body": "لم ينس جمهور برشلونة، نجمهم وأسطورتهم التاريخي ليونيل ميسي، في يوم العودة إلى ملعبهم كامب نو، بعد غياب طويل. وعاد برشلونة للعب على ملعبه التاريخي \"سبوتيفاي كامب نو\"، اليوم السبت، حيث يستضيف أتلتيك بيلباو، ضمن لقاءات الجولة 13 لليجا. وخضع كامب نو على مدار العامين الماضيين، لعمليات التطوير والتجديد، حيث خاض برشلونة مبارياته خلال تلك الفترة على ملعب يوهان كرويف ولويس كومبانيس. وافتتح البولندي روبرت ليفاندوفسكي، التسجيل لبرشلونة في الدقيقة 5، ليحفر اسمه كأول مسجل على ملعب كامب نو في حلته الجديدة. وشهدت الدقيقة 10، وهو الرقم التاريخي لميسي مع برشلونة، هتاف كل الجماهير الحاضرة في الملعب باسم الأسطورة الأرجنتيني. وكان ميسي قد صرح مؤخرًا وأكد أنه لم يكن يريد الرحيل عن برشلونة، وكان يأمل في إنهاء مسيرته مع البرسا. ورحل ميسي عن صفوف برشلونة، في صيف 2021، بعد انتهاء عقده في كامب نو، وعدم التوصل لاتفاق بشأن توقيع عقدٍ جديد، بسبب الأزمة المالية التي كان يعاني منها النادي ومستمرة حتى الآن. أكد الأسطورة الأرجنتيني ليونيل ميسي، نجم نادي برشلونة السابق، أنه سيعود إلى البرسا وسيؤازر الفريق في المدرجات. ورحل ميسي عن برشلونة في صيف 2021، بعد فشل التوصل لاتفاق مالي بشأن توقيع عقدٍ جديد، حيث كان النادي يمر بأزمة مالية قاسية. وقال ميسي، في تصريحات نقلتها صحيفة \"سبورت\" الكتالونية: \"لقد مررنا بالكثير معًا…",
    "image": "https://assets.kooora.com/images/v3/blt6f7158ae49984afa/Anoche%20volvi%CC%81%20a%20un%20lugar%20que%20extran%CC%83o%20con%20el%20alma.%20Un%20lugar%20donde%20fui%20inmensamente%20feliz,%20donde%20us%20(1).jpg",
    "pubDate": "2025-11-22T14:26:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1172cfe73b0ba38d",
    "title": "أكثر من مجرد هدف.. نونيز يُخرس ألسنة المنتقدين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D9%85%D9%86-%D9%85%D8%AC%D8%B1%D8%AF-%D9%87%D8%AF%D9%81-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%8A%D9%8F%D8%AE%D8%B1%D8%B3-%D8%A7%D9%94%D9%84%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D9%82%D8%AF%D9%8A%D9%86/blt35d994d9b29750a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">في لحظة واحدة فقط، استطاع الأوروجواياني داروين نونيز، مهاجم الهلال السعودي أن يقلب الطاولة على كل الأصوات التي شككت في قدراته خلال الأسابيع الماضية.&nbsp;</p><p style=\"text-align: right;\">المهاجم الهلالي، الذي تعرّض لسيل من الانتقادات بسبب تذبذب مستواه وإصابته، اختار ا…",
    "body": "في لحظة واحدة فقط، استطاع الأوروجواياني داروين نونيز، مهاجم الهلال السعودي أن يقلب الطاولة على كل الأصوات التي شككت في قدراته خلال الأسابيع الماضية.&nbsp; المهاجم الهلالي، الذي تعرّض لسيل من الانتقادات بسبب تذبذب مستواه وإصابته، اختار الرد بالطريقة التي يعرفها جيدًا، والمتمثلة في تسجيل هدف مميز في شباك الفتح، أعاد من خلاله الثقة لنفسه، وأخرس ألسنة المنتقدين، وأكد أنه ما زال قطعة مهمة في مشروع الهلال الهجومي. ويستضيف الهلال نظيره الفتح، مساء اليوم السبت، ضمن منافسات الجولة التاسعة من دوري روشن للمحترفين. الهلال يحتل المركز الثالث برصيد 20 نقطة، فيما يحتل الفتح المركز المركز الخامس عشر برصيد 5 نقاط، بجدول ترتيب دوري روشن للمحترفين. هدف مثير قرر الإيطالي سيموني إنزاجي، المدير الفني للهلال، الدفع بالمهاجم الأوروجواياني في التشكيلة الأساسية، بعد عودته من الإصابة التي ضربته في أكتوبر/تشرين أول الماضي. وتمكن نونيز من التسجيل في الدقيقة 26 من الشوط الأول، بعد مرور رائع من حارس الفتح، ثم أودع الكرة في الشباك. ويعد ذلك هو الهدف الرابع لنونيز بجانب تمريرتين حاسمتين في 6 مباريات خاضها هذا الموسم في دوري روشن للمحترفين. ويعد ذلك هو الظهور الأول لنونيز مع الهلال في الدوري منذ مشاركته الأخيرة ضد اتحاد جدة يوم 24 أكتوبر/تشرين الأول، عندما انتصر فريقه 2-0. الرد على الانتقادات لم يكن هدف نونيز أمام…",
    "image": null,
    "pubDate": "2025-11-22T14:22:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "490e2b55ddde24ad",
    "title": "موعد مباراة الهلال القادمة ضد الشرطة في دوري أبطال آسيا النخبة 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt638299eaa4f1bfd1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة الهلال القادمة ضد الشرطة في دوري أبطال آسيا النخبة 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "كل ما تريد معرفته عن موعد مباراة الهلال القادمة ضد الشرطة في دوري أبطال آسيا النخبة 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يستعد الهلال لمواجهة قوية أمام ضيفه الشرطة، الثلاثاء المقبل على ملعب المملكة أرينا، في الجولة الخامسة من دوري أبطال آسيا النخبة 2025-2026. الأهلي يسعى للفوز ولا بديل عنه من أجل الاستمرار في نتائجه الإيجابية على الصعيد الأسيوي، إذ يتواجد في المركز الأول والصدارة بعد الانتصار في الأربع مباريات الماضية. في المقابل، يسعى الشرطة لتصحيح المسار لأجل حصد النتائج الإيجابية وتجنب التراجع في المراكز أملًا في التأهل للدور المقبل. ويستعرض كووورة في السطور التالية، موعد مباراة الهلال القادمة ضد الشرطة في دوري أبطال آسيا النخبة 2025-2026 والقنوات الناقلة والمعلق والتشكيل المتوقع.. متى موعد مباراة الهلال القادمة ضد الشرطة في دوري أبطال آسيا النخبة 2025-2026؟ موعد مباراة الهلال القادمة ضد الشرطة في دوري أبطال آسيا النخبة 2025-2026 يوم الثلاثاء 25 نوفمبر/تشرين ثان 2025، على ملعب المملكة أرينا. وتنطلق صافرة بداية المباراة في التاسعة والربع مساءً (21:15) بتوقيت السعودية، العاشرة والربع مساءً (22:15) بتوقيت الإمارات. ما القنوات الناقلة لمباراة الهلال القادمة ضد الشرطة في دوري أبطال آسيا النخبة 2025-2026 تمتلك شبكة قنوات بي إن سبورتس القطرية، وقنوات الكأس الرياضية، حقوق بث …",
    "image": null,
    "pubDate": "2025-11-22T14:19:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94e266835a90900c",
    "title": "الشباب يعلن تطورات إصابة محترفه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D8%B9%D9%84%D9%86-%D8%AA%D8%B7%D9%88%D8%B1%D8%A7%D8%AA-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D8%AD%D8%AA%D8%B1%D9%81%D9%87/bltffe7b06df320b866?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف نادي الشباب السعودي عن تطورات إصابة لاعبه السويسري فنسنت سيرو لاعب خط وسط الفريق، والذي افتقد جهوده في وقت سابق.</p><p style=\"direction: rtl;\">وأكد الشباب أن اللاعب خضع لجراحة ناجحة أجريت له في وتر العضلة الأخمصية، ويواصل البرنامج العلاجي والتأهيلي في مدينة تولوز الفر…",
    "body": "كشف نادي الشباب السعودي عن تطورات إصابة لاعبه السويسري فنسنت سيرو لاعب خط وسط الفريق، والذي افتقد جهوده في وقت سابق. وأكد الشباب أن اللاعب خضع لجراحة ناجحة أجريت له في وتر العضلة الأخمصية، ويواصل البرنامج العلاجي والتأهيلي في مدينة تولوز الفرنسية، بعد العملية التي أجراها. وذكر النادي عبر حسابه الرسمي على \"إكس\"، أن التحديثات الطبية تؤكد أن حالة اللاعب تتطور بشكل كبير وإيجابي، مع استجابته الجيدة للبرنامج التدريبي. وأضاف النادي أن الجهاز الطبي يستمر في متابعة مؤشرات تعافي وخطة تأهيل نجمه السويسري بالتنسيق المباشر مع الجراح المشرف على حالته. ومن المنتظر أن يصل اللاعب إلى الرياض نهاية شهر نوفمبر/تشرين الثاني، على أن يبدأ المرحلة الأخيرة من برنامجه التأهيلي مطلع شهر ديسمبر/كانون الأول المُقبل. اللاعب صاحب الـ 30 عاما كان قد انتقل إلى الشباب قادما من تولوز الفرنسي في صيف العام الحالي، علما بأنه يمتلك مسيرة طويلة بين عدة أندية ابرزها فرايبورج الألماني وسيون ويانج بويز في سويسرا. ومع الشباب خاض سيرو 10 مباريات سجل خلالها هدفا وحيدا، بينما لم يصنع أي أهداف. سيرو، قدّم نفسه هذا الموسم كأحد أكثر اللاعبين تأثيراً في تشكيل الفريق، رغم الظروف الصعبة التي يعيشها النادي على مستوى النتائج والاستقرار الفني. اللاعب يتمتع بقدرات هجومية واضحة، ويظهر ذلك من خلال دوره المحوري في الثلث الأخير، حيث يعتمد ع…",
    "image": null,
    "pubDate": "2025-11-22T14:06:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cbe893e037061f8c",
    "title": "ماريسكا: لا أحب هذا النوع من الانتصارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%84%D8%A7-%D8%A7%D9%94%D8%AD%D8%A8-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%86%D9%88%D8%B9-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA/bltf64938cbd5f8f9c3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث مدرب تشيلسي إنزو ماريسكا ولاعبوه بصراحة عن صعوبة المواجهة وأهمية الفوز على بيرنلي مساء السبت، كاشفين عن تفاصيل داخلية تتعلق بالتحضير، والالتزام الخططي، والمواقف الطريفة، والآمال قبل أسبوع مثير ينتظر النادي.</p><p>وعاد تشيلسي من ملعب \"تيرف مور\" بانتصار مهم وصعب على بيرنلي بنتيجة 2-0 مساء الس…",
    "body": "تحدث مدرب تشيلسي إنزو ماريسكا ولاعبوه بصراحة عن صعوبة المواجهة وأهمية الفوز على بيرنلي مساء السبت، كاشفين عن تفاصيل داخلية تتعلق بالتحضير، والالتزام الخططي، والمواقف الطريفة، والآمال قبل أسبوع مثير ينتظر النادي. وعاد تشيلسي من ملعب \"تيرف مور\" بانتصار مهم وصعب على بيرنلي بنتيجة 2-0 مساء السبت، ضمن الجولة الثانية من الدوري الإنجليزي الممتاز، في مباراة حملت الكثير من التحديات البدنية والذهنية، لكنها أكدت في النهاية صلابة الفريق اللندني وقدرته على التعامل مع ظروف المباريات خارج أرضه بعد فترة التوقف الدولي. واعترف ماريسكا بأن الفوز لم يكن سهلا، بل كان من النوع الذي يتطلب الكثير من الجهد والتركيز، قائلا إن مواجهة بيرنلي مباشرة بعد فترة التوقف الدولي، وفي توقيت مبكر ظهرا، جعلت المهمة أكثر تعقيدًا. وقال ماريسكا في تصريحاته بعد المباراة لشبكة \"تي ان تي سبورتس\": \"لم أحب هذا النوع من الانتصارات، لأنه صعب للغاية. اللعب بعد التوقف الدولي وفي الساعة 12:30 وعلى ملعب بيرنلي يجعل الأمور دائما معقدة. لكنني سعيد للغاية بالطريقة التي تنافسنا بها\". وأوضح ماريسكا أن الحفاظ على نظافة الشباك في ملعب مثل \"تيرف مور\" لم يكن أمرا بسيطا، مضيفا: \"القدوم إلى هنا وعدم استقبال أي هدف أمر صعب جدا. من الطبيعي أن تمنح الخصم بعض الفرص، لكنهم طوال المباراة حصلوا على فرصة حقيقية واحدة فقط. لم يمتلكوا فرصًا كبيرة، بينما…",
    "image": null,
    "pubDate": "2025-11-22T14:04:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "798c4b3fe519e22a",
    "title": "مراد باتنا.. سفاح مغربي لا يعرف الرحمة أمام الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B1%D8%A7%D8%AF-%D8%A8%D8%A7%D8%AA%D9%86%D8%A7-%D8%B3%D9%81%D8%A7%D8%AD-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D9%84%D8%A7-%D9%8A%D8%B9%D8%B1%D9%81-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt0e98ce6a108ab401?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خطف المغربي مراد باتنا، نجم فريق الفتح، الأنظار خلال مواجهة الهلال، مساء اليوم السبت، في إطار منافسات الجولة التاسعة من دوري روشن للمحترفين.",
    "body": "خطف المغربي مراد باتنا، نجم فريق الفتح، الأنظار خلال مواجهة الهلال، مساء اليوم السبت، في إطار منافسات الجولة التاسعة من دوري روشن للمحترفين. وسجل باتنا، الهدف الأول في المباراة، بعد مرور 9 دقائق، من ركلة جزاء، تحصل عليها نتيجة السقوط، إثر عرقلة من البرتغالي روبن نيفيز، محور ارتكاز الهلال. سفاح مغربي بهذا الهدف، رفع النجم المغربي رصيده إلى 5 أهداف إلى جانب 4 تمريرات حاسمة في 9 مباريات خاضها ضد الهلال في مختلف البطولات. وأصبح \"زعيم آسيا\" أكثر الأندية السعودية استقبالاً للأهداف أمام مراد باتنا، بالتساوي مع الشباب والخليج. ويبرهن هذا الرقم الرائع، على تألق باتنا الدائم خلال مواجهات الهلال، بالإضافة لخطورته المستمرة من الجهة اليمنى، التي تجعله أحد أكثر اللاعبين الذين يجيدون اللعب ضد \"الزعيم\". وأصبح اتحاد جدة، ثاني أكثر الأندية استقبالاً للأهداف من باتنا، بواقع 4 أهداف، بعد وصول النجم المغربي إلى (5) ضد الهلال. تحقيق نبوءة الجماهير مراد باتنا، نجم الفتح هو أحد أكثر اللاعبين ثباتًا في المستوى خلال المواسم الأخيرة، حيث واصل عادة التألق في اللحظات الكبيرة، ورفع هذا الموسم من قيمته الفنية بعد أن أصبح أحد أبرز الأوراق الحاسمة في تشكيلة فريقه.&nbsp; ومع عودة الدوري إلى نسقه الطبيعي بعد فترة التوقف، كان اسم باتنا حاضرًا بقوة في حديث الجماهير، خصوصًا جماهير الهلال، التي اعتادت رؤية اللاعب المغر…",
    "image": null,
    "pubDate": "2025-11-22T14:04:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2e36afe6c7f1cad6",
    "title": "بعد فيديو الاحتفالات.. \"يويفا\" يعتذر لمشجعي إسكتلندا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D8%A7%D8%AA-%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%8A%D8%B9%D8%AA%D8%B0%D8%B1-%D9%84%D9%85%D8%B4%D8%AC%D8%B9%D9%8A-%D8%A7%D9%95%D8%B3%D9%83%D8%AA%D9%84%D9%86%D8%AF%D8%A7/blt02bd7ecfb3306cf8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قدم الاتحاد الأوروبي لكرة القدم \"يويفا\"، اليوم السبت، اعتذارًا لمشجعي إسكتلندا بعدما أجبر على إزالة مقاطع فيديو لهم خلال الاحتفال بالتأهل لكأس العالم، بسبب انتهاك حقوق النشر.</p><p>وتلقت رابطة مشجعي كرة القدم الإسكتلندية، إخطارات عبر البريد الإلكتروني من الاتحاد الأوروبي، تفيد بأنها قامت بمشاركة…",
    "body": "قدم الاتحاد الأوروبي لكرة القدم \"يويفا\"، اليوم السبت، اعتذارًا لمشجعي إسكتلندا بعدما أجبر على إزالة مقاطع فيديو لهم خلال الاحتفال بالتأهل لكأس العالم، بسبب انتهاك حقوق النشر. وتلقت رابطة مشجعي كرة القدم الإسكتلندية، إخطارات عبر البريد الإلكتروني من الاتحاد الأوروبي، تفيد بأنها قامت بمشاركة لقطات تظهر التغطية التلفزيونية لفوز إسكتلندا 4-2 على الدنمارك في تصفيات كأس العالم عبر منصة \"إكس\" دون إذن. وقال \"يويفا\" الذي يملك حقوق بث المباراة، عبر متحدث باسم هيئة الإذاعة البريطانية (بي بي سي): \"يبدو أن المحتوى ذا الصلة تم التقاطه بشكل خاطئ من قبل وكالات حماية المحتوى لدينا\". وتابع: \"نعتذر عن الإزعاج الذي تسببنا فيه ونشكركم على تفهمكم\". وأظهرت بعض مقاطع الفيديو المشجعين في جميع أنحاء البلاد، وهم يحتفلون بمباراة يوم الثلاثاء، حيث ضمنت إسكتلندا مكانها في كأس العالم لأول مرة منذ عام 1998، وتم بعد ذلك حظر حساب \"إكس\" التابع لرابطة مشجعي كرة القدم الإسكتلندية مقاطع الفيديو. تاريخ إسكتلندا في كأس العالم يُعد منتخب إسكتلندا لكرة القدم واحداً من أقدم الفرق الأوروبية وأكثرها اعتزازا بتاريخها الكروي، إلا أن مسيرته في كأس العالم شهدت تحديات كبيرة وفرصاً متكررة لم تُكلل بالنجاح في معظم الأحيان. بدأت مغامرة «الإسكتلنديين» في البطولة العالمية عام 1954، عندما شاركوا لأول مرة في مونديال سويسرا، حيث كانت مشا…",
    "image": null,
    "pubDate": "2025-11-22T14:01:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9a7c6131f2113ba8",
    "title": "كيفو: القلق لا يخدم إنتر في الديربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%88-%D8%A7%D9%84%D9%82%D9%84%D9%82-%D9%84%D8%A7-%D9%8A%D8%AE%D8%AF%D9%85-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A/blt81f94643c9dc9f4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شدّد كريستيان كيفو، مدرب إنتر ميلان، على أنه \"لا وجود لفريق مفضل\" في ديربي الغد ضم غريمه ميلان، ضمن منافسات الجولة 12 من الدوري الإيطالي.</p><p>سيدخل النيراتزوري اللقاء من دون ظهيره الهولندي ديزل دومفريس الذي لم يتعاف من إصابة في الكاحل تعرّض لها مع منتخب هولندا، بينما يُنتظر عودة ماركوس تورام إ…",
    "body": "شدّد كريستيان كيفو، مدرب إنتر ميلان، على أنه \"لا وجود لفريق مفضل\" في ديربي الغد ضم غريمه ميلان، ضمن منافسات الجولة 12 من الدوري الإيطالي. سيدخل النيراتزوري اللقاء من دون ظهيره الهولندي ديزل دومفريس الذي لم يتعاف من إصابة في الكاحل تعرّض لها مع منتخب هولندا، بينما يُنتظر عودة ماركوس تورام إلى التشكيل الأساسي بعد غيابه عن فترة التوقف الدولي. وقال كيفو في مؤتمر صحفي أبرزته شبكة \"فوتبول إيطاليا\" اليوم السبت: \"هذه مباراة ساحرة بكل ما تمثله، وندرك جيدا معناها للجماهير. يريدون قضاء يوم اثنين هادئ من دون سخرية من أصدقائهم، وهذا ما يجعل كرة القدم عظيمة. نعرف ما نريد، والعالم يشاهدنا\". ويدخل إنتر ميلان ديربي \"دي لا مادونّينا\" متصدرا الدوري بالتساوي مع روما برصيد 24 نقطة، لكنه لم يحقق أي فوز في آخر 5 مواجهات رسمية أمام غريمه ميلان. على الجانب الآخر، يحتل ميلان المركز الثالث في جدول ترتيب الدوري الإيطالي برصيد 22 نقطة بالتساوي مع نابولي، لكن الروسونيري حقق انتصارين فقط في آخر 5 جولات. ألعاب نفسية؟ وأضاف كيفو: \"الجدول متقارب جدا وعلينا الحصول على النقاط الثلاث، لكن الديربي مباراة منفصلة ولا وجود لفريق مفضل فيها. علينا أن ندخل كل مباراة بالعزم نفسه، وليس فقط المواجهات الكبرى. الدوري 38 جولة\". وسيخوض كيفو أول ديربي له كمدرب، بعدما عاش أجواءه سابقا كلاعب، بينما يعود ماسيميليانو أليجري بعد غياب دا…",
    "image": null,
    "pubDate": "2025-11-22T13:55:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc840740c6c1933d",
    "title": "موعد مباراة سينسيناتي وإنتر ميامي في ربع نهائي الدوري الأمريكي 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B3%D9%8A%D9%86%D8%B3%D9%8A%D9%86%D8%A7%D8%AA%D9%8A-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%81%D9%8A-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt144357276330ca7f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة سينسيناتي وإنتر ميامي في ربع نهائي الدوري الأمريكي 2025 والقنوات الناقلة",
    "body": "تعرف على موعد مباراة سينسيناتي وإنتر ميامي في ربع نهائي الدوري الأمريكي 2025 والقنوات الناقلة يستعد فريق إنتر ميامي بقيادة النجم الأرجنتيني ليونيل ميسي، لمواجهة قوية أمام مضيفه سينسيناتي، ضمن منافسات المرحلة النهائية في الدوري الأمريكي 2025 على ملعب \"تي كيو إل\". إنتر ميامي وصل للمرة الأولى في تاريخه إلى ربع نهائي المرحلة النهائية من الدوري الأمريكي بعد إقصاء ناشفيل من دور الـ 16 وعينه على التأهل والاقتراب أكثر من التتويج الأول بالبطولة. وسبق وفازت كتيبة ليونيل ميسي بكأس درع المشجعين بعد جمع أكبر عدد من النقاط في مرحلة الدوري بين المنطقتين الشرقية والغربية في الموسم الماضي، ولكن ودعوا المرحلة النهائية من ثمن النهائي. وفي التقرير الآتي، نستعرض موعد مباراة سينسيناتي وإنتر ميامي في ربع نهائي الدوري الأمريكي 2025 والقنوات الناقلة والتشكيل المتوقع وكل ما تريد معرفته: متى موعد مباراة سينسيناتي وإنتر ميامي في ربع نهائي الدوري الأمريكي 2025؟ موعد مباراة سينسيناتي وإنتر ميامي في ربع نهائي الدوري الأمريكي 2025 هو الإثنين 24 نوفمبر/تشرين ثانٍ 2025&nbsp;على ملعب \"تي كيو إل\".&nbsp; وتنطلق صافرة بداية المباراة في الواحدة صباحًا (01:00) بتوقيت السعودية، الثانية صباحًا (02:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة سينسيناتي وإنتر ميامي في ربع نهائي الدوري الأمريكي 2025؟ وكيف تتابعها عبر الإن…",
    "image": null,
    "pubDate": "2025-11-22T13:51:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "602c7423fedfa00c",
    "title": "ظهور تاريخي لمو.. ليفربول يحتفي بإنجاز صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B8%D9%87%D9%88%D8%B1-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%84%D9%85%D9%88-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%AD%D8%AA%D9%81%D9%8A-%D8%A8%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%B5%D9%84%D8%A7%D8%AD/blte731179f3c0dfecf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "احتفى نادي ليفربول الإنجليزي، بإنجاز نجمه المصري محمد صلاح، بعد وصوله إلى مباراته رقم 300 مع الريدز في الدوري الإنجليزي الممتاز.",
    "body": "احتفى نادي ليفربول الإنجليزي، بإنجاز نجمه المصري محمد صلاح، بعد وصوله إلى مباراته رقم 300 مع الريدز في الدوري الإنجليزي الممتاز. ويشارك صلاح أساسيًا في تشكيل ليفربول ضد نوتنجهام فورست، اليوم السبت، على ملعب آنفيلد، ضمن لقاءات الجولة 12 للبريميرليج. وكتب الحساب الرسمي لليفربول، عبر منصة \"إكس: \"ظهور تاريخي لمو.. مباراته رقم 300 في الدوري الإنجليزي الممتاز مع الريدز\". وأصبح صلاح خامس لاعب يصل إلى المباراة رقم 300 مع ليفربول في البريميرليج، بعد جيمي كاراجر (508)، ستيفن جيرارد (504)، جوردان هندرسون (360) وسامي هيبيا (318). ويأمل بطل الدوري الإنجليزي الممتاز أن يستعيد لاعبه الحائز على جائزة الحذاء الذهبي أربع مرات - والذي سجل 250 هدفًا للنادي - بريقه خلال موسم 2025-2026، مع أخذ ذلك في الاعتبار، لا يمكن استبعاد إبرام اتفاقية انتقال في فترات الانتقالات المقبلة. ولكن، إذا ثبت أن هذا هو الحال، فلن تكون هناك حاجة للنظر في الانفصال. ومع ذلك، قد تختبر الفرق التي تنفق أموالاً طائلة في الشرق الأوسط وتحديدا الدوري السعودي عزيمة الريدز، في حين قد يقرر صلاح أنه يريد خوض تحدٍ جديد بعد كل شيء - حيث ما يزال لديه الكثير ليقدمه في كرة القدم وهو في سن 33 عامًا. هل يمكن أن يوافق ليفربول على بيع صلاح؟ عندما سُئل حارس مرمى ليفربول السابق جيمس - في حوار حصري مع GOAL العالمي - عما إذا كان من الممكن بيع صلاح، …",
    "image": null,
    "pubDate": "2025-11-22T13:43:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b7af85c7f9258172",
    "title": "هل يثأر إنتر من سقطات ديربي الغضب أمام ميلان؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%AB%D8%A7%D9%94%D8%B1-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%86-%D8%B3%D9%82%D8%B7%D8%A7%D8%AA-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%BA%D8%B6%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D9%8A%D9%84%D8%A7%D9%86/bltd102265e8296c3a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">في مواجهة من العيار الثقيل، يستضيف إنتر غريمه الأزلي ميلان، على ملعب جوزيبي مياتزا، مساء الأحد، في قمة لقاءات الأسبوع 12 من عمر مسابقة الدوري الإيطالي.&nbsp;</p><p style=\"text-align: right;\">مباراة مهمة ومثيرة للفريقين، حيث ستلعب دورا بارزا في مشواريهما ببطولة الدوري ه…",
    "body": "في مواجهة من العيار الثقيل، يستضيف إنتر غريمه الأزلي ميلان، على ملعب جوزيبي مياتزا، مساء الأحد، في قمة لقاءات الأسبوع 12 من عمر مسابقة الدوري الإيطالي.&nbsp; مباراة مهمة ومثيرة للفريقين، حيث ستلعب دورا بارزا في مشواريهما ببطولة الدوري هذا الموسم، فقد ترفع أحدهما للسماء وتطيح بأحلام الفريق الأخر، وذلك رغم أننا لانزال في منتصف البطولة. فترة تاريخية سطر إنتر تاريخا جديدا في مواجهاته ضد ميلان بالسنوات الأخيرة، وتحديدا عام 2023 ، فقد استطاع النيراتزوري أن يسيطر تماما على مجريات الديربي.&nbsp; ففي ذلك العام، فاز إنتر بكل مبارياته أمام ميلان وبمختلف المسابقات، حيث لعب في ثلاث بطولات مختلفة ورغم ذلك، حسم إنتر جميع مباريات هذا العام. البداية جاءت في يناير/ كانون الثاني 2023 حيث تقابل الفريقان في المباراة النهائية لكأس السوبر الإيطالي، وفاز إنتر 3-0، قبل أن يلتقيا مجددا في الجولة 21 من الدوري الإيطالي وحسم النيراتزوري المباراة بنتيجة 1-0.&nbsp; وعاد الفريقان ليتقابلا في نصف نهائي دوري أبطال أوروبا، وفي الذهاب فاز إنتر بنتيجة 2-0، بينما تكرر الفوز في الإياب 1-0، ليتأهل النيراتزوري إلى المباراة النهائية ذلك العام، ويودع الروسونيري المسابقة.&nbsp; وفي مباراتهما الخامسة بعام 2023، تقابلا مجددا في الجولة الأولى من الموسم الجديد للكالتشيو، وحقق إنتر انتصارا عريضا بنتيجة 5-1، قبل أن تستمر السلسلة …",
    "image": null,
    "pubDate": "2025-11-22T13:41:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e4eb2e8a7c2b81b",
    "title": "مجموعة الأهلي.. الجيش الملكي يخسر من يانج أفريكانز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A-%D9%8A%D8%AE%D8%B3%D8%B1-%D9%85%D9%86-%D9%8A%D8%A7%D9%86%D8%AC-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%83%D8%A7%D9%86%D8%B2/blt4a7d2619bf6eafd4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خسر الجيش الملكي المغربي، في مستهل مشواره بدور المجموعات لدوري أبطال أفريقيا، أمام مضيفه يانج أفريكانز التنزاني، بهدف دون رد، اليوم السبت.",
    "body": "خسر الجيش الملكي المغربي، في مستهل مشواره بدور المجموعات لدوري أبطال أفريقيا، أمام مضيفه يانج أفريكانز التنزاني، بهدف دون رد، اليوم السبت. ويقع الجيش الملكي المغربي في المجموعة الثانية، بجوار الأهلي المصري وشبيبة القبائل الجزائري ويانج أفريكانز التنزاني. الشوط الأول، انتهى على إيقاع التعادل السلبي بين الفريقين، قبل أن ينجح يانج أفريكانز في افتتاح التسجيل في الدقيقة 58 عن طريق لاعبه برانس دوبي. وسجل الجيش الملكي، هدفا، في الدقيقة 66 عن طريق اللاعب أحمد حمودان، لكن الحكم لم يحتسبه بداعي التسلل.",
    "image": null,
    "pubDate": "2025-11-22T13:29:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "48ab26c3e7f36576",
    "title": "بعد تألقه مع المغرب.. دياز يضغط لحجز مقعد أساسي في منظومة ألونسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%AA%D8%A7%D9%94%D9%84%D9%82%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%AF%D9%8A%D8%A7%D8%B2-%D9%8A%D8%B6%D8%BA%D8%B7-%D9%84%D8%AD%D8%AC%D8%B2-%D9%85%D9%82%D8%B9%D8%AF-%D8%A7%D9%94%D8%B3%D8%A7%D8%B3%D9%8A-%D9%81%D9%8A-%D9%85%D9%86%D8%B8%D9%88%D9%85%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt2a8c787191914c4d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يدخل إبراهيم دياز، نجم ريال مدريد، المرحلة الأخيرة من العام بحافز متزايد، مستنداً إلى حالة التألق التي ظهر بها مؤخراً مع المنتخب المغربي، ليعود إلى مدريد بعزيمة واضحة للضغط على تشابي ألونسو وانتزاع موقع ثابت في التشكيلة الأساسية.",
    "body": "يدخل إبراهيم دياز، نجم ريال مدريد، المرحلة الأخيرة من العام بحافز متزايد، مستنداً إلى حالة التألق التي ظهر بها مؤخراً مع المنتخب المغربي، ليعود إلى مدريد بعزيمة واضحة للضغط على تشابي ألونسو وانتزاع موقع ثابت في التشكيلة الأساسية. ويشعر اللاعب بأن الظروف الحالية تُشكّل فرصة مثالية لتقديم نفسه بقوة والمنافسة على أحد المراكز التي لا تزال بلا صاحب ثابت في منظومة المدرب الباسكي، حيث لا وجود للاستسلام في قاموس دياز، بل هناك دافع قوي وأمل وقناعة بقدرته على فرض نفسه. ووفقاً لصحيفة \" آس \" الإسبانية، يدخل دياز الأسابيع المقبلة وهو يستهدف تحديداً ذلك المركز في الجبهة اليمنى للهجوم، وهي المنطقة التي شغلها ماستانتونو في أغلب فترات الموسم (بتسع مشاركات أساسية و689 دقيقة)، أو كامافينجا في بعض المباريات الكبرى مؤخراً؛ حيث تألق في الكلاسيكو لكنه تعثر أمام ليفربول في آنفيلد. كما يُنتظر أن يظهر فالفيردي في هذا الدور عندما يبتعد عن الجبهة اليمنى الدفاعية. ومع ذلك، تبقى هذه الجبهة أيضاً إحدى مناطق دياز المفضلة، رغم مشاركته أساسياً في 4 مباريات فقط. وأشارت الصحيفة إلى أنه عقب إصابة فرانكو ماستانتونو بآلام العانة، يدرك دياز أن الفرصة سانحة، وأن الوقت مناسب لحسم معركته الخاصة. وأوضحت أن التوقف الدولي كان كالعادة محطة انتعاش لدياز، الذي لا يعاني مما يسمى \"فيروس الفيفا\"، بل يكتسب \"أجساماً مضادة\" تمنحه دفعة…",
    "image": null,
    "pubDate": "2025-11-22T13:17:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71c746bebe34941d",
    "title": "6 غيابات تضرب قائمة ريال مدريد أمام إلتشي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/6-%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D8%AA%D8%B6%D8%B1%D8%A8-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%84%D8%AA%D8%B4%D9%8A/blte0f314ca94a19b76?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، قائمة الفريق الرسمية، استعداداً لخوض المواجهة المرتقبة أمام إلتشي، والتي ستقام غدا الأحد، على ملعب مارتينيز فاليرو، ضمن منافسات الجولة 13 من عمر الدوري الإسباني.",
    "body": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، قائمة الفريق الرسمية، استعداداً لخوض المواجهة المرتقبة أمام إلتشي، والتي ستقام غدا الأحد، على ملعب مارتينيز فاليرو، ضمن منافسات الجولة 13 من عمر الدوري الإسباني. وشهدت اختيارات ألونسو، غياب أوريلين تشواميني وإيدير ميليتاو وأنطونيو روديجر وديفيد ألابا وداني كارفاخال وفرانكو ماستانتونو للإصابة. ويحل ريال مدريد، ضيفاً على إلتشي، في مواجهة يسعى فيها الملكي لاستعادة نتائجه الإيجابية. وجاءت القائمة الرسمية لريال مدريد كالتالي: حراسة المرمى: كورتوا، لونين، ميستري الدفاع: ترينت ألكسندر أرنولد، أسينسيو، كاريراس، فران جارسيا، فيرلاند ميندي، دين هويسين الوسط: جود بيلينجهام، كامافينجا، فيدي فالفيردي، أردا جولر، داني سيبايوس الهجوم: فينيسيوس جونيور، إندريك، كيليان مبابي، رودريجو جويس، جونزالو جارسيا، إبراهيم دياز تصريحات ألونسو أكد تشابي ألونسو، المدير الفني لريال مدريد، أن تراجع المعدل التهديفي لكيليان مبابي في المباريات الأخيرة يعود لأسباب جماعية داخل الفريق، مشيرا في الوقت ذاته إلى أن الحارس تيبو كورتوا، يظل ركيزة لا يمكن الاستغناء عنها، بفضل تصدياته الحاسمة. وجاءت تصريحات ألونسو، خلال حديثه في المؤتمر الصحفي الذي يسبق مواجهة إلتشي في الجولة 13 من الدوري الإسباني. ووفقاً لصحيفة \"آس\" الإسبانية، فقد ظهر ألونسو أمام وسائل الإعلام، للحديث عن الاستعدا…",
    "image": null,
    "pubDate": "2025-11-22T13:06:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff5359a6cba51661",
    "title": "تشيلسي يقتنص الوصافة بثنائية في بيرنلي.. ويشعل البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D9%82%D8%AA%D9%86%D8%B5-%D8%A7%D9%84%D9%88%D8%B5%D8%A7%D9%81%D8%A9-%D8%A8%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A8%D9%8A%D8%B1%D9%86%D9%84%D9%8A-%D9%88%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt70e3de368b122454?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>نجح تشيلسي في العودة من ملعب \"تورف مور\" بانتصار ثمين على مضيفه بيرنلي بهدفين دون رد، اليوم السبت، في افتتاح الجولة الثانية عشرة من الدوري الإنجليزي الممتاز. </p><p>وسجل البرتغالي بيدرو نيتو (37) والأرجنتيني إنزو فرنانديز هدفي تشيلسي. </p><p>وقفز البلوز بهذا الفوز إلى وصافة ترتيب البريميرليج مؤقت…",
    "body": "نجح تشيلسي في العودة من ملعب \"تورف مور\" بانتصار ثمين على مضيفه بيرنلي بهدفين دون رد، اليوم السبت، في افتتاح الجولة الثانية عشرة من الدوري الإنجليزي الممتاز. وسجل البرتغالي بيدرو نيتو (37) والأرجنتيني إنزو فرنانديز هدفي تشيلسي. وقفز البلوز بهذا الفوز إلى وصافة ترتيب البريميرليج مؤقتا، رافعا رصيده إلى 23 نقطة، فيما بقي رصيد بيرنلي 10 نقاط في المركز السابع عشر. وبدأت الإثارة قبل صافرة البداية مع إعلان المدرب إنزو ماريسكا عن تشكيلته الأساسية التي شهدت تغييرات لافتة، أبرزها جلوس الإكوادوري مويسيس كايسيدو على دكة البدلاء بعد عودته المتأخرة من فترة التوقف الدولي، ليحل مكانه الشاب أندريه سانتوس في وسط الميدان. وأجرى ماريسكا أربعة تغييرات مقارنة بالفوز السابق على وولفرهامبتون، حيث دفع بالقائد ريس جيمس، والجناح جيمي جيتينز، والمدافع توسين أدارابيويو، إضافة إلى إعادة تريفور تشالوباه إلى المنظومة الدفاعية. هذه التعديلات جاءت على حساب مالو جوستو وأليخاندرو جارناتشو اللذين جلسا على الدكة، إضافة إلى غياب ويسلي فوفانا للإصابة. على الجانب الآخر، دخل بيرنلي المباراة بتشكيلة لم يطرأ عليها أي تغيير عن الفريق الذي خسر 2-3 أمام وست هام في الجولة الماضية، بينما جلس المهاجم العائد من الإصابة أرماندو بروخا على مقاعد البدلاء، في مواجهة رمزية أمام فريقه السابق. الشوط الأول.. تشيلسي ينجو من موقف محرج بداية ا…",
    "image": null,
    "pubDate": "2025-11-22T12:43:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c72b6b6259d1e54",
    "title": "وداعا للالتفاف.. البريميرليج يغلق أخطر ثغرة مالية في تاريخه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%AF%D8%A7%D8%B9%D8%A7-%D9%84%D9%84%D8%A7%D9%84%D8%AA%D9%81%D8%A7%D9%81-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%8A%D8%BA%D9%84%D9%82-%D8%A7%D9%94%D8%AE%D8%B7%D8%B1-%D8%AB%D8%BA%D8%B1%D8%A9-%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%87/blt263bf3989042e91b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أقرت أندية الدوري الإنجليزي الممتاز لوائح مالية جديدة ستدخل حيّز التنفيذ بداية من الموسم المقبل، تمنع بموجبها الأندية من بيع أصولها الرأسمالية إلى شركات تابعة لها بهدف الالتفاف على القواعد المالية. </p><p>ويأتي هذا القرار بعد تصويت الأندية على نظام جديد للعب المالي النظيف يعتمد على نسبة تكلفة ال…",
    "body": "أقرت أندية الدوري الإنجليزي الممتاز لوائح مالية جديدة ستدخل حيّز التنفيذ بداية من الموسم المقبل، تمنع بموجبها الأندية من بيع أصولها الرأسمالية إلى شركات تابعة لها بهدف الالتفاف على القواعد المالية. ويأتي هذا القرار بعد تصويت الأندية على نظام جديد للعب المالي النظيف يعتمد على نسبة تكلفة التشكيلة أو ما يعرف بـ \"Squad Cost Ratio – SCR\"، عقب اجتماع موسع عقد في لندن، شهد مناقشة ثلاثة مقترحات رئيسية لاستبدال قواعد \"الربح والاستدامة\" المعمول بها سابقا. ونال نظام SCR تأييد 14 ناديًا مقابل 6 أندية عارضته، وهو العدد الأدنى المطلوب لتمرير التغييرات التنظيمية. وبموجب النظام الجديد، لن يسمح للأندية اعتبارا من موسم 2026-2027 بأن تتجاوز تكاليف الفريق الأول نسبة 85% من إجمالي إيرادات النادي السنوية. وتشمل هذه التكاليف رواتب اللاعبين والمدربين، ورسوم الانتقالات، وعمولات الوكلاء، بينما ستكون الأندية المشاركة في البطولات الأوروبية ملزمة بالحد الأدنى الذي يفرضه الاتحاد الأوروبي، والبالغ 70% فقط. ويُعد إنهاء ثغرة بيع الأصول أحد أبرز عناصر التحديث الجديد، إذ شهدت المواسم الماضية محاولات للالتفاف على القوانين عبر بيع أصول غير متعلقة بالنشاط الكروي، مثل الفنادق أو فرق السيدات، إلى شركات شقيقة. وكان تشيلسي قد لجأت العام الماضي، إلى بيع فندقين تابعين لها لشركة تابعة من أجل تحسين موقفها المالي أمام لجنة الت…",
    "image": null,
    "pubDate": "2025-11-22T12:30:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f64b4da0abf4db2",
    "title": "كامب نو يعود للاشتعال.. وفليك يكشف عن مفاجآت جديدة قبل مواجهة بيلباو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D8%A7%D8%B4%D8%AA%D8%B9%D8%A7%D9%84-%D9%88%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88/blt684edcd738b8bc0a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن هانز فليك، المدير الفني لبرشلونة، مساء اليوم السبت، التشكيلة الأساسية لفريقه استعدادًا لخوض مواجهة أتلتيك بيلباو على ملعب كامب نو، ضمن منافسات الجولة الثالثة عشرة من الدوري الإسباني. وجاء الإعلان وسط حالة من الترقب الجماهيري، نظرًا لعدد من الغيابات والإصابات التي أثرت على خيارات المدرب الأل…",
    "body": "أعلن هانز فليك، المدير الفني لبرشلونة، مساء اليوم السبت، التشكيلة الأساسية لفريقه استعدادًا لخوض مواجهة أتلتيك بيلباو على ملعب كامب نو، ضمن منافسات الجولة الثالثة عشرة من الدوري الإسباني. وجاء الإعلان وسط حالة من الترقب الجماهيري، نظرًا لعدد من الغيابات والإصابات التي أثرت على خيارات المدرب الألماني خلال الفترة الماضية. وشهدت التشكيلة عودة الحارس خوان جارسيا إلى عرين البلوجرانا بعد غياب دام شهرين بسبب إصابة عضلية حرمته من الظهور منذ بداية الموسم. وتشكل عودته دفعة معنوية كبيرة للجهاز الفني، خاصة في ظل حاجة الفريق للاستقرار الدفاعي قبل الدخول في سلسلة مباريات مصيرية خلال الأسابيع المقبلة. ورغم غياب بيدري للإصابة وفرينكي دي يونج للإيقاف، فاجأ فليك المتابعين بوضع كاسادو على دكة البدلاء، وهو القرار الذي أثار تساؤلات عديدة نظرًا لاعتماد المدرب عليه في عدة مباريات سابقة. وأوضح فليك لاحقًا أن جاهزية بعض اللاعبين واعتبارات فنية أخرى دفعته لاتخاذ هذا القرار. وجاء تشكيل برشلونة كالآتي: \"خوان جارسيا، جيرارد مارتين، جول كوندي، باو كوبارسي، أليخاندرو بالدي، إريك جارسيا، داني أولمو، فيرمين لوبيز، لامين يامال، فيران توريس، وروبرت ليفاندوفسكي\". أما على الجانب الآخر، فأعلن إرنستو فالفيردي المدير الفني لأتلتيك بيلباو تشكيل فريقه الذي ضم: \"أوناي سيمون، أندوني جورسابيل، فيفيان، إيمريك لابورت، يوري بير…",
    "image": "https://assets.kooora.com/images/v3/kooora_1378964_1/2024-12-14-11776356_epa.jpg",
    "pubDate": "2025-11-22T12:30:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e35eca29a14eda05",
    "title": "حبس رمضان صبحي في قضية تزوير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A8%D8%B3-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A-%D9%81%D9%8A-%D9%82%D8%B6%D9%8A%D8%A9-%D8%AA%D8%B2%D9%88%D9%8A%D8%B1/blt5c9bd5cc1053a534?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قررت محكمة جنايات الجيزة – الدائرة الثلاثون – المنعقدة بمحكمة جنايات شبرا الخيمة، اليوم السبت، تأجيل محاكمة رمضان صبحي لاعب بيراميدز، وثلاثة متهمين آخرين. </p><p>وجاء قرار المحكمة على خلفية اتهام رمضان و3 آخرين في قضية تزوير محررات رسمية متعلقة بامتحانات معهد الفراعنة العالي للسياحة والفنادق، وذ…",
    "body": "قررت محكمة جنايات الجيزة – الدائرة الثلاثون – المنعقدة بمحكمة جنايات شبرا الخيمة، اليوم السبت، تأجيل محاكمة رمضان صبحي لاعب بيراميدز، وثلاثة متهمين آخرين. وجاء قرار المحكمة على خلفية اتهام رمضان و3 آخرين في قضية تزوير محررات رسمية متعلقة بامتحانات معهد الفراعنة العالي للسياحة والفنادق، وذلك لجلسة 25 نوفمبر/ تشرين الثاني الجاري، مع إصدار قرار واضح باستمرار حبس جميع المتهمين على ذمة القضية، ومن بينهم اللاعب الدولي رمضان صبحي. وجاء قرار المحكمة خلال الجلسة التي انعقدت وسط إجراءات أمنية مشددة، نظرا لحساسية القضية والتفاعل الإعلامي والجماهيري الواسع معها.. وترأس الجلسة المستشار طه إبراهيم عبد العظيم، بعضوية المستشارين عبد السلام الدلجاوي وأحمد محمد يسري، وبحضور أمانة السر عامر علي وشلبي الدسوقي، حيث نظرت المحكمة الاتهامات المنسوبة للمتهمين والتي ترتبط بوقائع تزوير تخص سير الامتحانات داخل المعهد. وشهدت الجلسة حضورًا أمنيًا مكثفًا من قوات الشرطة، سواء داخل قاعة المحكمة أو خارجها، لضمان النظام وتأمين عملية دخول وخروج المتهمين وهيئة المحكمة. وفرضت القوات حواجز تنظيمية منعًا لحدوث أي تزاحم، بعدما شهد محيط المحكمة توافد عدد كبير من وسائل الإعلام ومتابعي اللاعب، مما تطلب استنفارًا أمنيًا ملحوظًا. ودخل اللاعب رمضان صبحي إلى القاعة قبل بدء الجلسة بدقائق، حيث تم اقتياده وسط حراسة أمنية وإيداعه د…",
    "image": null,
    "pubDate": "2025-11-22T12:22:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]