[
  {
    "id": "3c7fe2f25f8c95ea",
    "title": "لا يمتلك أي ميزة.. عبده عطيف يشن هجومًا ناريًا على زياد الجهني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7-%D9%8A%D9%85%D8%AA%D9%84%D9%83-%D8%A7%D9%94%D9%8A-%D9%85%D9%8A%D8%B2%D8%A9-%D8%B9%D8%A8%D8%AF%D9%87-%D8%B9%D8%B7%D9%8A%D9%81-%D9%8A%D8%B4%D9%86-%D9%87%D8%AC%D9%88%D9%85%D9%8B%D8%A7-%D9%86%D8%A7%D8%B1%D9%8A%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%B2%D9%8A%D8%A7%D8%AF-%D8%A7%D9%84%D8%AC%D9%87%D9%86%D9%8A/blta46f78f067b9f3f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فتح عبده عطيف، نجم الشباب السابق، النار على زياد الجهني، لاعب وسط أهلي جدة، بعد الطرد الذي تعرض له في مباراة القادسية بالدوري السعودي. </p><p>وتعرض الجهني للطرد خلال مواجهة القادسية، اليوم الجمعة، على ملعب الإنماء، في الجولة التاسعة من منافسات دوري روشن السعودي. </p><p>وجاء الطرد في الوقت بدل ال…",
    "body": "فتح عبده عطيف، نجم الشباب السابق، النار على زياد الجهني، لاعب وسط أهلي جدة، بعد الطرد الذي تعرض له في مباراة القادسية بالدوري السعودي. وتعرض الجهني للطرد خلال مواجهة القادسية، اليوم الجمعة، على ملعب الإنماء، في الجولة التاسعة من منافسات دوري روشن السعودي. وجاء الطرد في الوقت بدل الضائع من الشوط الأول، بعدما اعتدى الجهني على البرتغالي أوتافيو، لاعب وسط القادسية، خلال محاولة مساعدته على الوقوف. وكاد الطرد أن يتسبب في تعثر الأهلي الذي كان متقدمًا في النتيجة بهدف نظيف سجله الجناح البرازيلي ويندرسون جالينو مبكرًا، عندما خرج زياد الجهني مطرودًا. ونجح القادسية في تعديل النتيجة في منتصف الشوط الثاني عن طريق لاعبه البديل عبدالله السالم، غير أن لاعب الوسط الإيفواري فرانك كيسيه منح الأهلي هدف الفوز الثمين بتسديدة قوية من خارج منطقة الجزاء. لا ميزة لدى زياد الجهني وقال عطيف في تصريحات تلفزيونية: \"لا يعجبي زياد الجهني نهائيًا، من البداية وأنا لست مقتنعًا به، فهو لا يجيد اللعب تحت الضغط أو في المساحات الضيقة، ولا بين الخطوط، وليس جريئًا ولا سريعًا\". وأضاف: \"أريد أن أسأل السؤال بطريقة مختلفة، ما هي الميزة في زياد الجهني؟ ظللت أحلل لمدة عامين ولم أستطع الوصول إلى تلك الميزة التي تجعله لاعب وسط أساسيًا في تشكيل الأهلي\". وأردف: \"مباراة الأهلي والقادسية عمومًا لم تعجبني، حيث شهدت الكثير من التوقفات،…",
    "image": null,
    "pubDate": "2025-11-22T08:40:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71502f80f0985bfd",
    "title": "قبل مواجهة بيلباو.. لابورتا يكشف سرا في افتتاح كامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1%D8%A7-%D9%81%D9%8A-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/blt1c8817163e24a620?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قبل مواجهة بيلباو.. لابورتا يكشف سرا في افتتاح كامب نو",
    "body": "مع اقتراب موعد مواجهة برشلونة أمام أتلتيك بيلباو ضمن الجولة 13 من الدوري الإسباني، كشف خوان لابورتا رئيس النادي الكتالوني، عن أحد أسرار افتتاح الملعب بعد إعادة تهيئته، وهو ما يزيد من الإثارة والاهتمام بهذه الأمسية التاريخية لجماهير البارسا. ويعود نادي برشلونة هذا السبت إلى سبوتيفاي كامب نو بعد عامين ونصف من أعمال التجديد، ليخوض أول مباراة رسمية على أرضه منذ بدء عمليات الترميم، في أمسية ينتظرها جمهور النادي بفارغ الصبر بعد طول انتظار. وتمثل هذه العودة لحظة عاطفية استثنائية لجماهير برشلونة، التي تحلم بالاحتفال بفريقها في \"الملعب الجديد\". ووفقًا لصحيفة \"سبورت\" الإسبانية، احتفظ مجلس إدارة برشلونة برئاسة لابورتا بأحد الأسرار المتعلقة بالافتتاح، وهو هوية الشخص صاحب ضربة البداية الشرفية قبل انطلاق المباراة. وكانت نائبة الرئيس، إلينا فورت، قد صرّحت في بداية الأسبوع بأن الأمر سيكون \"مفاجأة\"، ما أطلق موجة من التكهنات حول ظهور نجوم سابقين أو شخصيات مشهورة، حتى أن بعض مستخدمي مواقع التواصل الاجتماعي تمنوا رؤية ليونيل ميسي في هذه اللحظة الرمزية. في الساعات الأخيرة، أشارت عدة وسائل إعلام إلى أن ضربة البداية الشرفية ستكون بمثابة تكريم للأعضاء الرسميين برشلونة، وأكد لابورتا الأمر في مقابلة مع برنامج \"El suplement\" على \"راديو كتالونيا\"، قائلا: \"سيقوم بالضربة شخصٌ يمثل القاعدة الاجتماعية لبرشلونة، …",
    "image": null,
    "pubDate": "2025-11-22T08:38:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3562a3b6f2af29c4",
    "title": "بخلاف حكيمي.. لاعب جديد يربك خطط لويس إنريكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AE%D9%84%D8%A7%D9%81-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%84%D8%A7%D8%B9%D8%A8-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D8%B1%D8%A8%D9%83-%D8%AE%D8%B7%D8%B7-%D9%84%D9%88%D9%8A%D8%B3-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A/blt7a70f9883c2123e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يواجه الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان، نقصا عدديا كبيرا في صفوف الفريق يربك حساباته وخططه خلال الفترة الحالية.</p><p style=\"direction: rtl;\">يستعد بي إس جي لمواجهة لوهافر، مساء اليوم السبت، على ملعب حديقة الأمراء، ضمن منافسات الجولة الثالثة عشرة …",
    "body": "يواجه الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان، نقصا عدديا كبيرا في صفوف الفريق يربك حساباته وخططه خلال الفترة الحالية. يستعد بي إس جي لمواجهة لوهافر، مساء اليوم السبت، على ملعب حديقة الأمراء، ضمن منافسات الجولة الثالثة عشرة من الدوري الفرنسي \"ليج وان\". وقبل هذه المواجهة، يحتل باريس سان جيرمان، حامل اللقب في المواسم الأربعة الأخيرة المركز الثاني برصيد 27 نقطة أمامه غريمه الأزلي، أولمبيك مارسيليا، برصيد 28 نقطة بعد فوزه الكاسح على نيس بنتيجة 5-1، مساء الجمعة، في افتتاح منافسات المجموعة. أما لوهافر يقبع في المركز الثاني عشر برصيد 14 نقطة بعد ثلاثة انتصارات وخمسة تعادلات، وأربع هزائم. إصابات تشل حسابات إنريكي وسلطت \" ليكيب ولوباريزيان \" الفرنسيتين، الضوء على خطة إنريكي لمواجهة لوهافر، في أول اختبار بعد التوقف الدولي لشهر نوفمبر الجاري وقبل أيام قليلة من مواجهة توتنهام هوتسبير الإنجليزي في الجولة الخامسة من مرحلة الدوري بدوري أبطال أوروبا. وأشارت الصحيفتان إلى أن الفريق الباريسي سيخوض اللقاء بدون الثلاثي عثمان ديمبلي وديزيريه دوي وأشرف حكيمي بسبب إصابات مختلفة، بينما تحوم شكوك حول الجاهزية البدنية للبرتغالي نونو مينديس، ظهير أيسر الفريق. وذكر تقرير الصحيفتان أن لويس إنريكي سيضطر لمواجهة لوهافر بتوليفة دفاعية مختلفة في ظل شكوك أيضا حول إمكانية مشاركة ويليان باتشو، الذي…",
    "image": "https://assets.kooora.com/images/v3/kooora_1314632_1/20240214-afp_34jc9fg_afp.jpg",
    "pubDate": "2025-11-22T08:36:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df6eeafdce006d75",
    "title": "حسين عبد الغني: تتويج اتحاد جدة بالدوري ضد المنطق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D9%8A%D9%86-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%BA%D9%86%D9%8A-%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%B6%D8%AF-%D8%A7%D9%84%D9%85%D9%86%D8%B7%D9%82/blt1979ea1a35e98429?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد حسين عبد الغني، أسطورة أهلي جدة، أن الغريم التقليدي الاتحاد يعيش أسوأ حالاته الفنية في الوقت الحالي، مستبعدًا قدرته على المنافسة على الفوز بلقب الدوري السعودي في الموسم الحالي. </p><p>وحقق الاتحاد فوزًا صعبًا على الرياض بنتيجة 2-1، خلال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب مدينة ا…",
    "body": "أكد حسين عبد الغني، أسطورة أهلي جدة، أن الغريم التقليدي الاتحاد يعيش أسوأ حالاته الفنية في الوقت الحالي، مستبعدًا قدرته على المنافسة على الفوز بلقب الدوري السعودي في الموسم الحالي. وحقق الاتحاد فوزًا صعبًا على الرياض بنتيجة 2-1، خلال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب مدينة الأمير عبد الله الفيصل الرياضية، في الجولة التاسعة من منافسات الدوري السعودي. الاتحاد يعيش أسوأ حالاته قال عبد الغني، في تصريحات تلفزيونية بعد المباراة: \"الفوز كان مهمًا للغاية بالنسبة للاتحاد، لا سيما بعد خسارة مباراة الديربي (ضد الأهلي)\". وأوضح: \"أصعب موقف على المدرب عندما يخسر مباراة، وتكون هناك فترة توقف طويلة، حيث تكون الحالة النفسية التي يمر بها اللاعبون صعبة\". ويشير عبد الغني إلى خسارة الاتحاد أمام غريمه التقليدي الأهلي بنتيجة 0-1، يوم 8 نوفمبر/ تشرين الثاني الجاري، في الجولة الثامنة من الدوري السعودي، قبل بدء فترة التوقف الدولي خلال هذا الشهر. وأضاف: \"أصعب شيء على (البرتغالي سيرجيو) كونسيساو (المدير الفني لاتحاد جدة)، أنه جاء في فترة غير طبيعية للفريق على المستوى الفني\". وأردف: \"أحيانًا تفعل كل شيء بشكل صحيح، وتبدأ المباراة بقوة، وتتقدم في النتيجة، ولكن مع أي خلل يحدث أثناء المباراة، تتأثر به، لأن الفريق ليس في وضعه الطبيعي من الأساس\". وواصل: \"أحيانًا لا يكون الأمر فنيًا، حيث يكون المدرب جي…",
    "image": null,
    "pubDate": "2025-11-22T08:12:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a5e819b58c9d316",
    "title": "رغم الانتصارات.. أسطورة الاتحاد: الأهلي لن ينافس على الدوري هذا الموسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D9%86-%D9%8A%D9%86%D8%A7%D9%81%D8%B3-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85/blt6458a416290f9a2c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استبعد حمد المنشري، أسطورة نادي الاتحاد، غريم فريقه التقليدي الأهلي من المنافسة على لقب الدوري السعودي للمحترفين هذا الموسم، رغم تحقيق الفريق انتصارين مهمين في الجولتين الأخيرتين. </p><p>وتمكن الأهلي من تحقيق فوز صعب على القادسية بنتيجة 2-1، في المباراة التي أقيمت على ملعب \"الإنماء\"، ضمن الجولة …",
    "body": "استبعد حمد المنشري، أسطورة نادي الاتحاد، غريم فريقه التقليدي الأهلي من المنافسة على لقب الدوري السعودي للمحترفين هذا الموسم، رغم تحقيق الفريق انتصارين مهمين في الجولتين الأخيرتين. وتمكن الأهلي من تحقيق فوز صعب على القادسية بنتيجة 2-1، في المباراة التي أقيمت على ملعب \"الإنماء\"، ضمن الجولة التاسعة من منافسات دوري روشن، بعد نحو أسبوعين من الفوز على الاتحاد في ديربي جدة بهدف النجم الجزائري رياض محرز. ورغم الانتصارين، رأى حمد المنشري أن أداء الأهلي في الملعب يوضح أنه لن يكون منافسًا حقيقيًا على لقب الدوري هذا الموسم، مشيرًا إلى أن الفريق قد يكتفي بالمنافسة على كأس خادم الحرمين الشريفين، وتأمين مركز يؤهله للمشاركة في النسخة المقبلة من بطولة دوري أبطال آسيا للنخبة. &nbsp; وقال المنتشري في هذا الصدد: \"الأهلي حقق انتصارًا مهمًا، جعله في المركز الرابع (بالدوري السعودي) على حساب القادسية.. ولكن بالنظر إلى المباراة، تجد أن الأهلي يكون مميزًا للغاية، وقد يكون الأفضل في الدوري السعودي عندما يحتاج الأمر إلى لعب مباراة دفاعية\". وأوضح: \"لعب الأهلي مباراة دفاعية مميزة للغاية ضد الاتحاد، وكذلك ضد القادسية.. ولكن، سيناريو المباراة خدم الأهلي، حيث سجل هدفًا في الدقيقة السادسة، ما اضطر القادسية للهجوم، وهو الأمر الذي يريده الفريق، من خلال التنظيم الدفاعي، والخروج بتحولات سريعة، رغم أنها لم تحدث\". وأردف…",
    "image": "https://assets.kooora.com/images/v3/kooora_1373129_1/hamad%20al-montasheri.jpg",
    "pubDate": "2025-11-22T07:52:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4ad453be16e1e55",
    "title": "ساكا يكشف أسرار علاقته بآرسنال.. وحبه لصناعة القهوة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%83%D8%A7-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%94%D8%B3%D8%B1%D8%A7%D8%B1-%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D8%A8%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D8%AD%D8%A8%D9%87-%D9%84%D8%B5%D9%86%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D9%82%D9%87%D9%88%D8%A9/bltf4a04e88e43ba9ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف النجم الإنجليزي بوكايو ساكا قائد آرسنال، عن الكثير من الجوانب الإنسانية والشخصية في مسيرته داخل كرة القدم، متناولا نشأته، ودوره في الجانرز، وطموحاته المقبلة مع النادي والمنتخب الإنجليزي، بالإضافة إلى شغفه غير المتوقع بصناعة القهوة. </p><p>وبات ساكا، الذي انضم إلى أكاديمية آرسنال وهو في الساب…",
    "body": "كشف النجم الإنجليزي بوكايو ساكا قائد آرسنال، عن الكثير من الجوانب الإنسانية والشخصية في مسيرته داخل كرة القدم، متناولا نشأته، ودوره في الجانرز، وطموحاته المقبلة مع النادي والمنتخب الإنجليزي، بالإضافة إلى شغفه غير المتوقع بصناعة القهوة. وبات ساكا، الذي انضم إلى أكاديمية آرسنال وهو في السابعة من عمره، اليوم أحد أبرز نجوم الفريق، إذ خاض 277 مباراة سجل خلالها 76 هدفاً، وأصبح أحد أكثر اللاعبين شعبية بين جماهير ملعب الإمارات. وشارك في وصول آرسنال إلى نهائي الدوري الأوروبي 2019، ثم الفوز بكأس الاتحاد الإنجليزي عام 2020، كما لعب دورا مهماً في وصول منتخب إنجلترا إلى نهائي بطولة أوروبا في نسختي 2021 و2024. واليوم، يقود الدولي الإنجليزي كتيبة المدرب ميكيل أرتيتا في صدارة الدوري الإنجليزي، وسط آمال كبيرة بالعودة إلى منصة التتويج للمرة الأولى منذ عام 2004. وفي الوقت نفسه، يشعر النادي بثقة كبيرة في قدرته على تجديد عقده. في مقابلة مع هيئة الإذاعة البريطانية \"بي بي سي\"، أكد ساكا أن كرة القدم كانت بالنسبة له \"مصدر السعادة الوحيد\" منذ طفولته، مؤكدا أنه لم يتصور أن يصبح أي شيء آخر غير لاعب كرة. ويستعيد ساكا ذكريات طفولته قائلاً: \"كنت ألعب في الحديقة الخلفية مع أخي ووالدي. كانا يلعبان ضدي 2 ضد 1، وكنت أرفض الخسارة مهما حدث. إذا خسرت أبكي، أغضب، لا أقبل بذلك أبدا\". وعن أول فريق لعب له، أوضح أنه كان \"ج…",
    "image": null,
    "pubDate": "2025-11-22T07:49:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f5882724b4fb0638",
    "title": "نجم دورتموند: هذا سر بدايتنا القوية.. وشتوتجارت فرصة لإثبات الذات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%87%D8%B0%D8%A7-%D8%B3%D8%B1-%D8%A8%D8%AF%D8%A7%D9%8A%D8%AA%D9%86%D8%A7-%D8%A7%D9%84%D9%82%D9%88%D9%8A%D8%A9-%D9%88%D8%B4%D8%AA%D9%88%D8%AA%D8%AC%D8%A7%D8%B1%D8%AA-%D9%81%D8%B1%D8%B5%D8%A9-%D9%84%D8%A7%D9%95%D8%AB%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B0%D8%A7%D8%AA/blt1d18245b608e753b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يشهد بوروسيا دورتموند بداية موسم مميزة، وسط تركيز اللاعبين على تحسين الأداء وحسم المباريات مبكرًا، معتمدين على قوة الفريق وروح الجماهير. في حوار حصري مع الموقع الرسمي للنادي، تحدث فيليكس نميتشا، متوسط ميدان الفريق، عن مستواه الشخصي، تطور الفريق، المباريات القادمة، وأهمية الجماهير في تحفيز اللاعب…",
    "body": "يشهد بوروسيا دورتموند بداية موسم مميزة، وسط تركيز اللاعبين على تحسين الأداء وحسم المباريات مبكرًا، معتمدين على قوة الفريق وروح الجماهير. في حوار حصري مع الموقع الرسمي للنادي، تحدث فيليكس نميتشا، متوسط ميدان الفريق، عن مستواه الشخصي، تطور الفريق، المباريات القادمة، وأهمية الجماهير في تحفيز اللاعبين على أرض الملعب. وقبل فترة التوقف الدولي، خاض دورتموند ست مباريات من أصل سبع خارج أرضه، وهو ما اعتبره نميتشا تجربة صعبة للغاية: \"لم أمر بتجربة مشابهة من قبل. كان الأمر صعبًا جدًا، حتى على المستوى الذهني. لكن هذه هي كرة القدم الحديثة، حيث تواجه ضغطًا مستمرًا وعددًا كبيرًا من المباريات، وعليك أن تتكيف معها. على الرغم من الصعوبات، كان الوضع مقبولًا\". وحول مستواه الشخصي وأداء الفريق مؤخرًا، أكد نميتشا أنه يشعر بالثقة والراحة على أرض الملعب: \"أشعر بأنني في مرحلة جيدة للغاية. لدي شعور بالثقة والراحة، وأشعر بأنني جزء مهم من الفريق، وهذا ما يلاحظه زملائي أيضًا، وهو ما يعطيني دعمًا كبيرًا. أعتقد أننا نسير في الاتجاه الصحيح كفريق، على الرغم من أننا لم نحقق جميع النتائج التي كنا نطمح إليها، إلا أن الأداء العام مطمئن\". التركيز على حسم المباريات مبكرًا.. وتحسن النتائج وتابع نميتشا حديثه حول ضرورة إنهاء المباريات مبكرًا لتجنب الضغوط في الدقائق الأخيرة: \"نتمنى فقط أن نتمكن من حسم بعض المباريات مبكرًا، ب…",
    "image": "https://assets.kooora.com/images/v3/kooora_1393002_1/borussia%20dortmund5.jpg",
    "pubDate": "2025-11-22T07:39:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38b49c8f467c71ce",
    "title": "خبايا شخصية جارناتشو.. قصة طفل عنيد أصبح نجما لتشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D8%A7%D9%8A%D8%A7-%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9-%D8%AC%D8%A7%D8%B1%D9%86%D8%A7%D8%AA%D8%B4%D9%88-%D9%82%D8%B5%D8%A9-%D8%B7%D9%81%D9%84-%D8%B9%D9%86%D9%8A%D8%AF-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D9%86%D8%AC%D9%85%D8%A7-%D9%84%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/bltf674029112b236ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لطالما كان نجم تشيلسي أليخاندرو جارناتشو، يسبب صداعا للمدربين، تمامًا كما كان كابوسًا للمدافعين، منذ كان طفلا، وفقا لأنتونيو ميادو مدرب اللاعب الأرجنتيني السابق في خيتافي. </p><p>ويعتبر ميادو أقدم مدرب في أكاديمية خيتافي، النادي المدريدي الواقع في الضواحي الجنوبية للعاصمة مدريد. وخلال 31 عامًا ق…",
    "body": "لطالما كان نجم تشيلسي أليخاندرو جارناتشو، يسبب صداعا للمدربين، تمامًا كما كان كابوسًا للمدافعين، منذ كان طفلا، وفقا لأنتونيو ميادو مدرب اللاعب الأرجنتيني السابق في خيتافي. ويعتبر ميادو أقدم مدرب في أكاديمية خيتافي، النادي المدريدي الواقع في الضواحي الجنوبية للعاصمة مدريد. وخلال 31 عامًا قضاها داخل النادي، يؤكد المدرب أنه لم ير موهبة أو شخصية تشبه جارناتشو. كان ميادو المسؤول عن انتقال النجم الشاب من كرة القدم السباعية إلى كرة القدم ذات 11 لاعبا في مستوى تحت 12 عامًا، وفي تلك المرحلة أظهر جارناتشو بشكل واضح أين يريد أن يتمركز في الخطة الجديدة. وقال ميادو، في مقابلة ع صحيفة \"ذا صن\": \"أتذكر مرات كثيرة كنت أجادل أليخاندرو في وسط المباراة. كان يرى الأمور بطريقته، ويقولها لي مباشرة دون أي تردد. معظم الأطفال لم يكونوا يجرؤون على سؤال المدرب عن سبب قراره، لكنه كان يفعل ذلك. لم يكن مألوفا أن يأتي طفل في العاشرة ليشرح لك كيف يرى الأمور بهذه المباشرة. أخبرته ذات مرة أنه جناح أيمن، فرد عليّ بأنه جناح أيسر\". وأضاف: \"ربما لا يتذكر الآن تلك الحوارات التي دارت بيني وبينه. كنت أكرر له: أنت تعتمد على قدمك اليمنى، وبالتالي يجب أن تلعب في اليمين. ولتحفيزه، قلت له ذات مرة: إذا سجلت هدفين في الشوط الأول، سأشركك في الجهة اليسرى. قلت له ذلك خلال مباراة، لكنه لم يسجل هدفين، بل سجل أربعة! وسأخبرك بسر: أليخا…",
    "image": null,
    "pubDate": "2025-11-22T07:27:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "857d3a65cf40ebc2",
    "title": "أزمة جديدة تهز الليجا.. تيباس مهدد بالعزل بسبب برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D9%87%D8%B2-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D8%AA%D9%8A%D8%A8%D8%A7%D8%B3-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%B9%D8%B2%D9%84-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt1289d0e256347f1f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أزمة جديدة تهز الليجا.. تيباس مهدد بالعزل بسبب برشلونة This",
    "body": "تفاقمت الأجواء داخل الكرة الإسبانية بعد أن بات خافيير تيباس، رئيس رابطة الليجا، مهدداً بعقوبات قد تصل إلى العزل من منصبه، عقب فتح المحكمة الإدارية الرياضية تحقيقاً رسمياً ضده بسبب قضايا تتعلق بعدم احترام سرية معلومات تخص نادي برشلونة، إلى جانب اجتماع مثير للجدل مع أتلتيك بيلباو. وجاءت هذه الخطوة لتزيد من حدة التوتر القائم بين الطرفين في ظل الاتهامات المتبادلة خلال الفترة الأخيرة. ووفقاً لصحيفة \" موندو ديبورتيفو \" الإسبانية، فقد جاء قرار فتح التحقيق من قبل المحكمة، أمس الجمعة، نتيجة للشكوى التي رفعها المجلس الأعلى للرياضة يوم 20 تشرين الأول/أكتوبر الماضي. وتعود تفاصيل الشكوى إلى البلاغ الذي تقدّم به ميجيل جالان، رئيس أكاديمية سينافي، خلال شهر آب/أغسطس، مطالباً بإقالة تيباس بداعي ارتكابه مخالفات خطيرة تتعلق بالسرية في قاعات كبار الزوار بملعب برشلونة، وكذلك بشأن الاجتماع الذي عقده مع نادي أتلتيك بيلباو. وترجع بداية القضية إلى 12 آب/أغسطس الماضي، عندما وجّه ميجيل جالان خطاباً إلى المجلس الأعلى للرياضة ورئيسه خوسيه مانويل رودريجيز أوريفيس، طالب فيه بـ«فرض عقوبة العزل من المنصب على خافيير تيباس مدرانو، رئيس الليجا، لارتكابه خمس مخالفات خطيرة جداً وفقاً لقانون الرياضة الصادر في 15 تشرين الأول/أكتوبر 1990، بسبب انتهاكه واجب الحياد». تفاصيل المخالفات المنسوبة لتيباس وبحسب جالان، فإن المخال…",
    "image": "https://assets.kooora.com/images/v3/blt6d3d4578ee8fa5ff/4.png",
    "pubDate": "2025-11-22T07:08:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf15216275c383cb",
    "title": "بعد غياب شهرين.. جارسيا يزين تشكيل برشلونة المتوقع أمام بيلباو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B4%D9%87%D8%B1%D9%8A%D9%86-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D9%8A%D8%B2%D9%8A%D9%86-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88/blte3bbed723cf56e03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد غياب شهرين.. عودة جارسيا تزين التشكيل المتوقع لبرشلونة أمام بيلباو",
    "body": "تتجه الأنظار إلى ملعب سبوتيفاي كامب نو الذي يستقبل من جديد جماهير برشلونة، في أمسية تحمل طابعاً خاصاً للفريق الكتالوني عقب إعادة افتتاح ملعبه التاريخي. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، تشهد مباراة برشلونة وأتلتيك بيلباو اليوم السبت عودة الحارس خوان جارسيا بعد غياب دام شهرين، في الوقت الذي يستعد فيه الفريق الكتالوني لتحقيق فوز جديد من أجل اعتلاء صدارة الليجا بشكل مؤقت. وتشهد المباراة المرتقبة اعتماد المدرب هانز فليك على عدة تغييرات اضطرارية في تشكيلته، بسبب الغيابات الناتجة عن الإصابات والإيقاف. وتتزامن إعادة الافتتاح الجزئي للكامب نو بحضور يقارب 45 ألف متفرج مع مباراة ذات طابع تنافسي كبير، حيث يسعى برشلونة للظفر بنقاط اللقاء من أجل الضغط على ريال مدريد الذي يزور ملعب إلتشي، غدا الأحد. ورغم استمرار غياب بيدري وجافي وتير شتيجن بداعي الإصابة، وتأكد غياب ماركوس راشفورد بسبب الإنفلونزا، بالإضافة إلى إيقاف فرينكي دي يونج، فإن فليك استعاد اليوم لاعبين مؤثرين هما خوان جارسيا ورافينيا، بعد تعافيهما من إصابتهما في مواجهة أوييدو يوم 25 سبتمبر/ أيلول الماضي. ويعود جارسيا مباشرة إلى التشكيل الأساسي، بينما سيحصل رافينيا على دقائق محدودة في نهاية المباراة، وفق ما أكده فليك. وفي خط الهجوم، سيقود لامين يامال - الذي غاب عن قائمة المنتخب عقب خضوعه لعلاج بالتردد الحراري لحل مشكلة العانة - خط…",
    "image": null,
    "pubDate": "2025-11-22T07:00:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34550e59ccf594ad",
    "title": "ديابي يعتذر عن الطرد.. وخبير يكشف موقفه القانوني من مباراة الكأس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%A7%D8%A8%D9%8A-%D9%8A%D8%B9%D8%AA%D8%B0%D8%B1-%D8%B9%D9%86-%D8%A7%D9%84%D8%B7%D8%B1%D8%AF-%D9%88%D8%AE%D8%A8%D9%8A%D8%B1-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D9%88%D9%82%D9%81%D9%87-%D8%A7%D9%84%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A-%D9%85%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3/bltec7681c3f7537f16?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اعتذر الفرنسي موسى ديابي، جناح اتحاد جدة، عن الطرد الذي تعرض له في مباراة الفريق أمام الرياض، ضمن منافسات الدوري السعودي للمحترفين.</p><p>وقاد ديابي فريق الاتحاد للفوز على الرياض بنتيجة 2-1، خلال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب مدينة الأمير عبدالله الفيصل الرياضية، في الجولة التا…",
    "body": "اعتذر الفرنسي موسى ديابي، جناح اتحاد جدة، عن الطرد الذي تعرض له في مباراة الفريق أمام الرياض، ضمن منافسات الدوري السعودي للمحترفين. وقاد ديابي فريق الاتحاد للفوز على الرياض بنتيجة 2-1، خلال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب مدينة الأمير عبدالله الفيصل الرياضية، في الجولة التاسعة من دوري روشن. ونجح ديابي في صناعة الهدف الأول الذي سجله المهاجم الفرنسي الآخر كريم بنزيما في الدقيقة 24 من عمر المباراة، عندما مرر له كرة عرضية مميزة، حولها برأسه إلى داخل شباك الحارس ميلان بوريان. ولكن، في الدقيقة 71 من عمر المباراة، أفسد ديابي ما قدمه، بعدما تعرض للطرد المباشر بعد العودة لتقنية الفيديو، بسبب اعتدائه على مدافع الرياض بدون كرة. وبعد دقائق من الطرد، كثف فريق الرياض هجماته على الاتحاد، ونجح في تسجيل هدف تقليص الفارق، وكاد أن يسجل التعادل في أكثر من مناسبة، لولا تألق الحارس الصربي بريدراج رايكوفيتش ومدافعي \"النمور\". اعتذار ديابي وقال ديابي في تصريحات تلفزيونية بعد المباراة: \"انتصار جيد، لعبنا على أرضنا، والمهم أننا حققنا النقاط الثلاثة، وأعتقد أن الفريق قدم مستوى جيدًا، لا سيما بعد البطاقة الحمراء التي تلقيتها\". وأضاف: \"تأثرت بهذا الطرد، وأتحمل كل المسؤولية عما حدث، لكن في الأخير حققنا النقاط الثلاثة، والكل سعيد بهذا الفوز\". وأردف: \"هذا هو الفوز الأول لمدربنا (سيرجيو كونسيساو في…",
    "image": null,
    "pubDate": "2025-11-22T06:47:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9db2badccb4263b2",
    "title": "يبني الهجمات ويخنق الخصوم.. دفاع البايرن أكثر من مجرد حماية للمرمى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A8%D9%86%D9%8A-%D8%A7%D9%84%D9%87%D8%AC%D9%85%D8%A7%D8%AA-%D9%88%D9%8A%D8%AE%D9%86%D9%82-%D8%A7%D9%84%D8%AE%D8%B5%D9%88%D9%85-%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D9%85%D9%86-%D9%85%D8%AC%D8%B1%D8%AF-%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D9%84%D9%84%D9%85%D8%B1%D9%85%D9%89/bltaeb7c431b60c4477?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في ظل سيطرة بايرن ميونخ في الموسم الحالي، أظهر دفاع الفريق المتميز بانتظام إمكانياته الشاملة، وهو ما شرحه دايو أوباميكانو وجوسيب ستانيسيتش، ثنائي الفريق البافاري، وفق ما يتطلبه اللعب في الخط الخلفي للنادي الأكثر تتويجًا بلقب الدوري الألماني.</p><p>ويتصدر بايرن ميونخ، تحت قيادة فنسنت كومباني، جدو…",
    "body": "في ظل سيطرة بايرن ميونخ في الموسم الحالي، أظهر دفاع الفريق المتميز بانتظام إمكانياته الشاملة، وهو ما شرحه دايو أوباميكانو وجوسيب ستانيسيتش، ثنائي الفريق البافاري، وفق ما يتطلبه اللعب في الخط الخلفي للنادي الأكثر تتويجًا بلقب الدوري الألماني. ويتصدر بايرن ميونخ، تحت قيادة فنسنت كومباني، جدول ترتيب البوندسليجا بفارق ست نقاط وبفارق أهداف يبلغ +29، حيث لم يستقبل مرماه سوى ستة أهداف فقط حتى الآن هذا الموسم، وهو أفضل سجل دفاعي في الدوري. وتعود قدرة بايرن ميونخ على إبقاء الكرة بعيدة عن شباكه في الأساس إلى عدم فقدانها في المقام الأول، حيث يتصدر الفريق الدوري بمتوسط الاستحواذ (60%)، بالإضافة إلى معدل تمرير مكتمل في اللعب المفتوح (90.2%). وغالبا ما تتطلب كرة القدم الحديثة لعبة تمرير تبدأ مباشرة من الخلف، حيث تُعد قدرة الدفاع على بناء اللعب من خط الخلف أساس اللعب الهجومي لبايرن، وهو أمر يدرك الدولي الفرنسي أوباميكانو أهميته تماما. وقال أوباميكانو، في مقابلة مع مجلة النادي للأعضاء \"51\": \"خاصة في المراحل التي يكون فيها الفريق متعباً، يجب علينا الحفاظ على الكرة حتى نتمكن من إعادة شحن طاقتنا\". ويحتل أوباميكانو نفسه أحد المراكز الخمسة الأولى في معدل التمريرات المكتملة في البوندسليجا هذا الموسم (93.47%)، بينما يأتي شريكه في قلب الدفاع، جوناثان تاه، في المركز الثاني (95.92%). من الهجوم إلى الدفاع ب…",
    "image": null,
    "pubDate": "2025-11-22T06:37:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "751d10df844de591",
    "title": "بعد لقاء القادسية.. جالينو يلمّح إلى سر يتكرر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D8%AC%D8%A7%D9%84%D9%8A%D9%86%D9%88-%D9%8A%D9%84%D9%85%D9%91%D8%AD-%D8%A7%D9%95%D9%84%D9%89-%D8%B3%D8%B1-%D9%8A%D8%AA%D9%83%D8%B1%D8%B1/blt1e10f6b170a55d5b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبّر البرازيلي ويندرسون جالينو، جناح أهلي جدة، عن سعادته بقيادة فريقه لتحقيق فوز جديد في الدوري السعودي للمحترفين على حساب القادسية، بعد تسجيله الهدف الأول في المباراة التي انتهت بفوز الأهلي 2-1، مساء الجمعة، على ملعب الإنماء، ضمن الجولة التاسعة من منافسات الدوري.</p><p>وقال جالينو في تصريحات تل…",
    "body": "عبّر البرازيلي ويندرسون جالينو، جناح أهلي جدة، عن سعادته بقيادة فريقه لتحقيق فوز جديد في الدوري السعودي للمحترفين على حساب القادسية، بعد تسجيله الهدف الأول في المباراة التي انتهت بفوز الأهلي 2-1، مساء الجمعة، على ملعب الإنماء، ضمن الجولة التاسعة من منافسات الدوري. وقال جالينو في تصريحات تلفزيونية عقب اللقاء: \"أنا فقط أريد أن يفوز فريقي، هذا هو الأهم. نسعد جماهيرنا، واليوم يستحق الفريق التهنئة على العمل الذي قدمه وعلى الروح القتالية.. نعرف أن القادسية فريق قوي، وكنا ندرك أن المباراة ستكون صعبة، لكن الأهم هو الحصول على النقاط الثلاث.\" وعن تشابه هدفه في شباك القادسية مع الهدف الذي سجله أمام كاواساكي فرونتال الياباني في نهائي دوري أبطال آسيا للنخبة مايو/أيار الماضي، قال: \"أعتقد أن هذه أحد نقاط قوتي، والناس بدأت تلاحظ ذلك. لا أريد أن أتحدث كثيرًا، لكنني سعيد جدًا بأنني أواصل تسجيل مثل هذه الأهداف ومساعدة فريقي\". كما تحدث عن عودته للمشاركة أساسيًا بعد غياب تجاوز شهرين بسبب الإصابة، قائلاً: \"أشعر أني بخير. عمل الفريق بأكمله كان مهمًا جدًا، ولم يكن الأمر سهلًا بالنسبة لي. أشكر الجميع على ما قدموه معي. الآن حان وقت الراحة لأن لدينا مباراة مهمة يوم الإثنين.\" ويشير جالينو إلى المواجهة المرتقبة أمام الشارقة الإماراتي، التي يخوضها الأهلي يوم الإثنين ضمن الجولة الخامسة لدوري أبطال آسيا للنخبة. …",
    "image": "https://assets.kooora.com/images/v3/kooora_1307416_1/2023-10-06-10904461_epa.jpg",
    "pubDate": "2025-11-22T06:37:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7646605ba8a10d2",
    "title": "بايرن يطارد التاريخ.. وفرايبورج في مواجهة السلسلة التي لا تُقهر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%88%D9%81%D8%B1%D8%A7%D9%8A%D8%A8%D9%88%D8%B1%D8%AC-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D8%AA%D9%8A-%D9%84%D8%A7-%D8%AA%D9%8F%D9%82%D9%87%D8%B1/blt1c606fe69826c01b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يسعى بايرن ميونخ، حامل لقب الدوري الألماني لكرة القدم، إلى استعادة نغمة الفوز وتعزيز موقعه في الصدارة بمواجهة ضيفه فرايبورج، اليوم السبت، ضمن المرحلة 11. </p><p>وأهدر بايرن، نقطتين، بتعادله القاتل مع مضيفه يونيون برلين بنتيجة 2-2 في الجولة الماضية بالدوري الألماني، قبل فترة التوقف الدولي، بعدما …",
    "body": "يسعى بايرن ميونخ، حامل لقب الدوري الألماني لكرة القدم، إلى استعادة نغمة الفوز وتعزيز موقعه في الصدارة بمواجهة ضيفه فرايبورج، اليوم السبت، ضمن المرحلة 11. وأهدر بايرن، نقطتين، بتعادله القاتل مع مضيفه يونيون برلين بنتيجة 2-2 في الجولة الماضية بالدوري الألماني، قبل فترة التوقف الدولي، بعدما حقق 9 انتصارات تواليا. لا شك أن أغنية \"بايرن ميونخ، الرقم 1 إلى الأبد\" &nbsp;ستُسمع في جميع أنحاء ملعب أليانز أرينا قبل مباراة اليوم ضد فرايبورج، ولكن هذه المرة سيكون للأغنية ما يبررها أكثر من المعتاد. نظراً لتقدم بايرن ميونخ بفارق ست نقاط عن لايبزيج قبل الجولة 11. وضمن فريق المدرب فنسنت كومباني الاحتفاظ بالمركز الأول في البوندسليجا للجولة رقم 43 على التوالي، معادلاً بذلك الرقم القياسي لأطول فترة متتالية في الصدارة في دوري الدرجة الأولى الألماني، وهو الرقم الذي سجله فريق بايرن ميونخ نفسه تحت قيادة أودو لاتيك بين مارس 1972 ويونيو 1973. واحتفاء بهذا الإنجاز سلط الموقع الرسمي لبايرن ميونخ الضوء على ثلاث نقاط قبل مباراة اليوم في السطور التالية.. صعوبة التفوق على الفريقين بعد سلسلة تاريخية من 16 فوزاً متتالياً في جميع المسابقات لبدء الموسم، توقفت جهود بايرن أخيراً في التعادل (2-2) مع يونيون برلين قبل فترة التوقف الدولي. ومع ذلك، استخلص جوشوا كيميتش جانباً إيجابياً من القتال المتأخر: \"الأمر يتطلب الكثير…",
    "image": "https://assets.kooora.com/images/v3/kooora_1340030_1/2024-07-06-11462689_epa.jpg",
    "pubDate": "2025-11-22T06:24:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d04699dc01548d50",
    "title": "الخليج يفقد سلاحه الأبرز في موقعة النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D9%8A%D9%81%D9%82%D8%AF-%D8%B3%D9%84%D8%A7%D8%AD%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D9%81%D9%8A-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt0275bdf41ee53183?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يواجه فريق الخليج اختبارًا صعبًا أمام نظيره النصر، اليوم السبت، على ملعب الأول بارك ضمن الجولة التاسعة من دوري روشن السعودي، مجبرًا على اللعب من دون أقوى أسلحته في الموسم الحالي. </p><p>فقد ذكرت صحيفة \"الرياضية\" السعودية، أن فرص مشاركة النرويجي جوشوا كينج، مهاجم الخليج، في مباراة النصر باتت ضعيف…",
    "body": "يواجه فريق الخليج اختبارًا صعبًا أمام نظيره النصر، اليوم السبت، على ملعب الأول بارك ضمن الجولة التاسعة من دوري روشن السعودي، مجبرًا على اللعب من دون أقوى أسلحته في الموسم الحالي. فقد ذكرت صحيفة \"الرياضية\" السعودية، أن فرص مشاركة النرويجي جوشوا كينج، مهاجم الخليج، في مباراة النصر باتت ضعيفة، في ظل الإصابة التي يعاني منها. وتعرض كينج لإصابة بتمزق عضلي، خلال مباراة الخليج مع نظيره الحزم، يوم 6 نوفمبر/ تشرين الثاني الجاري، في الجولة الثامنة من منافسات الدوري السعودي للمحترفين، والتي انتهت بفوز زملائه بنتيجة 4-1. وأوضحت الصحيفة أن المهاجم النرويجي يخضع لبرنامج تأهيلي مكثف في الوقت الحالي، على أمل المشاركة في المباراة، غير أن هذا الأمل بات ضعيفًا، حيث لم يصل بعد إلى الجاهزية البدنية التي تتيح له قيادة خط هجوم فريقه. ثاني هدافي الدوري ويقدم صاحب الـ33 عامًا مستويات مميزة في الموسم الحالي مع فريق الخليج، منذ الانتقال إلى صفوفه خلال الميركاتو الصيفي الماضي، قادمًا من تولوز الفرنسي. ومنذ وصوله إلى الخليج، شارك كينج في 9 مباريات ببطولتي الدوري السعودي وكأس خادم الحرمين الشريفين، نجح خلالها في تسجيل 10 أهداف وتقديم تمريرة حاسمة واحدة. ومن بين الأهداف العشرة، سجل المهاجم النرويجي 9 أهداف في بطولة الدوري السعودي، ليحتل المركز الثاني في جدول ترتيب الهدافين، بالتساوي مع البرتغالي كريستيانو رونالد…",
    "image": null,
    "pubDate": "2025-11-22T06:17:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b98d1806f1246ec1",
    "title": "بيريتيني يمهّد الطريق وكوبولي يشعل المدرجات.. إيطاليا تقترب من لقب تاريخي في كأس ديفيز",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D9%8A%D8%AA%D9%8A%D9%86%D9%8A-%D9%8A%D9%85%D9%87%D9%91%D8%AF-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D9%88%D9%83%D9%88%D8%A8%D9%88%D9%84%D9%8A-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D9%84%D9%82%D8%A8-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%AF%D9%8A%D9%81%D9%8A%D8%B2/blt8b7afb32a40757b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>صعد فلافيو كوبولي وماتيو بيريتيني بإيطاليا إلى نهائي كأس ديفيز للمرة الثالثة على التوالي أمس الجمعة في بولونيا، حيث قدم كوبولي أداءً مذهلاً اختتم به الفوز على بلجيكا بنتيجة (2-0).</p><p>وبعد أن منح بيريتيني إيطاليا الأفضلية المبكرة بفوزه الهادئ على رافائيل كولينيون بنتيجة (6-3) و(6-4)، حوّل كوبو…",
    "body": "صعد فلافيو كوبولي وماتيو بيريتيني بإيطاليا إلى نهائي كأس ديفيز للمرة الثالثة على التوالي أمس الجمعة في بولونيا، حيث قدم كوبولي أداءً مذهلاً اختتم به الفوز على بلجيكا بنتيجة (2-0). وبعد أن منح بيريتيني إيطاليا الأفضلية المبكرة بفوزه الهادئ على رافائيل كولينيون بنتيجة (6-3) و(6-4)، حوّل كوبولي الأمسية إلى عرض مذهل داخل صالة \"سوبر تينيس أرينا\". ونجا اللاعب البالغ من العمر 23 عاماً من سبع نقاط لخسارة المباراة في فوز عصيب بنتيجة (6-3) و(6-7) و(7-6) ضد زيزو بيرجس، وهو الفوز الذي دفع الجماهير المحلية إلى الجنون. وقال كوبولي عقب المباراة بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"من الصعب حقاً قول أي شيء عن هذه المباراة. لقد قاتلنا من أجل بلدنا، ومن أجل هذا الفوز، ولكن في النهاية أدركت حلمي. نحن في النهائي الآن، &nbsp;لقد لعبت من أجل فريقي بأكمله، ومن أجل عائلتي، وهذا أحد أفضل أيام حياتي\". ومزق كوبولي قميصه احتفالاً بعد الفوز بشوط كسر التعادل الماراثوني في المجموعة الفاصلة، الذي تضمن إنقاذ جميع نقاط المباراة السبع، مما أرسل إيطاليا، حاملة اللقب مرتين، إلى النهائي، وانتقم لخسارته الوحيدة في كأس ديفيز التي تعرض لها على يد بيرجس خلال مرحلة المجموعات في العام الماضي. وهو يتقدم الآن على اللاعب البلجيكي بنتيجة (2-1) في سجل المواجهات المباشرة. وحقق بيريتيني، المصنف السادس عالمياً سابقاً في التص…",
    "image": "https://assets.kooora.com/images/v3/bltcd7d5f6accbf4be4/Matteo%20Berrettini.jpg",
    "pubDate": "2025-11-22T05:35:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "50de59ab996b490e",
    "title": "لوبيتيجي يرسم طريق الذهب.. هل يُحقق منتخب قطر المجد في كأس العرب؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D8%A8%D9%8A%D8%AA%D9%8A%D8%AC%D9%8A-%D9%8A%D8%B1%D8%B3%D9%85-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%B0%D9%87%D8%A8-%D9%87%D9%84-%D9%8A%D9%8F%D8%AD%D9%82%D9%82-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%82%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%AC%D8%AF-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltd6de475cfe56c9bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لوبيتيجي وتسخير الخبرة الأوروبية لقيادة قطر للنجاح في كأس العرب",
    "body": "استلم المدرب الإسباني جولين لوبيتيجي، قيادة منتخب قطر في لحظة مفصلية، تزامنًا مع دخول التصفيات الآسيوية المؤهلة إلى كأس العالم مراحلها الحاسمة، ونجح بالفعل في قيادة \"العنابي\" إلى الوصول للمونديال المقرر العام المقبل في الولايات المتحدة الأمريكية وكندا والمكسيك. ولم يكن التأهل للمشاركة في كأس العالم للمرة الثانية في تاريخ قطر، والمرة الأولى بنظام التأهل، أمرا سهلاً بعدما مر بتحديات صعبة أمام لوبيتيجي الذي جمع بين قيادة منتخب إسبانيا الأول، وأندية كبرى مثل ريال مدريد وإشبيلية وبورتو، كما يملك تجربتين في \"البريميرليج\" مع وولفرهامبتون ووست هام. وأنهى المنتخب القطري تصفيات المرحلة الثالثة الآسيوية للمونديال في المركز الرابع في المجموعة الأولى، قبل أن يحصل على بطاقة التأهل المباشر للمونديال بتعادل سلبي مع عمان، وفوز على الإمارات بنتيجة (2-1)، ليتصدر المجموعة الأولى للملحق الآسيوي لكأس العالم. ولم يكن هدف الاتحاد القطري للكرة، التأهل للمونديال فقط عندما تعاقد مع المدرب الإسباني في مايو/ أيار الماضي، بعقد يمتد حتى عام 2027، بل الاستفادة من خبرات لوبيتيجي الذي تتضمن مسيرته الأوروبية العديد من الإنجازات، في تطوير الكرة القطرية. كما حدد الاتحاد القطري، هدفين رئيسيين أمام لوبيتيجي، والذي سبق وحقق لقب دوري أوروبا مع إشبيلية عام 2020، وفاز بألقاب بطولة أوروبا تحت 19 و21 عاما مع منتخب إسبانيا ال…",
    "image": null,
    "pubDate": "2025-11-22T05:33:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "316d5f8f73e5e83d",
    "title": "كأس العرب فيفا 2025 | ظهور قطر كدولة مضيفة عالمية المستوى يسلط الضوء على هذا الحدث الإقليمي البارز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%81%D9%8A%D9%81%D8%A7-2025-%D8%B8%D9%87%D9%88%D8%B1-%D9%82%D8%B7%D8%B1-%D9%83%D8%AF%D9%88%D9%84%D8%A9-%D9%85%D8%B6%D9%8A%D9%81%D8%A9-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%88%D9%89-%D9%8A%D8%B3%D9%84%D8%B7-%D8%A7%D9%84%D8%B6%D9%88%D8%A1-%D8%B9%D9%84%D9%89-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%AD%D8%AF%D8%AB-%D8%A7%D9%84%D8%A7%D9%95%D9%82%D9%84%D9%8A%D9%85%D9%8A-%D8%A7%D9%84%D8%A8%D8%A7%D8%B1%D8%B2/blt3a92ce9507240e5d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كأس العرب، وهي بطولة تم تصميمها لجمع جميع الدول العربية المحبة لكرة القدم، فقدت زخمها في العقد الأول من القرن الحادي والعشرين وتوقفت قبل أن تبعث قطر فيها روحاً جديدة. كان أحد النتائج الجانبية لفوز الدولة الشرق أوسطية باستضافة كأس العالم 2022 هو تجديد كأس العرب وإدراج البطولة تحت رعاية الفيفا.",
    "body": "تاريخ كأس العرب قبل عام 2021 عندما أصبحت تحت مظلة الفيفا بدأ استكشاف تنظيم بطولة إقليمية تشمل المنطقة العربية منذ عام 1957. لكن النسخة الأولى من كأس العرب لم تقام إلا في عام 1963، بمشاركة خمس فرق فقط في المسابقة التي أقيمت في بيروت، لبنان. وأقيمت نسختان أخريان بعد ذلك بوقت قصير، في عامي 1964 و1966، ثم توقفت المسابقة لمدة 16 عامًا. على الرغم من إحياء البطولة في عام 1982، إلا أن الدورات كانت متقطعة، مع توقف دام ست سنوات بين عامي 1992 و1998 وسبع سنوات بين دورتي 2002 و2009. وبعد نسخة 2012، لم تقام كأس العرب لمدة تسع سنوات، ثم أعيد إحياؤها وتجديدها في عام 2021 في قطر وأصبحت تحت رعاية الاتحاد الدولي لكرة القدم (فيفا). كيف لعبت قطر دورها في إحياء كأس العرب يعود الفضل في تجديد كأس العرب تحت رعاية الفيفا إلى قطر، التي لعبت دوراً رئيسياً في تصور البطولة وإدراجها تحت مظلة الفيفا واستضافة نسخة 2021. وكان لذلك علاقة كبيرة بطموح قطر في أن تكون مضيفًا عالميًا، خاصة في ظل استضافتها لكأس العالم 2022. استثمرت الدولة الشرق أوسطية في بنية تحتية عالمية المستوى، وبنت ملاعب جديدة على أحدث طراز مزودة بابتكارات تكنولوجية مثل تقنية التبريد. وأرادت قطر أن تكون نسخة 2021 من كأس العرب فيفا، التي تقام قبل عام واحد بالضبط من كأس العالم فيفا 2022، بمثابة حدث تجريبي وإعلان استعدادها لاستضافة كأس العالم العام المق…",
    "image": null,
    "pubDate": "2025-11-22T05:24:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2c3d24c7e7b22327",
    "title": "بداية من موقعة بيلباو.. التاريخ ينادي ليفاندوفسكي في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%85%D9%86-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%8A%D9%86%D8%A7%D8%AF%D9%8A-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blteb087455d0222ae0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد المهاجم البولندي روبرت ليفاندوفسكي لقيادة برشلونة أمام أتلتيك بيلباو، اليوم السبت، ضمن منافسات الجولة 13 من الدوري الإسباني.",
    "body": "يستعد البولندي روبرت ليفاندوفسكي مهاجم برشلونة، لقيادة الفريق الكتالوني أمام أتلتيك بيلباو، اليوم السبت، ضمن منافسات الجولة 13 من الدوري الإسباني. ومن المقرر إقامة المباراة على ملعب \"سبوتيفاي كامب نو\" بحلته الجديدة، ليعود البارسا للعب عليه بعد انقطاع دام أكثر من عامين. ويأمل برشلونة في استغلال خوضه مباراته المقبلة قبل غريمه ريال مدريد، للانقضاض على الصدارة مؤقتا، في ظل احتلاله الوصافة برصيد 28 نقطة، بفارق 3 نقاط أقل عن الميرينجي. ومن جانبها، سلطت صحيفة \"موندو ديبورتيفو\" الكتالونية الضوء على سعي ليفاندوفسكي لمواصلة سجله التهديفي المميز مع البلوجرانا، تمهيدا لدخوله قائمة الهدافين العشرة الأوائل في تاريخ برشلونة. ووصل الدولي البولندي إلى 108 أهداف بقميص البارسا، منذ انضمامه للفريق عام 2022 في صفقة مجانية، قادما من بايرن ميونخ. ويتساوى ليفاندوفسكي في الترتيب مع الإسباني لويس إنريكي، فيما يبقى خلف إستانيسالو باسورا (110)، هريستو ستويتشكوف (117) وجوسيب إسكولا (120) هدفا، إذ يحتل الأخير المركز العاشر في قائمة الهدافين التاريخيين للنادي الكتالوني. وحال نجاح ليفاندوفسكي في الوصول إلى 120 هدفا في المستقبل القريب، فإنه سيقترب بذلك من الثنائي كارليس ريكساش وباتريك كلويفرت، اللذين يملكان 122 هدفا لكل منهما. ويحتل صدارة القائمة التاريخية، الأرجنتيني ليونيل ميسي برصيد 672 هدفا، يليه سيزار رودريج…",
    "image": null,
    "pubDate": "2025-11-22T05:17:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e684d68f7d81ff1",
    "title": "إصابة مفاجئة تعيد حسابات مدرب بيراميدز قبل لقاء ريفرز يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%B1%D9%8A%D9%81%D8%B1%D8%B2-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltef7ef68ae630b5aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">ارتبكت حسابات الكرواتي كرونسلاف يورتشيتش المدير الفني لفريق بيراميدز قبل لقاء ريفرز يونايتد بطل نيجيريا المقرر غداً السبت على استاد الدفاع الجوي في إطار مواجهات الجولة الأولى لدور المجموعات من دوري أبطال أفريقيا.</p><p style=\"direction: rtl;\">وكان يورتشيتش بصدد إراحة الكو…",
    "body": "ارتبكت حسابات الكرواتي كرونسلاف يورتشيتش المدير الفني لفريق بيراميدز قبل لقاء ريفرز يونايتد بطل نيجيريا المقرر غداً السبت على استاد الدفاع الجوي في إطار مواجهات الجولة الأولى لدور المجموعات من دوري أبطال أفريقيا. وكان يورتشيتش بصدد إراحة الكونغولي فيستون ماييلي بسبب سفره إلى المغرب مؤخراً لاستلام جائزة أفضل لاعب داخل قارة أفريقيا يوم الأربعاء الماضي بجانب زميله المغربي محمد الشيبي. وأعلن مدرب بيراميدز في المؤتمر الصحفي أن مشاركة ماييلي ليست مثالية بسبب ضيق الوقت بين سفرهما للمغرب لحضور حفل جوائز الاتحاد الأفريقي ثم العودة للقاهرة قبل مباراة ريفرز يونايتد بساعات. إصابة مروان حمدي ولكن بيراميدز تلقى خبراً سيئاً بإصابة مروان حمدي مهاجم الفريق بشد في العضلة الخلفية وثبوت غيابه عن لقاء ريفرز يونايتد بسبب الإصابة. واستبعد يورتشيتش اللاعب مروان حمدي من قائمة الفريق لمواجهة ريفرز يونايتد، واستقر على إشراك ماييلي أساسياً في مباراة بطل نيجيريا. وجاءت القائمة على النحو التالي: حراسة المرمى: أحمد الشناوي - شريف إكرامي - محمود جاد&nbsp; خط الدفاع: علي جبر - أحمد سامي - محمود مرعي - محمد حمدي - كريم حافظ - محمد الشيبي - طارق علاء - عبد الرحمن جودة&nbsp; خط الوسط: بلاتي توريه - وليد الكرتي - أحمد عاطف \"قطة\" - إيفرتون داسيلفا - أحمد توفيق – محمود عبد العاطي \"دونجا\" – محمود عبد الحفيظ \"زلاكة\" - مح…",
    "image": null,
    "pubDate": "2025-11-21T20:58:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]