[
  {
    "id": "65250f7f8964407d",
    "title": "من أجل مونديال 2026.. تياجو سيلفا يبحث عن عرض أوروبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D8%AA%D9%8A%D8%A7%D8%AC%D9%88-%D8%B3%D9%8A%D9%84%D9%81%D8%A7-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%B9%D8%B1%D8%B6-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A/bltfa972fd2d7b8abfc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"هل تتخيلون لو أنهيت مسيرتي بلقب كأس العالم؟.. تياجو سيلفا يواصل الحلم",
    "body": "\"هل تتخيلون لو أنهيت مسيرتي بلقب كأس العالم؟.. تياجو سيلفا يواصل الحلم يتمسك المخضرم تياجو سيلفا قائد فلومينينسي البرازيلي بأمل المشاركة مع منتخب السليساو، في مونديال 2026، المقرر إقامته في أمريكا وكندا والمكسيك، الصيف المقبل. &nbsp; وذكر الصحفي فابريزيو رومانو خبير الميركاتو عبر صفحته على إكس، أن تياجو سيلفا قرر مغادرة فلومينينسي وبدء فصل جديد في مسيرته كلاعب حر قبل انطلاق كأس العالم 2026. وأشار إلى أن تياجو سيكون متاحًا للانضمام فورًا لنادٍ جديد اعتبارًا من يناير/كانون الثاني المقبل، مؤكدًا أن أولويته تبقى العودة لأوروبا. ويملك تياجو سيلفا (41 عامًا) مسيرة رائعة داخل الملاعب الأوروبية مع ميلان وباريس سان جيرمان وتشيلسي، قبل أن يعود إلى الدوري البرازيلي في صيف 2024. &nbsp; وقاد سيلفا المنتخب البرازيلي في نسختي كأس العالم 2018 و2022، لكنه لم يلعب مع كتيبة السامبا منذ خروجها على يد كرواتيا بركلات الترجيح في ربع نهائي البطولة التي أقيمت في قطر. اعترف سيلفا، اللاعب الأساسي في فلومينينسي، النادي الذي عاد إليه بعد رحيله عن تشيلسي عام 2024، بأنه يقترب من نهاية مسيرته الكروية، لكنه صرّح لمجلة فرانس فوتبول : \"هل تتخيلون لو أنهيت مسيرتي بلقب كأس العالم؟\". &nbsp; وأضاف: \"سيكون ذلك حلماً تحقق، واللحظة المثالية للتوقف.\" سجل سيلفا 7 أهداف في 113 مباراة مع منتخب البرازيل، وفاز بكأس القارات عام …",
    "image": null,
    "pubDate": "2025-12-15T13:46:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ea731dbf42025fed",
    "title": "ظهير ريال مدريد السابق يعوض ألبا في إنتر ميامي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B8%D9%87%D9%8A%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D8%B9%D9%88%D8%B6-%D8%A7%D9%94%D9%84%D8%A8%D8%A7-%D9%81%D9%8A-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A/blt0236538d603ea08b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أتم نادي إنتر ميامي، تعاقده مع ظهير أيسر جديد، لخلافة ظهيره الإسباني السابق جوردي ألبا.",
    "body": "أتم نادي إنتر ميامي، تعاقده مع ظهير أيسر جديد، لخلافة ظهيره الإسباني السابق جوردي ألبا. وأعلن ألبا اعتزاله كرة القدم بنهاية الموسم الجاري، الذي اختتم فعليًا بتتويج الفريق بلقب كأس الدوريات. وأكد فابريزيو رومانو خبير سوق الانتقالات في أوروبا أن إنتر ميامي أتم اتفاقه مع الإسباني سيرجي ريجيلون، ظهير ريال مدريد ومانشستر يونايتد السابق. وكتب رومانو عبر حسابه على منصة \"إكس\": \"سيرجيو ريجيلون ينتقل إلى إنتر ميامي. الصفقة تمت\". وأضاف: \"سيتم الإعلان رسميًا عن الصفقة فور إتمام الإجراءات. تلقى ريجيلون عروضًا عديدة، لكن إنتر ميامي كان خياره الأول\". وسبق لريجيلون أن لعب بألوان كل من توتنهام وإشبيلية أيضا.",
    "image": null,
    "pubDate": "2025-12-15T13:39:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "465c7174b953c3ac",
    "title": "بث مباشر: شاهد مباراة المنتخب السعودي والأردن في نصف نهائي كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%81%D9%8A-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt38a525ded6c106c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لمباراة المنتخب السعودي والأردن في كأس العرب 2025 ضمن منافسات نصف النهائي",
    "body": "شاهد بالفيديو البث المباشر لمباراة المنتخب السعودي والأردن في كأس العرب 2025 ضمن منافسات نصف النهائي السعودية × الأردن مباشر لحظة بلحظة مشاهدة مباراة المنتخب السعودي والأردن في نصف نهائي كأس العرب 2025 من المصدر من هنا &nbsp; أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة المنتخب السعودي والأردن، في مباريات نصف نهائي كأس العرب 2025، والتي تُقام على أرضية استاد البيت. منتخب السعودية تأهل وصيفًا عن المجموعة الثانية بعد الخسارة من المغرب بهدف نظيف في الجولة الأخيرة ، ثم أطاح بفلسطين من ربع النهائي. أما منتخب الأردن فقد وصل إلى نصف النهائي بعد أربع انتصارات على التوالي في البطولة على الإمارات والكويت ومصر وفي ربع النهائي أمام العراق. ما القنوات الناقلة لمباراة المنتخب السعودي والأردن في نصف نهائي كأس العرب 2025 القنوات الناقلة المعلق دبي الرياضية 1 حماد العنزي stc tv beIN SPORTS HD علي سعيد الكعبي الكأس 1 خليل البلوشي MBC مصر 2 مدحت شلبي MBC Action أحمد النفيسة شاهد السعودية الرياضية عبدالله الحربي أبو ظبي الرياضية 1 عامر عبدالله &nbsp;الشارقة الرياضية 1 سالم السالمي الكويت الرياضية 1 محمد النحوي عمان الرياضية صلاح الحمداني شاشا فهد العتيبي &nbsp; تشكيل المنتخب السعودي المتوقع ضد الأردن في كأس العرب 2025 التشكيل:4-3-3 نواف العقيدي علي مجرشي - حسان التمبكتي - وليد الأحمد - ن…",
    "image": null,
    "pubDate": "2025-12-15T13:35:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5cc07ad4349742f3",
    "title": "اتهام برشلونة بسوء النية في بيع لاعبه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D9%87%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%B3%D9%88%D8%A1-%D8%A7%D9%84%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A8%D9%8A%D8%B9-%D9%84%D8%A7%D8%B9%D8%A8%D9%87/blt6d573a0aab3b9f92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اتهم نادي راسينج سانتاندير الإسباني، نظيره برشلونة، بسوء النية في صفقة بيع بابلو توري إلى نادي ريال مايوركا.",
    "body": "اتهم نادي راسينج سانتاندير الإسباني، نظيره برشلونة، بسوء النية في صفقة بيع بابلو توري إلى نادي ريال مايوركا. ورحل توري إلى مايوركا في صيف 2025، مقابل 5 ملايين يورو. وانضم توري لبرشلونة، قادمًا من راسينج، في صيف 2022 مقابل نفس القيمة. وسبق للاعب الخروج على سبيل الإعارة لجيرونا في 2024. وبحسب صحيفة \" آس \" الإسبانية، فإن راسينج اتهم برشلونة بشكل مباشر ببيع توري بنفس السعر، لضمان عدم دفع أي أموال للنادي. وأوضحت الصحيفة، أن راسينج كان من المفترض أن يحصل على جزء من رسوم الانتقال في حالة تحقيق ربح. ووقع توري عقدًا مع مايوركا حتى صيف 2029. ووضع برشلونة بندًا يفيد بأحقيته في إعادة شراء اللاعب مع تواجد نسبة من إعادة البيع المستقبلي بحصوله على 50% من الصفقة. ولفتت الصحيفة، إلى أن برشلونة يمكنه استعادة توري مقابل 12.5 مليون يورو وهو ما يساوي 50% من قيمة الشرط الجزائي في عقد اللاعب مع مايوركا والذي يبلغ 25 مليون يورو. وشارك توري (22 عامًا) في 14 مباراة خلال الموسم الماضي بقميص برشلونة وسجل 4 أهداف وصنع 3 آخرين. وختمت الصحيفة، بأن اتهامات راسينج لبرشلونة لن تصل إلى شيء، خاصة وأن البارسا يمكنه الادعاء بأن القيمة السوقية للاعب تقدر بخمسة ملايين يورو.",
    "image": null,
    "pubDate": "2025-12-15T13:14:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ef5eaf591133b6c",
    "title": "جدول ترتيب هدافي كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blta0bcd0ef105564c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب هدافي كأس العرب 2025",
    "body": "تعرف على جدول ترتيب هدافي كأس العرب 2025 مع انطلاق صافرة البداية لبطولة كأس العرب 2025، لم يتأخر المهاجمون في الإعلان عن نواياهم، ليدشنوا مبكرًا الصراع الشرس على لقب \"الحذاء الذهبي\". وبالعودة إلى النسخة المنصرمة التي استضافتها الدوحة عام 2021، كان لقب الهداف من نصيب التونسي سيف الدين الجزيري، الذي حسم سباق \"الحذاء الذهبي\" لصالحه برصيد 4 أهداف. وشهدت الجولة الأولى حراكًا فوريًا في سباق الهدافين، حيث نجح أكثر من لاعب في تدوين اسمه، لتبدأ القائمة في التشكل وسط توقعات بمنافسة محتدمة ستزداد سخونة مع توالي المباريات. وفيما يلي جدول ترتيب هدافي كأس العرب 2025 حتى الآن: جدول ترتيب هدافي كأس العرب 2025:&nbsp; الترتيب اللاعب المنتخب عدد الأهداف 1 علي علوان الأردن 4 =2 كريم البركاوي المغرب 3 =2 حمد كنو السعودية 3 =2 عادل بولبينة الجزائر 3 =5 عمر خربين سوريا 2 =5 رضوان بركان الجزائر 2 =5 فراس البريكان&nbsp; السعودية 2 =5 يحيى الغساني الإمارات 2 =5 مهند علي كاظم العراق 2 =5 عصام الصبحي عمان 2 =5 فهد الهاجري الكويت 2 =5 مهدي عبدالجبار البحرين 2 =13 سفيان بوفتيني المغرب 1 =13 طارق تيسودالي المغرب 1 =13 وليد أزارو المغرب 1 =13 محمد مجدي أفشة مصر 1 =13 مروان حمدي مصر 1 =13 أمجد عطوان العراق 1 =13 محمد أبو حشيش الأردن 1 =13 محمد شرارة الأردن 1 =13 نيكولاس خيمينيز الإمارات 1 =13 يوسف ناصر الكويت 1 =…",
    "image": null,
    "pubDate": "2025-12-15T13:01:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ab97467f3a5fabe",
    "title": "عمار السويح يقود الملعب التونسي خلفا للدريدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%85%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%AD-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D8%AA%D9%88%D9%86%D8%B3%D9%8A-%D8%AE%D9%84%D9%81%D8%A7-%D9%84%D9%84%D8%AF%D8%B1%D9%8A%D8%AF%D9%8A/blt56f281855c6c1279?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توصلت إدارة نادي الملعب التونسي اليوم الاثنين، الموافق 15 ديسمبر 2025، إلى اتفاق رسمي مع المدرب المخضرم عمار السويح، يقضي بتوليه مهمة تدريب الفريق الأول لكرة القدم حتى نهاية الموسم الرياضي الحالي.",
    "body": "توصلت إدارة نادي الملعب التونسي، اليوم الإثنين، إلى اتفاق رسمي مع المدرب المخضرم عمار السويح، يقضي بتوليه مهمة تدريب الفريق الأول حتى نهاية الموسم الرياضي الحالي. ويأتي التعاقد مع السويح ليخلف المدرب لسعد الدريدي، الذي غادر منصبه بعد التوصل إلى اتفاق بالتراضي لإنهاء علاقته التعاقدية مع الملعب التونسي.&nbsp; ومن المقرر أن يتولى الدريدي الإشراف على نادي شباب قسنطينة الجزائري خلال الفترة المقبلة. وعلم كووورة أن رحيل لسعد الدريدي عن القيادة الفنية للفريق جاء &nbsp;لتلقيه عرضاً مغرياً من الناحية المادية لقيادة شباب قسنطينة الجزائري.&nbsp; واجتمع الدريدي مع رئيس الملعب التونسي، محمد محجوب، حيث أعرب عن رغبته في المغادرة لتولي مهمة تدريب النادي الجزائري. &nbsp;وجاءت هذه الخطوة مفاجئة نسبياً، إذ كان الدريدي قد تعاقد مع الملعب التونسي في نهاية شهر نوفمبر/تشرين الثاني الماضي، خلفاً للمدرب شكري الخطوي. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-15T12:58:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "afa29571d9921228",
    "title": "موعد مباراة تالافيرا وريال مدريد في كأس ملك إسبانيا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AA%D8%A7%D9%84%D8%A7%D9%81%D9%8A%D8%B1%D8%A7-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D9%84%D9%83-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt214f8e10f41e6691?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة تالافيرا وريال مدريد في كأس ملك إسبانيا 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة تالافيرا وريال مدريد في كأس ملك إسبانيا 2025-2026، والقنوات الناقلة للقاء.. يستعد ريال مدريد لمواجهة تالافيرا مساء الأربعاء المقبل، في لقاء يحتضنه ملعب \"إل برادو\" ضمن منافسات دور الـ 32 من كأس ملك إسبانيا 2025-2026. ريال مدريد يدخل المباراة وعينه على استعادة اللقب المفقود، ويسعى تشابي ألونسو لاستغلال هذه المواجهة لمنح الفرصة لبعض العناصر البديلة لإراحة الأساسيين في ظل ضغط المباريات، مع ضمان العبور للدور القادم وتجنب مفاجآت الكأس المعتادة. في المقابل، يطمح فريق تالافيرا لتحقيق \"المعجزة\" وإقصاء العملاق الملكي مستغلاً عاملي الأرض والجمهور في ليلة تاريخية لمدينة تالافيرا دي لا رينا. ويرصد كووورة في السطور التالية موعد مباراة تالافيرا وريال مدريد في كأس ملك إسبانيا 2025-2026 والقنوات الناقلة.. متى موعد مباراة تالافيرا وريال مدريد في كأس ملك إسبانيا 2025-2026؟ موعد مباراة تالافيرا وريال مدريد في كأس ملك إسبانيا 2025-2026، هو يوم الأربعاء 17 ديسمبر/كانون أول 2025 على ملعب \"إل برادو\". وتنطلق صافرة المباراة في تمام الحادية عشرة مساءً (23:00) بتوقيت السعودية، الثانية عشرة بعد منتصف الليل (00:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة تالافيرا وريال مدريد في كأس ملك إسبانيا 2025-2026؟ تمتلك شبكة قنوات MBC حقوق بث مباريات كأس ملك إسبانيا 2025-2026. ومن المتوقع…",
    "image": null,
    "pubDate": "2025-12-15T12:48:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "37dbf2933ba76392",
    "title": "ميلان يخسر نجمه في السوبر الإيطالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D8%AE%D8%B3%D8%B1-%D9%86%D8%AC%D9%85%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A/bltd0af3eb218d84fa5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ضربة قوية لميلان قبل مواجهة نابولي في السوبر الإيطالي",
    "body": "ضربة قوية لميلان قبل مواجهة نابولي في السوبر الإيطالي تلقى فريق ميلان ضربة قوية قبل مواجهة نابولي، الخميس المقبل، في نصف نهائي كأس السوبر الإيطالي، الذي يحمل الروسونيري لقبه. ووفقا لشبكة \"سكاي سبورت إيطاليا\"، خضع ماتيو جابيا، مدافع ميلان، لفحوصات طبية صباح يوم الإثنين، بعدما اضطر لمغادرة الملعب بداعي الاشتباه في إصابة بالركبة، خلال التعادل 2-2 أمام ساسولو، أمس الأحد. وأكدت الفحوصات تجنب مدافع ميلان التعرض لإصابة خطيرة على مستوى الغضروف الهلالي أو أربطة الركبة، حيث تم تشخيص حالته على أنها تمدد في الركبة اليسرى. ومن المرجح أن يغيب جابيا على الأقل عن مواجهة نصف نهائي كأس السوبر الإيطالي أمام نابولي، المقررة إقامتها في الرياض. ويأمل ميلان أن يتعافى مدافعه في الوقت المناسب للمشاركة في مباراة الدوري الإيطالي أمام فيرونا يوم 28 ديسمبر، أو حتى اللحاق بنهائي كأس السوبر المحتمل يوم 22 ديسمبر. وأشارت الشبكة الإيطالية إلى أن جابيا قد بدأ بالفعل برنامجه التأهيلي في المركز التأهيلي لميلان. ويحتل الروسونيري وصافة الترتيب في الدوري الإيطالي برصيد 32 نقطة، متأخرا بنقطة واحدة عن إنتر صاحب الصدارة.",
    "image": null,
    "pubDate": "2025-12-15T12:38:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c0b7833fe5000261",
    "title": "أحمد سليمان: مجلس الزمالك مستعد للمحاسبة بعد بيان النيابة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AD%D9%85%D8%AF-%D8%B3%D9%84%D9%8A%D9%85%D8%A7%D9%86-%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%85%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%84%D9%85%D8%AD%D8%A7%D8%B3%D8%A8%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A8%D9%8A%D8%A7%D9%86-%D8%A7%D9%84%D9%86%D9%8A%D8%A7%D8%A8%D8%A9/bltaf2c0d8b2a24e385?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ناشد الجميع بالحفاظ على تاريخ الزمالك",
    "body": "ناشد الجميع بالحفاظ على تاريخ الزمالك أكد أحمد سليمان، عضو مجلس إدارة الزمالك، استعداد المجلس بالكامل للمحاسبة في ملف سحب أرض النادي بمدينة السادس من أكتوبر. وأصدر سليمان، بياناً عبر حسابه الرسمي على موقع التواصل الاجتماعي \"فيسبوك\"، تطرق فيه إلى الأزمة الراهنة التي يمر بها النادي.&nbsp; وبدأ سليمان بيانه بعبارة \"إلى من يهمه الأمر\"، مؤكداً استعداد المجلس الكامل للمحاسبة والمساءلة، حيث قال: \"إذا كان هناك أي خطأ منسوب إلى مجلس الإدارة فنحن على أتم الاستعداد للمحاسبة والمساءلة وأنا أولهم والمثول أمام أي جهة\".&nbsp; وشدد على ضرورة حماية النادي، واصفاً إياه بأنه \"رمز رياضي مصري أصيل ملك لأعضائه وجماهيره\". &nbsp;واختتم بيانه برسالة جامعة، أعرب فيها عن أمله ورجائه في أن يتم التعاون من الجميع \"للحفاظ على الزمالك وعلى تاريخه ومكتسباته وتنميته للوقوف مستقبلاً أمام أي عقبات\". وأصدرت النيابة العامة، بياناً رسمياً، أكدت فيه تلقيها عدة بلاغات بشأن موضوع أرض نادي الزمالك، الكائنة بمنطقة السادس من أكتوبر بمحافظة الجيزة، مشيرة إلى أنها باشرت التحقيقات وكشفت عن عدد من الحقائق المتعلقة بهذه الأزمة. وأوضح البيان، أن الأرض خُصصت لنادي الزمالك منذ عام 2003، وقد سُحبت منه أكثر من مرة سابقة لعدم الجدية في التنفيذ وعدم الالتزام بالشروط، وكان آخر سحب للأرض في عام 2020. وفي نقطة خطيرة، أكدت النيابة، أنه وقبل…",
    "image": null,
    "pubDate": "2025-12-15T12:38:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54b50c720f144909",
    "title": "جدول ونتائج مباريات كأس ملك إسبانيا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%88%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D9%84%D9%83-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt3b1d7e4734c7023b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات كأس ملك إسبانيا 2025-2026، القنوات الناقلة ونتائج كل الأدوار",
    "body": "جدول مباريات كأس ملك إسبانيا 2025-2026، القنوات الناقلة ونتائج كل الأدوار يترقب عشاق الكرة العالمية، سباقًا شرسًا من أمتاره الأولى بين الأندية الإسبانية على لقب كأس ملك إسبانيا 2025-2026. وتمثل النسخة الماضية من كأس الملك، حافزًا كبيرًا لجميع الفرق المشاركة في البطولة للمضي قدمًا نحو المباراة النهائية وحسم اللقب، حيث توج برشلونة بكأس ملك إسبانيا، بعد فوزه القاتل على غريمه ريال مدريد، بنتيجة 3-2، في المباراة النهائية التي امتدت إلى وقت إضافي، والتي أقيمت على ملعب لا كارتوخا. ثلاثية البارسا حملت توقيع بيدري وفيران توريس وجوليس كوندي في الدقائق 28 و84 و116، بينما سجل للميرنجي، مبابي وتشواميني في الدقيقتين 70 و77. وحصد برشلونة، لقب كأس ملك إسبانيا، للمرة 32 في تاريخه، وهو اللقب الثاني هذا الموسم على حساب الغريم التقليدي ريال مدريد، عقب الفوز عليه بنتيجة 5-2 في نهائي كأس السوبر الإسباني. وستكون كأس ملك إسبانيا بمثابة طموح مشروع أيضًا لعدد من الفرق الكبيرة، وأبرزها أتلتيكو مدريد صاحب الـ10 ألقاب، وفالنسيا صاحب الـ8 ألقاب، وجيرونا الذي لم يحقق اللقب من قبل ويطمح للفوز بأول ألقابه. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج مباريات كأس ملك إسبانيا.. والقنوات الناقلة، وكل ما تريد معرفته عن البطولة. ما القنوات الناقلة لبطولة كأس ملك إسبانيا 2025-2026؟ تمتلك قنوات MBC الرياضية السعو…",
    "image": null,
    "pubDate": "2025-12-15T12:37:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0a7f76b17deaab6d",
    "title": "بلعمري يفجر أزمة داخل الرجاء بسبب الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D9%8A%D9%81%D8%AC%D8%B1-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt23f64ce85302c722?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسبب اللاعب يوسف بلعمري، في أزمة عنيفة داخل أروقة الرجاء المغربي، إذ أحدث انقساما كبيرا بين منتسبيه، بعد اقترابه من التوقيع للأهلي المصري في الميركاتو الشتوي المقبل.",
    "body": "تسبب اللاعب يوسف بلعمري، في أزمة عنيفة داخل أروقة الرجاء المغربي، إذ أحدث انقساما كبيرا بين منتسبيه، بعد اقترابه من التوقيع للأهلي المصري في الميركاتو الشتوي المقبل. وعلم كووورة أن ضعف قيمة الصفقة (500 ألف دولار) هو السبب الأساسي في عدم تأييد رحيل بلعمري إلى الأهلي. وينتهي عقد بلعمري مع الرجاء في الصيف المقبل، وبالتالي يحق له التوقيع لأي ناد في الشهر المقبل. وتابعت المصادر \"تعرض رئيس الرجاء، جواد الزيات، لانتقادات متزايدة، بسبب فشله في إقناع يوسف بلعمري بتجديد عقده\". ونوهت \"المعارضون لرحيل بلعمري، يرون أن انتقاله للأهلي، سيكون ضربة موجعة للفريق البيضاوي، رغم أنه استفاد من 12 مليون دولار هذا الموسم، بعد تحوله للعمل بنظام الشركة، وكان الأجدر تحصين اللاعب\". وأتمت المصادر \"رئيس الرجاء بذل أقصى جهد لتجديد عقد بلعمري، لكنه اصطدم برغبة اللاعب في الرحيل، وبالتالي الموافقة على عرض الأهلي، كان أمرًا لا مفر منه، خشية رحيله بالمجان\".",
    "image": null,
    "pubDate": "2025-12-15T12:31:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d6b0cfbf3e54f790",
    "title": "ماريسكا عن نوبة غضبه: ليس لدي ما أضيفه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D8%B9%D9%86-%D9%86%D9%88%D8%A8%D8%A9-%D8%BA%D8%B6%D8%A8%D9%87-%D9%84%D9%8A%D8%B3-%D9%84%D8%AF%D9%8A-%D9%85%D8%A7-%D8%A7%D9%94%D8%B6%D9%8A%D9%81%D9%87/bltcbdeb83f86884179?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب تشيلسي يزيد الغموض بشأن تصريحاته الغاضبة",
    "body": "مدرب تشيلسي يزيد الغموض بشأن تصريحاته الغاضبة حرص مدرب تشيلسي، إنزو ماريسكا، على توجيه كل تركيزه نحو مواجهة فريقه المرتقبة أمام كارديف سيتي، غدا ضمن منافسات كأس رابطة الأندية الإنجليزية لكرة القدم. ورفض ماريسكا الخوض مجددا في الجدل الذي أثير حول تصريحاته السابقة، ومؤكدا في الوقت ذاته سعادته بتجربته مع النادي اللندني، وطموحه في قيادة الفريق إلى نصف نهائي جديد في كأس الرابطة. واستهل ماريسكا حديثه بالمؤتمر الصحفي الذي أقيم مساء الإثنين، بالرد على الأسئلة المتعلقة بتصريحاته التي أدلى بها عقب مباراة إيفرتون، عندما أكد أنه \"مر بأصعب 48 ساعة\" في مسيرته مع تشيلسي. &nbsp; رد حازم وقال المدرب الإيطالي بحزم: \"لقد تحدثت بالفعل عن ذلك ولا أملك أي شيء أضيفه. لدينا مباراة كارديف غدا، من فضلكم. لقد تحدثت عن الأمر وكنت واضحا تماما. لا أكثر من ذلك\". وأضاف المدرب الإيطالي، مشددا على احترامه لآراء الجميع، لكن دون تغيير موقفه: \"أحترم رأيكم وأحترم آراء الناس، لكن مرة أخرى لا أملك أي شيء أضيفه. تركيزي منصب على مباراة الغد، وعلى أننا نستطيع الوصول لنصف النهائي الثالث خلال 18 شهرا منذ انضمامي إلى النادي\". وعندما تم الضغط عليه بشأن ما إذا كان جمهور تشيلسي يستحق توضيحا إضافيا، أجاب ماريسكا بلهجة هادئة لكنها قاطعة: \"قلت بعد المباراة إنني أحب دعم جماهير تشيلسي. إنهم يستحقون الأفضل، ومرة أخرى لا أملك أي شيء أض…",
    "image": "https://assets.kooora.com/images/v3/getty-2251026551/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2251026551.jpg",
    "pubDate": "2025-12-15T12:12:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b047e92aa566bb64",
    "title": "بث مباشر: شاهد مباراة المغرب والإمارات في نصف نهائي كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt8fc5899901538281?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لمباراة المغرب والإمارات في كأس العرب 2025 ضمن منافسات نصف النهائي",
    "body": "شاهد بالفيديو البث المباشر لمباراة المغرب والإمارات في كأس العرب 2025 ضمن منافسات نصف النهائي المغرب × الإمارات مباشر لحظة بلحظة مشاهدة مباراة المغرب والإمارات في نصف نهائي كأس العرب 2025 من المصدر من هنا &nbsp; أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة المغرب والإمارات، في مباريات نصف نهائي كأس العرب 2025، والتي تُقام على أرضية استاد خليفة الدولي. منتخب المغرب تأهل متصدرًا المجموعة الثانية بعد الفوز على السعودية بهدف نظيف في الجولة الأخيرة ، ثم أطاح بسوريا من ربع النهائي، ويبحث عن حصد اللقب الثاني له بعد 2012. أما منتخب الأبيض فقد وصل إلى ربع النهائي بعد الفوز على الكويت وصيفًا للمجموعة الثالثة، وأطاح بالجزائر من ربع النهائي بركلات الترجيح. ما القنوات الناقلة لمباراة المغرب والإمارات في نصف نهائي كأس العرب 2025 القنوات الناقلة المعلق دبي الرياضية 1 عبدالحميد الجسمي stc tv beIN SPORTS HD عامر الخوذيري الكأس 1 خالد الحدي MBC مصر 2 عصام عبده MBC 5 نور الدين آيت علي أبو ظبي الرياضية 1 فارس عوض &nbsp;الشارقة الرياضية 1 موسى عيد الكويت الرياضية 1 راشد الدوسري عمان الرياضية محمد الريامي شاشا علي دراج &nbsp; تشكيل المغرب ضد الإمارات في كأس العرب 2025 التشكيل:4-4-2 مهدي بنعبيد سفيان بوفتي - مروان سعدان - محمد بولوكسوت - حمزة الموساوي محمد ربيع حريمات - أنس باش - أسامة طنان - أ…",
    "image": null,
    "pubDate": "2025-12-15T11:53:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eea2da07ec112135",
    "title": "فليك يحرج ريال مدريد: \"هذه ليست طريقتي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AD%D8%B1%D8%AC-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%87%D8%B0%D9%87-%D9%84%D9%8A%D8%B3%D8%AA-%D8%B7%D8%B1%D9%8A%D9%82%D8%AA%D9%8A/blt221dbae28525298f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسالة قاسية من فليك لتير شتيجن: جارسيا الحارس الأول.. ومصيرك بيدك!",
    "body": "رسالة قاسية من فليك لتير شتيجن: جارسيا الحارس الأول.. ومصيرك بيدك! أكد هانز فليك، مدرب برشلونة، أن خوان جارسيا هو الحارس الأول، مشدداً على أن القرار بشأن استمرار مارك-أندريه تير شتيجن مع البارسا من عدمه يعود للحارس الألماني نفسه. وقال فليك، خلال المؤتمر الصحفي الذي عُقد اليوم الاثنين، قبل مواجهة جوادالاخارا في دور الـ32 من بطولة الكأس: \"إنها مباراة يجب الفوز بها. نحن المرشحون، لكن علينا أن نكون مستعدين وأن نُظهر ذلك على أرض الملعب. العقلية مهمة، واللاعبون يعرفون ذلك. كيف نبدأ المباراة، وكيف نتمركز. هذا الأساس في هذه المباراة\". وأضاف: \"الحارس الأساسي غدا؟ اليوم كانت حصة تعافٍ. سنمنح أنفسنا 24 ساعة، وسنقرر غداً\" وتابع: \"شتيجن حارس رائع، ولدينا ثلاثة ممتازين. نحن سعداء بذلك. من الواضح ما قلته سابقاً: خوان هو رقم واحد. تشيزني قدم موسماً رائعاً، وهذا العام منحنا أيضاً الاستقرار. إنه مهم داخل الملعب وكذلك في غرفة الملابس\". وواصل: \"خوان جارسيا سيحصل على راحة غداً. اليوم لم يكن اليوم المناسب لاتخاذ القرار. نريد الانتظار حتى الغد والتحدث مع اللاعبين\". وأردف: \"مداورة كبرى؟ قد يحدث ذلك، بالطبع، لكن علينا الانتظار حتى الغد. ليفا قد يكون معنا أيضاً، سيكون متاحاً رغم أنه تدرب اليوم الثلاثاء بشكل فردي. الأهم هو أننا يجب أن نفوز\". واستطرد: \"بقاء تير شتيجن رغم قلة الدقائق؟.. هذا قراره. أحترم مارك …",
    "image": null,
    "pubDate": "2025-12-15T11:34:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe0407a45390e55e",
    "title": "صلاح يحتفي بصورة استثنائية.. هل يلمح للرحيل؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%AD%D8%AA%D9%81%D9%8A-%D8%A8%D8%B5%D9%88%D8%B1%D8%A9-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%87%D9%84-%D9%8A%D9%84%D9%85%D8%AD-%D9%84%D9%84%D8%B1%D8%AD%D9%8A%D9%84/blt2bcdb4ee1f0a96bf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الغموض يسيطر على مستقبل النجم المصري",
    "body": "الغموض يسيطر على مستقبل النجم المصري احتفى النجم المصري، محمد صلاح، مهاجم ليفربول، بإنجازه التاريخي في الدوري الإنجليزي، والذي حققه خلال الفوز 2/0 على برايتون في الجولة 16 من البريميرليج. وترك الدولي المصري، بصمته في المباراة، وتحديدا في الدقيقة 60، بصناعة هدف الريدز الثاني، من ركلة ركنية أرسلها إلى رأس هوجو إيكيتيكي، الذي أودعها الشباك. وبات صلاح، أكثر لاعب مشاركة في الأهداف مع ناد واحد بالدوري الممتاز، بوصوله إلى 277 مساهمة تهديفية، متجاوزا واين روني (276) مع اليونايتد. ووصل صاحب 33 عاما إلى الرقم القياسي في 302 مباراة، بتسجيله 188 هدفا مع الريدز، وصناعته 89 آخرين في البريميرليج. ونشر صلاح اليوم الإثنين، صورة توضح ترتيب اللاعبين الأكثر مساهمة في الأهداف مع ناد واحد بالدوري الإنجليزي. وتوضح الصورة تفوقه على الكثير من النجوم الكبار، فبجانب روني جاء خلفهما ريان جيجز و هاري كين وتييري هنري وفرانك لامبارد. &nbsp; pic.twitter.com/KFM2eIknxu &mdash; Mohamed Salah (@MoSalah) December 15, 2025 وبعد نشر الصورة التي لم يعلق عليها صلاح، تباينت التفسيرات، فهناك من يرى أن النجم المصري رد بتلك الإحصائية على منتقديه، ومن قللوا من تاريخه مع ليفربول. بينما هناك تفسير آخر وهو أن الصورة تعتبر رسالة وداع، بعدما غادر محمد صلاح، صوب مصر للمشاركة مع الفراعنة في كأس الأمم الأفريقية بالمغرب. ويحيط الغموض…",
    "image": null,
    "pubDate": "2025-12-15T11:26:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "59e0fd99453faca6",
    "title": "موعد مباراة مانشستر سيتي وبرينتفورد في كأس الرابطة الإنجليزية 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D8%A8%D8%B1%D9%8A%D9%86%D8%AA%D9%81%D9%88%D8%B1%D8%AF-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt3757953235a8c768?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة مانشستر سيتي وبرينتفورد في ربع نهائي كأس الرابطة الإنجليزية 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة مانشستر سيتي وبرينتفورد في ربع نهائي كأس الرابطة الإنجليزية 2025-2026، والقنوات الناقلة للقاء.. تتجه أنظار عشاق الكرة الإنجليزية إلى ملعب الاتحاد، حيث يستضيف فريق مانشستر سيتي نظيره برينتفورد في مواجهة حاسمة ضمن منافسات الدور ربع النهائي من بطولة كأس الرابطة الإنجليزية للمحترفين (كأس كاراباو) لموسم 2025-2026. يدخل مانشستر سيتي اللقاء وعينه على حسم بطاقة التأهل إلى نصف النهائي، ومواصلة مشواره نحو استعادة اللقب المفضل لجماهيره، مستسلحاً بعامل الأرض والجمهور والكتيبة المدججة بالنجوم تحت قيادة بيب جوارديولا. في المقابل، يطمح برينتفورد لإحداث مفاجأة مدوية وإقصاء السيتي، معتمداً على تنظيمه الدفاعي والهجمات المرتدة، مدركاً أن مباريات الكؤوس لا تعترف إلا بالجهد داخل المستطيل الأخضر لمدة 90 دقيقة. ويرصد كووورة في السطور التالية موعد مباراة مانشستر سيتي وبرينتفورد في كأس الرابطة الإنجليزية، والقنوات الناقلة والتشكيل المتوقع... متى موعد مباراة مانشستر سيتي وبرينتفورد في كأس الرابطة الإنجليزية 2025-2026؟ تقام مباراة مانشستر سيتي وبرينتفورد في ربع نهائي كأس الرابطة الإنجليزية يوم الأربعاء الموافق 17 ديسمبر/كانون أول 2025 على ملعب الاتحاد. وتنطلق صافرة المباراة في تمام العاشرة والنصف مساءً (22:30) بتوقيت السعودية، الحادية عشرة والنصف مساءً (23:30) بتوقيت الإمارات. ما…",
    "image": null,
    "pubDate": "2025-12-15T11:24:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c082281926f5c315",
    "title": "ديانج يوافق على عرض الأهلي.. ويطير إلى مالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%A7%D9%86%D8%AC-%D9%8A%D9%88%D8%A7%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D8%B9%D8%B1%D8%B6-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%8A%D8%B7%D9%8A%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D8%A7%D9%84%D9%8A/blt9e03d5f7446df119?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وافق أليو ديانج نجم الأهلي المصري، بشكل مبدئي، على تجديد عقده مع المارد الأحمر، خلال الفترة المقبلة.",
    "body": "وافق أليو ديانج نجم الأهلي المصري، بشكل مبدئي، على تجديد عقده مع المارد الأحمر، خلال الفترة المقبلة. وينتهي عقد أليو ديانج مع الأهلي في الصيف المقبل، وبالتالي يحق له التوقيع لأي ناد، بداية من يناير/كانون ثان 2026. وقال مصدر داخل الأهلي لكووورة \"مسئولو المارد الأحمر عقدوا أكثر من جلسة مع ديانج، لتجديد عقد اللاعب لمدة 3 مواسم\". وتابع \"الأهلي قدم في البداية، عرضًا إلى ديانج براتب سنوي يبلغ مليون و250 ألف دولار، لكن اللاعب لم يرد\". وأضاف \"قام الأهلي بزيادة الراتب المعروض إلى مليون و300 ألف دولار سنويا، بخلاف نسبة الإعلانات والبرامج التلفزيونية\". وأوضح \"اللاعب المالي ووكيل أعماله، وافقا من حيث المبدأ على العرض الأخير، قبل مغادرة ديانج إلى مالي\". وأتم \"ديانج لم يوقع على العقود، لكنه سيجدد عقده مع الأهلي، حال عدم وصول عرض كبير له بعد بطولة أمم أفريقيا\".",
    "image": null,
    "pubDate": "2025-12-15T11:22:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "293ef6c94a9b8f22",
    "title": "نجم السعودية السابق: قهر إسبانيا لن يكون إنجازًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%82%D9%87%D8%B1-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%84%D9%86-%D9%8A%D9%83%D9%88%D9%86-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D9%8B%D8%A7/bltc1d85a6ad1e70dbd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خبرات الدوسري تساعدنا على التتويج",
    "body": "خبرات الدوسري تساعدنا على التتويج يرى خالد عزيز نجم الكرة السعودية السابق، أن الأخضر السعودي يستطيع المنافسة على لقب كأس العرب. ويتقابل المنتخب السعودي، مساء اليوم الإثنين، مع شقيقه الأردني، في نصف نهائي البطولة. وقال عزيز في تصريحات لصحيفة الرياضية، إن حظوظ الأخضر كبيرة في المنافسة على اللقب، بفضل الخبرات التي يتمتع بها القائد سالم الدوسري. وأضاف \"على المنتخب السعودي، احترام الخصم، فتقدير المنافسة لا يعني الاستهانة بقدراتك، بل هو استراتيجية ذكية للوصول إلى الفوز\". وأشار إلى أن رينارد مدرب كبير، والدليل نجاحه في التأهل للمونديال للمرة الثانية على التوالي، لافتا إلى قدرته على التعامل مع اللاعب السعودي. ويثق خالد عزيز أيضًا في أن المنتخب السعودي سيقدم أفضل النتائج تحت قيادة رينارد، خلال الفترة المقبلة. وعن قرعة كأس العالم، أكد أن المجموعة التي وقع فيها المنتخب السعودي هي الأصعب، حيث أشار إلى أن الأخضر سيواجه إسبانيا المرشح الأول لنيل اللقب، وكذلك أوروجواي أحد أشرس المنتخبات اللاتينية، وكذلك منتخب الرأس الأخضر الذي يحاول إثبات الذات في أول حضور مونديالي. وتابع \"مجموعة صعبة ولكنها ليست مستحيلة\". كما اعتبر خالد عزيز، أن الأخضر لو فاز على إسبانيا، لن يكون ذلك إنجازًا، لكن الإنجاز الحقيقي هو التأهل عن المجموعة.",
    "image": null,
    "pubDate": "2025-12-15T11:09:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "496cdaf19d4fbe04",
    "title": "نهائي كأس القارات للأندية إنتركونتيننتال 2025 | موعد مباراة باريس سان جيرمان وفلامنجو .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%82%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%83%D9%88%D9%86%D8%AA%D9%8A%D9%86%D9%86%D8%AA%D8%A7%D9%84-2025-%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%88%D9%81%D9%84%D8%A7%D9%85%D9%86%D8%AC%D9%88-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt4d909ed7079f3f96?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة باريس سان جيرمان وفلامنجو في نهائي كأس القارات للأندية إنتركونتيننتال 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة باريس سان جيرمان وفلامنجو في نهائي كأس القارات للأندية إنتركونتيننتال 2025 والقنوات الناقلة والتشكيل المتوقع... يخوض نادي باريس سان جيرمان مواجهة نهائية أمام فلامنجو البرازيلي، الأربعاء المقبل على ملعب أحمد بن علي بالدوحة في نهائي كأس القارات للأندية إنتركونتيننتال 2025. باريس سان جيرمان يبدأ رحلته في البطولة بمواجهة في النهائي مع بطل أمريكا الجنوبية، وذلك بعد فوز نادي العاصمة الفرنسية بلقب دوري أبطال أوروبا عن الموسم الماضي. في المقابل، نجح فلامنجو \"بطل أمريكا الجنوبية\" في تخطي عقبة كروز أزول، بعد الفوز عليه (2-1) في كأس الأمريكيتين، وأطاح ببيراميدز في كأس التحدي بثنائية نظيفة. ويستعرض كووورة في التقرير التالي موعد مباراة باريس سان جيرمان وفلامنجو في نهائي كأس القارات للأندية إنتركونتيننتال 2025 والقنوات الناقلة والتشكيل المتوقع.. متى موعد نهائي كأس القارات للأندية إنتركونتيننتال 2025 بين باريس سان جيرمان وفلامنجو؟ موعد مباراة باريس سان جيرمان وفلامنجو في نهائي كأس القارات للأندية إنتركونتيننتال 2025، هو الأربعاء 17 ديسمبر/كانون أول 2025 ، على ملعب أحمد بن علي. وتنطلق صافرة بداية المباراة في تمام الساعة الثامنة مساءً (20:00) بتوقيت السعودية، التاسعة مساءً (21:00) بتوقيت الإمارات. ما القنوات الناقلة لنهائي كأس القارات للأندية إنتركونتيننتال 2025 بين باريس سان …",
    "image": null,
    "pubDate": "2025-12-15T10:59:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b03bfb6d7a9723f",
    "title": "أهلي جدة يفكك ترسانته الأجنبية في الميركاتو الشتوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D9%81%D9%83%D9%83-%D8%AA%D8%B1%D8%B3%D8%A7%D9%86%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D9%86%D8%A8%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A/bltc9cdee31054c51a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتحرك إدارة النادي الأهلي السعودي، نحو إحداث تغييرات فنية مرتقبة ضمن تحضيراتها لسوق الانتقالات الشتوية المقبل.",
    "body": "تتحرك إدارة النادي الأهلي السعودي، نحو إحداث تغييرات فنية مرتقبة ضمن تحضيراتها لسوق الانتقالات الشتوية المقبل. وتدرس إدارة النادي الغربي، عدة خيارات تهدف إلى إعادة ترتيب المشهد داخل صفوف الراقي، حال توفر السيولة المالية الكافية. وفقا لصحيفة \"عكاظ\" السعودية، فإن أهلي جدة يدرس عدداً من الخيارات الفنية ضمن استعداداته للميركاتو الشتوي، حيث تعمل اللجنة الفنية بالنادي الغربي، على إعادة تقييم الوضع الفني لعدد من اللاعبين الأجانب، في إطار خطط الإحلال والتجديد، ووفقاً لأولويات الجهاز الفني وحاجات الكواسر. وأوضحت الصحيفة، أن اللاعب البلجيكي ماتيو دامس، سيكون ضمن القائمة المرشحة للمغادرة من صفوف الأهلي خلال فترة الانتقالات الشتوية القادمة، في ظل محدودية مشاركته خلال النصف الأول من الموسم، وعدم تحقيق الإضافة المرجوة للفريق، فيما سيتم إعادة تقييم الوضع الفني للثنائي الأجنبي، الإنجليزي إيفان توني، والفرنسي إنزو ميلو. إيفان توني يعد الإنجليزي إيفان توني، أحد أفضل لاعبي الأهلي، منذ التعاقد معه في صيف 2024، بعدما نجح في الوصول إلى 50 مساهمة تهديفية مع الراقي في مختلف المحلية والقارية، حيث سجل 42 وصنع 8. كما كان اللاعب الإنجليزي، سببًا رئيسيًا في تحقيق لقب دوري أبطال آسيا للنخبة خلال النسخة الماضية للمرة الأولى في تاريخ النادي، بالإضافة لحصد السوبر المحلي مطلع الموسم الجاري، بعد غياب 9 سنوات عن خزا…",
    "image": "https://assets.kooora.com/images/v3/getty-2247205318/crop/MM5DGNZQGI5DEMBYGI5G433XMU5DMMR2GIZQ====/GettyImages-2247205318.jpg",
    "pubDate": "2025-12-15T10:57:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]