[
  {
    "id": "0e17a81ac029e83f",
    "title": "نجم سينمائي.. Fast & Furious ينتظر ظهور كريستيانو في أحدث أجزائه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%AC%D9%85-%D8%B3%D9%8A%D9%86%D9%85%D8%A7%D9%8A%D9%94%D9%8A-fast-furious-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%B8%D9%87%D9%88%D8%B1-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D9%81%D9%8A-%D8%A7%D9%94%D8%AD%D8%AF%D8%AB-%D8%A7%D9%94%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D9%87/blt5a106c3912a22ab6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فان ديزل يؤكد كتابة مشاهد كريستيانو في نسخة \"Fast & Furious\" الجديدة",
    "body": "فان ديزل يؤكد كتابة مشاهد كريستيانو في نسخة \"Fast & Furious\" الجديدة اقترب البرتغالي كريستيانو رونالدو نجم وقائد النصر السعودي، من أن يصبح جزءًا من واحدة من أكبر سلاسل الأفلام في العصر الحديث. وأكد الممثل فان ديزل، نجم سلسلة أفلام \"Fast &amp; Furious\" أنه تم كتابة دور لـ CR7 في الجزء الجديد من سلسلة الأفلام الأمريكية الشهيرة. يأتي ذلك في الوقت الذي يقترب فيه \"صاروخ ماديرا\" (40 عامًا)، من نهاية مسيرته الكروية، فيما أعلن في أبريل/ نيسان الماضي أنه سيطلق استوديو أفلام خاص به بالاشتراك مع ماثيو فون. كريستيانو يمهد للظهور الأول له كممثل نشر فان ديزل على حسابه بموقع \"إنستجرام\" صورة التقطت له مع الأيقونة الرياضية رونالدو، ما أثار تكهنات حول احتمال تعاون بين الاثنين، في الوقت الذي أكد فيه صناع الفيلم أنهم \"كتبوا دورًا له\" ليظهر في النسخة الجديدة من فيلم Fast &amp; Furious. وسيكون الجزء التالي من السلسلة هو Fast &amp; Furious 11، والذي يُعتقد أنه سيُطلق عليه Fast Forever، ويُعتبر خاتمة للسلسلة الأيقونية التي بدأت في عام 2001. وقد يصل فيلم سباق السيارات الشهير إلى الشاشات قريبا، على الرغم من التأخيرات الأخيرة، ما يعني أن الوقت ينفد أمام رونالدو ليصبح جزءًا من الفيلم في الوقت المناسب لإصداره. ويعمل مهاجم النصر السعودي على توسيع إمبراطوريته خارج الملعب استعدادًا لحياته بعد كرة القدم، باعتباره…",
    "image": "https://assets.kooora.com/images/v3/blt232d6a9b4be0ca27/cr7-wm-thumb.png",
    "pubDate": "2025-12-13T08:25:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f627fd1609ba6f75",
    "title": "صفعة كلوب تكشف صعوبة خطط ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D9%81%D8%B9%D8%A9-%D9%83%D9%84%D9%88%D8%A8-%D8%AA%D9%83%D8%B4%D9%81-%D8%B5%D8%B9%D9%88%D8%A8%D8%A9-%D8%AE%D8%B7%D8%B7-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blteb32cb3c0d04244d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الألماني يغلق الباب أمام أحلام الملكي",
    "body": "الألماني يغلق الباب أمام أحلام الملكي يعيش ريال مدريد هذه الأيام واحدة من أكثر الفترات اضطرابًا في تاريخه الحديث. بعد سلسلة من النتائج السلبية والأداء المتذبذب، تتصاعد التكهنات داخل الصحافة والجماهير حول مستقبل الفريق ومدربه تشابي ألونسو، في وقت تتزايد فيه الشكوك حول قدرة النادي على العودة إلى مسار الانتصارات. مع تبقي أسابيع حاسمة قبل موسم جديد، يواجه الفريق الملكي سلسلة من التحديات الفنية والجماعية، وسط غيابات مؤثرة للاعبين الأساسيين وقلق متزايد من تراجع الأداء، مما يضع إدارة النادي أمام ضغط غير مسبوق لاتخاذ القرارات الحاسمة. وفي هذا السياق، تصدر الحديث حول بدائل محتملة وأسماء قد تكون حاضرة في المستقبل، ما يزيد من سخونة الأجواء حول غرفة خلع الملابس في فالديبيباس، ويجعل كل مباراة قادمة بمثابة اختبار حقيقي للفريق وللمدرب. موقف كلوب كان يورجن كلوب، مدرب ليفربول السابق، يُعتبر البديل المثالي لتشابي ألونسو بالنسبة لجماهير ريال مدريد. لكن تصريحات حديثة من المقربين لكلوب أكدت أن المدرب الألماني ليس مهتمًا بالعودة للتدريب في الوقت الحالي، رغم ارتباط اسمه بالنادي الملكي كخيار محتمل. أكد أوليفر مينتزلاف، المدير العالمي لكرة القدم في ريد بول، خلال فعالية نظمتها صحيفة «لايبزيجر فولكس تسايتونج»، أن كلوب كان واضحًا بشأن مستقبله القريب، موضحًا: \"لقد أوضح أنه لا يرغب في أن يكون مدربًا حاليًا\". و…",
    "image": "https://assets.kooora.com/images/v3/getty-2232055892/crop/MM5DGMBWGQ5DCNZSGQ5G433XMU5DAORRGU4Q====/GettyImages-2232055892.jpg",
    "pubDate": "2025-12-13T08:10:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34105dc26b57922e",
    "title": "قضية فساد كُبرى تهدد مشاركة الأرجنتين في مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B6%D9%8A%D8%A9-%D9%81%D8%B3%D8%A7%D8%AF-%D9%83%D9%8F%D8%A8%D8%B1%D9%89-%D8%AA%D9%87%D8%AF%D8%AF-%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/bltb3d7f4c905017fbe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"فيفا\" يراقب نتائج التحقيقات في قضية فساد الاتحاد الأرجنتيني",
    "body": "\"فيفا\" يراقب نتائج التحقيقات في قضية فساد الاتحاد الأرجنتيني كثفت قوات الشرطة الأرجنتينية تحركاتها، خلال الساعات الماضية، بهدف كشف ملابسات قضية فساد متورط فيها كلاوديو تابيا، رئيس الاتحاد الأرجنتيني لكرة القدم. وأمر دانيال رافيكاس القاضي الاتحادي في الأرجنتين، بإجراء مداهمات جديدة في حي مغلق بمنطقة بيلار، حيث يتم التحقيق في قصر فخم مسجل باسم شركة \"ريال سنترال إس آر إل\". وبحسب صحيفة \"ماركا\" الإسبانية، ترتبط الشركة بلوتشيانو بانتانو وأنا لوسيا كونتي، المشتبه بهما كواجهات مالية لرئيس الاتحاد.. لذلك، وفرض القاضي على الثنائي حظرا من مغادرة البلاد. وأوضحت الصحيفة أن ذلك الإجراء يأتي إضافة إلى المداهمات التي نفذت في أكثر من 15 ناديا، ومكتب مركزي في العاصمة الأرجنتينية بوينوس آيرس، ضمن القضية التي تهدف إلى كشف نمو الثروة الشخصية لتابيا ومحيطه. ولفتت إلى أن دائرة الاشتباه اتسعت لتشمل أيضا بابلو توفيجينو، الذي يُشار إليه كمستخدم محتمل للقصر الذي تمت مداهمته مؤخرا، بالإضافة إلى الشركة المالية \"سور فينانساس\"، المتهمة بتقديم قروض للأندية بشروط استغلالية. وضع معقد يهدد مشاركة الأرجنتين في مونديال 2026 &nbsp; لفتت \"ماركا\" إلى أن القضية تجاوزت حدود عالم كرة القدم، حيث تسعى المحاكم إلى معرفة ما إذا كان هناك ثراءً غير مشروع واستخدام واجهات، بينما يراقب الاتحاد الدولي لكرة القدم \"فيفا\" الوضع عن كثب …",
    "image": null,
    "pubDate": "2025-12-13T07:30:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a82ab1c1e8cef8ca",
    "title": "فينيسيوس على حافة الانفجار.. ريال مدريد تحت الصدمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%B9%D9%84%D9%89-%D8%AD%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%B5%D8%AF%D9%85%D8%A9/blt6651f1c321b5919f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يرحل في الشتاء؟",
    "body": "هل يرحل في الشتاء؟ يُعدّ فينيسيوس جونيور، جناح ريال مدريد، حديث الساعة داخل أسوار النادي الإسباني، إذ يمر بفترة صعبة على صعيد الأداء التهديفي ويتعرض لصيحات الاستهجان من الجماهير. ومع تصاعد الانتقادات، يطرح السؤال: ماذا سيحدث مع البرازيلي في يناير؟ الأجواء في ريال مدريد متوترة، والجميع تحت المجهر، لكن التركيز الأكبر ينصب على اثنين هما تشابي ألونسو وفينيسيوس جونيور، اللذان أصبح مستقبلهما داخل النادي غير مؤكد بشكل متزايد. الهزيمة الأخيرة أمام مانشستر سيتي في دوري أبطال أوروبا، والتي جاءت بعد خسارة سابقة أمام سيلتا فيجو في الدوري، أكدت أن ريال مدريد يمر بلحظة أزمة. ملعب سانتياجو برنابيو وجماهيره لا يغفران الأداء غير المرضي، وهو أحد الانتقادات الرئيسية الموجهة للمدرب تشابي ألونسو، الذي سيخضع لمزيد من الاختبارات في المباريات القادمة. لكن اللاعبين ليسوا بمنأى عن الانتقادات، وعلى رأسهم فينيسيوس جونيور الذي أصبح هدفًا لغضب الجماهير. متردد، عصبي، ومجادل في كثير من الأحيان، يواجه البرازيلي وضعًا حساسًا مرتبطًا بعقده، ما يجعل احتمالية رحيله قريبة، رغم أن توقيت حدوث ذلك في يناير يبقى محل شك. صفارات برنابيو الهزيمة أمام مانشستر سيتي جاءت لتفاقم الوضع، حيث لم يسجل فينيسيوس أي هدف أو تمريرة حاسمة، ولم يسدد على المرمى سوى محاولات قليلة، بينما أضاع فرصتين كبيرتين، منها محاولة بهلوانية بعد خروج دونا…",
    "image": null,
    "pubDate": "2025-12-13T07:24:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2e2e31b5169afd02",
    "title": "هل سيفقد بايرن ميونخ نجمه الصغير؟ لغز الصيف يهدد مستقبل الموهبة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%84-%D8%B3%D9%8A%D9%81%D9%82%D8%AF-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%86%D8%AC%D9%85%D9%87-%D8%A7%D9%84%D8%B5%D8%BA%D9%8A%D8%B1-%D9%84%D8%BA%D8%B2-%D8%A7%D9%84%D8%B5%D9%8A%D9%81-%D9%8A%D9%87%D8%AF%D8%AF-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt908285aae56a1991?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العملاق البافاري يحارب الزمن",
    "body": "العملاق البافاري يحارب الزمن قد يواجه نادي بايرن ميونخ خطر فقدان أحد أبرز مواهبه الشابة خلال فترة الانتقالات الصيفية القادمة، إذ يتنافس فريقان من الدوري الألماني على ضم موريتز جوتليشر، وقد يرحل اللاعب في صفقة انتقال حر إذا لم يتم التوصل إلى اتفاق لتجديد عقده. يُعد جوتليشر، اللاعب الدولي تحت 17 عامًا، واحدًا من أبرز المواهب في أكاديمية بايرن ميونخ، ويتميز بقدراته الفنية العالية وتمريراته الحاسمة، وهو مرتبط بالنادي بعقد يمتد حتى عام 2026، لكنه يبدو غير راغب في تمديده. وفقًا لتقارير شبكة \" سكاي \"، يرى لاعب خط الوسط مستقبله في نادٍ آخر بالدوري الألماني، ويعتبر نادي أوجسبورج أحد الخيارات المحتملة، بينما أبدى ماينز 05 اهتمامه به أيضًا. كما تحظى موهبة اللاعب البالغ من العمر 17 عامًا باهتمام عدد من أندية دوري الدرجة الثانية الألماني، التي تضعه على قائمة أولوياتها. يحرص بايرن ميونخ على عدم التخلي عن جوتليشر بسهولة، ولا يزال النادي يحاول إقناعه بالبقاء وتوقيع عقد طويل الأمد. وقدّم اللاعب أداءً مميزًا مع فريق تحت 19 عامًا هذا الموسم، حيث سجل خمسة أهداف وصنع هدفين خلال 11 مباراة، قبل أن يتعرض لإصابة في الحوض منتصف أكتوبر، أبعدته عن الملاعب منذ ذلك الحين. وكان جوتليشر قد أبدع الموسم الماضي مع فريق تحت 17 عامًا، الذي فاز بجميع مبارياته الـ 14 في الدور التمهيدي لدوري الشباب الألماني. وقدم اللاعب…",
    "image": null,
    "pubDate": "2025-12-13T07:03:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3750d04d02d8dab0",
    "title": "بالفيديو: حسين عبد الغني: المنتخب السعودي يعاني.. ولكن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AD%D8%B3%D9%8A%D9%86-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%BA%D9%86%D9%8A-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%B9%D8%A7%D9%86%D9%8A-%D9%88%D9%84%D9%83%D9%86/blt1a2530bd5e387bc3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد حسين عبد الغني، نجم أهلي جدة السابق، قدرة المنتخب السعودي على التتويج ببطولة كأس العرب 2025 في قطر، من خلال اسمه وتاريخه، رغم التحفظ على مردوده الفني.",
    "body": "أكد حسين عبد الغني، نجم أهلي جدة السابق، قدرة المنتخب السعودي على التتويج ببطولة كأس العرب 2025 في قطر، من خلال اسمه وتاريخه، رغم تحفظه على مردوده الفني. وتأهل \"الأخضر\" إلى الدور نصف النهائي من البطولة العربية، حيث سيواجه نظيره الأردني، بعد غدٍ الإثنين، على ملعب البيت، على أن يواجه الفائز من المغرب والإمارات حال تأهله للمباراة النهائية. وقال عبد الغني، في تصريحات تلفزيونية: \"مباراة الأردن ستكون صعبة، ولكننا نتفق جميعًا على القيمة الكبيرة للكرة السعودية، سواءً على المستوى العربي أو الآسيوي، حتى لو لم يكن المنتخب في مستواه الطبيعي\". وأضاف: \"جميعنا لسنا مقتنعين فنيًا بالمنتخب السعودي، ولكنه يمتلك الاسم والقيمة، وهذا الأمر له ثمن، فهذا لم يأتِ من فراغ، ولكن بتحقيق إنجازات قوية وعمل كبير\". وأتم: \"المنتخب السعودي يعاني فنيًا بشكل كبير، وجميعنا مقتنعون بهذا الأمر، وهذا واضح، ولكنه قادر على التتويج بالبطولة من خلال اسمه، وكلنا متفقون على هذا الشيء أيضًا\". &nbsp; حسين عبدالغني: اسم الكرة السعودية له ثمن، والمنتخب قادر على تحقيق بطولة كأس العرب رغم عدم قناعتنا الفنية مجاناً على شاهد برنامج #نادينا يوميا الساعة 11مساءً بتوقيت السعودية على #MBC1 لمتابعة البث المباشر https://t.co/CxF0rNZVrj pic.twitter.com/d3EPRZZI09 &mdash; نادينا (@NadeenaShow) December 12, 2025 وتعرض الفرنسي هيرفي رينارد، ا…",
    "image": null,
    "pubDate": "2025-12-13T06:54:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f9541da89a96877",
    "title": "نادال يمازح جماهيره بعد خضوعه لجراحة اليد",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%AF%D8%A7%D9%84-%D9%8A%D9%85%D8%A7%D8%B2%D8%AD-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%D9%87-%D8%A8%D8%B9%D8%AF-%D8%AE%D8%B6%D9%88%D8%B9%D9%87-%D9%84%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D8%A7%D9%84%D9%8A%D8%AF/blt4c9d08578891b043?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة لا يغيب",
    "body": "أسطورة لا يغيب أعلن النجم الإسباني رافائيل نادال أمس الجمعة عن خضوعه مؤخراً لعملية جراحية في يده، وذلك بسبب مشكلة كان يعاني منها لفترة طويلة. وأعرب النجم الإسباني عن أمله في أن يكون بخير قريباً، وسخر الأسطور المعتزل من حالته الصحية وروح الدعابة كانت واضحة في منشوره عبر حسابه على منصة \" إكس \": \"يبدو أنني لن أتمكن من لعب بطولة أستراليا المفتوحة 2026\". وعلى الرغم من خضوعه للعملية الجراحية، لن يكون اللاعب الإسباني، الذي اعتزل العام الماضي، بعيداً عن ملاعب التنس، حيث سيعود إلى جدة لحضور نهائيات الجيل القادم في جدة والتي تقام في الفترة من 17 إلى 21 ديسمبر الجاري. ويشارك النجم الإسباني، سفير الاتحاد السعودي للتنس، في العديد من الفعاليات خلال البطولة، بهدف إلهام الجيل الشاب، على الصعيدين العالمي والمحلي. وقال نادال بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"أتطلع للعودة إلى جدة لحضور نهائيات الجيل القادم. لقد قوبلت بأحر ترحيب في المملكة العربية السعودية، وأشعر أن هناك طاقة حقيقية للتنس\". وأضاف: \"كما كنت أقول، هدفي هو المساعدة في إلهام الجيل القادم، في المملكة العربية السعودية وحول العالم. العمل مع الاتحاد السعودي للتنس لتطوير الإمكانات الهائلة للتنس في المملكة، التي أحرزت تقدماً مبهراً بالفعل، هو عنصر أساسي\". وأتم: \"سبب عودتي هو رؤية التطور على جميع المستويات والمساعدة في تحقيق هذا الهدف…",
    "image": null,
    "pubDate": "2025-12-13T06:46:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "50b477b3b8993569",
    "title": "صمت مدو من ريال مدريد.. هل حُسم مصير ألونسو قبل مواجهة ألافيس؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%85%D8%AA-%D9%85%D8%AF%D9%88-%D9%85%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%87%D9%84-%D8%AD%D9%8F%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3/bltcf7c4c733375a64a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لعبة \"مروعة\" في غرفة ملابس ريال مدريد.. ألونسو يقاتل للبقاء في أصعب الظروف!",
    "body": "لعبة \"مروعة\" في غرفة ملابس ريال مدريد.. ألونسو يقاتل للبقاء في أصعب الظروف! أكد رامون ألفاريز دي مون، الصحفي الشهير براديو ماركا، أن المشهد قاتم للغاية بالنسبة لريال مدريد بشكل عام، وبشأن مصير المدرب تشابي ألونسو بشكل خاص. وقال دي مون، على قناته بشبكة \"يوتيوب\": \"الحقيقة أن المشهد الحالي لريال مدريد كارثي بكل ما تحمله الكلمة من معنى، كارثي تمامًا. لا أعلم إن كان الحسم قد وقع بالفعل بشأن مصير ألونسو، ولا أعلم إن كان المدرب لا يزال يقاتل فعليًا من أجل البقاء كمدرب لريال مدريد، لكن إن كان الأمر كذلك، فإنه يفعل ذلك في أصعب الظروف الممكنة\". وأضاف: \"الظروف صعبة بسبب الطريقة التي تسربت بها المعلومات التي تشير إلى أن ألونسو يلعب مستقبله أمام ألافيس. وهناك من يقول حتى إنه لا يلعب مستقبله فحسب، بل إن مصيره محسوم حتى لو فاز، وأن ألونسو سيتوقف عن كونه مدربًا لريال مدريد\". وتابع: \"إذا تجاوز ألونسو هذا الاختبار سيخوض اختبارًا آخر أمام تالافيرا، وإن لم ينجح سيكون حسم مصيره أمام إشبيلية. أي أننا أمام نوع من اللعبة المروعة، التي إن لم تتجاوز فيها المرحلة في لحظة ما، سينتهي مصيرك هناك\". وواصل: \"كل هذا المناخ المشحون، والذي يصل بطبيعة الحال إلى غرفة الملابس أيضًا، هو المناخ الذي قد يلعب فيه ألونسو للحفاظ على منصبه أمام ألافيس، أي وكأن هناك مقصلة في الساحة العامة، وقد تم استدعاء الجميع في موعد وتوقيت …",
    "image": null,
    "pubDate": "2025-12-13T06:37:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2020a2ef9be0826b",
    "title": "شرط وحيد من الدوري السعودي للتفاوض مع محمد صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%B1%D8%B7-%D9%88%D8%AD%D9%8A%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%84%D9%84%D8%AA%D9%81%D8%A7%D9%88%D8%B6-%D9%85%D8%B9-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD/blt22fa4ddd1edde006?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضعت أندية الدوري السعودي شرطًا وحيدًا للدخول في مفاوضات مع المصري محمد صلاح، نجم ليفربول، للحصول على خدماته خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "وضعت أندية الدوري السعودي شرطًا وحيدًا للدخول في مفاوضات مع المصري محمد صلاح، نجم ليفربول، للحصول على خدماته خلال فترة الانتقالات الشتوية المقبلة. وارتبط اسم محمد صلاح بالانتقال إلى الدوري السعودي في يناير/ كانون الثاني المقبل، في ظل الأزمة التي جمعت بينه وبين مدربه الهولندي أرني سلوت خلال الفترة الماضية، بسبب جلوسه على مقاعد البدلاء لـ3 مباريات متتالية. غير أن منصة \"ثمانية\" الناقلة لمنافسات الدوري السعودي للمحترفين، أكدت أن أندية روشن لم تتحرك حتى الآن من أجل التعاقد مع محمد صلاح خلال فترة الانتقالات الشتوية المقبلة. وأوضحت المنصة أن الأندية السعودية لن تتحرك في هذا الملف إلا بعد الحصول على تشجيع من محمد صلاح وكذلك من نادي ليفربول على إتمام الصفقة. ويرتبط النجم المصري بعقد مع ليفربول يمتد حتى نهاية الموسم المقبل، ما يعني أنه لن يكون قادرًا على الانتقال لأي جهة سوى بعد الحصول على موافقة النادي الإنجليزي.",
    "image": null,
    "pubDate": "2025-12-13T06:22:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2480569b1d78b05b",
    "title": "الهلال يرضخ لشروط روبين نيفيز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B1%D8%B6%D8%AE-%D9%84%D8%B4%D8%B1%D9%88%D8%B7-%D8%B1%D9%88%D8%A8%D9%8A%D9%86-%D9%86%D9%8A%D9%81%D9%8A%D8%B2/blte5b27691f11dd8c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزعيم يؤمن وسط الملعب",
    "body": "الزعيم يؤمن وسط الملعب حسم نادي الهلال موقفه من ملف تجديد عقد لاعب وسطه البرتغالي روبين نيفيز، بعد أن قرر الموافقة على الشروط التي وضعها اللاعب من أجل الاستمرار داخل صفوف الفريق خلال المرحلة المقبلة. وينتهي تعاقد نيفيز مع الهلال بنهاية الموسم الحالي، ما يتيح له التوقيع مع أي فريق خلال فترة الانتقالات الشتوية المقبلة، والانتقال إلى صفوفه بشكل مجاني في الصيف التالي. وقالت منصة \"ثمانية\" الناقلة للدوري السعودي إن الهلال وافق على شروط نيفيز بتجديد عقده لمدة 3 سنوات مقبلة، دون الاكتفاء بالتجديد لموسمين فقط كما كانت رغبة \"الزعيم\". وسيحصل لاعب الوسط البرتغالي خلال المواسم الثلاثة المقبلة على نفس الراتب الذي كان يتقاضاه مع الهلال منذ الانتقال إلى صفوفه، إذ وافق على عرض \"الزعيم\". وكشفت المنصة عن حالة من التفاؤل داخل النادي السعودي بموافقة روبين نيفيز على التجديد، بعد زيادة عدد سنوات العقد، ولكنه ينتظر الرد النهائي خلال الأيام القليلة المقبلة. وتأتي تلك الأنباء في ظل اهتمام بعض الأندية الأوروبية بالحصول على خدمات النجم البرتغالي خلال فترة الانتقالات الشتوية المقبلة، وفي مقدمتها مانشستر يونايتد. ويُعتبر لاعب ولفرهامبتون السابق من أبرز نجوم الهلال، وتحديدًا منذ انتقاله إلى صفوفه قادمًا من النادي الإنجليزي في صيف 2023، حيث قاده للحصول على 4 ألقاب حتى الآن.",
    "image": null,
    "pubDate": "2025-12-13T06:15:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d7e25bcf756672a6",
    "title": "سينر \"اللاعب المفضل لدى الجماهير\" للسنة الثالثة على التوالي",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%B1-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84-%D9%84%D8%AF%D9%89-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D9%84%D9%84%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D9%84%D9%8A/bltbd9ed19d80eb184c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سينر يواصل حصد الجوائز داخل وخارج الملعب",
    "body": "سينر يواصل حصد الجوائز داخل وخارج الملعب يواصل يانيك سينر الفوز ليس فقط في الملعب، بل أيضاً في قلوب الجماهير، حيث توج اللاعب الإيطالي، الذي حصد ستة ألقاب في جولة المحترفين عام 2025، بجائزة أفضل لاعب فردي محبوب من الجماهير في جوائز رابطة محترفي التنس للسنة الثالثة على التوالي. وقال سينر، في رسالة خاصة للجماهير بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"شكراً جزيلاً لكم على التصويت لي. الفوز بجائزة اللاعب المفضل لدى الجماهير مرة أخرى يعني لي العالم، خاصة بفضلكم يا رفاق. لقد كان عاماً مكثفاً للغاية، لكنكم تمنحونني الكثير من الطاقة والحب، خاصة عندما أذهب إلى الملعب وألعب أمامكم. إنه أفضل شعور بالنسبة لنا كلاعبي تنس، لذا شكراً جزيلاً لكم. سأُعد نفسي بأفضل طريقة ممكنة لأكون جاهزاً للعام المقبل، وأراكم جميعاً قريباً جداً\". وافتتح سينر العام بنجاح من خلال الدفاع عن لقبه في بطولة أستراليا المفتوحة، ومن بين 12 بطولة شارك فيها الإيطالي على مستوى الجولة، وصل إلى النهائي في جميع البطولات باستثناء اثنتين (هاله وشانغهاي). وكان أحد أبرز الأحداث هو تغلبه على منافسه كارلوس ألكاراز في نهائي بطولة ويمبلدون ليحصد لقبه الأول في نادي عموم إنجلترا، وأنهى سينر الموسم وهو المصنف الثاني عالمياً، خلف غريمه الإسباني، بسلسلة انتصارات بلغت 15 مباراة متتالية، محققاً ألقاباً متتالية في فيينا، وباريس، والبطولة ال…",
    "image": null,
    "pubDate": "2025-12-13T06:11:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "876a1adfde1f5d0b",
    "title": "هل تضيع الفرصة على زيدان؟ معضلة تقف في وجه خليفة ديشامب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%84-%D8%AA%D8%B6%D9%8A%D8%B9-%D8%A7%D9%84%D9%81%D8%B1%D8%B5%D8%A9-%D8%B9%D9%84%D9%89-%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%85%D8%B9%D8%B6%D9%84%D8%A9-%D8%AA%D9%82%D9%81-%D9%81%D9%8A-%D9%88%D8%AC%D9%87-%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8/blt35d60fb3a6982faf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اقتربت نهاية حقبة المدرب ديدييه ديشامب مع المنتخب الفرنسي، لكن المستقبل ما يزال غامضا من جانب الاتحاد المحلي لكرة القدم، الذي أصدر رئيسه تصريحا مهما.",
    "body": "اقتربت نهاية حقبة المدرب ديدييه ديشامب مع المنتخب الفرنسي، لكن المستقبل ما يزال غامضا من جانب الاتحاد المحلي لكرة القدم، الذي أصدر رئيسه تصريحا مهما. ويستعد ديشامب لطي صفحة مهمة من تاريخ المنتخب الفرنسي الحديث. إذا كان رحيله بعد كأس العالم 2026 لم يعد موضع نقاش، فإن مسألة خلافته ما تزال تثير الجدل، في مناخ تسيطر عليه الاتحاد الفرنسي لكرة القدم. نهاية عهد ديشامب الطويل.. وكواليس الخلافة بعد 14 عامًا على مقعد المدرب للمنتخب الفرنسي، يقترب ديدييه ديشامب، من المرحلة الأخيرة في مسيرته مع الديوك. وينتهي عقد ديشامب في يوليو/ تموز المقبل، وستكون كأس العالم 2026 آخر مشاركة دولية له على رأس المنتخب. هذه الحالة معروفة منذ فترة طويلة لفيليب ديالو، رئيس الاتحاد الفرنسي لكرة القدم، الذي أُبلغ منذ عدة أشهر بقرار المدرب. في محيط المنتخب الفرنسي، لا يشك الكثيرون في أن مرحلة ما بعد ديشامب قيد التحضير بالفعل وراء الكواليس، حيث إن اسم زين الدين زيدان يتردد بإصرار، لدرجة أنه يبدو أمرا طبيعيا بالنسبة لجزء من الجمهور والمراقبين. ومع ذلك، لم يتم الإعلان عن أي شيء رسمي، وهذا الصمت ليس من قبيل الصدفة. معضلة الحفاظ على المجموعة وضياع فرصة زيدان حرص فيليب ديالو، خلال حلوله ضيفا على قناة Europe 1، على تهدئة الأجواء، حيث لا يرغب رئيس الاتحاد الفرنسي لكرة القدم في التسرع في اتخاذ أي قرار، حتى لو كان هناك خطر من…",
    "image": "https://assets.kooora.com/images/v3/getty-2249466770/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2249466770.jpg",
    "pubDate": "2025-12-13T06:10:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "60be69de5a3ad6ec",
    "title": "خيار ذكي للمستقبل.. ريال مدريد يتحرك لضم جوهرة من الدوري الفرنسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D9%8A%D8%A7%D8%B1-%D8%B0%D9%83%D9%8A-%D9%84%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D9%84%D8%B6%D9%85-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A/blt94db3021adde1e19?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حل فرنسي للأزمة الملكية",
    "body": "حل فرنسي للأزمة الملكية في إطار مساعيه المستمرة لتعزيز صفوفه خلال فترات الانتقالات المقبلة، وضع نادي ريال مدريد نصب عينيه موهبة شابة تنشط في الدوري الفرنسي، في محاولة لإيجاد حلول عاجلة ومستقبلية لأزماته الدفاعية المتراكمة. يمر ريال مدريد بفترة معقدة على الصعيدين الفني والدفاعي، إذ كشفت الأسابيع الأخيرة عن صورة مقلقة للفريق الملكي، اتسمت بتراجع الأداء، وتوالي الإصابات، وكثرة الإيقافات، إلى جانب غياب الاستقرار التكتيكي. وفي ظل هذا المشهد المضطرب، بدأت إدارة النادي في البحث خارج حدود إسبانيا، وتحديدًا في الدوري الفرنسي، عن مدافع شاب قادر على منح الخط الخلفي الصلابة والاستمرارية، وربما يكون هذا الخيار بمثابة حل طويل الأمد لأزمة دفاعية باتت تؤرق البيت المدريدي. دفاع مدريد المتعثر رغم البداية الجيدة نسبيًا للموسم على مستوى جمع النقاط، إلا أن ريال مدريد عانى في تقديم أداء مقنع داخل أرض الملعب. وزادت الخسارتان الأخيرتان أمام سيلتا في[و في الدوري الإسباني (2-0)، ثم أمام مانشستر سيتي في دوري أبطال أوروبا (2-1)، من حدة الضغوط المفروضة على الفريق، وكذلك على المدرب تشابي ألونسو، الذي أصبح مستقبله محل تساؤلات متزايدة، في ظل تقارير عن توترات وخلافات داخل غرفة الملابس. وتعقدت الأمور أكثر بسبب الإصابات المتلاحقة التي ضربت خط الدفاع، حيث يغيب كل من فيرلاند ميندي، ودين هويسين، وترينت ألكسندر-أرنولد،…",
    "image": "https://assets.kooora.com/images/v3/getty-2251247052/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRGU3Q====/GettyImages-2251247052.jpg",
    "pubDate": "2025-12-13T06:08:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a53d30c2e668b948",
    "title": "سلوت: لا أستمتع بأزمة صلاح.. وأخشى هذا السيرك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%84%D8%A7-%D8%A7%D9%94%D8%B3%D8%AA%D9%85%D8%AA%D8%B9-%D8%A8%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%A7%D9%94%D8%AE%D8%B4%D9%89-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B3%D9%8A%D8%B1%D9%83/blt172bb2990902e987?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب ليفربول يُفجّرها: \"لا نعيش وضعاً مثالياً مع صلاح... ولن أتردد في اتخاذ القرار\"",
    "body": "مدرب ليفربول يُفجّرها: \"لا نعيش وضعاً مثالياً مع صلاح... ولن أتردد في اتخاذ القرار\" أكد الهولندي آرني سلوت، مدرب ليفربول، عدم استمتاعه بالأزمة الحالية مع النجم المصري محمد صلاح. وشدد سلوت، في تصريحات سابقة، على أن الحديث عن مستقبل صلاح يجب أن يتم داخل جدران ليفربول فقط. وتأتي تصريحات سلوت بعد أيام من الجدل الذي أثاره غياب صلاح عن مباراة إنتر ميلان في دوري أبطال أوروبا، وما رافقها من أجواء متوترة داخل الفريق. وقال سلوت، في تصريحات أبرزها فابريزيو رومانو، خبير الميركاتو، على حسابه بشبكة \"إكس\": \"بالتأكيد لا أستمتع بالوضع الحالي المتعلق بمحمد صلاح. لقد فزنا بالدوري معًا، وقدم الكثير للنادي\". وأضاف سلوت: \"من الناحية المثالية، لا ترغب في أن تكون جزءا من هذا الوضع مع أحد لاعبيك\". وتابع المدرب الهولندي: \"أنا بعيد تمامًا عن الاستمتاع بهذا الوضع الخاص مع صلاح… لكن يتعين عليّ اختيار التشكيلات بما أراه الأفضل للنادي وللفريق، من وجهة نظري\". وفي سياق آخر متصل بالضغوط الإعلامية، أعرب آرني سلوت عن رغبته الصريحة في تجنّب أي ضجة إعلامية قد تؤثر على تركيز الفريق قبل المباريات، مؤكداً أن الهدوء ضروري للجميع. وأردف: \"إذا كان بإمكاني ذلك، وإذا كان الأمر مفيدًا أيضًا للفريق وللنادي، فسأفضّل بالتأكيد تجنب أي سيرك إعلامي يوم السبت\". واختتم سلوت تصريحاته قائلًا: \"لا أعتقد أنه سيرك بالنسبة لي، لكن إذا كان ي…",
    "image": null,
    "pubDate": "2025-12-13T05:50:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77b7f57062e0f110",
    "title": "ألكاراز يجهز سلاحه لمواجهة الحلم المؤجل",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D8%AC%D9%87%D8%B2-%D8%B3%D9%84%D8%A7%D8%AD%D9%87-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D9%85%D9%88%D9%94%D8%AC%D9%84/blt46fb061edb19701c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حين لا يكتمل المجد إلا من أستراليا",
    "body": "حين لا يكتمل المجد إلا من أستراليا يستعد الإسباني كارلوس ألكاراز لبدء فترة الإعداد للموسم الجديد، واضعًا نصب عينيه تحقيق حلم طال انتظاره، يتمثل في التتويج بلقب بطولة أستراليا المفتوحة، ليُكمل بذلك عقد البطولات الأربع الكبرى، بعدما ظلت البطولة الأسترالية الوحيدة التي استعصت عليه حتى الآن في مسيرته الاحترافية. وتسلّم ألكاراز، البالغ من العمر 22 عامًا والمصنف الأول عالميًا، جائزة أفضل رياضي في مدينته مورسيا، وهي الجائزة التي وصفها بأنها تعني له الكثير وتحمل قيمة خاصة على الصعيدين الشخصي والمعنوي. وقال النجم الإسباني، في تصريحات نقلتها صحيفة \"ماركا\" الإسبانية: \"أن أكون أفضل رياضي في المنطقة يمثل سعادة شخصية كبيرة بالنسبة لي، هذا أمر مثير للغاية، ومن دواعي سروري الحصول على هذه الجائزة. لا أحد يمنح شيئًا مجانًا، ويجب أن أكون جديرًا بها، خاصة في ظل وجود مستوى عالٍ جدًا من الرياضيين في هذا المجتمع\". ويملك ألكاراز في سجله الاحترافي 24 لقبًا، من بينها ستة ألقاب في بطولات جراند سلام، كما توّج خلال عام 2025 بثماني بطولات، كان أبرزها رولان جاروس وبطولة الولايات المتحدة المفتوحة، ما يجعله أحد أبرز نجوم اللعبة في السنوات الأخيرة. وبدأ اللاعب الإسباني بالفعل التفكير فيما ينتظره خلال المرحلة المقبلة، مؤكدًا أن تركيزه سيكون منصبًا على التحضير المثالي للاستحقاقات القادمة. وأضاف ألكاراز: \"سأعمل على ا…",
    "image": null,
    "pubDate": "2025-12-13T05:39:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c129dcd3e81eee4",
    "title": "الزمالك يفتح أبواب الإنقاذ المالي بخطوات استثمارية جديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%A7%D9%84%D9%85%D8%A7%D9%84%D9%8A-%D8%A8%D8%AE%D8%B7%D9%88%D8%A7%D8%AA-%D8%A7%D8%B3%D8%AA%D8%AB%D9%85%D8%A7%D8%B1%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/bltf5a15fe62b76167e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من بوابة جامعة الدول إلى التطبيق الرسمي",
    "body": "من بوابة جامعة الدول إلى التطبيق الرسمي كشف مصدر مسؤول داخل نادي الزمالك عن انفراجة مالية مرتقبة ستشهدها القلعة البيضاء خلال الفترة المقبلة، في ظل تحركات إدارية جادة تهدف إلى تعزيز الموارد الذاتية للنادي وتخفيف حدة الأزمات المالية التي يعاني منها. وقال المصدر، في تصريحات خاصة لـ«كووورة»، إن إدارة الزمالك بدأت بالفعل اتخاذ خطوات عملية لزيادة الدخل، بعيدًا عن أزمة فرع أكتوبر، وذلك عبر تفعيل عدد من المشروعات الاستثمارية الجديدة. وأوضح أن النادي شرع في تجهيز المنطقة المحيطة بمدخل بوابة جامعة الدول العربية، تمهيدًا لتأجير عدد من المحال التجارية بها، وهو ما من شأنه توفير عائدات مالية جيدة تسهم في دعم خزينة النادي خلال المرحلة المقبلة. وأضاف أن الزمالك نجح كذلك في التوصل إلى اتفاق مع راعٍ جديد، سيتم الإعلان عنه رسميًا خلال الفترة القادمة، إلى جانب الانتهاء من الخطوات النهائية الخاصة بتأسيس شركة الكرة، والتي تهدف إلى خلق مصادر دخل مستدامة تضمن سيولة مالية مستقرة للنادي على المدى المتوسط والبعيد. وفي السياق ذاته، أكد المصدر أن النادي بات في المراحل النهائية لإطلاق تطبيق إلكتروني رسمي خاص بالزمالك، موضحًا أن الهدف من هذه الخطوة لا يقتصر فقط على تعزيز تفاعل الجماهير، بل يتضمن أيضًا بعدًا استثماريًا مهمًا، في ظل وجود راعيين جاهزين لضخ مبالغ مالية كبيرة مقابل الظهور والتواجد عبر التطبيق. وتابع…",
    "image": null,
    "pubDate": "2025-12-13T05:31:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "045aaef3bdc5cc6e",
    "title": "\"انظر إلى الهلال\".. انتصار عربي لا ينسى يحفز بيراميدز أمام فلامنجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%86%D8%B8%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%B9%D8%B1%D8%A8%D9%8A-%D9%84%D8%A7-%D9%8A%D9%86%D8%B3%D9%89-%D9%8A%D8%AD%D9%81%D8%B2-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%84%D8%A7%D9%85%D9%86%D8%AC%D9%88/blt4a68c6b6b96f3250?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواجهة التحدي تشعل أجواء بطلي أمريكا الجنوبية وأفريقيا",
    "body": "مواجهة التحدي تشعل أجواء بطلي أمريكا الجنوبية وأفريقيا يخوض بيراميدز حامل لقب دوري أبطال أفريقيا، اليوم السبت، مواجهة مرتقبة على ملعب \"أحمد بن علي\" المونديالي أمام فلامنجو البرازيلي بطل أمريكا الجنوبية في مباراة كأس التحدي ضمن دور الأربعة ببطولة كأس القارات للأندية. وتخطى بيراميدز عقبة أوكلاند سيتي النيوزيلندي بطل أوقيانوسيا في الدور الأول بثلاثة أهداف دون رد بإستاد الدفاع الجوي بالقاهرة ثم تغلب على الأهلي السعودي بنتيجة 3-1 في الدور الثاني في ملعب \"الإنماء\" بمدينة جدة. وصعد فلامنجو إثر فوزه على كروز أزول المكسيكي بطل أمريكا الشمالية بنتيجة 2-1 في ديربي الأمريكتين. ويلتقي بيراميدز منافسه فلامنجو للمرة الأولى ولكن الفريق البرازيلي يملك سجلاً من المواجهات الرسمية السابقة أمام الأندية العربية. موقعة الهلال الأولى.. وطرد كاريلو المباراة الأولى جمعت بين فلامنجو ومنافسه الهلال السعودي في نصف نهائي كأس العالم للأندية بنظامها القديم يوم 17 ديسمبر/ كانون الأول 2019. وحقق فلامنجو فوزا مثيرا بنتيجة 3-1 وتأهل للمباراة النهائية بعدما تقدم سالم الدوسري للهلال بعد مرور 18 دقيقة. وتعادل جورجيان دي أراسكايتا في الدقيقة 49 كما أحرز برونو هنريكي هدف التقدم في الدقيقة 78 قبل أن يسجل الفريق البرازيلي هدفه الثالث بالنيران الصديقة بعدما سجل علي البليهي بالخطأ في مرماه في الدقيقة 82. وشهدت المباراة طرد ا…",
    "image": "https://assets.kooora.com/images/v3/getty-1194529988/crop/MM5DGMJXGY5DCNZYG45G433XMU5DAORRG43Q====/GettyImages-1194529988.jpg",
    "pubDate": "2025-12-13T05:28:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6bf7f8a9c5111c05",
    "title": "التشكيل المتوقع.. فليك يخطط لفك شفرة أوساسونا ب4 مهاجمين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D9%81%D9%83-%D8%B4%D9%81%D8%B1%D8%A9-%D8%A7%D9%94%D9%88%D8%B3%D8%A7%D8%B3%D9%88%D9%86%D8%A7-%D8%A84-%D9%85%D9%87%D8%A7%D8%AC%D9%85%D9%8A%D9%86/blt0baf41976a2a29e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تشكيلة الأحلام.. فليك يجبر دي يونج وليفاندوفسكي على دكة \"الاحتياط الذهبي\" لأول مرة!",
    "body": "تشكيلة الأحلام.. فليك يجبر دي يونج وليفاندوفسكي على دكة \"الاحتياط الذهبي\" لأول مرة! يخطط هانز فليك، مدرب برشلونة، للدفع بتشكيل هجومي يضم 4 مهاجمين في مواجهة أوساسونا، اليوم السبت، ضمن منافسات الجولة الـ16 من الليجا. ويسعى فليك لفك شفرة المنافس مبكراً وحسم المباراة عبر قوة نارية واضحة في الخط الأمامي، مستفيداً من وفرة الخيارات المتاحة لديه في الوقت الحالي. ووفقاً لصحيفة \"موندو ديبورتيفو\" الإسبانية، يعيش فليك ما يُعرف بين المدربين بـ\"المشكلة المحمودة\"، حين تتعدد الحلول وتزداد الخيارات، ما يفرض عليه ترك لاعبين أصحاب جودة عالية على دكة البدلاء. ويأتي ذلك بعد تقلص قائمة المصابين بشكل كبير خلال الفترة الأخيرة، لتقتصر حالياً على جافي وداني أولمو فقط، إلى جانب غياب مؤثر آخر يتمثل في رونالد أراوخو، الذي يعاني من مشكلات نفسية. هذا الوضع يمنح المدرب الألماني مساحة واسعة لاختيار عناصر التشكيلة الأساسية أمام أوساسونا، دون الحاجة إلى إجراء مداورة كبيرة في التشكيل. ورغم وجود مباراة في كأس ملك إسبانيا الأسبوع المقبل، إلا أن المنافس سيكون فريق جوادالاخارا المتواضع، ما يجعل تلك المواجهة مرشحة لتكون محطة إراحة العناصر الأساسية. وعلى الصعيد الهجومي، تشير التوقعات إلى دخول فليك مباراة أوساسونا بزخم كبير في الخط الأمامي. ومع غياب داني أولمو بسبب الإصابة، يبحث المدرب عن لاعب يشغل مركز صانع الألعاب المتق…",
    "image": null,
    "pubDate": "2025-12-13T05:27:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6dd0eff1bff7a32e",
    "title": "بالفيديو.. أحمد السقا مهاجمًا ليفربول: لولا صلاح لما حققتم شيئًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%94%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D8%B3%D9%82%D8%A7-%D9%85%D9%87%D8%A7%D8%AC%D9%85%D9%8B%D8%A7-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D9%88%D9%84%D8%A7-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D9%85%D8%A7-%D8%AD%D9%82%D9%82%D8%AA%D9%85-%D8%B4%D9%8A%D9%8A%D9%8B%D9%94%D8%A7/blt3a2ed16e2eb682ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هاجم الممثل المصري أحمد السقا، إدارة وجماهير نادي ليفربول الإنجليزي من أجل مواطنه محمد صلاح، بعد الأزمة الأخيرة التي تعرض لها الأخير.",
    "body": "هاجم الممثل المصري أحمد السقا، إدارة وجماهير نادي ليفربول الإنجليزي من أجل مواطنه محمد صلاح، بعد الأزمة الأخيرة التي تعرض لها الأخير. وعانى صلاح مؤخرًا من التهميش من جانب مدربه الهولندي آرني سلوت، بقرار إقحامه على مقاعد البدلاء في آخر 3 مباريات من الدوري الإنجليزي الممتاز، فضلاً عن استبعاده من مباراة إنتر ميلان في الجولة السادسة من دوري أبطال أوروبا. صلاح كان قد انفجر بتصريحات نارية، قائلاً: \"النادي يحاول وضعي تحت الحافلة، ولا أعرف لماذا وصلت العلاقة مع المدرب إلى هذا الحد، ولا أشعر بالراحة حاليًا من وضعي داخل الفريق، ولا أعرف ما يخبئه المستقبل\". وقرر السقا دعم صلاح بنشر فيديو عبر حسابه بموقع التواصل الاجتماعي \"فيسبوك\" قال خلاله: \"صباح الخير أو مساء الخير، على حسب الوقت الذي تشاهدون فيه الفيديو، فأنا مصري الأصل وفخور بأنني أحمل نفس جنسية محمد صلاح\". وأضاف: \"أود اليوم أن أذكّر جماهير ليفربول، وكذلك إدارة النادي، بما قدمه محمد صلاح لهذا النادي العظيم، ومن فضلكم، خذوا لحظة، وانظروا برؤية واضحة وسريعة إلى التأثير الذي صنعه محمد صلاح في ليفربول واسألوا أنفسكم سؤالًا بسيطًا: لو لم يلعب محمد صلاح لليفربول خلال السنوات الثماني الماضية، هل كنتم ستحققون كل هذه البطولات والألقاب؟\". &nbsp; View this post on Instagram وأكمل: \"أنا من وجهة نظري، لا أظن ذلك، فهو لاعب كبير وصنع الفارق معكم.. محمد …",
    "image": null,
    "pubDate": "2025-12-12T20:55:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b19f0f5af75aefa",
    "title": "هشام نصر: الزمالك بالكامل مهدد بالانهيار.. وسنتجه لرئاسة الجمهورية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%B4%D8%A7%D9%85-%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A8%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D9%88%D8%B3%D9%86%D8%AA%D8%AC%D9%87-%D9%84%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D9%87%D9%88%D8%B1%D9%8A%D8%A9/bltda35fd86346d8b33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "القلعة البيضاء تواجه أزمة مالية متعددة الجوانب",
    "body": "القلعة البيضاء تواجه أزمة مالية متعددة الجوانب أكد هشام نصر، نائب رئيس مجلس إدارة الزمالك، في تصريحات تليفزيونية مساء اليوم الجمعة، أن النادي يمر حاليًا بـ\"أزمة كبيرة\" لا تهدد مستقبل فريق كرة القدم فحسب، بل تهدد الكيان بأكمله بالانهيار. وشدد نصر على أن التقارير المتداولة بشأن أزمة أرض فرع النادي بحدائق أكتوبر \"مجتزأة وغير واضحة\"، مؤكدًا ضرورة \"توضيح الصورة الحقيقية بكامل تفاصيلها\". وواصل: \"لقد ابتكرنا طريقة جديدة لدعم الأندية، وحصلنا على جميع الموافقات اللازمة لتنفيذها\"، مشيرًا إلى أن هذه الخطة مرتبطة بشكل وثيق بحل أزمة الأرض. وجدد نصر التحذير الصادر عن مجلس الإدارة بأن \"عدم عودة أرض الزمالك سيؤدي إلى انهيار النادي\"، مؤكدًا أن المجلس يناقش هذا الملف منذ عدة شهور، دون الوصول إلى حل نهائي. وأردف: \"غدًا سنرسل خطابًا رسميًا إلى رئاسة الجمهورية لشرح الموضوع، وتوضيح أبعاده بالكامل.. ليس فقط أزمة الأرض، بل الأزمة الشاملة التي يمر بها النادي\". وأثار قرار سحب الأرض حالة من القلق داخل الزمالك وبين جماهيره، نظرًا لأنها أحد أهم الأصول المستقبلية، التي كان من المتوقع أن توفر موردًا ماليًا كبيرًا، في حال تنفيذ المشروع المخطط له.",
    "image": null,
    "pubDate": "2025-12-12T20:36:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]