[
  {
    "id": "fdba36002fdce252",
    "title": "بداية مخيبة للترجي في دوري أبطال أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%85%D8%AE%D9%8A%D8%A8%D8%A9-%D9%84%D9%84%D8%AA%D8%B1%D8%AC%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt11e7d145b27e3612?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استهل الترجي التونسي، بطل أفريقيا 4 مرات والممثل الوحيد للكرة التونسية في مسابقتي الأندية القارية هذا الموسم، مشواره في دور المجموعات لبطولة دوري أبطال أفريقيا 2025-26 بتعادل مخيب للآمال أمام ضيفه الملعب المالي، في المباراة التي أقيمت على الملعب الأولمبي حمادي العقربي (رادس).</p><p>انتهت المبارا…",
    "body": "استهل الترجي التونسي، بطل أفريقيا 4 مرات والممثل الوحيد للكرة التونسية في مسابقتي الأندية القارية هذا الموسم، مشواره في دور المجموعات لبطولة دوري أبطال أفريقيا 2025-26 بتعادل مخيب للآمال أمام ضيفه الملعب المالي، في المباراة التي أقيمت على الملعب الأولمبي حمادي العقربي (رادس). انتهت المباراة بالتعادل السلبي بدون أهداف، حيث فشلت كتيبة المدرب ماهر الكنزاري في فك شفرة دفاع الفريق المالي، على الرغم من السيطرة النسبية وإهدار عدد كبير من الفرص السهلة التي كانت كفيلة بتحقيق أول ثلاث نقاط في المجموعة. غيابات مؤثرة وفرص ضائعة عكست نتيجة التعادل حالة من الإحباط لدى الجماهير التونسية، خاصة بعد أن أضاع مهاجمو الترجي، وتحديداً عبد الرحمن كوناتي وفلوريان دانهو، فرصتين مؤكدتين أمام المرمى الفارغ تقريباً. تشكيلة الترجي ضد الملعب المالي (4-3-3) جاءت كالتالي: حراسة المرمى: بشير بن سعيد. الدفاع: محمد بن علي، ياسين مرياح، محمد أمين بن حميدة، حمزة الجلاصي. الوسط: أونوتشي أوجبيلو، حسام تقا، شهاب الجبالي. الهجوم: كسيلة بوعالية، عبد الرحمن كوناتي، فلوريان دانهو. وكانت هناك لفتة معنوية من لاعبي الترجي الذين دخلوا الملعب بقميص خاص تضامناً مع زميلهم المصاب يوسف بلايلي. اتسم الشوط الأول بالهدوء التام على مستوى الفعالية الهجومية، حيث شهد استحواذاً كاملاً للكرة بين الفريقين، لكن هذا الاستحواذ لم يترجم إلى تهديد…",
    "image": null,
    "pubDate": "2025-11-22T16:46:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b0908cf4f055eaa4",
    "title": "فليك: أحيانًا تسير الأمور كما تريد.. وهذا سبب تبديل بالدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D8%A7%D9%94%D8%AD%D9%8A%D8%A7%D9%86%D9%8B%D8%A7-%D8%AA%D8%B3%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%88%D8%B1-%D9%83%D9%85%D8%A7-%D8%AA%D8%B1%D9%8A%D8%AF-%D9%88%D9%87%D8%B0%D8%A7-%D8%B3%D8%A8%D8%A8-%D8%AA%D8%A8%D8%AF%D9%8A%D9%84-%D8%A8%D8%A7%D9%84%D8%AF%D9%8A/bltb197d224b6280185?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب برشلونة سعيد بالأداء أمام بيلباو",
    "body": "مدرب برشلونة سعيد بالأداء أمام بيلباو أعرب هانز فليك المدير الفني لفريق برشلونة، عن سعادته الكبيرة بعد الفوز على أتلتيك بيلباو برباعية من دون رد، في أول مباراة للفريق على أرضية سبوتيفاي كامب نو بعد إعادة افتتاحه. &nbsp; وقال المدرب الألماني خلال تصريحات نقلتها صحيفة \"آس\" الإسبانية عقب المباراة: \"بالطبع أنا سعيد. كل شيء سار بشكل جيد. سيطرنا على المباراة بشكل كامل وسجلنا الأهداف في اللحظات المناسبة\". &nbsp; وتحدث فليك عن حارس الفريق خوان جارسيا وحفاظه على نظافة الشباك في ليلة مميزة للبلوجرانا: \"بالطبع أنا راض عن هذا، لكن الأهم دائمًا هو الفوز بالمباريات. كذلك من المهم أن نعرف كيف نفوز، واليوم فعلنا ذلك بطريقة رائعة\". &nbsp; وعلق على أداء أتلتيك بيلباو، مؤكدًا أن المباراة لم تكن سهلة رغم النتيجة: \"كنا نعرف أنهم يضغطون عاليًا وأن لديهم تنظيمًا جيدًا عند محاولتنا الخروج بالكرة. سنحت لنا فرص للتسجيل أكثر، لكننا ندرك أن أتلتيك فريق قوي. أحيانًا تسير الأمور كما تريد، واليوم كان من هذه الأيام\". &nbsp; أما عن حالة أليخاندرو بالدي، الذي خرج بين الشوطين بعد تعرضه لضربة في الرأس، فقال فليك: \"إنه بخير. في نهاية الشوط الأول كان علينا اتخاذ قرار لأنه تعرض لضربة في الرأس\". &nbsp; وسجل رباعية برشلونة ضد أتلتيك بيلباو الليلة، الثلاثي فيران توريس \"ثنائية\"، وفيرمين لوبيز وليفاندوفسكي في الدقائق (4، 45…",
    "image": null,
    "pubDate": "2025-11-22T16:43:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ffba46559cf88fb",
    "title": "العنصرية تطغى على موقعة فيورنتينا ويوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%86%D8%B5%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B7%D8%BA%D9%89-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%81%D9%8A%D9%88%D8%B1%D9%86%D8%AA%D9%8A%D9%86%D8%A7-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt33d78f8f00f527bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سادت حالة من التوتر الشديد في ملعب أرتيميو فرانكي، الذي يستضيف موقعة فيورنتينا وضيفه يوفنتوس، مساء اليوم السبت، في إطار لقاءات الأسبوع الثاني عشر من عمر مسابقة الدوري الإيطالي.",
    "body": "سادت حالة من التوتر الشديد في ملعب أرتيميو فرانكي، الذي يستضيف موقعة فيورنتينا وضيفه يوفنتوس، مساء اليوم السبت، في إطار لقاءات الأسبوع الثاني عشر من عمر مسابقة الدوري الإيطالي.&nbsp; فكما هو متوقع، لم يُستقبل فلاهوفيتش، نجم فيورنتينا السابق، بحفاوة، لكن بعض جماهير الفيولا تجاوزوا الحدود بإطلاق هتافات عنصرية ضد اللاعب الدولي الصربي.&nbsp; كما حدث أيضا في الماضي خلال زيارات اللاعب السابقة مع فريقه يوفنتوس إلى ملعب الفيولا، حيث وصف معظم مشجعي فيورنتينا فلاهوفيتش بـ\"الغجري\" في بداية المباراة، وتصاعدت الهتافات بعد إلغاء تقنية الفيديو ركلة جزاء للبيانكونيري.&nbsp; حصل فلاهوفيتش على ركلة الجزاء في الدقيقة 14، بعد مرور ذكي وبارع من أمام المدافع بابلو ماري، قبل أن يرتكب الأخير خطأ بالإمساك بقميص دوسان ويسقط لاعب اليوفي ويحتسب الحكم دوفيري ركلة جزاء. لكن مسؤولي تقنية الفيديو طالبوا الحكم دانييلي دوفيري بالتوجه إلى شاشة تقنية الفيديو لمراجعة الحالة مرة أخرى، حيث رأى فلاهوفيتش يسحب خصمه أولاً ليلغي الركلة.&nbsp; اشتدت حدة الإهانات ضد فلاهوفيتش، وبدا أن المهاجم أبلغ الحكم أيضًا. عندها، جمع دوفيري ومساعدوه اللاعبين في وسط الملعب، وطلب حكم المباراة من قائد فيورنتينا لوكا رانييري التأكد من إيقاف المشجعين للهتافات العنصرية.&nbsp; توجه رانييري مباشرة نحو المدرج، مشيرًا بحزم إلى ضرورة توقف الهتافات …",
    "image": null,
    "pubDate": "2025-11-22T16:41:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "279cad68616f24ee",
    "title": "كوليبالي وبونو يكشفان سر فوز الهلال القاتل أمام الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%84%D9%8A%D8%A8%D8%A7%D9%84%D9%8A-%D9%88%D8%A8%D9%88%D9%86%D9%88-%D9%8A%D9%83%D8%B4%D9%81%D8%A7%D9%86-%D8%B3%D8%B1-%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/blt182e45231a46680b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">نجح الهلال في تحقيق فوز قاتل أمام ضيفه الفتح، بنتيجة (2-1) خلال المباراة التي جمعت الطرفين، مساء اليوم السبت، في إطار مباريات المرحلة التاسعة من منافسات دوري روشن للمحترفين.</p><p style=\"text-align: right;\">الهلال رفع رصيده للنقطة 23 في المركز الثاني بشكل مؤقت، فيما تو…",
    "body": "نجح الهلال في تحقيق فوز قاتل أمام ضيفه الفتح، بنتيجة (2-1) خلال المباراة التي جمعت الطرفين، مساء اليوم السبت، في إطار مباريات المرحلة التاسعة من منافسات دوري روشن للمحترفين. الهلال رفع رصيده للنقطة 23 في المركز الثاني بشكل مؤقت، فيما توقف رصيد الفتح عند 5 نقاط في المركز السادس عشر، بجدول ترتيب المسابقة المحلية. وكان التعادل 1-1 يسيطر على نتيجة المباراة حتى تمكن البرتغالي روبن نيفيز من تسجيل هدف الفوز للهلال من ركلة جزاء في الدقيقة 88. أول تعليق من كوليبالي أعرب السنغالي كاليدو كوليبالي مدافع الهلال عن سعادته الكبيرة بتحقيق هذا الفوز، حيث قال في تصريحات تلفزيونية بعد المباراة: \"لقد نجحنا في الظهور بشكل جيد، وحققنا الفوز رغم التأخر في النتيجة\". وأضاف: \"من وجهة نظري أن الروح هي التي جلبت الانتصار رغم النقص العددي بسبب حالة الطرد، فريقنا يتمتع بعقلية كبيرة\". وأكمل حديثه: \"الفتح فريق قوي ولديه عناصر رائعة، خاصة في الخط الهجومي، لقد كان الأمر مرهقًا، ولكننا حققنا الفوز وهذا هو الأهم\". ماذا قال ياسين بونو؟ من جانبه، أشاد الحارس المغربي ياسين بونو، نجم الهلال، بعقلية فريقه، موضحًا أن الروح والقاتل تسببا في تحقيق ذلك الفوز المثير. وأوضح بونو: \"المباراة كانت صعبة للغاية، فقد عانينا في الدقائق الأول واستقبلنا الهدف الأول، لكننا حافظنا على التوازن وعدنا بطريقة رائعة\". وتابع: \"في الشوط الثاني …",
    "image": null,
    "pubDate": "2025-11-22T16:41:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f5cdcec5b49ea0e",
    "title": "فان دايك: ليفربول في مشكلة.. ونحتاج للكثير من العمل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D9%88%D9%86%D8%AD%D8%AA%D8%A7%D8%AC-%D9%84%D9%84%D9%83%D8%AB%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D9%85%D9%84/blte4b92c01f8144bcb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اتفق آرني سلوت مدرب ليفربول، ولاعبه فيرجيل فان دايك، على أن الريدز يمرون بفترة صعبة، وذلك في أعقاب الهزيمة الكبيرة أمام نوتنجهام فورست. </p><p>تعرض ليفربول لهزيمة مهينة على ملعبه وأمام جماهيره، على يد ضيفه نوتنجهام فورست، بنتيجة (0-3)، اليوم السبت، في ملعب آنفيلد، ضمن منافسات الجولة 12 من الدوري…",
    "body": "اتفق آرني سلوت مدرب ليفربول، ولاعبه فيرجيل فان دايك، على أن الريدز يمرون بفترة صعبة، وذلك في أعقاب الهزيمة الكبيرة أمام نوتنجهام فورست. تعرض ليفربول لهزيمة مهينة على ملعبه وأمام جماهيره، على يد ضيفه نوتنجهام فورست، بنتيجة (0-3)، اليوم السبت، في ملعب آنفيلد، ضمن منافسات الجولة 12 من الدوري الإنجليزي الممتاز. وجاء ثلاثية الضيوف عن طريق موريلو، نيكولو سافونا ومورجان جيبس وايت في الدقائق 33، 46 و78. وتحمل هذه الهزيمة الرقم 8 لليفربول في آخر 11 مباراة بجميع المسابقات. وشهدت هذه المباراة، مشاركة الفرعون المصري محمد صلاح في المباراة رقم 300 مع الريدز بالبريميرليج. بهذه النتيجة، تجمد رصيد ليفربول عند 18 نقطة في المركز الحادي عشر، فيما تقدم نوتنجهام فورست للمركز السادس عشر بوصوله للنقطة 12. وقال سلوت، في تصريحات لشبكة \"بي بي سي\" عقب المباراة: \"نشعر بخيبة أمل كبيرة أخرى، بدأنا المباراة بشكل جيد في النصف ساعة الأولى، استقبلنا هدفًا، ولم نتمكن من اللعب بنفس الأداء الذي قدمناه في النصف ساعة الأولى\". وعن الهدف الأول لنوتنجهام، قال: \"لا أعرف، سمعت أنه لم يكن تسللًا، لذا إن لم يكن تسللًا، فلا مجال للنقاش، صنعنا فرصًا وكنا ننتظر هدفًا، الركلات الثابتة غيّرت كل شيء، وسجلوا هدفين\". وأضاف: \"سواء سارت الأمور على ما يرام أو ساءت، فهذه مسؤوليتي، لم نتمكن من صنع فرص كافية، حاولت تعديل بعض الأمور، لكن الأ…",
    "image": null,
    "pubDate": "2025-11-22T16:39:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "381fb669492ff7d3",
    "title": "جدول ترتيب هدافي الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt4c9a67df4503f089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإنجليزي 2025-2026",
    "body": "تعرف على هدافي الدوري الإنجليزي 2025-2026 حينما يتعلق الأمر بالدوري الإنجليزي، فكل مباراة تعد بالإثارة والجنون والحماسة والتقلبات المختلفة في النتائج والمستويات. ليفربول حقق الدوري الإنجليزي الممتاز الموسم الماضي وتصدر محمد صلاح الهدافين متفوقًا على ألكسندر إيساك وإيرلينج هالاند. وعلى المستوى الفردي، تألق أكثر من لاعب وسجل العديد من الأهداف مثل كول بالمير وكريس وود وكذلك بريان مبيومو، الذي انضم الموسم الحالي إلى مانشستر يونايتد. ومع انطلاق موسم جديد، يتطلع الجمهور لمنافسة شرسة على لقب الهداف بنفس قدر شراسة البحث عن الألقاب للفرق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإنجليزي موسم 2025-2026. هدافي الدوري الإنجليزي 2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 إيرلينج هالاند مانشستر سيتي 14 2 إيجور تياجو برينتفورد 9 3 داني ويلبيك برايتون 7 =4 أنطوان سيمنيو بورنموث 6 =4 جون فيليب ماتيتا كريستال بالاس 6 6 بريان مبويمو مانشستر يونايتد 5 =7 محمد صلاح ليفربول 4 =7 فيكتور جيوكيرس آرسنال 4 =7 جايدون أنتوني بيرنلي 4 =7 ريتشارليسون توتنهام 4 =7 جواو بيدرو تشيلسي 4 =7 بيدرو نيتو تشيلسي 4 =7 إنزو فيرنانديز تشيلسي 4 =7 نيك فولتماده نيوكاسل يونايتد 4 =7 إليمان ندياي إيفرتون 4 =7 إيلي جونيور كروبي بورنموث 4 =7 كالوم ويلسون وست هام 4 =7 ويلسون إيزيد…",
    "image": null,
    "pubDate": "2025-11-22T16:37:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e90a4a7c10a474d",
    "title": "بايرن يعادل سجله القياسي.. وأوليسيه يدخل التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D8%B9%D8%A7%D8%AF%D9%84-%D8%B3%D8%AC%D9%84%D9%87-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%B3%D9%8A-%D9%88%D8%A7%D9%94%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D9%87-%D9%8A%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/blt3e3f394ff56a52e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قلب بايرن ميونخ تأخره بهدفين إلى انتصار عريض بنتيجة (6-2) على حساب ضيفه فرايبورج، في اللقاء الذي أقيم على ملعب أليانز أرينا، مساء اليوم السبت، ضمن لقاءات الجولة رقم 11 من الدوري الألماني.</p><p>وسجل سداسية البايرن لينارت كارل (22) ومايكل أوليسيه (45- 84) ودايوت أوباميكانو (55) وهاري كين (60) وني…",
    "body": "قلب بايرن ميونخ تأخره بهدفين إلى انتصار عريض بنتيجة (6-2) على حساب ضيفه فرايبورج، في اللقاء الذي أقيم على ملعب أليانز أرينا، مساء اليوم السبت، ضمن لقاءات الجولة رقم 11 من الدوري الألماني. وسجل سداسية البايرن لينارت كارل (22) ومايكل أوليسيه (45- 84) ودايوت أوباميكانو (55) وهاري كين (60) ونيكولاس جاكسون (78)، بينما أحرز ثنائية فرايبورج يويتو سوزوكي (12) وجوهان مانزامبي (17). وبحسب شبكة \"أوبتا\" للإحصائيات، فإن بايرن ميونخ يتصدر جدول ترتيب الدوري الألماني للجولة 43 على التوالي، وهو رقم قياسي مشترك في تاريخ المسابقة، سبق أن حققه بايرن نفسه بين عامي 1972 و1973. وأضافت الشبكة، أن الدولي الفرنسي مايكل أوليسيه بعمر 23 عامًا و345 يومًا، أصبح أصغر لاعب في بايرن ميونخ يُساهم بخمسة أهداف (هدفان، 3 تمريرات حاسمة) في مباراة بالدوري الألماني على الإطلاق (منذ موسم 2004-2005). وبتلك النتيجة عزز بايرن ميونخ صدارته لجدول الترتيب بعدما رفع رصيده إلى 31 نقطة، بينما تجمد رصيد فرايبورج عند 13 نقطة في المركز العاشر. أحداث المباراة شكل فرايبورج الخطورة الأولى في المباراة في الدقيقة الأولى، بتسديدة قوية من بيستي من الجانب الأيمن لمنطقة الجزاء، ذهبت بعيدًا عن المرمى. وباغت فرايبورج أصحاب الأرض بافتتاح التسجيل في الدقيقة 12، بعدما نفذ بيستي ركلة ركنية مرسلًا عرضية أرضية تابعها جينتر بتمريرة بالكعب وصلت إلى سو…",
    "image": null,
    "pubDate": "2025-11-22T16:31:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0865ae98ea778bf6",
    "title": "جدول مباريات وترتيب الاتحاد في دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/bltc1ce89f123ab6027?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات الاتحاد في دوري روشن السعودي 2025-2026 ونتائجه وترتيبه...",
    "body": "كل ما تريد معرفته عن جدول مباريات الاتحاد في دوري روشن السعودي 2025-2026 ونتائجه وترتيبه... يدخل الاتحاد منافسات دوري روشن السعودي 2025-2026، بشعار الحفاظ على اللقب الغالي الذي حققه في الموسم الماضي بعد مسيرة ذهبية، تحت قيادة مدربه الفرنسي لوران بلان. الاتحاد نجح في الموسم الماضي بالسيطرة على البطولات المحلية، حيث توج بدوري روشن السعودي وكأس خادم الحرمين الشريفين، ولديه طموحات كبرى في حصد بطولة قارية بعد حجز مقعده في دوري أبطال آسيا للنخبة. ويستهدف الاتحاد تحقيق لقب دوري روشن للموسم الثاني على التوالي معتمدًا على كتيبة من المحترفين بقيادة النجم الفرنسي كريم بنزيما، ومواطنه نجولو كانتي والبرازيلي فابينيو. ويرصد كووورة في السطور التالية جدول مباريات الاتحاد في دوري روشن السعودي ونتائج العميد وترتيبه أيضًا بين فرق المسابقة، مع تحديث مباشر بشكل مستمر بعد نهاية كل جولة. جدول مباريات الاتحاد في دوري روشن السعودي 2025-2026 الجولة المباراة الموعد النتيجة الملعب 1 الأخدود - الاتحاد السبت 30 أغسطس 2025، 21:00 السعودية، 22:00 الإمارات 5-2 مدينة الأمير هذلول بن عبد العزيز الرياضية 2 الاتحاد - الفتح الجمعة 12 سبتمبر 2025، 21:00 السعودية، 22:00 الإمارات 2-4 الإنماء 3 النجمة - الاتحاد السبت 20 سبتمبر 2025، 18:40 السعودية، 19:40 الإمارات 1-0 مدينة الملك عبد الله الرياضية 4 الاتحاد - النصر الجمعة …",
    "image": null,
    "pubDate": "2025-11-22T16:26:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2db069ae7ed8a707",
    "title": "العين يتعثر أمام الجزيرة.. والوصل يتعادل مع عجمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%8A%D9%86-%D9%8A%D8%AA%D8%B9%D8%AB%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D9%88%D8%B5%D9%84-%D9%8A%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%B9%D8%AC%D9%85%D8%A7%D9%86/blt1899e8cf3e6bd7d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعثر العين بالتعادل مع ضيفه الجزيرة (1-1)، في قمة الجولة الثامنة من دوري ادنوك للمحترفين مساء اليوم، على استاد هزاع بن زايد، ليضع كل فريق نقطة واحدة في رصيده، ويعزز موقعه في جدول ترتيب الدوري الإماراتي. </p><p>في حين، تعادل الوصل مع ضيفه عجمان (0-0)، في مجريات المباراة التي شهدها استاد زعبيل، وح…",
    "body": "تعثر العين بالتعادل مع ضيفه الجزيرة (1-1)، في قمة الجولة الثامنة من دوري ادنوك للمحترفين مساء اليوم، على استاد هزاع بن زايد، ليضع كل فريق نقطة واحدة في رصيده، ويعزز موقعه في جدول ترتيب الدوري الإماراتي. في حين، تعادل الوصل مع ضيفه عجمان (0-0)، في مجريات المباراة التي شهدها استاد زعبيل، وحقق البطائح فوزه الثاني في الدوري، على حساب نظيره كلباء بنتيجة (3-1)، في اللقاء الذي أقيم على استاد كلباء. وبقي العين في الصدارة بوصوله إلى 20 نقطة، والجزيرة في المركز الخامس برصيد 14 نقطة، بينما رفع الوصل رصيده إلى 15 نقطة، واستقر في المركز الرابع على لائحة الترتيب، أما عجمان فرفع رصيده إلى 10 نقاط في المركز التاسع، ورفع البطائح رصيده إلى 6 نقاط في المركز 12، وتوقف رصيد كلباء عند النقطة 11 بالمركز الثامن. العين والجزيرة اكتفى العين وضيفه الجزيرة بإحراز هدف واحد لكل منهما، في ختام مواجهات الجولة الثامنة، بعد مباراة شهدت صراعاً شرساً على وسط الميدان بين الفريقين، وازدحاماً في هذه المنطقة منذ الدقيقة الأولى، لينجلي هذا الصراع عن بعض الفرص التي لم ترق إلى مستوى التطلعات. وانتظر العين حتى الدقيقة 20، ليعلن عن وجوده بهدف السبق الذي حمل إمضاء ماتياس بلاسيوس من تسديدة بعيدة المدى، أرسلها لتستقر على يمين حارس الجزيرة علي خصيف، وأضحى العين أكثر فرق الدوري تسجيلاً للأهداف في الشوط الأول بواقع 9 أهداف. &nbsp;…",
    "image": "https://assets.kooora.com/images/v3/bltcb1b2015cc45f3f9/%D8%A7%D9%84%D9%88%D8%B5%D9%84%20%D9%88%D8%B9%D8%AC%D9%85%D8%A7%D9%86.jpg",
    "pubDate": "2025-11-22T16:22:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54575cdcd1700d11",
    "title": "برشلونة يعود للكامب نو بهوية إسبانية.. ويعادل سجله التهديفي الأفضل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D8%A8%D9%87%D9%88%D9%8A%D8%A9-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D9%88%D9%8A%D8%B9%D8%A7%D8%AF%D9%84-%D8%B3%D8%AC%D9%84%D9%87-%D8%A7%D9%84%D8%AA%D9%87%D8%AF%D9%8A%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84/bltc827410923f6728d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد برشلونة، نسخته الهجومية الأفضل منذ 6 أعوام، بفضل فوزه الكبير الذي تحقق على حساب أتلتيك بيلباو.",
    "body": "استعاد برشلونة، نسخته الهجومية الأفضل منذ 6 أعوام، بفضل فوزه الكبير الذي تحقق على حساب أتلتيك بيلباو. وسحق برشلونة، ضيفه أتلتيك بيلباو، برباعية نظيفة، اليوم السبت، ضمن منافسات الجولة 13 من الليجا، على ملعب \"سبوتيفاي كامب نو\"، الذي عاد إليه الفريق الكتالوني بعد عامين تقريبًا من الغياب لأعمال التطوير. وسجل رباعية برشلونة، فيران توريس \"هدفين\"، وفيرمين لوبيز وروبرت ليفاندوفسكي في الدقائق (4، 45+3، 48، و90). وبحسب شبكة \"أوبتا\"، فقد بدأ برشلونة، المباراة بتسعة لاعبين إسبان في التشكيلة الأساسية على ملعب كامب نو، وذلك لأول مرة منذ يناير/كانون ثان 2014 ضد إلتشي، بقيادة جيراردو مارتينو (تسعة لاعبين أيضًا). وأضافت الشبكة، أن اللاعبين الإسبان يعتبروا الأكثر تسجيلًا للأهداف على مستوى الأندية في الدوريات الأوروبية الخمس الكبرى، مع احتساب جميع المسابقات حتى عام 2025. ويتصدر القائمة، فيران توريس (برشلونة - 22 هدفا)، ولامين يامال (برشلونة - 18 هدفا)، وميكيل أويارزابال (ريال سوسييداد - 17 هدفا). وسجل برشلونة في كلٍّ من آخر 33 مباراة له في الدوري الإسباني (85 هدفًا)، وهو أفضل سجل تهديفي له في المسابقة منذ فبراير/شباط 2019، تحت قيادة إرنستو فالفيردي (37 مباراة، 99 هدفًا). وبهذا الانتصار، قفز برشلونة لصدارة جدول ترتيب الليجا برصيد 31 نقطة بشكل مؤقت، بفارق الأهداف عن الوصيف ريال مدريد والمتساوي في نفس …",
    "image": "https://assets.kooora.com/images/v3/getty-2247951801/GettyImages-2247951801.jpg",
    "pubDate": "2025-11-22T16:17:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68a061c182fd1f5e",
    "title": "الأهلي يحبط انتفاضة شبيبة القبائل بفوز عريض في أبطال أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AD%D8%A8%D8%B7-%D8%A7%D9%86%D8%AA%D9%81%D8%A7%D8%B6%D8%A9-%D8%B4%D8%A8%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A8%D8%A7%D9%8A%D9%94%D9%84-%D8%A8%D9%81%D9%88%D8%B2-%D8%B9%D8%B1%D9%8A%D8%B6-%D9%81%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt2518361ca1608e40?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "افتتح الأهلي المصري مشواره في مرحلة المجموعات بدوري أبطال أفريقيا بالفوز على حساب ضيفه شبيبة القبائل الجزائري بأربعة أهداف مقابل هدف واحد مساء اليوم السبت باستاد القاهرة.",
    "body": "افتتح الأهلي المصري مشواره في مرحلة المجموعات بدوري أبطال أفريقيا بالفوز على حساب ضيفه شبيبة القبائل الجزائري بأربعة أهداف مقابل هدف واحد مساء اليوم السبت باستاد القاهرة. تقدم الأهلي بهدف محمود حسن \"تريزيجيه\" في الدقيقة 36 من عمر المباراة بينما سجل محمد شريف الهدف الثاني للفريق الأحمر في الدقيقة 39. ونجح شبيبة القبائل في التسجيل بهدف عكسي في الدقيقة 57 بعد كرة اصطدمت بالثنائي ياسر إبراهيم والحارس محمد الشناوي قبل أن ينهي تريزيجيه آمال الفريق الجزائري بهدف ثالث في الدقيقة 84. وشهدت المباراة عودة إمام عاشور للمشاركة مع الأهلي بعد غياب طويل دام أكثر من شهرين بعد تعرضه لوعكة صحية حيث شارك كبديل وساهم في الهدف الثالث للفريق الأحمر قبل أن يحرز بنفسه الهدف الرابع في الدقيقة 90+3. وارتفع رصيد الأهلي إلى 3 نقاط في المركز الأول للمجموعة الثانية بقيادة مدربه الدنماركي ييس توروب بينما توقف رصيد شبيبة القبائل بقيادة مدربه الألماني جوزيف زينباور دون نقاط في المركز الرابع والأخيرة. ويخوض الأهلي مواجهة الجولة الثانية ضد مضيفه الجيش الملكي المغربي يوم السبت المقبل بينما يستقبل شبيبة القبائل منافسه يانج أفريكانز التنزاني والذي فاز في وقت سابق اليوم السبت على حساب الجيش الملكي بهدف دون رد. المباراة في مجملها جاءت مثيرة وحافلة بالندية ولكن توروب تفوق بفضل الأداء الهجومي المنظم بجانب بعض الأخطاء التكت…",
    "image": null,
    "pubDate": "2025-11-22T16:16:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22d19b00361ee467",
    "title": "ليفاندوفسكي: برشلونة أقوى في كامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%82%D9%88%D9%89-%D9%81%D9%8A-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/bltfa14830ebb734648?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم بلوجرانا فخور بالافتتاحية الجديدة للملعب التاريخي",
    "body": "نجم بلوجرانا فخور بالافتتاحية الجديدة للملعب التاريخي أبدى المهاجم البولندي روبرت ليفاندوفسكي، سعادته بعودة برشلونة إلى ملعب كامب نو، خلال الانتصار برباعية نظيفة على أتلتيك بيلباو، مساء اليوم السبت، بالجولة 13 من الليجا، مشيرًا إلى أنها كانت لحظة استثنائية بالنسبة للفريق، مؤكدًا أن اللعب في الملعب التاريخي يمنح اللاعبين شعورًا مختلفًا تمامًا.&nbsp; &nbsp; وقال ليفاندوفسكي، خلال تصريحاته عقب المباراة التي نقلتها صحيفة \"ماركا\" الإسبانية: \"العودة إلى كامب نو يوم خاص. نحن سعداء جدًا لأننا استطعنا اللعب هنا من جديد. في المباراة لعبنا بشكل ممتاز منذ البداية، وسجلنا هدفين في الشوط الأول وحصدنا ثلاث نقاط أخرى. الأهم هو أننا عدنا إلى هنا. اللعب في هذا الملعب شيء آخر تمامًا\". &nbsp; وأضاف أن الفريق دخل بعقلية هجومية واضحة منذ الدقيقة الأولى فقال: \"كان في ذهننا أننا يجب أن نهاجم منذ البداية. وبالنسبة لي كانت لحظة مميزة للغاية لأنني تمكنت من تسجيل أول هدف في النسخة الجديدة من كامب نو. أشعر بفخر كبير. لدينا فريق رائع، وعلينا الآن أن نتطلع إلى الأمام. عندما نلعب في كامب نو نكون أقوى قليلًا مقارنة بأي ملعب آخر\". &nbsp; وتحدث ليفاندوفسكي عن شعوره في هذا اليوم الخاص مؤكدًا أن عامل العمر لم يكن عائقًا أمام حماسه: \"كان لدي إحساس جيد منذ البداية. صحيح أن عمري 37 عامًا، لكن هذا اليوم كان مميزًا جدًا ب…",
    "image": null,
    "pubDate": "2025-11-22T16:13:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "64e5e43ed487ba48",
    "title": "إنزاجي يشيد بروح الهلال.. وجوميز يعترف بقوة المنافس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%B1%D9%88%D8%AD-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%AC%D9%88%D9%85%D9%8A%D8%B2-%D9%8A%D8%B9%D8%AA%D8%B1%D9%81-%D8%A8%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3/blt5c2bf152c16406e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أشاد الإيطالي سيموني إنزاجي المدير الفني لفريق الهلال السعودي بروح لاعبي الفريق خلال الانتصار الصعب والثمين على حساب ضيفه الفتح بهدفين مقابل هدف ضمن منافسات الجولة التاسعة من دوري روشن للمحترفين.</p><p style=\"direction: rtl;\">وفاز الهلال مساء اليوم السبت، في لقاء مثير، تق…",
    "body": "أشاد الإيطالي سيموني إنزاجي المدير الفني لفريق الهلال السعودي بروح لاعبي الفريق خلال الانتصار الصعب والثمين على حساب ضيفه الفتح بهدفين مقابل هدف ضمن منافسات الجولة التاسعة من دوري روشن للمحترفين. وفاز الهلال مساء اليوم السبت، في لقاء مثير، تقدم خلاله الفتح بهدف مبكر في أول 10 دقائق، قبل أن يتعادل الهلال في الدقيقة 26 بهدف داروين نونيز، ثم فاز بركلة جزاء متأخرة سجلها روبن نيفيز. وقال إنزاجي في مؤتمر صحفي عقب المواجهة التي لعبها فريقه بنقص عددي في آخر 10 دقائق: \"مباراة اليوم لم تكن سهلة، عقدناها علينا من البداية خصوصاً مع ضربة الجزاء للمنافس، لكن اللاعبين عادوا بروح قوية وكسبنا المباراة.\". وأضاف: \"يجب أن نحسن أنفسنا في بدايات المباريات، لأن البداية غير الجيدة في مباراة اليوم تكررت أكثر من مرة هذا الموسم\". وتابع متحدثا عن لاعبيه: \"سالم وكنو قدموا أداء جيد، صحيح أن كنو فقد الكرة بعض المرات لكن هذا الأمر طبيعي، ودائماً لعب المباريات بعد العودة من التوقف الدولي لا يكون سهلاً، وواجهنا اليوم فريقاً منظماً.\" كما أشار المدرب إلى ضرورة تجنب لاعبيه العقوبات الإدارية بعد طرد ناصر الدوسري، واضرار الفريق للعب بنقص عددي لثاني مباراة، مؤكدا أن اللعب بنقص عددي يصعب مهمة الهلال. وعن تبديلاته قال إنزاجي: \"دارسي والمالكي دخولهم اليوم في المباراة كان مؤثرا ومفيدا، وبسبب صغر سن اللاعبين الشبان الذين انض…",
    "image": null,
    "pubDate": "2025-11-22T15:50:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "005d2f1eca6d9cb7",
    "title": "في ليلة العودة لكامب نو.. برشلونة يسحق بيلباو برباعية ويقفز لصدارة الليجا مؤقتا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B3%D8%AD%D9%82-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88-%D8%A8%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D9%88%D9%8A%D9%82%D9%81%D8%B2-%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D9%85%D9%88%D9%94%D9%82%D8%AA%D8%A7/bltf920b88729549bcb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سحق برشلونة ضيفه أتلتيك بيلباو بنتيجة (4-0)، مساء اليوم السبت، ضمن منافسات الجولة 13 من الليجا، في معقل البارسا ملعب \"سبوتيفاي كامب نو\"، الذي عاد إليه الفريق الكتالوني لأول مرة بعد عامين تقريبًا من الغياب لأعمال التطوير.",
    "body": "سحق برشلونة ضيفه أتلتيك بيلباو بنتيجة (4-0)، مساء اليوم السبت، ضمن منافسات الجولة 13 من الليجا، في معقل البارسا ملعب \"سبوتيفاي كامب نو\"، الذي عاد إليه الفريق الكتالوني لأول مرة بعد عامين تقريبًا من الغياب لأعمال التطوير. وسجل رباعية برشلونة في المباراة، روبرت ليفاندوفسكي في الدقيقة (4) وفيران توريس \"هدفين\" في الدقيقتين (45 و90)، وفيرمين لوبيز (48). بهذا الانتصار قفز برشلونة لصدارة جدول ترتيب الليجا برصيد 31 نقطة، بشكل مؤقت، بفارق الأهداف عن الوصيف ريال مدريد والمتساوي في نفس عدد النقاط، لكن الميرنجي سيخوض مواجهة غدًا ضد إلتشي. وتجمد رصيد أتلتيك بيلباو عند 17 نقطة في المركز الثامن بجدول ترتيب الليجا. تشكيلة الفريقين أعلن هانز فليك، المدير الفني لبرشلونة، مساء اليوم السبت، التشكيلة الأساسية لفريقه لخوض مواجهة أتلتيك بيلباو على ملعب كامب نو، ضمن منافسات الجولة الثالثة عشرة من الدوري الإسباني.&nbsp; وجاء الإعلان وسط حالة من الترقب الجماهيري، نظرًا لعدد من الغيابات والإصابات التي أثرت على خيارات المدرب الألماني خلال الفترة الماضية. وشهدت التشكيلة عودة الحارس خوان جارسيا إلى عرين البلوجرانا بعد غياب دام شهرين بسبب إصابة عضلية حرمته من الظهور منذ بداية الموسم.&nbsp; وتشكل عودته دفعة معنوية كبيرة للجهاز الفني، خاصة في ظل حاجة الفريق للاستقرار الدفاعي قبل الدخول في سلسلة مباريات مصيرية خلا…",
    "image": null,
    "pubDate": "2025-11-22T15:42:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2deaacf12dca2bb5",
    "title": "عودة رابيو.. أرقام مؤثرة على هامش ديربي الغضب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D8%B1%D8%A7%D8%A8%D9%8A%D9%88-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D9%88%D9%94%D8%AB%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D9%87%D8%A7%D9%85%D8%B4-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%BA%D8%B6%D8%A8/blte411d33f29b5ec74?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">يستعد فريق ميلان بقيادة مدربه المخضرم ماسيمليانو أليجري لمباراة الديربي، إذ يحل ضيفا على غريمه إنتر ميلان غدا الأحد، في ملعب جوزيبي مياتزا، في إطار منافسات الجولة 12 من الدوري الإيطالي.&nbsp;</p><p style=\"text-align: right;\">استعاد الروسونيري خدمات نجمه الفرنسي أدريان …",
    "body": "يستعد فريق ميلان بقيادة مدربه المخضرم ماسيمليانو أليجري لمباراة الديربي، إذ يحل ضيفا على غريمه إنتر ميلان غدا الأحد، في ملعب جوزيبي مياتزا، في إطار منافسات الجولة 12 من الدوري الإيطالي.&nbsp; استعاد الروسونيري خدمات نجمه الفرنسي أدريان رابيو، لاعب وسط الفريق، الذي غاب عن المباريات الأخيرة بسبب الإصابة، ليرفع طموحات ميلان إلى العنان قبل المباراة المرتقبة.&nbsp; قبل عدة أسابيع فقط، وصف أليجري وضع رابيو وقال: \"عضلة باطن قدمه ضعيفة\".&nbsp; وقد تسببت هذه الإصابة خلال الشهر الماضي بانزعاج كبير لرابيو، وبالتالي على الفريق، الذي يعتمد على الفرنسي كأحد ركائزه الأساسية.&nbsp; وخلال فترة التوقف الدولي الماضية، مع اعتقاد بأن المشكلة بسيطة، تزايدت التساؤلات عن سبب عدم عودة رابيو إلى التدريبات.&nbsp; أثناء غياب رابيو عن المنتخب الفرنسي، كان التشخيص السائد بين الإزعاج والضغط الطفيف، ولكن عندما خضع اللاعب الفرنسي لفحوصات أكثر تعمقًا عند عودته إلى إيطاليا، كان الحكم مختلفًا تمامًا: \"إصابة في عضلة باطن الساق اليسرى\".&nbsp; كانت المخاوف قد بدأت تسري في معسكر الروسونيري في اليوم السابق، في سياق موقف أثار استياءً واسعًا: فقد أصيب رابيو في مباراة فرنسا الأولى ضد أذربيجان (10 أكتوبر/تشرين الأول) في التصفيات الأوروبية المؤهلة لكأس العالم، ثم استُدعي للمباراة الثانية ضد أيسلندا، لكنه شاهد التسعين دقيقة من…",
    "image": null,
    "pubDate": "2025-11-22T15:35:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d2158e004c71774",
    "title": "القادسية يحتج رسميًا ضد أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%8A%D8%AD%D8%AA%D8%AC-%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%B6%D8%AF-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/bltc45d84673fd6f46b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تقدم نادي القادسية باحتجاج رسمي، الاتحاد السعودي لكرة القدم ضد الأهلي، بداعي وجود أخطاء إدارية من جانب النادي الغربي، خلال المواجهة التي جمعت الفريقين، مساء الجمعة.</p><p style=\"direction: rtl;\">وفاز رجال ماتياس يايسله، على فريق القادسية بنتيجة (2-1)، في المباراة التي جمع…",
    "body": "تقدم نادي القادسية باحتجاج رسمي، الاتحاد السعودي لكرة القدم ضد الأهلي، بداعي وجود أخطاء إدارية من جانب النادي الغربي، خلال المواجهة التي جمعت الفريقين، مساء الجمعة. وفاز رجال ماتياس يايسله، على فريق القادسية بنتيجة (2-1)، في المباراة التي جمعت بينهما ضمن منافسات الجولة التاسعة من دوري روشن السعودي للمحترفين. احتجاج رسمي ضد قائمة الأهلي نقلا عن صحيفة \"الرياضية\" السعودية، فإن إدارة نادي القادسية، رفعت احتجاجًا رسميًّا إلى الاتحاد السعودي لكرة القدم ضد أهلي جدة، بداعي تقديم الراقي قائمة لاعبين تختلف نسبيًّا عن التي شاركت في مواجهة الفريقين. وأفاد المصدر، بأن إدارة النادي الشرقي، رفعت الاحتجاج الرسمي بعد انتهاء المباراة، نظير ما ترى أنه خطأ إداري يتمثل في تقديم قائمة أسماء قبل المباراة تختلف عن الأسماء التي خاضت المواجهة فعليًّا. وخسر النادي الشرقي المباراة، ليتوقف رصيده عند 17 نقطة من خمسة انتصارات وتعادلين، محتلا المرتبة الخامسة بجدول ترتيب المسابقة، في حين أصبح رصيد أهلي جدة، 19 نقطة، بالمركز الرابع. الحمراء الثالثة&nbsp; كما ذكرت صحيفة \"الرياضية\" السعودية، إن البطاقة الحمراء التي حصل عليها فريق الأهلي خلال لقاء القادسية هي الثالثة بالمباريات التي يكون الأهلي أحد طرفيها، بالنسخة الجارية من دوري روشن السعودي. وأوضحت أن بطاقة زيادة الجهني، هي الثالثة بالمباريات التي يكون الأهلي أحد ط…",
    "image": null,
    "pubDate": "2025-11-22T15:30:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026 انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: برشلونة يعود للصدارة عاد برشلونة للصدارة بعد الفوز على أتلتيك بيلباو ولو بصورة مؤقتة في انتظار لقاء ريال مدريد ضد إلتشي. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 13 10 1 2 36 15 21 31 2 ريال مدريد 12 10 1 1 26 10 16 31 3 فياريال 12 8 2 2 24 10 14 26 4 أتلتيكو مدريد 12 …",
    "image": null,
    "pubDate": "2025-11-22T15:12:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 13 10 1 2 36 15 21 31 2 ريال مدريد 12 10 1 1 26 10 16 31 3 فياريال 12 8 2 2 24 10 14 26 4 أتلتيكو مدريد 12 7 4 1 24 11 13 25 5 ريال بيتيس 12 5 5 2 19 13 6 20 6 إسباني…",
    "image": null,
    "pubDate": "2025-11-22T15:11:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "تعرف على هدافي الدوري الإسباني 2025-2026 لا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026: ليفاندوفسكي يتسمر في التقدم &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 13 2 روبرت ليفاندوفسكي برشلونة 8 =3 جوليان ألفاريز أتلتيكو مدريد 7 =3 …",
    "image": null,
    "pubDate": "2025-11-22T15:09:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff3c18961e04ef8a",
    "title": "الزمالك يدعم جهازه بمحلل أداء برتغالي‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%AF%D8%B9%D9%85-%D8%AC%D9%87%D8%A7%D8%B2%D9%87-%D8%A8%D9%85%D8%AD%D9%84%D9%84-%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A%E2%80%8E/bltd14c955049a79ca3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر مجلس إدارة نادي الزمالك، برئاسة حسين لبيب، بالتنسيق مع جون إدوارد المدير الرياضي، تعيين البرتغالي فابيو نونو محللاً للأداء بالجهاز الفني للفريق الأبيض.",
    "body": "قرر مجلس إدارة نادي الزمالك، برئاسة حسين لبيب، بالتنسيق مع جون إدوارد المدير الرياضي، تعيين البرتغالي فابيو نونو محللاً للأداء بالجهاز الفني للفريق الأبيض. يأتي هذا القرار في إطار دعم الجهاز المعاون للمدير الفني أحمد عبد الرؤوف قبل خوض الاستحقاقات المقبلة. وبدأ فابيو نونو مهام عمله رسمياً مع الجهاز الفني للفريق الأبيض خلال الفترة الحالية، ليضيف خبرته في تحليل الأداء الفني والخططي للمنافسين واللاعبين. ويتزامن تعيين نونو مع الاستعدادات النهائية للفريق لمواجهة زيسكو يونايتد الزامبي في الجولة الأولى من دور المجموعات لبطولة كأس الكونفدرالية الأفريقية. ويستضيف الزمالك نظيره زيسكو في تمام الساعة التاسعة مساء غدٍ الأحد على ستاد القاهرة الدولي، حيث يتواجد \"الفارس الأبيض\" على رأس المجموعة الرابعة التي تضم معه أندية المصري، وكايزر تشيفز الجنوب أفريقي. عودة شيكو بانزا انتظم الأنجولي شيكو بانزا، لاعب الزمالك، في التدريبات الجماعية التي أقيمت اليوم السبت على ستاد الكلية الحربية. تأتي عودة بانزا في التوقيت الحاسم قبل أقل من 24 ساعة على مواجهة الفريق الأولى في كأس الكونفدرالية الأفريقية، حيث كان اللاعب قد عاد إلى القاهرة خلال الساعات القليلة الماضية بعد حصوله على إذن رسمي بالتأخر في العودة إلى مصر بسبب وفاة شقيقه. تصريحات عبد الرؤوف أكد أحمد عبد الرؤوف &nbsp;المدير الفني لنادي الزمالك صعوبة المجم…",
    "image": "https://assets.kooora.com/images/v3/blt7293e8bfc099c738/574365451_1248868183952042_1632366412410676636_n.jpg",
    "pubDate": "2025-11-22T15:09:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]