[
  {
    "id": "ce9aff0360c8d01d",
    "title": "ما هي صفقات النصر في سوق الانتقالات الشتوية 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7-%D9%87%D9%8A-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%B3%D9%88%D9%82-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A%D8%A9-2026/bltc4cdfebb979a85b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن صفقات النصر في سوق الانتقالات الشتوية 2026",
    "body": "كل ما تريد معرفته عن صفقات النصر في سوق الانتقالات الشتوية 2026 يسعى نادي النصر، بقيادة مديره الفني البرتغالي جورجي جيسوس، إلى تدعيم صفوفه بعدد من اللاعبين خلال فترة الانتقالات الشتوية لعام 2026، في إطار سعي «العالمي» لتعزيز قدراته الفنية ومواصلة المنافسة بقوة على مختلف البطولات. وخلال السنوات الأخيرة، فرض الميركاتو السعودي نفسه بقوة كأحد أبرز الأحداث في روزنامة كرة القدم العالمية، بعدما تحولت فترات الانتقالات في المملكة إلى ساحة تنافس شرسة لاستقطاب نخبة النجوم من ملاعب أوروبا وأمريكا الجنوبية، لتصبح صفقات دوري روشن السعودي محط أنظار المتابعين في الأوساط الرياضية العربية والعالمية على حد سواء. ومع الصفقات المدوية التي شهدتها المواسم الماضية، تترقب الجماهير بشغف نافذة الانتقالات الشتوية، التي تمثل فرصة حاسمة للأندية الراغبة في تصحيح المسار، وطوق نجاة لإعادة ترتيب الأوراق، إلى جانب كونها فرصة ذهبية لتدعيم الصفوف بعناصر قادرة على صنع الفارق ومواصلة المنافسة على الألقاب المحلية والقارية. وانطلقت فترة الانتقالات الشتوية في دوري روشن السعودي لموسم 2026 يوم الإثنين الموافق 5 يناير/كانون الثاني 2026، على أن تُسدل الستارة عليها يوم الإثنين 2 فبراير/شباط 2026. ويرصد «كووورة» في السطور التالية جميع صفقات النصر خلال فترة الانتقالات الشتوية 2026، إلى جانب اللاعبين الراحلين عن صفوف الفريق خلال …",
    "image": null,
    "pubDate": "2026-02-03T12:17:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b429f4520ba01c5",
    "title": "ما هي صفقات الأهلي في سوق الانتقالات الشتوية 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7-%D9%87%D9%8A-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%B3%D9%88%D9%82-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A%D8%A9-2026/blt97bfe365c4d1dcc4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن صفقات الأهلي في سوق الانتقالات الشتوية 2026",
    "body": "كل ما تريد معرفته عن صفقات الأهلي في سوق الانتقالات الشتوية 2026 يعمل النادي الأهلي، بقيادة مديره الفني الألماني ماتياس يايسله، على تدعيم صفوف الفريق خلال فترة الانتقالات الشتوية لعام 2026، في إطار سعيه لتعزيز قوة «الراقي» ومواصلة المنافسة بقوة على مختلف البطولات المحلية والقارية. وانطلقت فترة الانتقالات الشتوية في دوري روشن السعودي 2026 يوم الإثنين الموافق 5 يناير/كانون الثاني 2026، على أن تُسدل الستارة عليها يوم الإثنين 2 فبراير/شباط 2026، وسط ترقّب واسع من الجماهير والمتابعين لما ستحمله من صفقات جديدة. وخلال الفترة الأخيرة، فرض الميركاتو السعودي نفسه بقوة كأحد أبرز الأحداث في روزنامة كرة القدم العالمية، بعدما تحولت فترات الانتقالات في المملكة إلى ساحة تنافس محتدمة لاستقطاب نخبة النجوم من الدوريات الأوروبية وأمريكا الجنوبية، لتصبح صفقات دوري روشن محور اهتمام واسع في الأوساط الرياضية العربية والعالمية على حد سواء. وبعد الصفقات المدوية التي شهدتها المواسم الماضية، تترقب الجماهير نافذة الانتقالات الشتوية الحالية، والتي تمثل فرصة حاسمة للأندية الساعية إلى تصحيح المسار وتعويض الإخفاقات، فضلًا عن كونها بوابة مثالية لتدعيم الصفوف بعناصر قادرة على إحداث الفارق، ومواصلة السباق نحو الألقاب المحلية والقارية. ويرصد «كووورة» في السطور التالية جميع صفقات الأهلي خلال فترة الانتقالات الشتوية 20…",
    "image": null,
    "pubDate": "2026-02-03T12:12:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "310eaa6157892400",
    "title": "رغم ترنح ليفربول.. صلاح يحافظ على عرشه في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%AA%D8%B1%D9%86%D8%AD-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%AD%D8%A7%D9%81%D8%B8-%D8%B9%D9%84%D9%89-%D8%B9%D8%B1%D8%B4%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blta3a252f68676be22?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفرعون المصري يسحق نجوم الدوري الإنجليزي الممتاز",
    "body": "الفرعون المصري يسحق نجوم الدوري الإنجليزي الممتاز رغم تراجع أداء ونتائج ليفربول خلال منافسات الدوري الإنجليزي الممتاز، حيث يحتل المركز السادس في البطولة التي يحمل لقبها، إلا أن أرقام محمد صلاح نجم الفريق، لم تهتهز. وأبرزت إحصائية حديثة لشبكة \"Squawka\" تألق محمد صلاح في الدوري الإنجليزي الممتاز، حيث تصدر قائمة اللاعبين الأكثر صناعة للفرص من اللعب المفتوح (open-play chances created) منذ بداية موسم 2024/2025. وبحسب الإحصائية التي تغطي الفترة منذ موسم 2024/2025 وحتى الآن (فبراير/ شباط 2026)، ساهم صلاح في صناعة 117 فرصة من اللعب المفتوح، متفوقا بفارق واضح على أقرب منافسيه. وجاء في المركز الثاني البرتغالي برونو فرنانديز، قائد مانشستر يونايتد، بـ107 فرص، فيما حل الأرجنتيني إنزو فرنانديز من تشيلسي ثالثا بـ97 فرصة. وتضم القائمة العشرة الأوائل عددا من النجوم البارزين في البريميرليغ، وهم: &nbsp;كول بالمر (تشيلسي) 80 فرصة، بالتساوي مع مورجان روجرز (أستون فيلا)، ويقل عنهما بفرصة واحدة &nbsp;أليكس إيووبي (فولهام) وبرونو ديماريش (نيوكاسل يونايتد). ويأتي في المرز الثامن ضمن القائمة مارتن أوديجارد (آرسنال) برصيد 78 فرصة، وزميله بوكايو ساكا الذي خلق 77 فرصة، وأخيرا مورجان جيبس-وايت (نوتنجهام فورست) صاحب الـ 75 فرصة. وتؤكد هذه الأرقام على الدور الحاسم الذي يلعبه صلاح ليس فقط كمهاجم غزير الأهداف، بل …",
    "image": null,
    "pubDate": "2026-02-03T12:12:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e97b18b84510a945",
    "title": "ما هي صفقات الاتحاد في سوق الانتقالات الشتوية 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7-%D9%87%D9%8A-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D8%B3%D9%88%D9%82-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A%D8%A9-2026/blt4af9f7d63ac7bea8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن صفقات الاتحاد في سوق الانتقالات الشتوية 2026",
    "body": "كل ما تريد معرفته عن صفقات الاتحاد في سوق الانتقالات الشتوية 2026 يستهدف نادي الاتحاد، بقيادة مديره الفني البرتغالي سيرجيو كونسيساو، تدعيم صفوف «النمور» بعدد من الصفقات الجديدة خلال فترة الانتقالات الشتوية لعام 2026، في إطار سعي إدارة «العميد» لتعزيز القدرات الفنية للفريق ومواصلة المنافسة بقوة على مختلف الاستحقاقات المحلية والقارية. وانطلقت فترة الانتقالات الشتوية في دوري روشن السعودي 2026 يوم الإثنين الموافق 5 يناير/كانون الثاني 2026، على أن تُسدل الستارة عليها يوم الإثنين 2 فبراير/شباط 2026، وسط ترقّب واسع من الجماهير والمتابعين لما ستحمله من صفقات جديدة. وخلال الفترة الأخيرة، فرض الميركاتو السعودي نفسه بقوة كأحد أبرز الأحداث في روزنامة كرة القدم العالمية، بعدما تحولت فترات الانتقالات في المملكة إلى ساحة تنافس محتدمة لاستقطاب نخبة النجوم من الدوريات الأوروبية وأمريكا الجنوبية، لتصبح صفقات دوري روشن محور اهتمام واسع في الأوساط الرياضية العربية والعالمية على حد سواء. وبعد الصفقات المدوية التي شهدتها المواسم الماضية، تترقب الجماهير نافذة الانتقالات الشتوية الحالية، والتي تمثل فرصة حاسمة للأندية الساعية إلى تصحيح المسار وتعويض الإخفاقات، فضلًا عن كونها بوابة مثالية لتدعيم الصفوف بعناصر قادرة على إحداث الفارق، ومواصلة السباق نحو الألقاب المحلية والقارية. ويرصد «كووورة» في السطور التا…",
    "image": null,
    "pubDate": "2026-02-03T12:06:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "30be8b8ea34cc693",
    "title": "ما هي صفقات الهلال في سوق الانتقالات الشتوية 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7-%D9%87%D9%8A-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%B3%D9%88%D9%82-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A%D8%A9-2026/bltdf6f983046aa3f2f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن صفقات الهلال في سوق الانتقالات الشتوية 2026",
    "body": "كل ما تريد معرفته عن صفقات الهلال في سوق الانتقالات الشتوية 2026 يسعى الهلال، بقيادة مديره الفني الإيطالي سيموني إنزاجي، إلى إبرام عدة تعاقدات خلال الميركاتو الشتوي الحالي، بهدف تعزيز صفوف «الزعيم» ودعم مراكزه المختلفة، بما يواكب طموحات النادي في مواصلة المنافسة على كافة الجبهات. وانطلقت فترة الانتقالات الشتوية في دوري روشن السعودي لموسم 2026 يوم الإثنين الموافق 5 يناير/كانون الثاني 2026، وأسدل الستارة عليها يوم الإثنين 2 فبراير/شباط 2026. وفرض الميركاتو السعودي نفسه بقوة خلال الفترة الأخيرة بوصفه أحد أبرز الأحداث في روزنامة كرة القدم العالمية، بعدما تحولت فترات الانتقالات في المملكة إلى ساحة تنافس محتدمة لاستقطاب نخبة النجوم من الملاعب الأوروبية وأمريكا الجنوبية، لتصبح صفقات دوري روشن السعودي محط أنظار المتابعين وحديث الأوساط الرياضية عالميًا وعربيًا على حد سواء. وعقب الصفقات المدوية التي شهدتها المواسم الماضية، تترقب الجماهير بشغف انطلاق نافذة الانتقالات الشتوية، التي تمثل بمثابة طوق نجاة للأندية الساعية إلى تصحيح مسارها، وفرصة ثمينة لتدعيم الصفوف بعناصر نوعية قادرة على تعزيز الحظوظ في المنافسة على الألقاب المحلية والقارية. ويرصد «كووورة» في السطور التالية جميع صفقات الهلال خلال فترة الانتقالات الشتوية 2026، إلى جانب اللاعبين الراحلين عن صفوف الفريق خلال النافذة ذاتها. صفقات اله…",
    "image": null,
    "pubDate": "2026-02-03T11:59:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19b7c6982992d717",
    "title": "ميركاتو الشتاء: جوارديولا ينفق أكثر من كل أندية البوندسليجا والليجا!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%8A%D9%86%D9%81%D9%82-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D9%85%D9%86-%D9%83%D9%84-%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%A8%D9%88%D9%86%D8%AF%D8%B3%D9%84%D9%8A%D8%AC%D8%A7-%D9%88%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/blta52a471897e7b3cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا يتواني الإسباني عن الإنفاق الشديد",
    "body": "لا يتواني الإسباني عن الإنفاق الشديد شهدت فترة الانتقالات الشتوية تباينًا كبيرًا بين الدوريات الكبرى في أوروبا والعالم، حيث كانت أندية الدوري الألماني متحفظة بشكل لافت مقارنة بمنافسيها. فبحسب موقع \"ترانسفير ماركت\" أنفقت فرق الدرجة الأولى الألمانية حوالي97 &nbsp;مليون يورو فقط خلال الميركاتو الشتوي. ويبقى هذا المبلغ ضئيلاً مقارنة بالدوري الإنجليزي الممتاز، الذي بلغ إجمالي إنفاقه 453 &nbsp;مليون يورو لتعزيز صفوف أنديته. اللافت أن مانشستر سيتي بقيادة المدرب بيب جوارديولا وحده أنفق 95 مليون يورو تقريبًا، أي أكثر من إجمالي ما أنفقته جميع أندية البوندسليجا مجتمعة. وبالانتقال إلى ترتيب الإنفاق بين الدوريات، فقد حل الدوري الإيطالي ثانيًا بإنفاق 244 مليون يورو، بينما جاءت الأندية البرازيلية في المركز الثالث (202 مليون يورو) بعد أن حطم نادي فلامنجو الرقم القياسي في أمريكا الجنوبية بضم الدولي لوكاس باكيتا من وست هام يونايتد مقابل42 &nbsp;مليون يورو. أما الدوري الأمريكي للمحترفين فقد سجل 144 مليون يورو، والدوري الفرنسي 105 ملايين يورو، ما يعكس استعدادًا أكبر للإنفاق مقارنة بالبوندسليجا. في المقابل، جاء الدوري الإسباني متأخرًا بشكل غريب برصيد 76 &nbsp;مليون يورو، أقل من الدوري الألماني، بينما أنفق الدوري السعودي 93 &nbsp;مليون يورو فقط. تؤكد هذه الأرقام حجم الفجوة المالية بين الأندية الأوروبية…",
    "image": null,
    "pubDate": "2026-02-03T11:41:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "905a5ca7f1249036",
    "title": "قبل الكلاسيكو.. رونالدو يواصل التمرد على النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%AA%D9%85%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt4666db3070f038a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غضب كريستيانو يثير الغموض بشأن مواجهته للاتحاد",
    "body": "غضب كريستيانو يثير الغموض بشأن مواجهته للاتحاد غاب البرتغالي كريستيانو رونالدو، قائد النصر، عن تدريبات الفريق، صباح اليوم الثلاثاء. وكشفت مصادر لصحيفة \"الشرق الأوسط\" السعودية، أن استمرار غياب رونالدو عن التدريبات يعود إلى عدم رضاه عن وضع العالمي في سوق الانتقالات الشتوية. وأشارت إلى أنه لم يتضح بعد إن كان النجم البرتغالي سيشارك في مواجهة الكلاسيكو المقبلة أمام الاتحاد ضمن منافسات الجولة الـ20 من دوري روشن، الجمعة المقبل، أن سيواصل التمرد بسبب الميركاتو. وكان خورخي خيسوس، مدرب النصر، طالب اللاعبين الذين لم يشاركوا في مباراة الفريق أمس، بخوض حصة تدريبية صباحية، بهدف الحفاظ على الجاهزية البدنية لجميع عناصر الفريق خلال المرحلة المقبلة من الموسم. وشهدت الحصة مشاركة عدد من اللاعبين، يتقدمهم المهاجم الدولي عبد الله الحمدان المنضم حديثا إلى النصر، ضمن البرنامج الفني والبدني المخصص له من قبل الجهاز الفني. وقالت مصادر للصحيفة السعودية إن غياب رونالدو قد يمتد إلى مواجهة النصر المقبلة أمام الاتحاد، دون صدور توضيح رسمي حتى الآن من النادي بشأن أسباب الغياب.",
    "image": null,
    "pubDate": "2026-02-03T11:40:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "277361a1a2e05a06",
    "title": "100 مليون يورو تُشعل الصراع على جوهرة تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/100-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D9%8A%D9%88%D8%B1%D9%88-%D8%AA%D9%8F%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B9-%D8%B9%D9%84%D9%89-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/bltccb856fe360912f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تشيلسي يختبر صبر أوروبا",
    "body": "تشيلسي يختبر صبر أوروبا يستعد نادي تشيلسي لوضع سعر مرتفع مقابل التخلي عن أحد أبرز لاعبيه، في ظل تزايد الاهتمام الأوروبي بضم نجم خط الوسط الأرجنتيني إنزو فرنانديز، الذي بات اسمه حاضرًا بقوة على طاولة كبار القارة قبل سوق الانتقالات الصيفية لعام 2026. ورغم أن عقد فرنانديز مع “البلوز” يمتد حتى صيف 2032، فإن مستقبل اللاعب لا يزال يكتنفه الغموض، في ظل تداخل طموحاته الرياضية مع اعتبارات النادي المالية، إلى جانب الضغط المتزايد من أندية الصف الأول في أوروبا. ولا يزال إنزو فرنانديز يُعد شخصية محورية داخل أروقة ستامفورد بريدج، سواء من حيث تأثيره المباشر داخل أرض الملعب أو ضمن رؤية تشيلسي طويلة الأمد لإعادة بناء الفريق. وقدّم لاعب الوسط الأرجنتيني، المتوج بكأس العالم، موسمًا لافتًا مع تشيلسي، بعدما سجل 11 هدفًا وقدم 4 تمريرات حاسمة، ليؤكد دوره كقلب نابض لمنظومة الفريق الفنية. ومع ذلك، فإن الوضع الحالي للنادي اللندني، على الصعيدين الرياضي والاقتصادي، يعني أن حتى اللاعبين المرتبطين بعقود طويلة الأمد لا يمكن اعتبارهم بمنأى عن قرارات التغيير الجذرية. ريال مدريد يراقب المشهد بحذر هذا الواقع فتح الباب أمام عدد من الأندية الأوروبية الكبرى لمتابعة وضع فرنانديز عن كثب، وتقييم إمكانية التحرك بهدوء قبل انطلاق الميركاتو الصيفي المقبل، في انتظار ما ستسفر عنه خطط تشيلسي النهائية. بحسب ما أفاد به موقع \" Cau…",
    "image": "https://assets.kooora.com/images/v3/getty-2258687749/crop/MM5DGNJQGA5DCOJWHE5G433XMU5DAORRHAZA====/GettyImages-2258687749.jpg",
    "pubDate": "2026-02-03T11:34:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "101953e6a97d0a03",
    "title": "فلاهوفيتش يبتعد عن يوفنتوس.. وميلان ينافس تشيلسي على الصفقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D8%A7%D9%87%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D8%A8%D8%AA%D8%B9%D8%AF-%D8%B9%D9%86-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D9%86%D8%A7%D9%81%D8%B3-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D9%81%D9%82%D8%A9/bltdcb653093252cc9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "راتب النجم الصربي يعوق انضمامه إلى الروسونيري",
    "body": "راتب النجم الصربي يعوق انضمامه إلى الروسونيري دخل نادي ميلان في منافسة شرسة مع تشيلسي ونيوكاسل يونايتد للظفر بخدمات المهاجم الصربي دوشان فلاهوفيتش، الذي بات رحيله عن يوفنتوس مسألة وقت في ظل ابتعاد الطرفين عن التوصل لاتفاق بشأن تجديد العقد الذي ينتهي هذا الموسم. ووفقا لموقع \"كالتشيو ميركاتو\" الإيطالي، يعد تجديد فلاهوفيتش مع السيدة العجوز الاحتمال الأقل ترجيحاً بالنسبة لمستقبل اللاعب، حيث لا توجد أي اجتماعات مبرمجة حالياً لمناقشة تمديد العقد. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; وأشار إلى أنه يبرز اسم ميلان كأكثر المهتمين في إيطاليا بمراقبة وضع فلاهوفيتش، حيث تراهن إدارة الروسونيري على وجود المدرب ماسيميليانو أليجري في كعامل حسم لإقناع اللاعب، خاصة مع وجود اتصالات سابقة بين الطرفين. وأوضح أن الطريق لا يبدو ممهداً لميلان وحده، إذ تبرز أندية الدوري الإنجليزي الممتاز كمنافس قوي بفضل قدراتها المالية الضخمة، حيث أبدى ناديا تشيلسي ونيوكاسل اهتماماً مسبقاً بالاستفسار عن تكاليف الصفقة والقدرة على تلبية مطالب اللاعب المالية والعمولات. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; وعلى الرغم من الاهتمام الجاد، يتعين على ميلان ترتيب أوراق الهجوم الذي يكتظ حا…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-02-03T11:18:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "050bc66c299e70fa",
    "title": "7 سنوات دون صفقات شتوية.. هل ينجح ريال مدريد في التحدي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/7-%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D8%AF%D9%88%D9%86-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%B4%D8%AA%D9%88%D9%8A%D8%A9-%D9%87%D9%84-%D9%8A%D9%86%D8%AC%D8%AD-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A/bltafdbdb12f9d478c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإصابات لم تفرض تغييرات في الميركاتو",
    "body": "الإصابات لم تفرض تغييرات في الميركاتو أُغلقت فترة الانتقالات الشتوية لموسم 2025-2026، ومرة أخرى أضاع ريال مدريد فرصة تعزيز صفوفه، وهو موقف نادر بالنسبة للنادي الملكي. ذكرت صحيفة \"ماركا\" الإسبانية أن النادي لم يبرم أي صفقة شتوية منذ 7 سنوات، إذ كان آخر لاعب انضم إلى الفريق في منتصف الموسم هو إبراهيم دياز، الذي انتقل من مانشستر سيتي مقابل 17 مليون يورو. خلافًا لأندية مثل برشلونة وأتلتيكو مدريد، التي ركزت نشاطها على الدوري الإسباني، أو مانشستر سيتي الذي استثمر نحو 100 مليون يورو في صفقتين بارزتين (سيمينيو مهاجم وجويهي مدافع)، ظل ريال مدريد بعيدًا عن سوق الانتقالات، مؤكداً منذ بداية العام أنه لن يجري أي تعزيزات شتوية، معتمدًا على قوة تشكيلته الحالية. لكن هذا القرار جاء رغم المعاناة المتكررة من الإصابات التي ضربت الفريق في المواسم الأخيرة، وهذا الموسم لم يكن استثناءً، حيث اضطر ريال مدريد لإشراك ثلاثة من لاعبي خط الوسط في مركز الدفاع خلال مباراة رايو فاليكانو. الإدارة تؤمن بعمق التشكيلة تشير \" ماركا \" إلى أن إدارة النادي ترى أن تشكيلته الحالية تمتلك العمق الكافي لتحقيق أهداف النادي الرئيسية، المتمثلة في الفوز بالدوري الإسباني ودوري أبطال أوروبا، رغم الخسارة في نهائي كأس السوبر الإسباني والخروج المبكر من كأس ملك إسبانيا أمام ألباسيتي. ولمواجهة أزمة الإصابات، اتخذ النادي عدة إجراءات على م…",
    "image": null,
    "pubDate": "2026-02-03T11:11:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f8a68b7dee6ac8d",
    "title": "الفيفا يوجه لطمة للعميد.. انهيار صفقة انتقال النصيري لاتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%81%D9%8A%D9%81%D8%A7-%D9%8A%D9%88%D8%AC%D9%87-%D9%84%D8%B7%D9%85%D8%A9-%D9%84%D9%84%D8%B9%D9%85%D9%8A%D8%AF-%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%B5%D9%8A%D8%B1%D9%8A-%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt8fb6530702114d85?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد يفشل في ضم المهاجم المغربي يوسف النصيري",
    "body": "العميد يفشل في ضم المهاجم المغربي يوسف النصيري أعلن نادي فنربخشة التركي، اليوم الثلاثاء، تعطل صفقة الفرنسي نجولو كانتي إلى الدوري التركي، وانتقال المغربي يوسف النصيري إلى صفوف اتحاد جدة. وكانت العديد من التقارير قد أشارت إلى أن المفاوضات وصلت لمراحل متقدمة بين الطرفين، في الوقت الذي رحل فيه الفرنسي كريم بنزيما، قائد الاتحاد صوب الهلال، بعد فسخ عقده بالتراضي مع العميد. صفقة تبادلية تحمي اتحاد جدة دخل نادي اتحاد جدة السعودي في مفاوضات مباشرة مع نادي فنربخشة التركي من أجل التعاقد مع المهاجم المغربي يوسف النصيري، خلال الساعات الأخيرة من سوق الانتقالات الشتوية. وأكد الصحفي الإيطالي الموثوق فابريزيو رومانو، المتخصص في أخبار سوق انتقالات اللاعبين، أن إدارة الاتحاد فتحت باب التفاوض مع فنربخشة للتوصل إلى اتفاق يقضي بانتقال يوسف النصيري إلى صفوف \"العميد\". وأوضح رومانو أن المفاوضات بين الطرفين متقدمة، في ظل سعي الاتحاد لإيجاد صيغة مناسبة تُسهل انتقال المهاجم المغربي إلى الدوري السعودي، ليكون بديلًا محتملاً للنجم الفرنسي كريم بنزيما، الذي يقترب من الرحيل عن الفريق بعد تعثر مفاوضات تجديد عقده. فنربخشة يعلن سبب فشل الصفقة وأصدر فنربخشة بيانا جاء فيه: \"أجرى نادي اتحاد جدة عملية انتقال اللاعبين نجولو كانتي ويوسف النصيري إلى النادي بدقة متناهية وفقًا للخطة الموضوعة\". وأضاف: \"بناءً على طلب الجهاز ا…",
    "image": null,
    "pubDate": "2026-02-03T11:06:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfe61ca2ba04a088",
    "title": "ديكو تحت الضغط.. 10 قرارات مصيرية تهدد استقرار برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AF%D9%8A%D9%83%D9%88-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7-10-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D8%B5%D9%8A%D8%B1%D9%8A%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%A7%D8%B3%D8%AA%D9%82%D8%B1%D8%A7%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt6d84ee67c653680a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صيف مشتعل يلوح في الأفق",
    "body": "صيف مشتعل يلوح في الأفق أغلق نادي برشلونة فترة الانتقالات الشتوية دون أي مفاجآت في اللحظات الأخيرة، محافظًا على توازن الفريق الذي يطمح للفوز بكل البطولات ومواصلة المنافسة على الثلاثية. ومع انتهاء فترة الانتقالات الشتوية، تتجه الأنظار إلى المدير الرياضي، ديكو، الذي أمامه 10 ملفات حاسمة ستحدد مستقبل الفريق في الأشهر المقبلة. وذكرت صحيفة \"سبورت\" أن برشلونة أنهى رحيل بعض اللاعبين، أبرزهم درو وتير شتيجن، وتعاقد مع كانسيلو، فيما تبدأ المرحلة الجديدة من التخطيط لاتخاذ قرارات استراتيجية خلال الفترة المقبلة، مع التركيز على 10 ملفات رئيسية. حراسة المرمى ومستقبل أراوخو وكريستنسن 1. حراسة المرمى: من سيكون البديل؟ مع تأكيد خوان جارسيا على بعض الاطمئنان في مركز حراسة المرمى، يبقى على برشلونة تحديد من سيشغل مركز الحارس الاحتياطي. الخيارات تتمثل في تفعيل خيار التمديد لعام إضافي مع تشيزني، أو استدعاء أحد الحراس المعارين مثل ياكوبيشفيلي. وإيناكي بينيا قدم أداءً مميزًا هذا الموسم، فيما أصبح مستقبل تير شتيجن معقدًا بعد إصابته الأخيرة، ما يجعل رحيله قريبًا من المستحيل. القرار سيكون من بين اللاعبين الموجودين حاليًا، دون التعاقد مع حارس جديد. 2. مستقبل رونالد أراوخو: متابعة دقيقة بعد تعافيه، بدأ قلب الدفاع الأوروجوياني العودة تدريجيًا للفريق، لكنه لا يضمن مركزًا أساسيًا في الوقت الحالي. برشلونة يراقب تط…",
    "image": "https://assets.kooora.com/images/v3/getty-2259277854/crop/MM5DGMZXG45DGMZXG45G433XMU5DOOBTHIYA====/GettyImages-2259277854.jpg",
    "pubDate": "2026-02-03T10:58:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "96bfaf541ffd36e6",
    "title": "كيفية الحصول على تذاكر كأس العالم للكريكت للرجال T20 2026: المباريات والفرق وأسعار التذاكر والمزيد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D8%A7%D9%84%D8%AD%D8%B5%D9%88%D9%84-%D8%B9%D9%84%D9%89-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%84%D9%83%D8%B1%D9%8A%D9%83%D8%AA-%D9%84%D9%84%D8%B1%D8%AC%D8%A7%D9%84-t20-2026-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D9%88%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D8%A7%D9%84%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%88%D8%A7%D9%84%D9%85%D8%B2%D9%8A%D8%AF/blt13924c84c0a67347?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكبر الأحداث الرياضية لعام 2026 يبدأ قريبًا… لا تفوت فرصة حضور البطولة!",
    "body": "أكبر الأحداث الرياضية لعام 2026 يبدأ قريبًا… لا تفوت فرصة حضور البطولة! يتحد عالم الكريكيت في شبه القارة الآسيوية خلال الأسابيع المقبلة، حيث تتنافس 20 فريقًا دوليًا على لقب بطولة T20 العالمية. يمكنك الاقتراب من كل الإثارة والحماس بحجز التذاكر اليوم. لا تتأخر، فالبطولة تبدأ بثلاث مباريات في 7 فبراير. بما في ذلك المباراة النهائية في 8 مارس، هناك 55 مباراة إجمالاً تقام على الأراضي الهندية والسريلانكية خلال كأس العالم. تستمر شعبية الكريكيت T20 في الازدياد عامًا بعد عام. ساعد النجاح الكبير للدوري الهندي الممتاز و Big Bash في أستراليا على ظهور العديد من الدوريات T20 في جميع أنحاء العالم. بالإضافة إلى إثارة إعجاب عشاق الكريكيت التقليديين، فقد جذبت أيضًا جمهورًا جديدًا تمامًا إلى هذه الرياضة. لن يكون هناك نقص في الضربات المذهلة والرميات الشيطانية والالتقاطات الرائعة خلال البطولة التي تستمر لمدة شهر، ويمكنك أن تكون هناك لتعيش هذه التجربة. ولكن كم يتوقع المشجعون أن يدفعوا مقابل تذاكر المباريات؟ كيف يبدو الجدول الزمني؟ وكيف يمكنك شراء التذاكر؟ دع GOAL يقدم لك جميع المعلومات والتفاصيل المهمة. تذاكر كأس العالم للكريكت للرجال T20 2026 اشترِ تذكرتك الآن! متى ستقام كأس العالم للرجال T20 2026؟ ستُقام بطولة كأس العالم للرجال T20 2026 على ملاعب الهند وسريلانكا، بدءًا من السبت 7 فبراير وحتى الأحد 8 م…",
    "image": null,
    "pubDate": "2026-02-03T10:56:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45b77bda11d4b37d",
    "title": "دي تشيليو: تعرضت للإهانة في ميلان.. ورفضت ليفربول بسبب أليجري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D8%AA%D8%B4%D9%8A%D9%84%D9%8A%D9%88-%D8%AA%D8%B9%D8%B1%D8%B6%D8%AA-%D9%84%D9%84%D8%A7%D9%95%D9%87%D8%A7%D9%86%D8%A9-%D9%81%D9%8A-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D8%B1%D9%81%D8%B6%D8%AA-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A/blt10d05667f4919bf9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدافع يوفنتوس السابق يكشف كواليس أزمته مع الروسونيري",
    "body": "مدافع يوفنتوس السابق يكشف كواليس أزمته مع الروسونيري كشف ماتيا دي تشيليو، مدافع ميلان ويوفنتوس السابق، عن كواليس مثيرة تخص مسيرته الاحترافية، مؤكداً أنه رفض عرضاً للانتقال إلى صفوف ليفربول في عام 2017. وقال دي تشيليو، في تصريحاته التي نقلها موقع \"كالتشيو ميركاتو\" الإيطالي: \"كان بإمكاني اللعب لصفوف إنتر عندما كنت طفلاً؛ حيث استدعوني لخوض فترة معايشة، لكن تم استبعادي لقصري قامتي، وبعدها بفترة قصيرة جاء ميلان، وتدرجت في قطاع الناشئين حتى سجلت ظهوري الأول في دوري الأبطال وعمري 18 عاماً\". &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; وعاصر دي تشيليو فترة صعبة في تاريخ ميلان الحديث كلاعب في الفريق الأول، لكنه يرى أن طريقة التعامل معه في \"سان سيرو\" لم تكن عادلة. وأوضح المدافع الإيطالي: \"بعض المشجعين ووسائل الإعلام اعتبروني المذنب في ذلك الوضع، وكان الجميع ينتظرون مني ارتكاب أقل خطأ لانتقادي، كما امتلأت حساباتي على مواقع التواصل الاجتماعي بالإهانات والتعليقات السيئة، رغم أنني كنت منضبطاً دائماً، لذا لم أفهم سبب ذلك\". وحدد دي تشيليو لحظة إدراكه لضرورة الرحيل عن \"الروسونيري\"، والتي كانت خلال مباراة ميلان وإمبولي على ملعب \"سان سيرو\" في أبريل 2017. وأضاف دي تشيليو: \"كنا متأخرين بهدفين في الدقيقة 70، وقرر مونتيلا استبدالي. كنت…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-02-03T10:54:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "203874bd799a411b",
    "title": "سوق الانتقالات: جميع صفقات الأندية الأوروبية الكبرى في ميركاتو شتاء 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D9%88%D9%82-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D8%A7%D8%AA-%D8%AC%D9%85%D9%8A%D8%B9-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89-%D9%81%D9%8A-%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%B4%D8%AA%D8%A7%D8%A1-2026/blt4fc3f944a08a8fd6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على الصفقات التي أبرمتها الأندية الأوروبية في الدوريات الكبرى (الإنجليزي، الإسباني، الألماني والإيطالي) خلال سوق الانتقالات الشتوية 2026..",
    "body": "تعرف على الصفقات التي أبرمتها الأندية الأوروبية في الدوريات الكبرى (الإنجليزي، الإسباني، الألماني والإيطالي) خلال سوق الانتقالات الشتوية 2026.. مع حلول منتصف كل موسم كروي في الدوريات الأوروبية الكبرى، وتحديدًا خلال شهر يناير/كانون ثان من كل عام، تتجه الأنظار إلى واحدة من أكثر الفترات إثارة في عالم كرة القدم، وهي سوق الانتقالات الشتوية، التي تبدأ فعالياتها عمليًا قبل فتح أبوابها رسميًا.&nbsp; وخلال هذه الفترة، تسعى الأندية إلى تعزيز صفوفها بأسماء بارزة، وسط سيل من الشائعات التي تربط نجومًا كبارًا بانتقالات محتملة، مثل محمد صلاح، إندريك، إلى جانب العديد من اللاعبين في أندية الصفوة الأوروبية. وفي السطور التالية يرصد كووورة أبرز الصفقات التي أبرمتها أندية الدوريات الخمسة الكبرى خلال ميركاتو الشتاء 2026. صفقات الدوري الإنجليزي الممتاز في ميركاتو شتاء 2026 آرسنال: القادمون إلى آرسنال اللاعب النادي قيمة الصفقة &nbsp; &nbsp; &nbsp; &nbsp; الراحلون عن آرسنال اللاعب النادي قيمة الصفقة إيثان نوانيري مارسيليا إعارة (1.5 مليون يورو) أولكسندر زينتشينكو آياكس إعارة (1.5 مليون يورو) تشيلسي: القادمون إلى تشيلسي اللاعب النادي قيمة الصفقة مامادو سار ستراسبورج انتهاء الإعارة كاليب ويلي واتفورد انتهاء الإعارة &nbsp; الراحلون عن تشيلسي اللاعب النادي قيمة الصفقة رحيم ستيرلينج دون ناد انتهاء عقد أكسيل دي…",
    "image": "https://assets.kooora.com/images/v3/blt046a39fa83262a7c/pl-goal.jpg",
    "pubDate": "2026-02-03T10:47:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "560d8735a59f120d",
    "title": "إلى جانب السيتي.. فريق غير متوقع يتصدر قائمة الأكثر إنفاقا في ميركاتو البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%84%D9%89-%D8%AC%D8%A7%D9%86%D8%A8-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D8%B1%D9%8A%D9%82-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D8%A7%D9%95%D9%86%D9%81%D8%A7%D9%82%D8%A7-%D9%81%D9%8A-%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt8c0228b584ac8e72?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صفقات الدوري الإنجليزي الممتاز الشتوية تسجل رقما قياسيا",
    "body": "صفقات الدوري الإنجليزي الممتاز الشتوية تسجل رقما قياسيا أنفقت أندية الدوري الإنجليزي الممتاز ما يزيد عن 400 مليون جنيه إسترليني (حوالي 547 مليون دولار) في فترة الانتقالات الشتوية لموسم 2025-2026، بحسب ما ذكرته وكالة الأنباء البريطانية، اليوم الثلاثاء. وكشفت وكالة الأنباء \"بي إيه ميديا\" أن تعاقد كريستال بالاس مع يورجن ستراند لارسين من وولفرهامبتون، مقابل 48 مليون جنيه إسترليني كان الحدث البارز في اليوم الأخير من فترة الانتقالات، حيث كانت العديد من الأندية أنهت صفقاتها في وقت سابق من فترة الانتقالات. ورفع ستراند لارسين، والنجم الغاني أنطوان سيمينيو، الذي انضم إلى مانشستر سيتي من بورنموث مقابل 5.‏62 مليون جنيه إسترليني إجمالي الإنفاق إلى أحد أعلى المستويات المسجلة لشهر يناير/ كانون الثاني، رغم قلة الأحداث المثيرة في اللحظات الأخيرة. وبينما لم يتم الإعلان عن قيمة أغلب الصفقات وأرقامها المالية، تم تقدير إجمالي ما أنفقته أندية الدوري الإنجليزي الممتاز بنحو 400 مليون جنيه إسترليني، متجاوزا بقليل مبلغ 372 مليون جنيه إسترليني في العام الماضي. وبلغ إجمالي الإنفاق الصيفي 3 مليارات جنيه إسترليني، ما يعني أن الرقم القياسي لموسم واحد في الدوري الإنجليزي الممتاز قد تم كسره بالفعل باعتبار فترتي الانتقالات الصيفية والشتوية. وبجانب صفقة أنطوان سيمينيو، تعاقد مانشستر سيتي أيضا مع مارك جويهي، قائد كر…",
    "image": null,
    "pubDate": "2026-02-03T10:38:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a08574ee875d782e",
    "title": "بعد أنباء انتقاله لآرسنال.. إيدي هاو يكشف كواليس حديثه مع تونالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D9%87-%D9%84%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%95%D9%8A%D8%AF%D9%8A-%D9%87%D8%A7%D9%88-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%AD%D8%AF%D9%8A%D8%AB%D9%87-%D9%85%D8%B9-%D8%AA%D9%88%D9%86%D8%A7%D9%84%D9%8A/blt57963aaa76b29310?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وكيل النجم الإيطالي يترك باب الرحيل مفتوحا",
    "body": "وكيل النجم الإيطالي يترك باب الرحيل مفتوحا أكد إيدي هاو، مدرب نيوكاسل يونايتد، أن لاعب الوسط الإيطالي ساندرو تونالي يشعر بـ \"سعادة بالغة\" بوجوده مع \"الماكبايس\"، نافياً بذلك التقارير التي ربطت اللاعب بالانتقال إلى صفوف آرسنال. وأفادت تقارير صحفية ظهرت في اليوم الأخير من سوق الانتقالات أن آرسنال يدرس إمكانية التعاقد مع تونالي، إلا أن إدارة نيوكاسل شددت على أن اللاعب ليس للبيع، مؤكدة عدم حدوث أي اتصالات بهذا الشأن. وفي سياق متصل، نفى جوزيبي ريسو، وكيل أعمال تونالي، إجراء أي محادثات مع آرسنال، ولكنه أجاب عند سؤاله عبر شبكة \"سكاي إيطاليا\" عن تقييم النادي ماليا للاعب، قائلاً: \"هذا أمر سنقوم به في شهر مارس أو أبريل المقبل، في حال كان نيوكاسل منفتحاً على ذلك\". من جانبه، كشف إيدي هاو أنه تحدث مع تونالي يوم الإثنين الماضي، مشيراً إلى أن اللاعب الإيطالي \"يركز تماماً على اللحظة الحالية واللعب لصالح الفريق\"، وذلك في وقت يستعد فيه حامل اللقب لخوض إياب نصف نهائي كأس الرابطة الإنجليزية \"كاراباو\" أمام مانشستر سيتي يوم الأربعاء. وصرح هاو، قائلاً: \"كان تركيزه الوحيد منصباً على مباراة مانشستر سيتي ومحاولة تحقيق الفوز، لذا لا توجد أي مشكلة على الإطلاق مع ساندرو نفسه\". وتابع: \"إنه سعيد للغاية وملتزم مع الفريق، لذا أجد صعوبة في التحدث عن أشياء لا أعرف عنها الكثير. يمكنني فقط التحدث عن ساندرو كشخص وكلاعب…",
    "image": null,
    "pubDate": "2026-02-03T10:26:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0bb89d8950dbe51c",
    "title": "رسميا.. برشلونة يطلب استضافة نهائي دوري أبطال أوروبا 2029",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B7%D9%84%D8%A8-%D8%A7%D8%B3%D8%AA%D8%B6%D8%A7%D9%81%D8%A9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2029/bltb65f21214ccbf129?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الاتحاد الإسباني يدعم حلم البارسا",
    "body": "الاتحاد الإسباني يدعم حلم البارسا طلب نادي برشلونة بشكل رسمي، اليوم الثلاثاء، استضافة نهائي دوري أبطال أوروبا لعام 2029. وقال برشلونة، في بيان على موقعه الرسمي: \"يعرب النادي بشكل رسمي عن رغبته في المشاركة، بالتعاون مع مجلس المدينة وحكومة إقليم كتالونيا، في العملية الأولية لتقديم ملف استضافة نهائي دوري أبطال أوروبا لعام 2029\". وأضاف: \"نقترح مدينة برشلونة كوجهة محتملة للحدث، وملعب سبوتيفاي كامب نو كمسرح للمباراة النهائية، وذلك بشرط الحصول على الاعتماد والموافقة المقابلة من الاتحاد الأوروبي لكرة القدم، وذلك بدعم من الاتحاد الإسباني لكرة القدم بصفته المضيف والمنظم المشارك\". وتابع: \"تأتي هذه الخطوة ضمن مرحلة تمهيدية من التحليل والتقييم، حيث قدم النادي والمؤسسات المعنية الوثائق الأولية المطلوبة بهدف المضي قدماً في الإجراءات، والسماح للاتحاد الأوروبي لكرة القدم بتقييم مدى ملاءمة الترشيح وفقاً للبروتوكولات المعمول بها\". واختتم: \"من المقرر أن يتم تقديم ملف الترشيح النهائي وتسليم الملف الكامل، الذي يتضمن كافة الوثائق اللازمة للمنافسة على استضافة المباراة النهائية، في أوائل شهر يونيو من عام 2026\".",
    "image": null,
    "pubDate": "2026-02-03T10:09:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97b3ac29535456af",
    "title": "رغم بيان فنربخشة.. هل أكمل النصيري انتقاله إلى الاتحاد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A8%D9%8A%D8%A7%D9%86-%D9%81%D9%86%D8%B1%D8%A8%D8%AE%D8%B4%D8%A9-%D9%87%D9%84-%D8%A7%D9%94%D9%83%D9%85%D9%84-%D8%A7%D9%84%D9%86%D8%B5%D9%8A%D8%B1%D9%8A-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt5bb2f17d58917fe3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "محادثات مرتقبة بين الناديين لاتخاذ قرار نهائي",
    "body": "محادثات مرتقبة بين الناديين لاتخاذ قرار نهائي أثارت الصفقة التبادلية بين الاتحاد وفنربخشة جدلا في الساعات الأخيرة بشأن انتقال الفرنسي نجولو كانتي إلى الدوري التركي، وارتداء المغربي يوسف النصيري لقميص النمور. وقال فنربخشة، في بيان رسمي، إن الصفقة التبادلية فشلت بسبب إدخال ممثلي الاتحاد معلومات بشكل خاطئ في نظام الانتقالات الخاص بالاتحاد الدولي لكرة القدم. ورغم ذلك، كشفت مصادر مطلعة لصحيفة \"الشرق الأوسط\" السعودية، أن نادي الاتحاد أكمل إجراءات التعاقد مع يوسف النصيري، ورفع الأوراق الخاصة به للاتحاد السعودي قبل إغلاق نافذة الانتقالات الشتوية ليصبح النجم المغربي البالغ 28 عاما لاعبا رسميا في صفوف النمور. وأضافت الصحيفة: \"تعود الأزمة إلى حدوث ارتباك بعدما تعثر قدوم البرتغالي جوستافو سا لاعب وسط فريق فاماليكاو الذي كان سيحل بديلاً لنجولو كانتي في خط الاتحاد\". وتابعت: \"أدى هذا التعثر المفاجئ للصفقة إلى طلب المدرب سيرجيو كونسيساو المحافظة على كانتي، خاصة أن العميد أتم الاتفاق والتوقيع مع المهاجم الشاب جورج إيلينيكنا قادماً من موناكو\". واختتمت: \"من المنتظر أن تكون هناك محادثات جديدة بين الاتحاد وفنربخشة قبل التوصل إلى قرار نهائي، خاصة أن العميل أكمل عملية التعاقد مع اللاعب المغربي\".",
    "image": null,
    "pubDate": "2026-02-03T09:53:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "828885d3f7d21ea1",
    "title": "نجم النصر يخالف كريستيانو رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%AE%D8%A7%D9%84%D9%81-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/bltce554dd3c5a79b25?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفض البريميرليج وقال نعم للنصر",
    "body": "رفض البريميرليج وقال نعم للنصر على عكس الأجواء المشحونة التي تحيط بالنصر في الأسابيع الأخيرة، ظهر داخل الفريق من يعيش حالة استقرار ورضا كاملة، بعيدًا عن الجدل والضغوط. وفي وقت تتصاعد فيه علامات الاستفهام حول مستقبل بعض النجوم على رأسهم الأسطورة البرتغالية كريستيانو رونالدو، اختار أحد أعمدة الدفاع أن يبعث برسالة هادئة وواضحة: \"هنا أنا سعيد.. وهنا سأبقى\". وبحسب ما نشرته صحيفة \"آس\" الإسبانية، فإن المدافع الإسباني إينيجو مارتينيز بات يمثل نموذجًا مغايرًا تمامًا لحالة كريستيانو رونالدو داخل النصر. فبعد مباراة الفريق أمام الرياض، حرص اللاعب السابق لبرشلونة على مشاركة صورة له عبر حساباته الرسمية، ظهر فيها محتفلًا بالفوز رفقة أصدقائه الذين حضروا إلى العاصمة السعودية خصيصًا لمساندته، في أجواء عكست ارتياحه الكامل داخل النادي. وحسم النصر اللقاء بهدف وحيد سجله ساديو ماني في الدقيقة 40، بصناعة من جواو فيليكس، أمام أكثر من 44 ألف متفرج في ملعب الأمير فيصل بن فهد. لكن الصورة التي خطفت الانتباه لم تكن داخل الملعب، بل خارجه، حيث بدا إينيجو منفصلًا تمامًا عن كل ما يدور حول \"قضية كريستيانو\". وأوضحت الصحيفة أن إينيجو مارتينيز تلقى عروضًا جادة للرحيل خلال الميركاتو الشتوي، من بينها عرض من نادٍ كبير في الدوري الإنجليزي الممتاز، لكنه رفضها جميعًا. وأكدت أن اللاعب يشعر بالاستقرار في الرياض، ومقتنع بمشروع…",
    "image": null,
    "pubDate": "2026-02-03T09:52:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]