[
  {
    "id": "3fe5f6ddfc4b3247",
    "title": "انتكاسة جديدة تهز سانتوس.. نيمار خارج الملاعب مجددًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D8%AA%D9%83%D8%A7%D8%B3%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D9%87%D8%B2-%D8%B3%D8%A7%D9%86%D8%AA%D9%88%D8%B3-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D8%AC%D8%AF%D8%AF%D9%8B%D8%A7/blte47b17902f33283a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سانتوس يعلن تعرض نيمار لإصابة جديدة",
    "body": "أعلن نادي سانتوس البرازيلي عن إصابة نجمه نيمار جونيور مجددًا، ليواصل اللاعب سلسلة معاناته من الإصابات منذ عودته إلى الملاعب. وأكد النادي في بيان رسمي أن نيمار اضطر لمغادرة مران الخميس الماضي، على ملعب \"سي تي ري بيليه\" بعد شعوره بآلام في العضلة الأمامية للفخذ الأيمن. وأظهرت الفحوصات الطبية التي أجريت للاعب إصابته بتمزق في العضلة المستقيمة للفخذ الأيمن، وقد بدأ بالفعل برنامج العلاج في مركز \"سيبراف\" تحت إشراف الجهاز الطبي لفريق سانتوس. وحسب صحيفة \"سبورت\" الإسبانية، تشكل هذه الإصابة ضربة جديدة لنيمار، حيث سيتغيب عن الكلاسيكو المرتقب أمام ساو باولو يوم 21 أيلول/سبتمبر. وأثارت هذه الانتكاسة قلق الجماهير البرازيلية، خصوصًا بعد أن شدد مدرب المنتخب كارلو أنشيلوتي على ضرورة أن يكون كل لاعب مرشح لدخول قائمة مونديال 2026 في أفضل حالة بدنية. وبرغم حصول نيمار سابقًا على الضوء الأخضر طبيًا بعد تعافيه من إصابته السابقة، فضّل أنشيلوتي استبعاده من آخر قائمة للمنتخب التي أنهت التصفيات المؤهلة لكأس العالم، بهدف منحه الوقت الكافي لاستعادة كامل جاهزيته. لكن اللاعب، الذي يركز على العودة إلى صفوف \"السيليساو\"، تعرض مجددًا لآلام في نفس الفخذ الذي أصيب فيه بورم دموي في آب/أغسطس الماضي.",
    "image": null,
    "pubDate": "2025-09-20T08:42:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7e8b617e2fc0e934",
    "title": "قرار محكمة يحسم إيقاف هويسن أمام إسبانيول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D8%AD%D9%83%D9%85%D8%A9-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D9%87%D9%88%D9%8A%D8%B3%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%84/blt0184e22b9ea68be0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرار محكمة يحسم إيقاف هويسن أمام إسبانيول",
    "body": "حسمت المحكمة الإدارية الرياضية قرارها بشأن لاعب ريال مدريد دين هويسن، الذي تعرض للطرد أمام ريال سوسيداد في الجولة الرابعة من الليجا. ووفقًا لصحيفة \"موندو ديبورتيفو\" الإسبانية، صادقت المحكمة الإدارية الرياضية على العقوبة التي أقرّتها لجنة الانضباط، وأيّدتها لجنة الاستئناف. وبهذا يبقى الإيقاف لمباراة واحدة ساريًا على هويسن، بناء على قرار الطرد الذي اتخذه الحكم خيسوس خيل مانزانو، وكتب في تقريره قائلاً: \"لإسقاطه منافسًا مانعًا فرصة واضحة لتسجيل هدف\". وقدم ريال مدريد طلبه للمحكمة متمسكا بالفيديو التوضيحي للجنة الحكام الفنية الصادر الثلاثاء الماضي، والذي أشار إلى أن القرار الصحيح كان يستوجب الإنذار وليس الطرد. ومع ذلك، أوضح التقرير أن الأمر لا يُعد خطأً جليًا وواضحًا، ولهذا لم تتدخل تقنية الفيديو، وظل تقرير الحكم هو الدليل الأساسي. وقد استنفد ريال مدريد بذلك جميع السبل القانونية للاستئناف، ولن يتمكن من الاعتماد على مدافعه في مواجهة إسبانيول.",
    "image": null,
    "pubDate": "2025-09-20T08:30:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4584199d09b51480",
    "title": "طلب غير متوقع من ريال مدريد يربك الاتحاد الإسباني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D9%84%D8%A8-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%85%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B1%D8%A8%D9%83-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A/blta03d9bfeb70507f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "فاجأ نادي ريال مدريد، الاتحاد الإسباني لكرة القدم بطلب غير معتاد خلال آخر تجمع لمنتخب الشباب تحت 20 عامًا في باريس. النادي الملكي سعى للحصول على صور خاصة للحظة إصابة مهاجمه رشاد فتال، لاعب الكاستيا، الذي تعرّض لإصابة عضلية خلال مباراة ودية أمام فرنسا في 4 أيلول/سبتمبر الجاري، والتي لم تُبث عبر أي وسيلة إعلامية. ووفقًا لتقرير صحيفة \" ماركا \" الإسبانية، التزم الاتحاد بالإجراءات المعتادة فور وقوع الإصابة، حيث أبلغ ريال مدريد بالانتكاسة وقدم تفاصيل أولية بعد الفحص الطبي، قبل أن يسمح للنادي باستمرار فتال مع المنتخب. لكن إدارة ريال مدريد رأت ضرورة الحصول على اللقطات المصورة للحظة الإصابة نفسها، وهو ما لبّى الاتحاد بعد مراجعة تسجيلات المباراة. وأكد التقرير أن النادي لم يشكك في صحة المعلومات الطبية، بل هدف إلى استكمال ملف الإصابة بتفاصيل دقيقة لدعم التشخيص ووضع خطة تعافي مناسبة. بروتوكول صارم ويأتي هذا ضمن بروتوكول صارم تطبقه أكاديمية \"لا فابريكا\"، تحت إشراف فريق عمل أربيلوا، والذي يضع الحرص على أدق التفاصيل من ضمن أولوياته، بما في ذلك متابعة الإصابات بدقة. ونظرًا إلى أن لاعبي الكاستيا لا يكونون دائمًا تحت إشراف طبي مباشر من ريال مدريد، فإن الحصول على هذه اللقطات يصبح ضروريًا في بعض الحالات، كما حدث مع إصابة رشاد فتال. ومثّلت الصور التي وفرها الاتحاد \"عينًا بديلة\" للفريق الطبي بالنادي، ما…",
    "image": null,
    "pubDate": "2025-09-20T07:33:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8e0fe4e154f7fd9e",
    "title": "فينيسيوس في مأزق مفاجئ مع ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%81%D9%8A-%D9%85%D8%A7%D9%94%D8%B2%D9%82-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%85%D8%B9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt946adf9210c8c52c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "وجد البرازيلي فينيسيوس جونيور نفسه في موقف صعب داخل ريال مدريد، رغم عقده الممتد حتى حزيران/يونيو 2027 وتتويجه بجائزة \"ذا بيست\". وتراجع دور النجم البرازيلي، الذي كان أحد أهم أعمدة الفريق في السنوات الماضية، بشكل غير متوقع في خطط المدرب تشابي ألونسو. ورغم تقبله لوضعه الجديد بعد قدوم كيليان مبابي، يشعر فينيسيوس بالقلق من بدايته هذا الموسم، خصوصًا بعد التزامه بتعليمات المدرب للتحول إلى نسخة أكثر تكاملاً، مع تقديم تضحيات هجومية لصالح العمل الدفاعي. الأرقام تدعم اللاعب رغم التغيرات أوضحت صحيفة \" آس \" أن الأرقام ما زالت تدعم فينيسيوس، حيث فاز الفريق بالمباريات الثلاث التي بدأها أساسياً، وساهم في حسم نتيجتين عند دخوله كبديل، أبرزها أمام مارسيليا حين حصل على ركلة جزاء حاسمة. وعلى الصعيد الفردي، حافظ اللاعب على معدل أرقامه في المواسم الأربعة الماضية: 22 هدفاً و19 تمريرة حاسمة في الموسم المنصرم، 24 هدفاً و9 تمريرات في موسم 2024-25 (الذي منحه جائزة ذا بيست)، 23 هدفاً و19 تمريرة في 2023-24، و22 هدفاً و16 تمريرة في 2021-22، ما يعكس انتظامه كساعة دقيقة. قرار فني وليس ضغطًا إداريًا ورغم التغيرات، لا يرى فينيسيوس أي مخطط من النادي لإجباره على الرحيل أو عرقلة تجديد عقده، إذ يعتبر إشراكه بالتناوب مع رودريجو مجرد قرار فني من ألونسو، على عكس موقف الإدارة قبل موسمين حين رفضت عروض ضخمة من الدوري السعودي…",
    "image": null,
    "pubDate": "2025-09-20T07:27:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8073c0b703e9e945",
    "title": "من منبوذ مانشستر إلى بطل برشلونة.. راشفورد يكسب الرهان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%85%D9%86%D8%A8%D9%88%D8%B0-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%B7%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%8A%D9%83%D8%B3%D8%A8-%D8%A7%D9%84%D8%B1%D9%87%D8%A7%D9%86/blt87bb7de94c49e1ab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من منبوذ مانشستر إلى بطل برشلونة.. راشفورد يكسب الرهان",
    "body": "تألق ماركوس راشفورد في ظهوره الأول بقميص برشلونة بدوري أبطال أوروبا، حيث قاد الفريق الكتالوني إلى فوز مثير على نيوكاسل بعد تسجيله ثنائية رائعة، ليُتوج بجائزة أفضل لاعب في المباراة، ويُختار لاعب الجولة الأولى في البطولة الأوروبية. وسجّل راشفورد الهدف الأول في الدقيقة 58 برأسية قوية، بعد عرضية دقيقة من جول كوندي، ثم أضاف الثاني بعد 9 دقائق فقط، بتسديدة صاروخية من خارج منطقة الجزاء ارتطمت بالعارضة وارتدت إلى شباك الحارس نيك بوب. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن راشفورد الذي عانى من التهميش مع مانشستر يونايتد تحت قيادة المدرب روبن أموريم، وجد في برشلونة فرصة لإعادة اكتشاف نفسه. ووصل اللاعب الإنجليزي إلى \"كامب نو\" على سبيل الإعارة، مع خيار شراء نهائي مقابل 30 مليون يورو في صيف الموسم المقبل. ولم يقتصر تأثير راشفورد على الثنائية، بل كان الأكثر خطورة هجوميًا؛ إذ سدّد 6 مرات، متفوقا على رافينيا (4 تسديدات)، وفيرمين لوبيز (3) وليفاندوفسكي (3) وكوندي (1). كما تحولت محاولتاه بين القائمين والعارضة إلى هدفين مباشرين. إضافة إلى ذلك، كان راشفورد الأكثر إرسالاً للكرات العرضية (3 محاولات ناجحة)، مما رفع رصيده إلى 7 أهداف في شباك \"الماكبايس\" عبر مواجهاته المختلفة مع نيوكاسل. على خطى أساطير برشلونة ساهمت ثنائية راشفورد في منح برشلونة بداية مثالية في مشواره الأوروبي هذا الموسم، بعد خسارت…",
    "image": null,
    "pubDate": "2025-09-20T07:25:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b90644a2c1840e6",
    "title": "بايرن ميونخ وهوفنهايم.. بداية مثالية ورقم قياسي ينتظر التحطيم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%88%D9%87%D9%88%D9%81%D9%86%D9%87%D8%A7%D9%8A%D9%85-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%85%D8%AB%D8%A7%D9%84%D9%8A%D8%A9-%D9%88%D8%B1%D9%82%D9%85-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%84%D8%AA%D8%AD%D8%B7%D9%8A%D9%85/bltf52381e49246c9d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قد تشهد مباراة بايرن ميونخ ومضيفه هوفنهايم، المقررة اليوم السبت على ملعب \"بريزيرو أرينا\" ضمن لقاءات الجولة الرابعة من البوندسليجا، تحطم عدد من الأرقام القياسية، بعدما حقق فريق المدرب فنسنت كومباني بداية مثالية للموسم. </p><p><strong>تألق كبير </strong></p><p>كانت مواجهات الموسم الماضي مع هوفنهاي…",
    "body": "قد تشهد مباراة بايرن ميونخ ومضيفه هوفنهايم، المقررة اليوم السبت على ملعب \"بريزيرو أرينا\" ضمن لقاءات الجولة الرابعة من البوندسليجا، تحطم عدد من الأرقام القياسية، بعدما حقق فريق المدرب فنسنت كومباني بداية مثالية للموسم. تألق كبير كانت مواجهات الموسم الماضي مع هوفنهايم من طرف واحد، حيث حقق بايرن فوزا كبيرا (9-0) في مجموع المباراتين، وهي أفضل نتيجة له ضد أي فريق في موسم (2024-2025)، وبالنسبة لهوفنهايم، كانت هذه أسوأ نتيجة له على الإطلاق أمام خصم في موسم واحد بالدرجة الأولى. ويواصل بايرن بدايته المثالية، حيث فاز في أول ثلاث مباريات له في البوندسليجا للسنة الرابعة على التوالي، وهو إنجاز لم يسبق لأي نادٍ تحقيقه في تاريخ الدوري الألماني، بالإضافة إلى ذلك، يمتلك الفريق خط هجوم مذهل، حيث سجل 14 هدفاً في تلك المباريات الثلاث، ولم يتفوق على هذا الرقم في هذه المرحلة المبكرة من الموسم سوى بايرن نفسه في موسم (2022- 2023) بتسجيل 15 هدفا. ضيف ثقيل لم يخسر بايرن ميونخ أي مباراة خارج أرضه في البوندسليجا منذ هزيمته أمام ماينز في ديسمبر 2024 (7 انتصارات، 3 تعادلات)، وهي أفضل سلسلة للفريق منذ عهد هانز فليك في موسم (2019-2020)، وآخر مرة حقق فيها الفريق سلسلة أطول من عدم الهزيمة خارج الديار كانت بين عامي 2015 و2016 (14 مباراة)، كما سجل بايرن ثلاثة أهداف على الأقل في كل من آخر خمس مباريات لعبها خارج أرضه …",
    "image": null,
    "pubDate": "2025-09-20T07:14:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1f8b4b4a3beefa6",
    "title": "انسحاب مفاجئ لنافيساتو تيام من سباعية العالم في طوكيو",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D8%B3%D8%AD%D8%A7%D8%A8-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%84%D9%86%D8%A7%D9%81%D9%8A%D8%B3%D8%A7%D8%AA%D9%88-%D8%AA%D9%8A%D8%A7%D9%85-%D9%85%D9%86-%D8%B3%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%81%D9%8A-%D8%B7%D9%88%D9%83%D9%8A%D9%88/blt9ff29ccde0f55909?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انسحاب مفاجئ لنافيساتو تيام من سباعية العالم في طوكيو",
    "body": "انسحبت البطلة الأولمبية البلجيكية نافيساتو تيام، التي دخلت في خلاف مع اتحادها المحلي، من منافسات السباعية في بطولة العالم لألعاب القوى في طوكيو، وذلك بعد نهاية المسابقة الخامسة، حسبما أكدت وكيلة أعمالها السبت. وأكدت هيلينا فان دير بلايتسن لوكالة فرانس برس انسحاب تيام، الحائزة على ثلاث ميداليات ذهبية أولمبية وبطلة العالم في مونديالي لندن 2017 ويوجين 2022. ولاحقًا، نقلت وسائل إعلام عن مدربها ميكايل فان دير بلايتسن قوله إن \"لا معنى للاستمرار\". وكانت تيام تسعى إلى تحطيم الرقم القياسي الأوروبي في السباعية (7032 نقطة) في طوكيو، لكن النتائج لم تسر كما هو مخطط لها منذ البداية. بعد أربع مسابقات، احتلت المركز السادس برصيد 3818 نقطة، بعد تقديم أداء ضعيف في سباق 200 متر. صباح السبت، تراجعت مركزين إضافيين في التصنيف بعد خيبة أمل أخرى في الوثب الطويل، حيث احتلت المركز الحادي عشر برصيد 5.99 أمتار. وقالت تيام بعد نهاية مسابقة الوثب الطويل: \"لم أتخذ قرارًا بعد. لكن من الواضح أن جسدي غير راضٍ، ولا أريد أن أفعل أي شيء خاطئ. إذا أنهيت المنافسة، فسيكون ذلك من باب المبدأ فقط\"، قبل أن يعلن مدربها انسحابها رسميًا. وصلت تيام إلى العاصمة اليابانية وسط توترات مع الاتحاد البلجيكي لألعاب القوى، الذي بدأ قبل أسابيع قليلة من البطولة حين رفضت البطلة التوقيع على مدونة قواعد سلوك مفروضة على الرياضيين، بسبب خلاف حو…",
    "image": null,
    "pubDate": "2025-09-20T07:10:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "84af7ddbf74ebae9",
    "title": "الجابر: إنزاجي مدرب عظيم.. ولكن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D8%A7%D8%A8%D8%B1-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%85%D8%AF%D8%B1%D8%A8-%D8%B9%D8%B8%D9%8A%D9%85-%D9%88%D9%84%D9%83%D9%86/blt16eeaf52f7e7f541?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة الزعيم يحذر المدرب الإيطالي من ضعف الدكة",
    "body": "أشاد سامي الجابر، أسطورة الهلال والكرة السعودية السابق، بالقيمة الفنية والإثارة الكبيرة التي شهدتها مواجهة الكلاسيكو بين الهلال والأهلي، مساء أمس الجمعة، ضمن الجولة الثالثة من دوري روشن السعودي للمحترفين. كان الهلال قد تقدم بثلاثية نظيفة، لكنه فقد السيطرة ليعود الأهلي بقوة ويخطف تعادلاً مثيراً (3-3) في الرمق الأخير، ما جعل الزعيم يترك نقطتين ثمينتين في سباق الدوري. وقال الجابر عبر تصريحات تلفزيونية: \"كلاسيكو الأهلي والهلال وجبة كروية دسمة سيتحدث عنها العالم كله، وهذا نتاج المشروع الرياضي السعودي\". وأضاف: \"الفريقان قدّما عرضًا غير طبيعي سواء على مستوى اللاعبين كأفراد أو على المستوى الفني بين المدربين\". وبشأن المستوى الفني للهلال، أوضح الجابر أن المدرب الإيطالي سيموني إنزاجي لا يمتلك دكة بدلاء كافية، مشيرًا إلى أن خروج الثلاثي نونيز، ونيفيز، ومالكوم كان نقطة تحول في المباراة. وأضاف: \"لو نزل فراس البريكان مبكرًا لشكّل خطورة أكبر على الأهلي، لكن الجهد البدني للفريق لم يكن في أفضل حالاته، وإصابة مالكوم كانت لحظة مفصلية في اللقاء\". وأكد الجابر أن إنزاجي مدرب كبير، لكنه شدّد في الوقت نفسه على ضرورة إدراك خصوصية الهلال. وقال: \"إنزاجي مدرب عظيم.. لكن يجب أن يعلم أنه يدرّب الهلال بطل آسيا، لأن للفريق أسلوبه الخاص، ويجب أن يغيّر طريقته في بعض الأوقات\". وأشار الجابر إلى أن خيارات إنزاجي على م…",
    "image": null,
    "pubDate": "2025-09-20T07:08:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89b9686296c9381b",
    "title": "عبد الغني: الأهلي يمتلك شخصية البطل.. والهلال بعيد عن المنافسة مع إنزاجي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%BA%D9%86%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%85%D8%AA%D9%84%D9%83-%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9-%D8%A7%D9%84%D8%A8%D8%B7%D9%84-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%B9%D9%8A%D8%AF-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D9%85%D8%B9-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A/bltdf073b3b78e37b33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يايسله حالفه الحظ أمام الهلال.. والراقي سيبقى منافسًا شرسًا على لقب الدوري",
    "body": "أشاد حسين عبدالغني، نجم الأهلي والنصر والمنتخب السعودي السابق، بأداء الأهلي في كلاسيكو الدوري السعودي أمام الهلال، مشددًا على أن الفريق يمتلك \"شخصية البطل\" وقادر على المنافسة بقوة هذا الموسم. وشهد ملعب \"الإنماء\" بجدة، أمس الجمعة، مباراة مثيرة انتهت بالتعادل 3-3 بين الأهلي والهلال، ضمن الجولة الثالثة من دوري روشن السعودي للمحترفين \"عزّنا بطبعنا\". فقد قلب الأهلي تأخره بثلاثية نظيفة إلى تعادل دراماتيكي في الدقائق الأخيرة، ما أضفى طابعًا حماسيًا على الكلاسيكو. وقال عبد الغني في تصريحات تلفزيونية: \"الجميع استمتع بالكلاسيكو. المباراة كانت جميلة من جميع النواحي وتستحق المتابعة. كل شوط كان له وجه مختلف، وكلا المدربين ارتكب أخطاء واضحة\". وأضاف: \"المدرب ماتياس يايسله قدم نفسه بشكل كبير، لكنه بدأ بتشكيل خاطئ أمس، ورغم ذلك حالفه الحظ. وهذا يثبت أن الأهلي فريق بطل.. شخصية البطل موجودة والإمكانيات عالية، لكن يجب أن يبدأ الفريق بشكل صحيح منذ الدقيقة الأولى، لأن العودة المتأخرة لن تنجح في كل المباريات\". وتابع عبد الغني، مشيدًا ببعض اللاعبين: \"الأهلي يملك لاعبين مميزين مثل صالح أبو الشامات، صفقة ناجحة ولاعب ممتع داخل الملعب، وفراس البريكان الذي يعد لاعبًا مجتهدًا ومظلومًا.. هذا الفريق سيكون منافسًا شرسًا على الدوري\". وختم تصريحاته برأيه في الهلال: \"الهلال فريق كبير، لكن بقراءة فنية هو بعيد عن المن…",
    "image": null,
    "pubDate": "2025-09-20T07:04:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce3e1ff603210673",
    "title": "جراحة في الكاحل تبعد هيرو عن بداية موسم ميامي هيت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D8%AD%D9%84-%D8%AA%D8%A8%D8%B9%D8%AF-%D9%87%D9%8A%D8%B1%D9%88-%D8%B9%D9%86-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%85%D9%88%D8%B3%D9%85-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%87%D9%8A%D8%AA/blt40b9c1d650343803?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أن بي ايه: هيرو يغيب عن بداية موسم ميامي هيت بسبب الإصابة",
    "body": "سيغيب نجم ميامي هيت، تايلر هيرو، عن بداية الموسم الجديد في دوري كرة السلة الأمريكي للمحترفين &nbsp;(NBA)، بعد خضوعه لجراحة في كاحله الأيسر، والتي ستُبعدُه حتى 8 أسابيع، وفقاً لإعلان الفريق رسميًا. كان هيرو أفضل مسجل لـ\"الهيت\" في الموسم الماضي، بمعدل 23.9 نقطة لكل مباراة، إلى جانب 5.5 تمريرة حاسمة و5.2 متابعة، محققاً أعلى معدل تسديد في مسيرته المهنية بنسبة 47.2%. وأوضح الفريق أن الجراحة جاءت لعلاج \"متلازمة الاصطدام\" في الكاحل، والتي تسبب ألماً وتيبّساً في المفصل. وبحال استمرار الغياب للمدة القصوى (8 أسابيع)، لن يعود هيرو إلا في نوفمبر/تشرين الثاني، ما يعني تفويته لعدد من المباريات الافتتاحية. وأفادت صحيفة \"ميامي هيرالد\" أن ابن الـ25 عاماً شعر بانزعاج في كاحله الأيسر أثناء تمرين إعدادي للموسم، وتلقى حقن البلازما الغنية بالصفائح الدموية والكورتيزون لتجنب الجراحة. لكن الآلام استمرت، مما دفع اللاعب إلى اللجوء إلى التدخل الجراحي لتفادي مشكلات طويلة الأمد. يُذكر أن هيرو خاض مباراته الأولى في \"كل النجوم\" (All-Star) الموسم الماضي، وشهد غيابه السابق تراجعاً هجومياً واضحاً لدى \"الهيت\"، مما يثير تساؤلات حول تأثير غيابه هذا الموسم على أداء الفريق.",
    "image": null,
    "pubDate": "2025-09-20T07:00:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "213f6b72ff39f9db",
    "title": "من الخجل إلى الأضواء: نواه لايلز يعيد اكتشاف نفسه كبطل عالمي",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D8%AC%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1-%D9%86%D9%88%D8%A7%D9%87-%D9%84%D8%A7%D9%8A%D9%84%D8%B2-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%A7%D9%83%D8%AA%D8%B4%D8%A7%D9%81-%D9%86%D9%81%D8%B3%D9%87-%D9%83%D8%A8%D8%B7%D9%84-%D8%B9%D8%A7%D9%84%D9%85%D9%8A/bltc615a099c3caa32c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مونديال طوكيو: لايلز المراهق الانطوائي يخاطب الاسطورة بولت",
    "body": "لم تعد أروقة المدرسة العامة في ألكسندريا، البلدة الصغيرة شرق الولايات المتحدة، تتسع لجوائز نجم سباقات السرعة نواه لايلز، الذي يقفز مبتسمًا بعد أن بات رجل الاستعراض الأول في ألعاب القوى، محطمًا صورة المراهق المتحفظ القليل الحديث وكثير المراقبة. سطّر لايلز ملحمة جديدة في بطولة العالم بطوكيو، في سباقه المفضّل 200 متر، حيث حقق لقبه الرابع تواليًا بعد الدوحة 2019، ويوجين 2022، وبودابست 2023، لينضم إلى العداء الأسطوري الجامايكي أوسين بولت في هذا النادي المغلق. وقبل هذا الإنجاز، اكتفى بالميدالية البرونزية في سباق 100 متر. مع نهاية الصيف والعودة إلى مقاعد الدراسة، يهتف التلاميذ بحماس: \"صباح الخير، آنسة باتي!\"، تمامًا كما كان يفعل لايلز قبل 10 سنوات. تتذكر المشرفة صاحبة الشعر الرمادي مراهقًا \"هادئًا جدًا، أكثر هدوءًا بكثير من شقيقه جوزيفوس\"، الذي يصغره بعام واحد. كان لايلز في الـ14 عندما التحق بمدرسة ألكسندريا الإعدادية، وبقي في صفوفها حتى تخرجه في المدرسة الثانوية. سرعان ما اشتهر ببراعته في سباقات المضمار، وشجعه والداه، العداءان السابقان اللذان انفصلا أخيرًا، على بذل المزيد دائمًا والركض بسرعة أكبر. لكن داخل الصف، كان لايلز الرياضي ينعزل عن محيطه ويكافح لمواكبة الدروس، مثقلاً بعسر القراءة واضطراب نقص الانتباه. في سن أصغر، تعرض للتنمر من رفاقه الذين سخروا من أسنانه الصفراء بسبب علاج الربو …",
    "image": null,
    "pubDate": "2025-09-20T06:57:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4319dc8f0cf0607b",
    "title": "أوروبا تتقدم على فريق العالم في نهاية اليوم الأول بكأس ليفر",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%AA%D8%AA%D9%82%D8%AF%D9%85-%D8%B9%D9%84%D9%89-%D9%81%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D9%84%D9%8A%D9%81%D8%B1/blt9be4f85f2198c2cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تقدم ممثلو أوروبا على فريق العالم بنتيجة (3-1) بعد نهاية منافسات اليوم الأول في كأس ليفر للتنس المقام في سان فرانسيسكو في الولايات المتحدة. </p><p>ويعتمد نظام البطولة على منح الفائز بكل مباراة في اليوم الأول نقطة واحدة، مقابل نقطتين لكل انتصار في اليوم الثاني، و3 نقاط عن كل انتصار في اليوم الثال…",
    "body": "تقدم ممثلو أوروبا على فريق العالم بنتيجة (3-1) بعد نهاية منافسات اليوم الأول في كأس ليفر للتنس المقام في سان فرانسيسكو في الولايات المتحدة. ويعتمد نظام البطولة على منح الفائز بكل مباراة في اليوم الأول نقطة واحدة، مقابل نقطتين لكل انتصار في اليوم الثاني، و3 نقاط عن كل انتصار في اليوم الثالث والأخير. وحصلت أوروبا على النقطة الأولى بفوز النرويجي كاسبر رود على الأمريكي ريلي أوبيلكا بمجموعتين دون رد، بواقع (6-4) و(7-6). ومنح التشيكي جاكوب مينسيك فريق أوروبا النقطة الثانية، بفوزه الصعب على الأمريكي أليكس ميتشيلسين بنتيجة (6-1) و(6-7) و(10-8). وأهدى البرازيلي جواو فونسيكا النقطة الأولى لفريق العالم، بفوزه على الإيطالي فلافيو كوبولي بمجموعتين دون رد، بواقع (6-4) و(6-3). ونجح الثنائي مينسيك والإسباني كارلوس ألكاراز في الفوز على الثنائي الأمريكي ميتشيلسين ومواطنه تايلور فريتز في مباراة الزوجي بنتيجة (7-6) و(6-4)، لينتهي اليوم الأول بتقدم فريق أوروبا (3-1). يذكر أن تلك هي النسخة الثامنة من كأس ليفر، وتوج فريق أوروبا باللقب 5 مرات من قبل مقابل مرتين لفريق العالم، وحسم فريق أوروبا النسخة الأخيرة في برلين العام الماضي.",
    "image": null,
    "pubDate": "2025-09-20T06:34:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff6e43d2b5236116",
    "title": "عودة بيلينجهام.. \"معضلة\" ألونسو الكبرى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%85%D8%B9%D8%B6%D9%84%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89/blt2c1c43f0bd6c70a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المفتاح الإنجليزي الذي قد يقلب موازين مدريد",
    "body": "تضع عودة جود بيلينجهام، نجم ريال مدريد، المدرب تشابي ألونسو أمام معضلة حقيقية، إذ يتعين عليه إيجاد أفضل موقع للإنجليزي في التشكيلة الأساسية دون التأثير على توازن الفريق. وعاد بيلينجهام للظهور على مقاعد البدلاء أمام مارسيليا دون أن يشارك أو حتى يجري عمليات الإحماء، ويُعد النجم الإنجليزي لاعباً لا غنى عنه في أي فريق بالعالم، ما يجعل مسألة توظيفه تحدياً حقيقياً للمدرب الإسباني. وأوضحت صحيفة \"ماركا\" الإسبانية أن ألونسو اعتمد منذ بداية الموسم على خطة 4-3-3 كأسلوب رئيسي، مع بعض المرونة التكتيكية التي فرضتها ظروف معينة، مثل حالات الطرد في آخر مباراتين. كما لجأ ريال مدريد أحيانًا إلى أنظمة بديلة مثل 4-4-2 و3-5-2 خلال مونديال الأندية، وحتى في لحظات محددة بالدوري، مثل الدقائق الأخيرة في ملعب أنويتا أمام ريال سوسيداد. تأثير عودة بيلينجهام على تشكيل خط الوسط يشير المنطق إلى أن عودة بيلينجهام قد تؤثر على مكان كل من أردا جولر وفرانكو ماستانتونو، حيث يتيح رحيل الأرجنتيني إمكانية تشكيل خط وسط قوي يضم فالفيردي وتشواميني في محور الارتكاز، مع بيلينجهام على الجهة اليسرى وجولر على اليمنى. هذا السيناريو يستلزم الاعتماد على ثنائي هجومي فقط، ما يمنح الأفضلية لفينيسيوس على حساب رودريجو، بينما يظل كيليان مبابي حجر الزاوية في الهجوم. وقد يقود هذا التوجه إلى تغيير النظام إلى 4-4-2 أو 4-2-2-2، بينما الاستمرار…",
    "image": null,
    "pubDate": "2025-09-20T06:34:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e1e427c23f26ccee",
    "title": "هودجكينسون وماهوتشيخ تتصدران عناوين اليوم الأخير من مونديال طوكيو",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%88%D8%AF%D8%AC%D9%83%D9%8A%D9%86%D8%B3%D9%88%D9%86-%D9%88%D9%85%D8%A7%D9%87%D9%88%D8%AA%D8%B4%D9%8A%D8%AE-%D8%AA%D8%AA%D8%B5%D8%AF%D8%B1%D8%A7%D9%86-%D8%B9%D9%86%D8%A7%D9%88%D9%8A%D9%86-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1-%D9%85%D9%86-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88/blte6d790928c30b75f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مونديال طوكيو: هودجكينسون وماهوتشيخ الأبرز في اليوم الأخير",
    "body": "تتصدر الأولمبيتان البريطانية كيلي هودجكينسون والأوكرانية ياروسلافا ماهوتشيخ عناوين اليوم التاسع والأخير من بطولة العالم لألعاب القوى في طوكيو، عندما تشارك الأولى في سباق 800 م والثانية في الوثب العالي. وأقرّت هودجكينسون أنها كانت متوترة بشأن قدرتها على التأهل إلى بطولة العالم حتى اللحظة الأخيرة. وغابت ابنة الـ 23 عاما، عن الملاعب لأشهر بسبب مشكلات في أوتار الركبة بعد فوزها بذهبية أولمبياد باريس الصيف الماضي، ولم تعد إلى المضمار إلا في آب/أغسطس. وقالت هودجكينسون، الحائزة على فضيتين عالميتين في عامي 2022 و2023 \"كان الأمر يتعلق بتخطيط يومي وأسبوعي لفترة من الوقت، لم تكن هناك خطة\". وأضافت: \"كنا نعتمد فقط على استجابة جسدي. لحسن الحظ، وصلنا إلى هنا وبذلنا جهدا كافيا، وأنا الآن في هذا المكان الرائع\". وحققت هودجكينسون عودة مظفرة إلى المنافسات الشهر الماضي، مسجلة زمنا قدره 1:54.74 دقيقة، هو الأفضل لهذا الموسم، في لقاء سيليسيا الماسي في بولندا. \"لقد فقدت صوابي\" أتبعت هذا الإنجاز بعد أسبوع بفوز كان الأفضل في تاريخ لقاء لوزان (1:55.69 د)، متغلبة على المتألقة السويسرية أودري فيرو، لتفرض نفسها بقوة بين أبرز المرشحات للفوز باللقب العالمي. هودجكينسون، التي قد تكون الأمل المتبقي الأكبر لبريطانيا للفوز بالمعدن الأصفر في هذه البطولة، ستواجه ليس فقط فيرو، بل أيضا بطلة العالم المدافعة عن اللقب الكينية…",
    "image": null,
    "pubDate": "2025-09-20T06:21:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9cead66b042facb",
    "title": "الإسبانية بيريس تجمع ذهبيتي المشي بمونديال ألعاب القوى",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B3-%D8%AA%D8%AC%D9%85%D8%B9-%D8%B0%D9%87%D8%A8%D9%8A%D8%AA%D9%8A-%D8%A7%D9%84%D9%85%D8%B4%D9%8A-%D8%A8%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/blt3351d94f2f8697e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مونديال طوكيو: الإسبانية بيريس تجمع ذهبيتي المشي",
    "body": "جمعت الإسبانية ماريا بيريس ذهبيتي سباقي المشي بفوزها بسباق 20 كلم مشيا، اليوم السبت، بعد أسبوع من تتويجها بذهبية 35 كلم مشيا ضمن النسخة الـ20 من بطولة العالم لألعاب القوى المقامة في طوكيو. وقطعت بيريس (29 عاما) ووصيفة البطلة الاولمبية في سباق 20 كلم مشيا المسافة بـ 1:25.54 ساعة وهو أفضل توقيت لها هذا الموسم وثاني أسرع زمن في مسيرتها، متقدمة على المكسيكية ألينيا جونزاليس (1:26.06 س)، واليابانية ناناكو فوجي التي نالت البرونزية برقم وطني جديد (1:26.18 س)، محققة أول ميدالية لبلادها في هذه المسافة في تاريخ البطولات العالمية. ودافعت بيريس بنجاح عن لقبي 30 كلم مشيا و20 كلم مشيا بعد فوزها بالثنائية في بطولة العالم الأخيرة في بودابست عام 2023. وقالت بيريس: \"شاركتُ في خمس بطولات عالمية، وهذه هي ميداليتي الرابعة. أنا أسعد امرأة في العالم\". وأضافت: \"لم آتِ إلى هنا اليوم لأصنع التاريخ في رياضة السيدات، بل جئت فقط لأحسّن من نفسي، لا لأركز على الوقت الذي أحققه. كانت استراتيجيتي هي الصمود ومحاولة البقاء\". وتابعت: \"عندما كنت صغيرة، حلمت بأن أصبح بطلة أولمبية، وفي أول دورة ألعاب أولمبية لي قبل أربع سنوات في اليابان (عام 2021)، حققت المركز الرابع. والآن أغادر طوكيو سعيدة جدا بهاتين الميداليتين الذهبيتين العالميتين\". وحلت حاملة الرقم القياسي العالمي والبطلة الأولمبية الصينية جيايو يانج في المركز السا…",
    "image": null,
    "pubDate": "2025-09-20T06:09:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "173f71fabd2103b7",
    "title": "هنري: بيدري يشبه أسطورة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%86%D8%B1%D9%8A-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D9%8A%D8%B4%D8%A8%D9%87-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt004675de7c39ea64?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "أشاد تييري هنري، أسطورة منتخب فرنسا، بالمستويات المميزة التي يقدمها بيدري، نجم برشلونة، والذي نال إشادة واسعة بعد مواجهة نيوكاسل الأخيرة في دوري أبطال أوروبا. واستهل برشلونة مشواره في دوري أبطال أوروبا بفوز ثمين على نيوكاسل بنتيجة 2-1 على ملعب \"سانت جيمس بارك\"، حيث تألق بيدري بأداء لافت لفت أنظار الجميع. وذكرت صحيفة \" موندو ديبورتيفو \" الإسبانية أن هنري تحدث بإعجاب عن القدرات الذهنية للنجم الشاب قائلاً: \"بيدري يرى المباراة بطريقة مختلفة. إذا لمست الكرة، يقول لك: لا تلمس هذه الكرة، لا تفعل ذلك. وإذا حركت شيئًا ما، يرد: لماذا حركته؟ لا تلمس أشيائي\". وقد أشار بذلك إلى شخصية بيدري القيادية وحكمته في قراءة مجريات اللعب. وأضاف هنري فكرة سبق أن أبرزها المدرب بيب جوارديولا: \"بيدري يتمتع بدقة كبيرة في رؤيته لكرة القدم. وإذا فكرنا في الأمر، كما قال جوارديولا، فإن أي لاعب يستمتع بصناعة الأهداف واللعب من أجل الآخرين هو ما نطلق عليه صانع ألعاب حقيقي\". واختتم النجم الفرنسي حديثه بمقارنة لافتة، قائلاً: \"بيدري هو اللاعب الأقرب شبهاً بلاودروب\"، في إشارة إلى أسطورة برشلونة والدنمارك السابق.",
    "image": null,
    "pubDate": "2025-09-20T06:01:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c9d26e797adaa748",
    "title": "بونفيم يحرز ذهبية 20 كلم مشيا في مونديال طوكيو",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%86%D9%81%D9%8A%D9%85-%D9%8A%D8%AD%D8%B1%D8%B2-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-20-%D9%83%D9%84%D9%85-%D9%85%D8%B4%D9%8A%D8%A7-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88/blt733f9e5373c88406?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مونديال طوكيو: البرازيلي بونفيم يحرز ذهبية 20 كلم مشيا",
    "body": "أحرز البرازيلي كايو بونفيم ذهبية سباق 20 كلم مشيا، اليوم السبت، بعد فوزه ببرونزية 35 كلم مشيا، ضمن النسخة الـ 20 من بطولة العالم لألعاب القوى، المقامة في طوكيو. وقطع بونفيم، صاحب الميدالية الفضية في مونديالي لندن 2017 بودابست 2023، مسافة السباق بوقت قدره 1:18.35 ساعة، متقدما على الصيني وانج دجاودجاو الذي نال الفضية (1:18.43 س)، والإسباني بول ماكغراث صاحب الميدالية البرونزية (1:18.45 س). وحسم العداء البرازيلي البالغ 34 عاما فوزه بالسباق عند الكيلومتر الـ 18 اذ بعدما تأخر في المركز الرابع بفارق 17 ثانية عن ماكغراث المتصدر، نجح في العودة بقوة ليتجاوز جميع منافسيه في طريقه لإحراز المركز الأول.",
    "image": null,
    "pubDate": "2025-09-20T05:59:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80e908d06966b6f1",
    "title": "مسؤول سابق يحذر الهلال بعد موقعة الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B3%D9%88%D9%94%D9%88%D9%84-%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D8%AD%D8%B0%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%B9%D8%AF-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt0a60fc3519b7f3de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "محمد الشيخ ينتقد دكة الهلال: لا تضمن الفوز في موسم طويل ومرهق",
    "body": "وجّه محمد الشيخ، مدير الإعلام السابق في الاتحاد السعودي لكرة القدم، تحذيرًا مهمًا إلى إدارة نادي الهلال، عقب التعادل المثير أمام أهلي جدة في كلاسيكو الجولة الثالثة من دوري روشن السعودي للمحترفين، والذي أقيم على ملعب الإنماء بجدة. وكان الهلال قد فقد تقدمه بثلاثية نظيفة حتى الدقيقة 78، ليعود الأهلي بقوة ويخطف تعادلًا مثيرًا (3-3) في الرمق الأخير، ليترك الزعيم نقطتين ثمينتين في سباق الدوري. وكتب الشيخ، عبر حسابه على منصة \"إكس\": \"الدكة التي لا تضمن لك الفوز في آخر ربع ساعة من عمر مباراة، وأنت متقدم فيها بثلاثية نظيفة لا يمكن لها أن تضمن لك الفوز بموسم طويل ومرهق.. راجعوا حساباتكم يا مسيري الهلال\". وبهذه النتيجة، رفع الهلال رصيده إلى 7 نقاط في المركز الرابع بجدول الدوري، فيما وصل الأهلي إلى 5 نقاط محتلًا المركز السابع.",
    "image": null,
    "pubDate": "2025-09-20T05:55:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58ad93c299cb2239",
    "title": "ديكو يكشف كواليس ميركاتو برشلونة.. ويتحدث عن الحلم الأكبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%83%D9%88-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%8A%D8%AA%D8%AD%D8%AF%D8%AB-%D8%B9%D9%86-%D8%A7%D9%84%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1/blt3c8514fbdc7893c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "حلّل ديكو، المدير الرياضي لبرشلونة، فترة الانتقالات الصيفية التي أُغلقت قبل ثلاثة أسابيع، وتحدث عن تطلعات الفريق للموسم الحالي. وفي مقابلة مع صحيفة \"لانسي\" البرازيلية، قال ديكو عن الميركاتو: \"أولويتنا كانت الحفاظ على ما لدينا وعدم فقدان أي لاعب مهم. جددنا عقود لامين يامال ورافينيا وكوندي. الهدف كان الحفاظ على قاعدة الفريق التي بنيناها خلال السنوات الماضية وتعزيزها\". وبخصوص التعاقد مع الحارس خوان جارسيا، أضاف: \"كنا نتابعه منذ فترة طويلة. لم يكن أولوية هذا الصيف، لكنه أصبح كذلك بعد إصابة تير شتيجن الموسم الماضي. اتخذنا القرار لمركز لم نشعر فيه بحاجة منذ عامين\". وعن انضمام ماركوس راشفورد، قال ديكو: \"كنا بحاجة إلى لاعب يمكنه اللعب على الأطراف أو في العمق، وهذا كان جزءًا من تفكيرنا. ركزنا الصيف على ذلك، ولم نرَ حاجة لتغيير عاجل إلا إذا حدث شيء في اللحظة الأخيرة\". وأضاف: \"تعاقدنا مع روني باردجي، وهو شاب تابعناه منذ ظهوره مع كوبنهاجن. ضممنا عدة لاعبين شباب للتحضير للموسم، ولدينا اثنان أو ثلاثة نعتقد أنهم قادرون على إثبات أنفسهم في الفريق الأول\". رحيل إينيجو مارتينيز.. والحلم الأكبر وبخصوص رحيل إينيجو مارتينيز إلى النصر السعودي، أوضح: \"كان موقفًا غير متوقع، فقد تلقى عرضًا من السعودية. بالنظر إلى عمره، كان علينا منحه حرية إنهاء مسيرته بالطريقة التي يريدها، تقديرًا له\". وحول أهداف برشلونة، …",
    "image": null,
    "pubDate": "2025-09-20T05:50:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b362f5b34d5cc8c9",
    "title": "توني: مباراتنا أمام الهلال كانت حربًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%86%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA%D9%86%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%83%D8%A7%D9%86%D8%AA-%D8%AD%D8%B1%D8%A8%D9%8B%D8%A7/blt3082c521d4ae2056?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شبه الإنجليزي إيفان توني، مهاجم أهلي جدة، اللعب أمام الهلال بالحرب، خلال المباراة التي انتهت بتعادل الطرفين (3-3)، ضمن الجولة الثالثة من دوري روشن. </p><p>وسجل توني ثنائية في المباراة ليرفع رصيده إلى 6 أهداف في شباك الهلال، بواقع 5 بالدوري، بجانب هدف وحيد بدوري أبطال آسيا للنخبة. </p><p>وقال تون…",
    "body": "شبه الإنجليزي إيفان توني، مهاجم أهلي جدة، اللعب أمام الهلال بالحرب، خلال المباراة التي انتهت بتعادل الطرفين (3-3)، ضمن الجولة الثالثة من دوري روشن. وسجل توني ثنائية في المباراة ليرفع رصيده إلى 6 أهداف في شباك الهلال، بواقع 5 بالدوري، بجانب هدف وحيد بدوري أبطال آسيا للنخبة. وقال توني، في تصريحات تلفزيونية: \"مباراة كانت صعبة للغاية، أمام فريق قوي استطاع أن يسجل 3 أهداف في الشوط الأول\". وأضاف: \"لقد حاربنا أمام الهلال في الشوط الثاني، فالمباراة كانت معركة من دون أدنى شك، ونجحنا في تصحيح المسار بتسجيل 3 أهداف\". وتابع حديثه: \"الشوط الأول كان سيئا، ولكننا أظهرنا شخصية كبيرة في النصف الثاني، والأهم هو عدم الخسارة\". ورغم أن النجم الإنجليزي سجل 6 أهداف في شباك الأهلي، فإنه رفض الاعتراف بأن \"الزعيم\" هو فريسته المفضلة، بقوله: \"نحاول اللعب ضد جميع الأندية بقوة كبيرة، وهدفي التسجيل أمام الجميع\".",
    "image": null,
    "pubDate": "2025-09-20T05:36:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]