[
  {
    "id": "dde2245155ad878a",
    "title": "كأس العالم لكرة القدم تحت 17 سنة 2025 | هل قطر هي مهد الجيل القادم من النجوم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%AA%D8%AD%D8%AA-17-%D8%B3%D9%86%D8%A9-2025-%D9%87%D9%84-%D9%82%D8%B7%D8%B1-%D9%87%D9%8A-%D9%85%D9%87%D8%AF-%D8%A7%D9%84%D8%AC%D9%8A%D9%84-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D8%AC%D9%88%D9%85/bltc24d5c18c2acf09b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مع انعقاد النسخ الأربع المقبلة من كأس العالم لكرة القدم تحت 17 سنة، ونسخة 2025 التي تجري حالياً على قدم وساق، في قطر، هناك احتمال كبير أن نشهد ظهور النجم الصاعد لكرة القدم العالمية في الدولة الشرق أوسطية.",
    "body": "قطر تستضيف كأس العالم لكرة القدم تحت 17 سنة حتى عام 2029 أثبتت قطر جدارتها كدولة مضيفة عالمية المستوى، خاصة بعد استضافتها لكأس العالم 2022 التي توجت بفوز ليونيل ميسي في استاد لوسيل. لذلك، لم يكن مفاجئًا أن تقرر الفيفا منح قطر حقوق استضافة كأس العالم لكرة القدم تحت 17 سنة بعد تجديدها - ليس فقط لنسخة 2025، بل أيضًا لنسخ 2026 و2027 و2028 و2029. خمس بطولات متتالية! كان السبب الذي دفع الفيفا إلى منح قطر حقوق استضافة هذه النسخ هو رغبتها في الاستفادة من \"البنية التحتية الكروية الحالية من أجل كفاءة البطولة واستدامتها\". ولا يمكن لومهم على ذلك. فقد أنشأت قطر مجموعة من المرافق ذات المستوى العالمي، بما في ذلك مجمع أسباير زون المترامي الأطراف الذي يضم العديد من الملاعب ومرافق التدريب التي تتوافق مع معايير الفيفا. ماذا يعني ذلك على صعيد المواهب؟ والأهم من ذلك، أن هذا يعني أن قطر ستستضيف بعضاً من ألمع المواهب الشابة في العالم، والتي قد يصبح بعضها نجوماً في هذه الرياضة خلال العقد أو العقدين القادمين. ولا يقتصر الأمر على المواهب المعروضة فحسب، بل يشمل أيضًا الطبيعة المساعدة لنجاح البطولة في قطر. تُقام جميع المباريات في مجمع أسباير زون، الذي يضم ثمانية ملاعب تُستخدم للمباريات. وستُقام المباراة النهائية فقط في استاد خليفة الدولي. وهذا يعني أن اللاعبين لن يضطروا إلى السفر لمسافات طويلة من مكان إلى آخ…",
    "image": "https://assets.kooora.com/images/v3/blt830ed73af43630a6/GettyImages-1719484118%20(1).jpg",
    "pubDate": "2025-11-18T16:47:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9a5c0e79f70bc80",
    "title": "محرز يقود الجزائر لفوز ودي على السعودية بثنائية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D8%B1%D8%B2-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%84%D9%81%D9%88%D8%B2-%D9%88%D8%AF%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A8%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9/bltb95a6bba78e93353?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">فاز منتخب الجزائر على مضيفه المنتخب السعودي 2-0 في تجربة ودية أقيمت بجدة، ضمن استعدادات المنتخبين للاستحقاقات القادمة.</p><p style=\"direction: rtl;\">وسجل رياض محرز هدف التقدم في الدقيقة 75 من ركلة جزاء، وبعد 10 دقائق أحرز رفيق بلغالي ا…",
    "body": "&nbsp; فاز منتخب الجزائر على مضيفه المنتخب السعودي 2-0 في تجربة ودية أقيمت بجدة، ضمن استعدادات المنتخبين للاستحقاقات القادمة. وسجل رياض محرز هدف التقدم في الدقيقة 75 من ركلة جزاء، وبعد 10 دقائق أحرز رفيق بلغالي الهدف الثاني للخضر. وتعد هذه أول هزيمة للمنتخب السعودي منذ يونيو/حزيران الماضي عندما خسر الأخضر بنفس النتيجة أمام المكسيك في دور الثمانية لبطولة كأس كونكاكاف الذهبية. اعتمد الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي على تشكيل مغاير نسبيا عن المباراة الماضية أمام كوت ديفوار التي حسمها الأخضر بهدف. وجاء التشكيل على النحو التالي.. حراسة المرمى: نواف العقيدي&nbsp; خط الدفاع: علي مجرشي – جهاد ذكري – محمد سليمان – نواف بوشل&nbsp; خط الوسط: عبدالله الخيبري – مصعب الجوير – محمد كنو خط الهجوم: سالم الدوسري – صالح أبو الشامات – فراس البريكان. وعلى مقاعد البدلاء احتفظ رينارد بكل من: راغد نجار – عبدالرحمن الصائبي – محمد اليامي – حسن كادش – عبدالإله العمري – وليد الأحمد – سعود عبدالحميد – ياسر الشهراني – زياد الجهني – ناصر الدوسري – مراد هوساوي – عبدالرحمن العبود – مروان الصحفي – سلطان مندش – صالح الشهري. أما بيتكوفيتش مدرب الجزائر فقد أعلن تشكيلة تضم كل من:-&nbsp; حراسة المرمى: جندوز&nbsp; خط الدفاع: شرقي – آيت نوري – بلعيد – ماندي&nbsp; خط الوسط: بن ناصر – زروقي – عوار خط الهجو…",
    "image": null,
    "pubDate": "2025-11-18T16:42:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22cadd20a61a0b6f",
    "title": "كاف: 4 مدربين يرسمون ملامح مجموعات دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%81-4-%D9%85%D8%AF%D8%B1%D8%A8%D9%8A%D9%86-%D9%8A%D8%B1%D8%B3%D9%85%D9%88%D9%86-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt4824f9fef001376a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الأهلي المصري خارج الترشيحات",
    "body": "مدرب الأهلي المصري خارج الترشيحات اختار الاتحاد الأفريقي لكرة القدم \"كاف\"، قائمة مختصرة من المدربين وصفها بقدرتها على القيام بأدوار حاسمه في دور المجموعات من دوري أبطال أفريقيا الذي سينطلق الجمعة المقبل. وقال \"كاف\" في تقرير نشره على موقعه الرسمي اليوم الثلاثاء إنه بعد أيام قليلة، تنطلق رسميًا منافسات دور المجموعات للبطولة الأعرق للأندية وسط منافسة شرسة. وسلط الاتحاد القاري الضوء على 4 مدربين يرى أنهم سيلعبون أدوارًا تكتيكية حاسمة مع أنديتهم في دور المجموعات لدوري أبطال أفريقيا. وأوضح أن التونسي معين الشعباني المدير الفني لفريق نهضة بركان يأتي على رأس القائمة بعد أن أثبت باستمرار قدرته على تحويل الطموح القاري إلى نجاح ملموس. وشدد على أن المدرب التونسي قاد نهضة بركان إلى المجد في كأس الكونفيدرالية الأفريقية، معززًا سمعته كخبير في مباريات الأدوار الإقصائية. وتابع كاف بأن انضباط الشعباني تكتيكيا، وقدرته على بناء فرق دفاعية صلبة، وخبرته في بيئات الضغط العالي، تجعل بركان خصمًا خطيرًا في دوري أبطال أفريقيا هذا الموسم. وأردف: \"تؤكد إنجازات الشعباني الأخيرة قدرته على المنافسة والنجاح في أكبر بطولة أفريقية للأندية\". يورتشيتش (بيراميدز) وقال كاف كرونوسلاف يورتشيتش يدخل دور المجموعات حاملا أحد أهم الإنجازات الأخيرة في كرة القدم الأفريقية للأندية. قاد المدرب الكرواتي بيراميدز إلى لقبه القاري ا…",
    "image": null,
    "pubDate": "2025-11-18T16:37:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9031a6a2db5e050c",
    "title": "فوز قاتل يقود العراق إلى الملحق العالمي بتصفيات المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%B2-%D9%82%D8%A7%D8%AA%D9%84-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D8%A8%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltc99994a1e32c9fab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اقتنص منتخب العراق بطاقة المشاركة في الملحق العالمي بتصفيات كأس العالم 2026، بعد فوز قاتل على حساب ضيفه الإمارات بنتيجة 2-1 مساء اليوم الثلاثاء، على ملعب البصرة الدولي في إياب الملحق الآسيوي.",
    "body": "اقتنص منتخب العراق بطاقة المشاركة في الملحق العالمي بتصفيات كأس العالم 2026، بعد فوز قاتل على حساب ضيفه الإمارات بنتيجة 2-1 مساء اليوم الثلاثاء، على ملعب البصرة الدولي في إياب الملحق الآسيوي. تقدم كايو لوكاس لمنتخب الإمارات في الدقيقة 52 ولكن البديل مهند علي سجل هدف التعادل في الدقيقة 66. واشتعلت المباراة في اللحظات الأخيرة بعد احتساب ضربة جزاء نتيجة لمسة يد ضد لاعب الإمارات نادر يحيى، وسجل أمير العماري هدف الفوز في الدقيقة 90+17. وتأهل منتخب العراق بقيادة مدربه الأسترالي&nbsp; جراهام أرنولد إلى الملحق العالمي بعد أن تعادل مع الإمارات بنتيجة 1-1 في لقاء الذهاب يوم الخميس الماضي. ويشارك المنتخب العراقي في الملحق مع منتخبات بوليفيا ونيو كاليدونيا والكونغو الديمقراطية بينما يتبقى مقعدان من قارة أمريكا الشمالية بينما يغيب منتخب الإمارات بقيادة مدربه أورلايو كوزمين. ولم يظهر منتخب العراق في كأس العالم سوى مرة واحدة في نسخة 1986 التي أقيمت في المكسيك. الشوط الأول بدأت المباراة بهجمة سريعة من الجبهة اليسرى لمنتخب الإمارات انتهت بكرة عرضية خطيرة أبعدها زيد تحسين، ورد المنتخب العراقي بهجمة سريعة لم تسفر عن الخطورة بينما كاد أن يهز المنتخب الإماراتي الشباك من خطأ اللاعب أكام هاشم في استلام الكرة مع خروج جلال حسن من مرماه بينما سدد لوان بيريرا بجوار القائم. بدأت المحاولات الهجومية العراقية ب…",
    "image": null,
    "pubDate": "2025-11-18T16:28:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e88966b8856d84e",
    "title": "المغامرة مستمرة.. المغرب يثأر من مالي ويصعد لربع نهائي مونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%A7%D9%85%D8%B1%D8%A9-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%AB%D8%A7%D9%94%D8%B1-%D9%85%D9%86-%D9%85%D8%A7%D9%84%D9%8A-%D9%88%D9%8A%D8%B5%D8%B9%D8%AF-%D9%84%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/blt61a5b400a4e28a7d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشبال الأطلس في موعد ناري مع البرازيل",
    "body": "أشبال الأطلس في موعد ناري مع البرازيل نجح منتخب المغرب لأقل من 17 عامًا في حجز مقعده بالدور ربع النهائي من كأس العالم للناشئين المقامة في قطر، بعد فوز مثير على منتخب مالي بنتيجة 3-2 في مباراة قوية جرت لحساب الدور ثمن النهائي. جاء هذا الانتصار ليمنح المنتخب المغربي فرصة للثأر من منافسه المالي الذي كان قد أطاح به من النسخة السابقة للبطولة في إندونيسيا، حين خسر \"الأشبال\" بهدف دون رد، قبل أن يعودوا هذه المرة لتصحيح المسار بعد بداية متذبذبة في دور المجموعات. دخل المدرب نبيل باها المواجهة بنفس التشكيل الذي خاض به الجولة الأخيرة من دور المجموعات أمام منتخب كاليدونيا، في المباراة التي حقق فيها المغرب فوزًا عريضًا بنتيجة 16-0. وفضّل باها الإبقاء على نفس النهج التكتيكي، مؤكدًا قبل اللقاء أن الحفاظ على التوازن الفني هو الخيار الأنسب في المباريات الإقصائية. ورغم جاهزية صانع الألعاب عبد الله وزان، وأفضل لاعب في بطولة أمم أفريقيا للناشئين التي استضافها المغرب، إلا أن الجهاز الفني قرر إبقاءه خارج التشكيل الأساسي، في قرار أثار الانتباه، خصوصًا مع ترشح اللاعب لجائزة أفضل لاعب ناشئ في القارة. التغيير الوحيد الذي أجراه باها كان في مركز الهجوم، بعدما دفع بنجله زياد باها ليشارك أساسيًا منذ البداية. بداية نارية وشهدت الدقائق الأولى من المباراة محاولات خطيرة من الجانبين، حيث افتتح منتخب مالي التهديد عبر…",
    "image": null,
    "pubDate": "2025-11-18T16:24:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f33ca0d9716055e8",
    "title": "جدول مباريات وترتيب مجموعة منتخب الإمارات في تصفيات كأس العالم 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/1315069?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات منتخب الإمارات في التصفيات المؤهلة لكأس العالم 2026",
    "body": "كل ما تريد معرفته عن مباريات منتخب الإمارات في التصفيات المؤهلة لكأس العالم 2026 تصدر منتخب الإمارات مجموعته في التصفيات المؤهلة إلى كأس العالم 2026 دون أي خسارة، لينتقل إلى المرحلة الثالثة من التصفيات. الإمارات شاركت مرة واحدة في كأس العالم وجاءت عام 1990، ويسعى لاستغلال زيادة عدد المنتخبات للعودة مرة أخرى. وضمن الأبيض التواجد في كأس آسيا 2027 بعد تصدر المجموعة. وفي التقرير التالي، نستعرض جدول مباريات وترتيب مجموعة المنتخب الإماراتي في تصفيات كأس العالم 2026: ما هو نظام التصفيات المؤهلة إلى كأس العالم 2026 آسيا؟ تقسم تصفيات كأس العالم 2026 في قارة آسيا إلى 4 أدوار، يشارك فيها 46 منتخبًا من القارة الصفراء. الدور الأول: شارك فيه أقل 20 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، عبارة عن 10 مواجهات مباشرة (ذهاب وإياب)، تأهل منها 10 منتخبات إلى الدور الثاني. الدور الثاني: ينضم المتأهلون من الدور الأول إلى 26 منتخبًا (أعلى) بتصنيف فيفا، في 9 مجموعات، يعبر أصحاب المركزين الأول والثاني من كل منها إلى الدور الثالث من التصفيات، كما يحجزون مقاعدهم في كأس آسيا 2027. الدور الثالث : سيتم تقسيم الـ18 منتخبا المتأهلين من الدور الثاني على 3 مجموعات، ويتأهل أصحاب المركزين الأول والثاني مباشرة إلى مونديال 2026. الدور الرابع : يشارك فيه أصحاب المركزين الثالث والرابع من مجموعات الدور الثالث،…",
    "image": null,
    "pubDate": "2025-11-18T16:15:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13341da4ee11c1e7",
    "title": "ترتيب تصفيات كأس العالم 2026 آسيا، جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1314655?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن التصفيات المؤهلة لكأس العالم 2026 عن قارة آسيا",
    "body": "كل ما تريد معرفته عن التصفيات المؤهلة لكأس العالم 2026 عن قارة آسيا بدأ عشاق كرة القدم حول العالم استراحة من بطولات الأندية، التي دخلت مراحل الحسم والإثارة، ليلتقطوا الأنفاس قبل توجيه الأنظار صوب منافسات المنتخبات. ويستعد الجمهور الآسيوي لمتابعة مباريات الجولة الأولى من الدور الثالث بالتصفيات المؤهلة لبطولة كأس العالم 2026 المقررة في الولايات المتحدة الأمريكية والمكسيك. ويستعرض موقع كووورة في هذا التقرير، نظام تصفيات كأس العالم 2026 لقارة آسيا ومواعيد ونتائج مباريات والقنوات الناقلة، وكذلك ترتيب المجموعات. ما نظام تصفيات آسيا لكأس العالم 2026؟ تقسم تصفيات كأس العالم 2026 في قارة آسيا إلى 4 أدوار، يشارك فيها 46 منتخبًا من القارة الصفراء. الدور الأول: شارك فيه أقل 20 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، عبارة عن 10 مواجهات مباشرة (ذهاب وإياب)، تأهل منها 10 منتخبات إلى الدور الثاني. الدور الثاني: ينضم المتأهلون من الدور الأول إلى 26 منتخبًا (أعلى) بتصنيف فيفا، في 9 مجموعات، يعبر أصحاب المركزين الأول والثاني من كل منها إلى الدور الثالث من التصفيات، كما يحجزون مقاعدهم في كأس آسيا 2027. الدور الثالث : سيتم تقسيم الـ18 منتخبا المتأهلين من الدور الثاني على 3 مجموعات، ويتأهل أصحاب المركزين الأول والثاني مباشرة إلى مونديال 2026. الدور الرابع :يشارك فيه أصحاب المركزين الثالث وا…",
    "image": null,
    "pubDate": "2025-11-18T16:09:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c05023b970be667",
    "title": "يامال: سنكتب التاريخ في كامب نو الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%B3%D9%86%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%81%D9%8A-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/blt15b4bf52e6a6098d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يامال: سنكتب التاريخ في كامب نو الجديد",
    "body": "أعرب الدولي الإسباني لامين يامال، نجم برشلونة الشاب، عن سعادته باللعب على ملعب \"سبوتيفاي كامب نو\" بعدما تم تجديده. وأعلن برشلونة رسميًا، أمس الإثنين، عن خوضه لمباراة أتلتيك بيلباو، يوم 22 نوفمبر/ تشرين الثاني الجاري، على ملعب \"سبوتيفاي كامب نو\"، ضمن لقاءات الجولة 13 لليجا. وابتعد برشلونة عن اللعب على كامب نو منذ عامين، ضمن خطة إصلاح وتجديده، حيث خاض مبارياته على ملعبي يوهان كرويف ولويس كومبانيس الأولمبي. وأعرب يامال، عبر حسابه على \"إنستجرام\"، عن سعادته واشتياقه باللعب على ملعب كامب نو. وكتب يامال: \"كان مونتجويك بمثابة البداية، أما كامب نو فهو المكان الذي سيُكتب فيه التاريخ\". ولم يخض يامال سوى مباراة وحيدة على ملعب كامب نو في 29 أبريل/ نيسان 2023، خلال فوز برشلونة على حساب ريال بيتيس برباعية نظيفة، تحت قيادة تشافي هيرنانديز. وكان برشلونة قد خاض مرانًا تجريبيًا، يوم الجمعة قبل الماضي، على الملعب استعدادًا لاستقبال المباريات خلال المرحلة المقبلة. ويحتل برشلونة المركز الثاني في جدول ترتيب الليجا برصيد 28 نقطة، بفارق 3 نقاط عن المتصدر ريال مدريد. تاريخ كامب نو يعد ملعب كامب نو واحدًا من أبرز المعالم الرياضية في العالم، ورمزًا لهوية نادي برشلونة العريقة. تم افتتاح الملعب رسميًا في 24 سبتمبر/أيلول 1957، بعد سنوات من التخطيط والبناء لتلبية احتياجات النادي المتزايدة بعد نجاحاته المتلاحقة ف…",
    "image": null,
    "pubDate": "2025-11-18T15:59:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8012fad108008eb4",
    "title": "أنشيلوتي يمنح نيمار فرصة أخيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%8A%D9%85%D9%86%D8%AD-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%81%D8%B1%D8%B5%D8%A9-%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9/blte1c7b69bd9e8b318?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجه الإيطالي كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل، إنذارًا للاعبه نيمار دا سيلفا، قبل منافسات كأس العالم 2026 في الصيف المقبل.</p><p>وتنطلق بطولة كأس العالم 2026 في شهر يونيو/حزيران المقبل، على أرض الولايات المتحدة الأمريكية وكندا والمكسيك.</p><p>وتأهلت البرازيل إلى كأس العالم، بتواجدها …",
    "body": "وجه الإيطالي كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل، إنذارًا للاعبه نيمار دا سيلفا، قبل منافسات كأس العالم 2026 في الصيف المقبل. وتنطلق بطولة كأس العالم 2026 في شهر يونيو/حزيران المقبل، على أرض الولايات المتحدة الأمريكية وكندا والمكسيك. وتأهلت البرازيل إلى كأس العالم، بتواجدها في المركز الخامس ضمن تصفيات أمريكا الجنوبية، برصيد 28 نقطة. ولم ينضم نيمار لمنتخب البرازيل، طوال العامين الماضيين، بسبب الإصابات المتكررة وتراجع لياقته البدنية بشكل واضح. وقال أنشيلوتي في تصريحات نشرتها شبكة \"بي إن سبورتس\": \"نيمار ضمن قائمة ترشيحاتي للاعبين الذين سيمثلون البرازيل في كأس العالم\". وأضاف: \"أمامه ستة أشهر للانضمام إلى القائمة النهائية\". وتابع: \"لقد تعافى نيمار، لكنه بحاجة إلى استعادة مستواه، عندما ينتهي الدوري البرازيلي، سيحصل على إجازة، ثم يجب عليه أن يُظهر جودته ولياقته البدنية مجددًا\". وفازت البرازيل مؤخرًا على السنغال في لقاء ودي، بهدفين دون رد، كما ستلتقي اليوم مع منتخب تونس. تصريحات أنشيلوتي كان المدرب الإيطالي المخضرم قد قال في تصريحات صحفية، قبل مواجهة السنغال: \"أنا سعيد بما قدمناه حتى الآن، لكننا ندرك أيضًا الأخطاء التي ارتكبناها، الآن يمكننا أن نخطئ، لكن في كأس العالم أي خطأ قد يعيدك إلى المنزل\". وعن إمكانية إشراك الثنائي فينيسيوس ورودريجو معًا، صرح: \"بالطبع يمكننا فعل ذلك، لقد ا…",
    "image": "https://assets.kooora.com/images/v3/getty-1730508131/GettyImages-1730508131.jpg",
    "pubDate": "2025-11-18T15:32:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "67e62df82514a94c",
    "title": "الرابحون والخاسرون في ألمانيا: ساني يخطف الأنظار.. وأديمي وبوركاردت إلى الظل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%AD%D9%88%D9%86-%D9%88%D8%A7%D9%84%D8%AE%D8%A7%D8%B3%D8%B1%D9%88%D9%86-%D9%81%D9%8A-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%B3%D8%A7%D9%86%D9%8A-%D9%8A%D8%AE%D8%B7%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%B8%D8%A7%D8%B1-%D9%88%D8%A7%D9%94%D8%AF%D9%8A%D9%85%D9%8A-%D9%88%D8%A8%D9%88%D8%B1%D9%83%D8%A7%D8%B1%D8%AF%D8%AA-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B8%D9%84/blt17b8fb02270da1b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أنهى المنتخب الألماني بنجاح آخر مباراتين له في التصفيات وحجز تذكرته إلى كأس العالم 2026. وفي حين تألق بعض اللاعبين بقميص الماكينات، لم يقدم آخرون المستوى المتوقع وظهروا بأداء باهت.</p><p>واستعرض موقع \"سكاي ألمانيا\" الرابحين والخاسرين من التوقف الدولي الأخير في صفوف المنتخب الألماني.</p><p><stron…",
    "body": "أنهى المنتخب الألماني بنجاح آخر مباراتين له في التصفيات وحجز تذكرته إلى كأس العالم 2026. وفي حين تألق بعض اللاعبين بقميص الماكينات، لم يقدم آخرون المستوى المتوقع وظهروا بأداء باهت. واستعرض موقع \"سكاي ألمانيا\" الرابحين والخاسرين من التوقف الدولي الأخير في صفوف المنتخب الألماني. ليروي ساني في مواجهة انتقادات لاذعة وعدم فهم لاختياره، أثبت نجم الحفل ليروي سانيه أن منتقديه كانوا على خطأ، وهو الرابح في آخر مباراتين في تصفيات كأس العالم. كان ساني واحدًا من القلائل الذين قدموا أداءً ثابتًا ضد لوكسمبورج وقدم تمريرة حاسمة إلى نيك فولتيماده. أما ضد سلوفاكيا، فقد سطع نجم نجم بايرن السابق حقًا. حيث سجل اللاعب هدفين وقدم تمريرة حاسمة أخرى، مما يجعله جزءًا لا يتجزأ من تشكيلة المنتخب الألماني بهذا المستوى. نيك فولتيماده أظهر نجم نيوكاسل، على الأقل مع مباراتي لوكسمبورج وسلوفاكيا، أن \"مشكلة المهاجم\" في المنتخب الألماني يمكن أن تُطوى صفحتها، في الوقت الحالي على الأقل. أثبت مهاجم شتوتجارت السابق رباطة جأش مطلقة أمام المرمى في البلد المجاور لألمانيا وأنقذ منتخب الماكينات من الإحراج بهدفيه. ضد سلوفاكيا، قاد اللاعب البالغ من العمر 23 عامًا المنتخب إلى الفوز بهدفه الافتتاحي. ريدل باكو أثبت لاعب لايبزيج في مباراتي التصفيات أنه يمكن أن يكون بديلاً حقيقيًا لـ جوشوا كيميش في الجانب الأيمن من الدفاع، إذا ما ع…",
    "image": null,
    "pubDate": "2025-11-18T14:48:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f96610c8018cd662",
    "title": "\"تعلمنا من بعضنا\".. بنزيما يكسر الصمت حول توتر علاقته مع رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D9%84%D9%85%D9%86%D8%A7-%D9%85%D9%86-%D8%A8%D8%B9%D8%B6%D9%86%D8%A7-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D9%83%D8%B3%D8%B1-%D8%A7%D9%84%D8%B5%D9%85%D8%AA-%D8%AD%D9%88%D9%84-%D8%AA%D9%88%D8%AA%D8%B1-%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D9%85%D8%B9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/bltc15f267e76c30dc2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كسر الفرنسي كريم بنزيما، مهاجم الاتحاد، حاجز الصمت حول توتر علاقته مع البرتغالي كريستيانو رونالدو، قائد النصر، بعد المباراة الأخيرة التي جمعت بين الفريقين في كأس خادم الحرمين الشريفين.",
    "body": "كسر الفرنسي كريم بنزيما، مهاجم الاتحاد، حاجز الصمت حول توتر علاقته مع البرتغالي كريستيانو رونالدو، قائد النصر، بعد المباراة الأخيرة التي جمعت بين الفريقين في كأس خادم الحرمين الشريفين. وقاد بنزيما فريقه الاتحاد لعبور عقبة النصر في بطولة كأس خادم الحرمين الشريفين، بعد الفوز بنتيجة 2-1، الشهر الماضي، في الدور ثمن النهائي، على ملعب الأول بارك. قبل المباراة، صافح رونالدو بنزيما، باعتبارهما قائدي الفريقين، غير أن البعض اعتبر أن السلام كان باردًا، ولم يحمل في طياته الود اللازم بين لاعبين تزاملا في ريال مدريد على مدار 9 سنوات كاملة. واعتبر البعض أن هذا السلام بارد جاء نتيجة لبعض الخلافات التي وقعت بين النجمين في الفترة الأخيرة، ومن بينها رفض بنزيما وصف رونالدو لنفسه بأنه الأفضل في تاريخ كرة القدم. غير أن المهاجم الفرنسي رد على تلك التكهنات في تصريحات لصحيفة \"آس\" الإسبانية، حيث أكد قوة علاقته مع النجم البرتغالي، معتبرًا أنهما تعلما الكثير من بعضهما البعض خلال فترتهما في الملاعب. وعن سر السلام الذي بدا باردًا قبل المباراة الأخيرة، قال بنزيما: \"كنا قد تحدثنا (أنا ورونالدو) في غرفة الملابس، وتعانقنا، ومن ثم لا يمكننا أو لا ينبغي علينا تكرار ذلك على أرض الملعب\". وأضاف: \"هناك الكثير من الاحترام فيما بيننا، نحن بخير، ولسنا بحاجة لتعليم أي شيء، لقد تعلمنا من بعضنا البعض\". وأردف: \"يبدو أننا مضطرو…",
    "image": null,
    "pubDate": "2025-11-18T14:46:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c901b37f6ca9f75",
    "title": "ما المنتخبات المتأهلة إلى كأس آسيا 2027؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2027/1333503?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على المنتخبات الواصلة إلى بطولة كأس آسيا 2027 والمقرر إقامتها في المملكة العربية السعودية.",
    "body": "تعرف على المنتخبات الواصلة إلى بطولة كأس آسيا 2027 والمقرر إقامتها في المملكة العربية السعودية. حسمت المنتخبات الآسيوية المشاركة في التصفيات المشتركة المؤهلة إلى كأس العالم 2026 وكأس آسيا 2027، مقاعدها بشكل رسمي في البطولة القارية المرتقبة بعد 3 سنوات. ووضع الاتحاد الآسيوي نظامًا لتحديد المتأهلين إلى كأس آسيا 2027، من خلال المرحلة الثانية من التصفيات المشتركة والتي تضم أعلى 26 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، بالإضافة 10 منتخبات (تأهلت من الدور الأول). وتم تقسيم هذه المنتخبات الـ36 على 9 مجموعات، تضم كل مجموعة 4 منتخبات، حيث أقيمت المنافسات خلال الفترة من نوفمبر/تشرين أول 2023 وحتى يونيو/حزيران 2024. وتأهل أصحاب المركزين الأول والثاني من كل مجموعة (18 منتخبًا) إلى كأس آسيا 2027 مباشرة، بينما يتبقى 6 مقاعد، يتم تحديدها من الجولة الثالثة لتصفيات آسيا. ويرصد كووورة في السطور التالية.. أسماء المنتخبات المتأهلة إلى نهائيات كأس آسيا 2027. &nbsp; كيف يتم تحديد المنتخبات المتأهلة من المرحلة الثالثة إلى كأس آسيا 2027؟ &nbsp; المرحلة الثالثة من تصفيات كأس آسيا، تكون عبارة عن منافسة بين 24 منتخبًا، كالتالي: (18 منتخبًا هم الثالث والرابع من المرحلة الثانية للتصفيات) + 5 منتخبات متأهلة من الجولة الفاصلة + أفضل منتخب خاسر من الدور الأول). وفي المرحلة الثالثة سيتم تقسيم 24 منتخ…",
    "image": null,
    "pubDate": "2025-11-18T14:30:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04423e00b624ee3f",
    "title": "حصاد تاريخي بعد 10 جولات: بايرن يواصل الهيمنة في موسم غير مسبوق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B5%D8%A7%D8%AF-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D8%A8%D8%B9%D8%AF-10-%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D9%87%D9%8A%D9%85%D9%86%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D8%B3%D9%85-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B3%D8%A8%D9%88%D9%82/blt5827df76f440708e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم يمر من موسم البوندسليجا سوى 10 مباريات فقط، ولكن العديد من الأرقام القياسية قد تحققت – وتحطمت – بالفعل في الأشهر الافتتاحية من موسم (2025- 2026).</p><p>وبات التوقف الدولي الجاري على مشارف الانتهاء، وتستعد الأندية للعودة إلى المنافسات من جديد عبر بوابة البوندسليجا التي تستأنف نشاطها يوم الجمعة…",
    "body": "لم يمر من موسم البوندسليجا سوى 10 مباريات فقط، ولكن العديد من الأرقام القياسية قد تحققت – وتحطمت – بالفعل في الأشهر الافتتاحية من موسم (2025- 2026). وبات التوقف الدولي الجاري على مشارف الانتهاء، وتستعد الأندية للعودة إلى المنافسات من جديد عبر بوابة البوندسليجا التي تستأنف نشاطها يوم الجمعة المقبل، كما تستعد بعض الأندية لاستكمال مشوارها سواء في دوري أبطال أوروبا أو كأس ألمانيا. ويتصدر بايرن ميونخ جدول الترتيب برصيد 28 نقطة وبفارق 6 نقاط عن لايبزيج صاحب المركز الثاني، وقبل العودة للمباريات من جديد استعرض الموقع الرسمي للدوري الألماني أبرز تلك الأرقام في السطور التالية. واعتلى بايرن ميونخ الصدارة في آخر 42 جولة في الدوري، بفضل تقدمه بفارق 6 نقاط أمام لايبزيج صاحب المركز الثاني، يضمن البايرن معادلة الرقم القياسي في البوندسليجا لـ 43 جولة متتاليًا في صدارة الترتيب، والذي حققه بايرن نفسه في موسم (1971- 1972) في الجولة رقم 11. وحافظ حارس مرمى فرايبورج، نواه أتشوبولو، على مرماه في آخر 5 ركلات جزاء سُددت ضده في دوري الدرجة الأولى الألماني، وهو رقم قياسي جديد في البوندسليجا. &nbsp;وبات كان أوزون أول لاعب مراهق في تاريخ آينتراخت فرانكفورت يسجل في كل من المواجهات الخمس الأولى للنسور في الدوري. وكان فوز فرانكفورت على بوروسيا مونشنجلادباخ بنتيجة (6-4) هو أعلى مباراة في البوندسليجا من حيث عدد ال…",
    "image": null,
    "pubDate": "2025-11-18T14:30:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b8cc2d7722d89d2",
    "title": "جيسوس يعطي الضوء الأخضر للاستغناء عن نجم النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%B9%D8%B7%D9%8A-%D8%A7%D9%84%D8%B6%D9%88%D8%A1-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%84%D9%84%D8%A7%D8%B3%D8%AA%D8%BA%D9%86%D8%A7%D8%A1-%D8%B9%D9%86-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt5168353451e30c45?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعطى البرتغالي جورجي جيسوس المدير الفني للنصر السعودي الضوء الأخضر لرحيل أحد لاعبي الفريق خلال الفترة المُقبلة، وذلك في ظل عرض تلقاه اللاعب مؤخرا.",
    "body": "أعطى البرتغالي جورجي جيسوس المدير الفني للنصر السعودي الضوء الأخضر لرحيل أحد لاعبي الفريق خلال الفترة المُقبلة، وذلك في ظل عرض تلقاه اللاعب مؤخرا. ويتعلق الأمر بالبرازيلي ويسلي جاسوفا الجناح الشاب الذي كان قد تعاقد معه النصر في الموسم الماضي. ورغم مشاركة اللاعب في بعض المباريات مع الفريق سواء في الموسم الماضي أو الحالي، إلا أنه ووفقا شبكة \"ESPN\" بنسختها البرازيلية فإن جيسوس لا يمانع رحيل البرازيلي الشاب. وبحسب المصدر ذاته فإن فكرة بيع المتبقي في عقد ويسلي تهدف لأن يحصل المدرب البرازيلي على فرصة لضم لاعب أجنبي بديل. ويرغب نادي سبورتنج لشبونة البرتغالي في التعاقد مع ويسلي خلال الفترة المُقبلة، وهو ما كانت قد أشارت إليه صحيفة \"إيبولا\" البرتغالية في وقت سابق. وأوضحت الصحيفة أن لشبونة يدرس التوقيع مع البرازيلي الشاب في فترة الانتقالات الشتوية المقبلة، لتعزيز صفوفه في وقت يطلب فيه النصر الحصول على 15 مليون يورو. وكان النصر قد وقع عقدا مع جناح كورينثيانز البرازيلي في صيف 2024 في صفقة بلغت قيمتها بذلك الوقت 22.6 مليون يورو. أرقام مقلقة وعلى الرغم من أن التطلعات كانت كبيرة بالنسبة للنجم البرازيلي في أن يقدم إضافة حقيقية في النصر، نظرا لكونه يجيد اللعب في مركزي الجناح الأيمن والأيسر، وصانع الألعاب، إلا أن أرقامه لم تكن مؤثرة بشكل كبير. ففي 31 مباراة مع العالمي بكل البطولات اكتفى ويسلي بتسجي…",
    "image": null,
    "pubDate": "2025-11-18T14:28:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1231aab2e62d4284",
    "title": "150 مليونا؟.. حقيقة رغبة تشيلسي في ضم فينيسيوس ورودريجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/150-%D9%85%D9%84%D9%8A%D9%88%D9%86%D8%A7-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B1%D8%BA%D8%A8%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%81%D9%8A-%D8%B6%D9%85-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88/blt7eea905cb152fe7b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكشف عن موقف تشيلسي من ضم فينيسيوس ورودريجو",
    "body": "كشف تقرير صحفي إسباني، اليوم الثلاثاء، عن حقيقة وجود نية لدى نادي تشيلسي لضم ثنائي ريال مدريد البرازيلي فينيسيوس جونيور ورودريجو جوس. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، نقلًا عن الصحفي \"فابريزيو رومانو\"، فإن تشيلسي لا يجري أي مفاوضات مع فينيسيوس أو رودريجو أو وكلائهما في الوقت الحالي. وأوضح رومانو، أن الأمر مجرد شائعات، وأن تشيلسي ليست لديه أي نية للتعاقد مع فينيسيوس أو رودريجو. يأتي ذلك ردا على تقارير صحفية، أفادت برغبة تشيلسي في تقديم عرض بقيمة 150 مليون يورو، للتعاقد مع فينيسيوس في الصيف المقبل. وترددت أنباء قوية، حول احتمالية رحيل فينيسيوس عن ريال مدريد، في صيف 2026، خاصة مع انتهاء عقده في صيف 2027، وعدم التوصل لاتفاق بشأن التجديد حتى الآن. بالإضافة إلى رغبة ريال مدريد في التخلص من أزمات فينيسيوس المتكررة، والتعاقد مع نجم جديد وتحديدًا إيرلينج هالاند من مانشستر سيتي. بينما لم يرتبط اسم رودريجو بشائعات أخرى بخلاف تشيلسي، مؤخرا، خاصة بعدما استعاد ثقة المدرب تشابي ألونسو، وبدأ يحصل على دقائق أكثر في مباريات الريال. ويستعد ريال مدريد لمواجهة إلتشي، مطلع الأسبوع المقبل، ضمن لقاءات الجولة 13 لليجا. وكان ريال مدريد قد فشل في الفوز في آخر مباراتين، بالخسارة أمام ليفربول بدوري أبطال أوروبا (1-0)، والتعادل مع رايو فاليكانو في الليجا (0-0). فينيسيوس والعنصرية لم يعد اسم فينيسيوس جو…",
    "image": null,
    "pubDate": "2025-11-18T14:19:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "40e810efd21cfcb4",
    "title": "قبل مباراة الإمارات الحاسمة.. منتخب العراق يكرم حارسه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%A7%D8%B3%D9%85%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D9%83%D8%B1%D9%85-%D8%AD%D8%A7%D8%B1%D8%B3%D9%87/blt630610dc67e38e3b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حرص الاتحاد العراقي لكرة القدم برئاسة عدنان درجال على تكريم حارس مرمى المنتخب العراقي جلال حسن نجم فريق الزوراء قبل انطلاق مباراة الإمارات مساء اليوم الثلاثاء في إياب الملحق الآسيوي والتي تقام على ملعب \"البصرة\" الدولي.",
    "body": "حرص الاتحاد العراقي لكرة القدم برئاسة عدنان درجال على تكريم حارس مرمى المنتخب العراقي جلال حسن نجم فريق الزوراء قبل انطلاق مباراة الإمارات مساء اليوم الثلاثاء في إياب الملحق الآسيوي والتي تقام على ملعب \"البصرة\" الدولي. ويتنافس المنتخب العراقي مع شقيقه الإماراتي على بطاقة التأهل إلى الملحق العالمي في تصفيات كأس العالم 2026. وانتهى لقاء الذهاب في العاصمة الإماراتية أبو ظبي يوم الخميس الماضي بالتعادل بهدف لكل منهما بينما تقام مباراة الإياب اليوم الثلاثاء، في ملعب البصرة. ويصعد أحد المنتخبين ممثلاً عن قارة آسيا إلى الملحق العالمي الذي يقام في شهر مارس/آذار المقبل بمشاركة 4 منتخبات تمثل قارات أفريقيا وآسيا وأمريكا الجنوبية وأوقيانوسيا بجانب منتخبين من أمريكا الشمالية. وضمنت بالفعل منتخبات الكونغو الديمقراطية وبوليفيا ونيو كاليدونيا المشاركة في الملحق العالمي رسمياً. تكريم المئوية وحرص درجال على تقديم درع لتكريم جلال حسن بجانب منحه قميص مكتوب عليه الرقم 100 قبل أن يخوض مباراته المئوية بقميص منتخب العراق. وبدأ مسيرة الحارس صاحب الـ 34 عاماً مع المنتخب العراقي عام 2011، ودافع عن عرين العراق خلال 99 مباراة سابقة. ولعب جلال حسن خلال مسيرته في صفوف عدة أندية عراقية على رأسها كربلاء وأربيل والشرطة وأمانة بغداد ونفط الوسط قبل رحيله إلى الزوراء عام 2017. تشكيل المواجهة الحاسمة من جانبه، أعلن ال…",
    "image": "https://assets.kooora.com/images/v3/blt10c216cf5dde6ccc/581952361_18410110570187634_8986609432006508539_n.jpg",
    "pubDate": "2025-11-18T14:05:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "87b5b5b928432b5f",
    "title": "بنزيما: عودتي لريال مدريد واردة.. ولا تنسوا أفعال فينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%B9%D9%88%D8%AF%D8%AA%D9%8A-%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A7%D8%B1%D8%AF%D8%A9-%D9%88%D9%84%D8%A7-%D8%AA%D9%86%D8%B3%D9%88%D8%A7-%D8%A7%D9%94%D9%81%D8%B9%D8%A7%D9%84-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/blt5c355fcdb6ebc4ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بنزيما: بيريز قد يعيدني للريال.. وفيني قادر على تحقيق الكرة الذهبية",
    "body": "تحدث الفرنسي كريم بنزيما مهاجم اتحاد جدة السعودي، عن إمكانية العودة لصفوف ناديه السابق ريال مدريد. وقال بنزيما، في تصريحات لصحيفة \"آس\" الإسبانية: \"ريال مدريد هو فريقي وسيظل كذلك دائمًا، ما زلت أشاهد جميع مبارياته، إنه أفضل نادٍ في العالم، لطالما كان وسيظل كذلك\". وعن رأيه في الريال تحت قيادة زميله السابق تشابي ألونسو: \"أنا معجب جدًا بالفريق الحالي لريال مدريد، يتمتع أفراده بإمكانيات كبيرة، وأعتقد أنه قادر على تقديم أداء أفضل مما يقدمه حاليًا\". وتابع: \"تدور حولهم العديد من الانتقادات، لكن الوضع دائمًا يكون هكذا في ريال مدريد، إذا تعادلوا أو خسروا، فهذه أزمة، يتحولون من كونهم أفضل فريق في العالم إلى التشكيك في المدرب أو في لاعب، هذا طبيعي لأنهم أفضل فريق في العالم\". وعن إمكانية العودة للريال، قال: \"إذا كان فلورنتينو بيريز لا زال موجودًا، قد يحدث ذلك، أتحدث معه باستمرار والأمر ممكن، أنا مدريدي، أشعر بذلك في أعماقي، مدريد لا تزال مدينتي، سنرى ما سيحدث\". وعن رأيه في البرازيلي فينيسيوس جونيور، نجم الريال، قال: \"إنه شاب رائع ويرغب في التعلم، إنه استثنائي، هكذا هو الأمر، يتعرض لضغوطات كبيرة كونه نجم كبير، وهناك لاعبون لا يتحملون هذا الضغط، فهو لا يزال صغيرًا، لكنه لعب بالفعل العديد من المباريات مع ريال مدريد\". وأكد: \"لا يُمكن نسيان ما فعله، لا يُمكن وصفه الآن بأنه سيئ، هذا ليس عدلًا، إنه ج…",
    "image": null,
    "pubDate": "2025-11-18T13:44:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bdcef47cdc6ce5e8",
    "title": "تصريح طائش يشعل الخلاف مجددًا بين حسام حسن ومصطفى محمد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D8%B7%D8%A7%D9%8A%D9%94%D8%B4-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%81-%D9%85%D8%AC%D8%AF%D8%AF%D9%8B%D8%A7-%D8%A8%D9%8A%D9%86-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%88%D9%85%D8%B5%D8%B7%D9%81%D9%89-%D9%85%D8%AD%D9%85%D8%AF/bltfe4036c613bd22f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منذ تولي حسام حسن مهمة قيادة منتخب مصر في شهر فبراير/شباط 2024، تدور بعض الأحاديث حول توتر علاقة مدرب الفراعنة مع بعض النجوم البارزين والكبار داخل صفوف الفراعنة على رأسهم محمد صلاح نجم ليفربول الإنجليزي.",
    "body": "منذ تولي حسام حسن مهمة قيادة منتخب مصر في شهر فبراير/شباط 2024، تدور بعض الأحاديث حول توتر علاقة مدرب الفراعنة مع بعض النجوم البارزين والكبار داخل صفوف الفراعنة على رأسهم محمد صلاح نجم ليفربول الإنجليزي. أحد هؤلاء النجوم الذين ارتبط اسمهم بالخلاف وتوتر العلاقات مع حسام حسن كان مصطفى محمد مهاجم نانت الفرنسي الذي تصدر المشهد في الساعات الماضية عقب لقاء كاب فيردي ضمن بطولة كأس \"العين\" الودية الدولية. وخرج تصريح طائش من حسام حسن ليشعل الخلاف مجدداً بينه وبين مصطفى محمد وهو ما تصدر المشهد في الأوساط الكروية خلال الساعات الماضية: واقعة التبديل شهدت مباراة كاب فيردي واقعة مثيرة للجدل بعد أن قرر حسام حسن المدير الفني إجراء تبديل في الدقيقة 86 بإشراك صلاح محسن على حساب مصطفى محمد. وانتظر حسام حسن على الخطوط لإجراء التبديل بينما ظهر مصطفى محمد رافضاً التبديل واستمر داخل الملعب وهو ما تسبب في ثورة مدرب المنتخب ولكن مصطفى غادر بعدها خارج الخطوط في حالة حزن بسبب تبديله ولكنه لم يعترض على هذا القرار. وخرج لقاء كاب فيردي بالتعادل بنتيجة 1-1 قبل اللجوء لركلات الترجيح والتي حسمت فوز الفراعنة بنتيجة 2-0 بينما لم يصدر أي تعليق من حسام حسن أو مصطفى محمد حول هذه الواقعة. تصريحات حسام حسن في المقابل، خرج حسام حسن بتصريحات نارية في المؤتمر الصحفي وجه خلالها رسائل غاضبة أثارت جدلاً واسعاً بعد أن رد بقوة …",
    "image": null,
    "pubDate": "2025-11-18T13:22:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71144e0640911688",
    "title": "تأكيدا لكووورة.. محلل الأداء يعلن رحيله عن الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D9%83%D9%8A%D8%AF%D8%A7-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%85%D8%AD%D9%84%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D9%8A%D8%B9%D9%84%D9%86-%D8%B1%D8%AD%D9%8A%D9%84%D9%87-%D8%B9%D9%86-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/bltff4233bda014bde2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن محمد علاء، محلل أداء فريق كرة القدم بنادي الزمالك، رحيله عن منصبه برسالة وداع مؤثرة.</p><p style=\"direction: rtl;\">وجاء إعلان علاء ليؤكد ما نشره \"كووورة\" قبل نحو 18 يوماً بشأن وجود اتجاه داخل النادي للاستغناء عن خدماته.</p><p style=\"direction: rtl;\">وبدأ علاء رسالة ن…",
    "body": "أعلن محمد علاء، محلل أداء فريق كرة القدم بنادي الزمالك، رحيله عن منصبه برسالة وداع مؤثرة. وجاء إعلان علاء ليؤكد ما نشره \"كووورة\" قبل نحو 18 يوماً بشأن وجود اتجاه داخل النادي للاستغناء عن خدماته. وبدأ علاء رسالة نشرها عبر حسابه الشخصي على موقع التواصل الاجتماعي \"فيسبوك\"، بالإشارة إلى صعوبة اللحظة، واصفاً كتابة سطور الوداع بأنها \"أصعب شيء ممكن أعيشه في الرحلة دي\"، مؤكداً نهاية مشواره مع النادي. وفي إشارة إلى الفترات التي قضاها مع الفريق، أكد علاء أن عودته السابقة للعمل في الزمالك كانت \"حتمية\" ولا يمكن رفضها، واصفاً العلاقة بالنادي بأنها مرتبطة بتاريخه كاملاً. &nbsp;وشدد على أنه محظوظ بوصف \"زملكاوي\" الذي رافقه طوال مسيرته المهنية. وكشف علاء عن أنه كان يطمح لمغادرة الفريق بلقب كأس السوبر، مؤكداً حجم الجهد المبذول في معسكر الإمارات. &nbsp;وقال: \"مكناش بنام طول مدة المعسكر في الإمارات، لأننا فعلاً كان نفسنا نفرح الجمهور\". لكن النقطة الأكثر تأثيراً في رسالته كانت اعتراضه على الانتقادات التي طالته، وخاصةً وصفه بأنه \"مش زملكاوي\".&nbsp; وأعرب علاء عن تقبله للانتقادات المهنية لكنه اعتبر التشكيك في انتمائه \"آخر ما يمكن وصفي به\"، مؤكداً أن هذا الوصف لا يمت للحقيقة بصلة. واختتم علاء رسالته بتوجيه الشكر لجميع اللاعبين، والمدربين، والإدارات المتعاقبة، والجمهور، معلناً أنه يعود الآن ليكون \"زملكاوي…",
    "image": null,
    "pubDate": "2025-11-18T12:50:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "87495b92df5743bb",
    "title": "أزمات وإنجازات وسط إشارة بالرحيل.. ديشامب يسير على الأشواك في 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D9%85%D8%A7%D8%AA-%D9%88%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D8%A7%D8%AA-%D9%88%D8%B3%D8%B7-%D8%A7%D9%95%D8%B4%D8%A7%D8%B1%D8%A9-%D8%A8%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%8A%D8%B3%D9%8A%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D8%B4%D9%88%D8%A7%D9%83-%D9%81%D9%8A-2025/blt153f10ae81f8ec25?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاش ديدييه ديشامب المدير الفني لمنتخب فرنسا، فترات متقلبة للغاية في مسيرته مع الديوك طوال العام الجاري. </p><p>وبدأ ديشامب 2024 بإشارة الرحيل، وفي وسطه أهدى بلاده إنجازا دوليا جديدا، وفي أواخره وجد نفسه في صدام علني مع قطب فرنسي بارز، وأنهاه بإنجاز آخر، وتلويح بخطوته التالية في مشواره التدريبي ب…",
    "body": "عاش ديدييه ديشامب المدير الفني لمنتخب فرنسا، فترات متقلبة للغاية في مسيرته مع الديوك طوال العام الجاري. وبدأ ديشامب 2024 بإشارة الرحيل، وفي وسطه أهدى بلاده إنجازا دوليا جديدا، وفي أواخره وجد نفسه في صدام علني مع قطب فرنسي بارز، وأنهاه بإنجاز آخر، وتلويح بخطوته التالية في مشواره التدريبي بعد 14 عاما قضاها في قيادة المنتخب الفرنسي. وبدأ ديشامب البالغ من العمر 57 عاما، والفائز مع منتخب بلاده بلقبي كأس العالم 1998 في فرنسا وكأس أمم أوروبا يورو 2000 في هولندا وبلجيكا مسيرته في قيادة منتخب بلاده خلال صيف 2012 خلفا لزميله السابق، لوران بلان، أحد أعضاء الجيل الذهبي الفائز بلقب مونديال 1998، ولكنه رحل بعد عامين فقط في قيادة منتخب بلاده. وأقر ديشامب بأنه عندما تولى المسؤولية لم يكن يتوقع أن يستمر في منصبه طوال هذه المدة التي تزيد عن 10 أعوام، عاش خلالها لحظات سعيدة وأخرى قاسية، وتجاوز مطبات صعبة للغاية وخلافات حادة وعنيفة مع نجوم بارزين مثل كريم بنزيما نجم ريال مدريد الإسباني السابق ومهاجم اتحاد جدة السعودي حاليا. وفي العام الجاري، قاد ديديه ديشامب المنتخب الفرنسي في 10 مباريات، حقق خلالها الفوز 7 مرات مقابل تعادل وحيد وخسارتين أمام كرواتيا في إياب دور الثمانية لدوري أمم أوروبا، وأمام إسبانيا بنتيجة 4-5 في الدور قبل النهائي لنفس البطولة خلال شهر يونيو/ حزيران الماضي في ألمانيا. وسجل المنتخب…",
    "image": null,
    "pubDate": "2025-11-18T12:16:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]