[
  {
    "id": "6e61cfdc0233b695",
    "title": "صفقة تبادلية تلوح في الأفق بين إنتر ويوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D8%AA%D8%A8%D8%A7%D8%AF%D9%84%D9%8A%D8%A9-%D8%AA%D9%84%D9%88%D8%AD-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D9%82-%D8%A8%D9%8A%D9%86-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt0374b8978386861d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مقايضة الموسم تُشعل الكالتشيو! إنتر يطلب خيفرين تورام لترك فراتيسي إلى يوفنتوس",
    "body": "مقايضة الموسم تُشعل الكالتشيو! إنتر يطلب خيفرين تورام لترك فراتيسي إلى يوفنتوس يسعى يوفنتوس للحصول على خدمات دافيدي فراتيسي، نجم إنتر ميلان، خلال الميركاتو الشتوي المقبل، ما يفتح الباب أما صفقة تبادلية بين الناديين. ووفقا لصحيفة \"توتو سبورت\" الإيطالية، استأنف بيبي ريزو، وكيل فراتيسي، المحادثات مع يوفنتوس، في وقت يسعى فيه لاعب خط الوسط للحصول على مزيد من دقائق اللعب خلال الفترة المقبلة. ويعتبر فراتيسي هداف إيطاليا الأفضل خلال فترة لوتشيانو سباليتي مع الأزوري، وهو سعيد بإمكانية العمل مجددًا مع المدرب السابق للمنتخب، لكن المفاوضات بين الناديين قد تواجه صعوبات قد تعقد إتمام الصفقة. وأشارت إلى أن النيراتزوري من المحتمل أن يطلبوا خفرين تورام إذا طرق يوفنتوس الباب من أجل ضم فراتيسي. وفي حال تمت الصفقة، ستتيح هذه الخطوة للنيراتزوري إعادة جمع الشقيقين تورام في سان سيرو، حيث يلعب ماركوس مع النيراتزوري منذ عام 2023. وأوضحت الصحيفة أن خفرين تورام كان هدفًا لإنتر بالفعل الصيف الماضي، إلى جانب مانو كوني من روما وإيدرسون من أتالانتا، قبل أن يقرر النيراتزوري التوقيع مع الفرنسي الشاب آندي ديوف البالغ 22 عامًا. ويأتي هذا بينما لم يحصل ديوف هذا الموسم سوى على 150 دقيقة فقط من اللعب، ما يعكس حاجة إنتر لتعزيز صفوفه خلال الفترة المقبلة.",
    "image": null,
    "pubDate": "2025-12-14T09:52:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "78490c4221d6e6b0",
    "title": "مدرب الإمارات: مواجهة المغرب تحدٍ صعب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%AA%D8%AD%D8%AF%D9%8D-%D8%B5%D8%B9%D8%A8/blt534175177e735e1b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كوزمين أعرب عن ثقته في قدرة لاعبيه على الفوز",
    "body": "كوزمين أعرب عن ثقته في قدرة لاعبيه على الفوز أبرز الروماني أولاريو كوزمين، المدير الفني لمنتخب الإمارات، صعوبة مواجهة المغرب غدًا الاثنين، على استاد خليفة الدولي، في نصف نهائي كأس العرب المقامة بقطر حتى 18 ديسمبر/كانون أول الجاري. وقال كوزمين، خلال المؤتمر الصحفي التقديمي للمباراة: \"تنتظرنا مواجهة مصيرية، والوصول إلى الدور نصف النهائي في بطولة كبيرة مثل كأس العرب يُعد أمرًا مهمًا، خاصةً بعدما خضنا العديد من المواجهات الصعبة خلال مشوارنا في البطولة.. الأجواء داخل الفريق إيجابية، والجميع مستعد لخوض هذه المباراة\". وأضاف: \"اللعب أمام منتخب كبير بحجم المغرب يمثل تحديًا صعبًا، وعند الوصول إلى هذه المرحلة من البطولة، يصبح الإعداد الذهني عاملًا حاسمًا، لا سيما في ظل الظروف الصعبة، وأنا واثق بأن اللاعبين سيقدمون كل ما لديهم من أجل تحقيق الفوز\". ومن جانبه، قال عادل الحوسني، حارس مرمى المنتخب الإماراتي: \"طموحاتنا كبيرة بعد الوصول إلى هذه المرحلة، وندرك أن المباراة لن تكون سهلة، لكننا سنبذل - أنا وزملائي - كل ما لدينا من أجل مواصلة المشوار، والوصول إلى المباراة النهائية\". ويخوض المنتخب الإماراتي مغامرته الثالثة في بطولة كأس العرب، بعد نسختي 1998 و2021، وبلغ الدور نصف النهائي للمرة الثانية، بعد نسخة قطر 1998، وخسر حينها أمام العنابي بنتيجة (2-1)، فيما ودع النسخة الماضية في قطر أيضا من الدور رب…",
    "image": null,
    "pubDate": "2025-12-14T09:38:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2f03cce3a640005",
    "title": "جدول مباريات كأس السوبر الإيطالي 2025-2026 .. الفرق المشاركة والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-2025-2026-%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt9c7d323452f99802?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات كأس السوبر الإيطالي 2025-2026 المقامة في الأراضي السعودية",
    "body": "تعرف على جدول مباريات كأس السوبر الإيطالي 2025-2026 المقامة في الأراضي السعودية تتزين المملكة العربية السعودية لاستضافة مباريات كأس السوبر الإيطالي 2025 والمقامة على أراضيها وتحديدًا في العاصمة، الرياض. البطولة أقيمت الموسم الماضي في السعودية، وحققها نادي ميلان على حساب إنتر في الديربي المثير الذي حُسم في الدقائق الأخيرة. ويحاول كل فريق أن يحقق لقبًا جديدًا يُضاف للخزانة مع اشتعال موسم الدوري الإيطالي في الوقت الحالي. وفي التقرير الآتي من كووورة، نستعرض لكم جدول مباريات السوبر الإيطالي 2025-2026 والفرق المشاركة والقنوات الناقلة ما الأندية المشاركة في كأس السوبر الإيطالي 2025-2026؟ يشارك أربع فرق في السوبر الإيطالي 2025-2026، الأول هو بطل الدوري الإيطالي للموسم الماضي، نابولي، ووصيفه، إنتر. كما يتواجد بطل الكأس، بولونيا، والوصيف ميلان. &nbsp; الفريق سبب المشاركة نابولي بطل الدوري الإيطالي 2024-2025 إنتر وصيف الدوري الإيطالي 2024-2025 بولونيا بطل كأس إيطاليا 2024-2025 ميلان وصيف كأس إيطاليا 2024-2025 &nbsp; متى موعد كأس السوبر الإيطالي 2025-2026؟ وأين تُقام؟ تنطلق مسابقة السوبر الإيطالي 2025-2026 بين أيام الخميس 18 ديسمبر/كانون أول 2025 بين نابولي وميلان، على أن تكون المباراة النهائية يوم الإثنين 22 ديسمبر/كانون أول 2025. &nbsp; الحدث الموعد المكان كأس السوبر الإيطالي 2025-2026 &nbs…",
    "image": null,
    "pubDate": "2025-12-14T09:37:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "367677c9118f565c",
    "title": "صدمة وغضب جماهيري بعد مباراة سينا الوداعية",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%B1%D8%B9%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D9%85%D8%A9-%D9%88%D8%BA%D8%B6%D8%A8-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B3%D9%8A%D9%86%D8%A7-%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%B9%D9%8A%D8%A9/blt8f59d4c48bde0614?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الجمهور يصب جام غضبه على رجل بعينه بعد النهاية الصادمة.",
    "body": "الجمهور يصب جام غضبه على رجل بعينه بعد النهاية الصادمة. خيمت مشاعر الحزن والصدمة على جماهير المصارع الأسطوري جون سينا بعد أن انتهت مسيرته في منظمة WWE بطريقة مثيرة للجدل مساء السبت (فجر الأحد بتوقيت الدول العربية). وشهدت مباراة الاعتزال العاطفية مواجهة بين سينا وجونثر أمام ما يقرب من 20 ألف متفرج في صالة \"كابيتال وان أرينا\"، في عرض تم بثه عبر القناة الرسمية للمنظمة على منصة يوتيوب. وقبل انطلاق المواجهة، قال سينا: \"هذا الأمر حقيقي، سنقاتل حتى النهاية. هيا بنا نعمل للمرة الأخيرة\". وسيطر جونثر على معظم مجريات اللقاء، حيث أخضع سينا لسلسلة من حركات الخنق، نجحت الأخيرة منها في إنهاك المصارع البالغ من العمر 48 عاما. وأمام خيبة أمل الجماهير، اضطر سينا إلى الاستسلام، ما أدى إلى موجة من ردود الفعل الغاضبة والحزينة بين الحضور. وتعد هذه واحدة من أربع مرات فقط اضطر فيها جون سينا للاستسلام طوال مسيرته الاحترافية، وكانت آخر مرة قبل أكثر من 20 عاما، وتحديدا في عام 2004، عندما واجه كيرت أنجل. وبحسب شبكة \"فوكس سبورت\"، أطلقت الجماهير صيحات استهجان وهتافات غاضبة من بينها \"هراء\" و\"لقد أفسدت الأمر\"، موجّهة إلى مسؤول المنظمة تريبل إتش، عندما دخل الحلبة لاحتضان سينا بعد نهاية النزال. وعقب انتهاء المباراة، ألقى سينا تحيته الأخيرة، قبل أن يتدفق جميع نجوم غرفة الملابس إلى الحلبة لتقديم التحية له وتكريمه. بع…",
    "image": null,
    "pubDate": "2025-12-14T09:35:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f8223051c18be338",
    "title": "بوشل يؤيد مطالب رينارد.. ويرد على الاستفزازات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%88%D8%B4%D9%84-%D9%8A%D9%88%D9%94%D9%8A%D8%AF-%D9%85%D8%B7%D8%A7%D9%84%D8%A8-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%88%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%81%D8%B2%D8%A7%D8%B2%D8%A7%D8%AA/bltbaba003ecf5d3c3d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أيد نواف بوشل، ظهير المنتخب السعودي، مطالبات مدربه الفرنسي هيرفي رينارد، بمنح اللاعبين السعوديين دقائق أكبر للمشاركة في دوري روشن.",
    "body": "أيد نواف بوشل، ظهير المنتخب السعودي، مطالبات مدربه الفرنسي هيرفي رينارد، بمنح اللاعبين السعوديين دقائق أكبر للمشاركة في دوري روشن. وكان رينارد قد أكد في أكثر من مناسبة أن المنتخب السعودي يعاني من قلة الدقائق التي يحصل عليها اللاعبون في الدوري المحلي، في ظل اللوائح التي تسمح لكل فريق بقيد 8 لاعبين أجانب، بالإضافة إلى لاعبي مواليد. بوشل يدعم رينارد وقال بوشل في المؤتمر الصحفي لمباراة الأردن بكأس العرب 2025: \"طبيعي أن اللاعبين بحاجة للمشاركة، والحصول على دقائق لعب أكثر\". وأضاف: \"نشاهد مثلًا تأثير ذلك على الإرهاق البدني لبعض اللاعبين، ولكن نحن جاهزون لأي أمر\". جاهزون للأردن كما تحدث الظهير السعودي عن جاهزية اللاعبين لخوض مباراة الأردن، غدًا الإثنين، على ملعب البيت، في الدور نصف النهائي من البطولة العربية التي تستضيفها قطر خلال الفترة الحالية. وأوضح اللاعب: \"استعداداتنا كلاعبين قوية، سنخوض مباراة أمام خصم محترم، وبإذن الله نحتفل بالتأهل\". رسالة للجماهير ويعول بوشل على الجمهور السعودي الذي ملأ المدرجات في المباريات الماضية، لا سيما في مباراتي المغرب بالجولة الثالثة من دور المجموعات، وفلسطين في ربع النهائي. وقال بوشل في هذا الصدد: \"الجمهور السعودي في كل مكان، دعمهم لا محدود بالنسبة لنا، وبإذن الله نفرحهم\". وأردف: \"بدون جماهيرنا نحن لن نكون شيئًا، ومعكم وبدعمكم بإذن الله نحقق الفوز\". أتمن…",
    "image": null,
    "pubDate": "2025-12-14T09:30:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f1aa82de6c89d4bd",
    "title": "رينارد: لم نأت للخروج من نصف النهائي.. وهذه رسالتي للسلامي والنعيمات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%84%D9%85-%D9%86%D8%A7%D9%94%D8%AA-%D9%84%D9%84%D8%AE%D8%B1%D9%88%D8%AC-%D9%85%D9%86-%D9%86%D8%B5%D9%81-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%88%D9%87%D8%B0%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%AA%D9%8A-%D9%84%D9%84%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D9%88%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A7%D8%AA/blt90c6a049b49a8792?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، رسالة تحدٍ لمنتخب الأردن، قبل المباراة المرتقبة التي تجمع بينهما في كأس العرب 2025.",
    "body": "وجه الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، رسالة تحدٍ لمنتخب الأردن، قبل المباراة المرتقبة التي تجمع بينهما في كأس العرب 2025. ويلتقي المنتخب السعودي مع نظيره الأردني، غدًا الإثنين، على ملعب البيت، في الدور نصف النهائي من البطولة العربية التي تستضيفها قطر خلال الفترة الحالية. الرد على الانتقادات ورد رينارد على الانتقادات التي تعرض لها عقب مباراة فلسطين الأخيرة، في ربع نهائي كأس العرب، والتي حسمها \"الأخضر\" قبل 5 دقائق من نهاية الوقت الإضافي. وقال رينارد في المؤتمر الصحفي قبل مباراة الأردن: \"عندما تصل للأدوار الإقصائية، لن يتأهل إلا فريق واحد، والجميع يريد الوصول لخط النهاية\". وواصل: \"المباريات تكون في بعض الأحيان متقاربة، لهذا السبب لم نتمكن من إحداث الفارق إلا بعد الدقيقة 90، وكنا نعرف بأن تلك المواجهة ستكون صعبة\". جاهزون للأردن وبخصوص الجاهزية لمواجهة الأردن، أوضح: \"بعد أن تأهلنا لنصف النهائي، أصبح الأهم أن نستريح ونتعافى وأن ننام ونحضّر جيدًا لنصف النهائي، اللاعبون مستعدون لهذه المواجهة الهامّة\". وأضاف: \"نعرف ما هي توقعات المشجعين السعوديين، ونعرف ما هي توقعات البلد، ونعدهم بأن نعمل ما في وسعنا من أجل رفع راية المملكة\". وأردف: \"لم نحضر لنغادر من نصف النهائي، حضرنا إلى هنا لتحقيق جزء من العمل، وتفكيرنا فقط بلوغ الدور النهائي، ما من شيء يُعرف مسبقًا، وهذه كرة القدم، و…",
    "image": null,
    "pubDate": "2025-12-14T09:19:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "17bc4957ae50b3a7",
    "title": "لاوتارو: كيفو يعانقني أكثر من زوجتي!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%83%D9%8A%D9%81%D9%88-%D9%8A%D8%B9%D8%A7%D9%86%D9%82%D9%86%D9%8A-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D9%85%D9%86-%D8%B2%D9%88%D8%AC%D8%AA%D9%8A/blt0829f9d45b90cb99?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الأرجنتيني أبرز تأثير كيفو على النيراتزوري",
    "body": "النجم الأرجنتيني أبرز تأثير كيفو على النيراتزوري أشاد لاوتارو مارتينيز، قائد إنتر ميلان، بالتأثير الكبير للمدير الفني الروماني، كريستيان كيفو، مؤكدًا أن المدرب الجديد نجح في إحداث تحول واضح داخل الفريق، وذلك في تصريحات طغى عليها الطابع المرح. وقال لاوتارو مازحًا، خلال حديثه لشبكة \"سكاي سبورتس\" : \"إنه مدرب رائع، نتحدث يوميًا، ويعانقني طوال الوقت، ربما أكثر مما ينبغي.. أعتقد أن المدرب يعانقني أكثر من زوجتي\". وأضاف أن العلاقة القوية بينه وبين كيفو، انعكست بشكل إيجابي على أجواء الفريق، مشيرًا إلى أن المدرب منح اللاعبين حرية وثقة كبيرة، لكنه في الوقت ذاته يفرض مطالب عالية داخل الملعب. وأردف مارتينيز: \"أنا سعيد للغاية، ومغامرتنا معًا في إنتر بدأت بشكل مثالي. لدينا طاقة جديدة، ونرغب في الفوز بأكبر البطولات\". ويعيش المهاجم الأرجنتيني فترة مميزة هذا الموسم، حيث سجل 11 هدفًا وصنع 2، خلال 19 مباراة في مختلف المسابقات، ليؤكد دوره المحوري داخل الفريق. ومنذ انضمامه إلى إنتر ميلان، قادمًا من راسينج كلوب الأرجنتيني عام 2018 مقابل 25 مليون يورو، أصبح لاوتارو أحد أبرز قادة النيراتزوري داخل وخارج الملعب.",
    "image": null,
    "pubDate": "2025-12-14T09:11:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5d3a690217d4a36",
    "title": "خلف الأضواء.. أسرار يامال للعناية بالشعر والبشرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%84%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1-%D8%A7%D9%94%D8%B3%D8%B1%D8%A7%D8%B1-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%84%D9%84%D8%B9%D9%86%D8%A7%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D8%B4%D8%B9%D8%B1-%D9%88%D8%A7%D9%84%D8%A8%D8%B4%D8%B1%D8%A9/blt2c19f5fc30c5ba83?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سر تألق يامال يخرج للنور.. نجم برشلونة يتبع \"بروتوكولاً\" خاصاً للعناية بشعره وبشرته!",
    "body": "سر تألق يامال يخرج للنور.. نجم برشلونة يتبع \"بروتوكولاً\" خاصاً للعناية بشعره وبشرته! يولي لامين يامال، نجم برشلونة، اهتماماً خاصاً بصحته الشخصية ومظهره التي تعد جزءاً أساسياً من روتينه الاحترافي للحفاظ على أعلى مستوى يقدمه. وفقاً لصحيفة \"سبورت\" الإسبانية، لا يبرز يامال فقط بما يقدمه على أرض الملعب، بل هو لاعب دقيق يهتم بجميع تفاصيل حياته اليومية، والتي تشمل روتيناته التحضيرية والعناية بالمظهر والرفاهية الشخصية، حيث يرى أن الأداء العالي يبدأ خارج الملعب. هذا الاهتمام بالتفاصيل ينعكس أيضاً على أسلوبه الشخصي، حيث تظهر شخصيته وثقته وهويته الخاصة من خلال تغييرات مظهره المتكررة وطريقة اختيار الملابس. واختار يامال علاجاً مبتكراً للشعر، يعتمد على منتجات عضوية ونباتية 100٪، تهدف إلى تقوية ألياف الشعر، وموازنة فروة الرأس، واحترام الملمس الطبيعي للشعر. ويهدف هذا العلاج إلى إبراز هوية يامال الطبيعية لا تغييرها، حيث يبدو شعره أكثر صحة. ويضاف إلى ذلك اعتماد يامال على علاج متخصص للبشرة من أجل التخلص من حب الشباب، والذي يعمل على ترطيب وتنشيط وحماية البشرة، وهو طقس يوفر شعوراً بالانتعاش والتوازن والراحة، ويضمن مظهراً مثالياً داخل وخارج الملعب. وتعد هذه العادات جزءا من فلسفة يامال للعناية الشخصية، التي تهدف إلى تحسين الصحة العامة والأداء الرياضي. ورغم اعتراف يامال بأنها ليست روتيناً \"عادياً\" لمعظم …",
    "image": null,
    "pubDate": "2025-12-14T08:57:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "486cc726dab1a2a7",
    "title": "مفاوضات مبشرة.. نزال عالمي مرتقب بين وايلدر وأوسيك",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D9%85%D8%A8%D8%B4%D8%B1%D8%A9-%D9%86%D8%B2%D8%A7%D9%84-%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D9%85%D8%B1%D8%AA%D9%82%D8%A8-%D8%A8%D9%8A%D9%86-%D9%88%D8%A7%D9%8A%D9%84%D8%AF%D8%B1-%D9%88%D8%A7%D9%94%D9%88%D8%B3%D9%8A%D9%83/blt098b5da38e02416b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الملاكم الأمريكي يثق في قدرته على تفجير مفاجأة في حال واجه النجم الأوكراني",
    "body": "الملاكم الأمريكي يثق في قدرته على تفجير مفاجأة في حال واجه النجم الأوكراني أكد الملاكم الأمريكي ديونتاي وايلدر، أن المفاوضات الجارية لخوض نزال ضد بطل العالم للوزن الثقيل أولكسندر أوسيك تبدو \"واعدة للغاية\"، متعهدا بتحقيق فوز مفاجئ على بطل العالم الأوكراني. وكان أوسيك قد حصل على تصريح لإجراء دفاع اختياري عن لقب المجلس العالمي للملاكمة WBC، ويبدو أن فريقه يعتبر وايلدر، بطل العالم السابق، المرشح المفضل لخوض المواجهة المقبلة. وايلدر الذي ظل دون هزيمة في أول 43 نزالا على الصعيد الاحترافي، خسر 4 من آخر 6 نزالات، بينما انتصر مرتين خلال تلك الفترة أمام منافسين أقل بكثير من المستوى العالمي. ومع ذلك، وبما أن أوسيك سبق له هزيمة الثلاثي البريطاني أنتوني جوشوا وتايسون فيوري ودانيال دوبوا مرتين لكل منهم، فإن خوض نزال أمام وايلدر – المعروف بقوته الضاربة – يبدو خيارا جذابا، خصوصا إذا أُقيم النزال في الولايات المتحدة. وقال وايلدر في مقابلة مع موقع IBA Boxing خلال بطولة IBA Pro 13 في دبي: \"الحماس الذي أثاره هذا النزال المحتمل بين جماهير الملاكمة كان مذهلا، ولا أشك إطلاقا في أنه سيحدث. في هذه المرحلة من المفاوضات يبدو كل شيء واعدا للغاية\". وأضاف: \"قلبي ينبض بقوة من الآن فقط لأنني سأعود إلى الحلبة. هذا ما كنت أحتاجه، وهذا ما كنت أبحث عنه لاستعادة توازني ذهنيا، لأن مشكلتي لم تكن جسدية أبدا… كانت ذهنية …",
    "image": null,
    "pubDate": "2025-12-14T08:49:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b6523e8da0ab993",
    "title": "4 غيابات في يوفنتوس قبل مواجهة بولونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/4-%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D9%81%D9%8A-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D9%88%D9%84%D9%88%D9%86%D9%8A%D8%A7/bltca4c6f1e9be1d54a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن لوتشيانو سباليتي مدرب يوفنتوس قائمة فريقه استعدادا لمباراة الليلة أمام بولونيا، على ملعب ريناتو دال آرا، بمنافسات الجولة 15 من عمر مسابقة الدوري الإيطالي.",
    "body": "أعلن لوتشيانو سباليتي مدرب يوفنتوس قائمة فريقه استعدادا لمباراة الليلة أمام بولونيا، على ملعب ريناتو دال آرا، بمنافسات الجولة 15 من عمر مسابقة الدوري الإيطالي. شهدت القائمة استمرار غياب أربعة لاعبين وهم الحارس بنسوليو، والمدافع فيديريكو جاتي، بينما يستمر غياب كل من دوسان فلاهوفيتش وأركاديوز ميليك. كان ميليك قد عاد إلى المشاركة بجزء من تدريبات يوفنتوس، أمس السبت، وذلك للمرة الأولى منذ 550 يوما من الغياب عن الملاعب بسبب إصابة في الأربطة وانتكاسة تعرض لها أثناء فترة تعافيه من الإصابة. وفيما يلي قائمة البيانكونيري: حراسة المرمى: بيرين، دي جريجوريو، سكاليا.&nbsp; الدفاع: بريمر، كيلي، كالولو، روجاني، جواو ماريو، كابال، روحي.&nbsp; الوسط: لوكاتيلي، كوبمينرز، أدزيتش، كوستيتش، تورام، ميريتي، ماكيني، كامبياسو.&nbsp; الهجوم: كونسيساو، يلدز، زيجروفا، أوبيندا، ديفيد. جدير بالذكر أن اليوفي يحتل المركز السابع بجدول ترتيب مسابقة الكالتشيو برصيد 23 نقطة، جمعها الفريق من 14 مباراة (فاز 6، تعادل 5 وخسر 3)، بينما يقع بولونيا خامس الترتيب برصيد 25 نقطة.",
    "image": null,
    "pubDate": "2025-12-14T08:32:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fcd12500845f32d6",
    "title": "بالفيديو.. ما حقيقة مفاوضات أهلي جدة مع ميتروفيتش؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D8%A7-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%85%D8%B9-%D9%85%D9%8A%D8%AA%D8%B1%D9%88%D9%81%D9%8A%D8%AA%D8%B4/blt01d8fbc525a8e17f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير تلفزيونية عن حقيقة مفاوضات نادي أهلي جدة مع الصربي ألكسندر ميتروفيتش، مهاجم الريان القطري، من أجل التعاقد معه خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "كشفت تقارير إعلامية عن حقيقة مفاوضات نادي أهلي جدة مع الصربي ألكسندر ميتروفيتش، مهاجم الريان القطري، من أجل التعاقد معه خلال فترة الانتقالات الشتوية المقبلة. وكانت تقارير صحفية قد تحدثت عن رغبة الأهلي في التعاقد مع ميتروفيتش، في الميركاتو الشتوي المقبل، تحسبًا لرحيل المهاجم الإنجليزي إيفان توني، الذي يرغب في العودة إلى \"البريميرليج\". غير أن برنامج \"دورينا غير\" على قناة \"السعودية\" نفى تلك الأنباء، وأكد أن الأهلي لا يفكر في التعاقد مع المهاجم الصربي خلال فترة الانتقالات الشتوية المقبلة. وأوضح البرنامج أن إدارة الأهلي تعلم جيدًا المشاكل البدنية التي يعاني منها مهاجم الهلال السابق، ومن ثم فإنها لن تتحرك من أجل الحصول على خدماته. ولعب ميتروفيتش مع الهلال على مدار الموسمين الماضيين، بعد التعاقد معه قادمًا من فولهام في 2023، وأسهم في تتويجه بـ4 ألقاب، قبل أن يرحل إلى الريان خلال فترة الانتقالات الصيفية الماضية. وقبل رحيله، عانى المهاجم الصربي من سلسلة من الإصابات التي أبعدته عن العديد من المباريات لفريق الهلال، ومنها مباريات كأس العالم للأندية 2025 التي غاب عنها بشكل كامل. عبدالرحمن العامر: مصادر #دورينا_غير .. إدارة النادي الأهلي لم تتفاوض مع ميتروفيتش، وهي تحاول التجديد مع إيبانيز في الوقت الحالي، وقد يفتح ملف التجديد مع محرز بعد الانتهاء من عقد إيبانيز. @A_al3mer #قناة_السعودية pic.tw…",
    "image": null,
    "pubDate": "2025-12-14T08:30:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d74e851b040fa41",
    "title": "تاريخ كونتي يتحدث.. أسد محليًا ونعامة أوروبيًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%8A%D8%AA%D8%AD%D8%AF%D8%AB-%D8%A7%D9%94%D8%B3%D8%AF-%D9%85%D8%AD%D9%84%D9%8A%D9%8B%D8%A7-%D9%88%D9%86%D8%B9%D8%A7%D9%85%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D9%8B%D8%A7/blte0f4afd21895c127?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارتينوبي يتخبط على المستوى القاري",
    "body": "البارتينوبي يتخبط على المستوى القاري يمر أنطونيو كونتي، المدير الفني لنابولي الإيطالي، بحالة من الشك عندما يلعب فريقه في دوري أبطال أوروبا، حيث يعاني على مستوى الأداء والنتائج.&nbsp; وخلال مسيرته التدريبية، دائما ما يعاني كونتي أوروبيا، ليس فقط في نابولي، بل حدث نفس الأمر مع إنتر ميلان ويوفنتوس. وتعرض نابولي لخسارة جديدة مدوية، عندما سقط خارج ميدانه الأربعاء الماضي أمام بنفيكا البرتغالي بنتيجة (2-0). وعلى مدار 6 مباريات لعبها البارتينوبي في التشامبيونز ليج، هذا الموسم، لم يحقق الفريق سوى فوزين على سبورتنج لشبونة وكاراباج، بينما خسر أمام مانشستر سيتي، آيندهوفن وبنفيكا، فيما تعادل مع فرانكفورت، ليجمع 7 نقاط فقط من أصل 18 ممكنة. أسد محليًا ونعامة أوروبيًا يعد كونتي مدربا بارعا على المستوى المحلي، فهو قادر على الفوز بالألقاب التي تتطلب نفسًا طويلًا (الدوري)، سواء في إيطاليا مثلما حدث مع يوفنتوس، إنتر ميلان ونابولي، أو في إنجلترا رفقة تشيلسي، لكنه لا يزال يفشل في تحقيق أي نجاح يُذكر في دوري أبطال أوروبا.&nbsp; فباستثناء بلوغه ربع نهائي المسابقة عام 2013 مع يوفنتوس، وصل كونتي إلى دور الـ16 مرتين (مع تشيلسي 2018، وتوتنهام 2023)، بينما خرج من دور المجموعات 3 مرات أخرى (يوفنتوس 2014، إنتر 2020 و2021). لكن في الدوري الإيطالي، يمر نابولي بمرحلة جيدة، فهو الوصيف بفارق الأهداف عن ميلان المتصدر…",
    "image": "https://assets.kooora.com/images/v3/blt9d7dc05ae34434d7/crop/MM5DCMBWGA5DKOJWHJXG653FHI2TCORQ/e3eaba944142576eb8b240947475e9030084656e.jpg",
    "pubDate": "2025-12-14T08:30:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7e5d8e761e45984d",
    "title": "القلق يتصاعد.. إصابة عضلية تربك مسيرة ليفاندوفسكي مع برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D9%84%D9%82-%D9%8A%D8%AA%D8%B5%D8%A7%D8%B9%D8%AF-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B9%D8%B6%D9%84%D9%8A%D8%A9-%D8%AA%D8%B1%D8%A8%D9%83-%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt83a05faaaddf0d1d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خمس مباريات وإصابة متكررة.. هل انتهى زمن ليفاندوفسكي في برشلونة؟",
    "body": "خمس مباريات وإصابة متكررة.. هل انتهى زمن ليفاندوفسكي في برشلونة؟ تصاعدت المخاوف داخل نادي برشلونة بعد استمرار المشاكل العضلية للمهاجم البولندي روبرت ليفاندوفسكي، والتي أبعدته عن المشاركة أمام أوساسونا. ووفقًا لصحيفة \"سبورت\" الإسبانية، غاب ليفاندوفسكي عن المشاركة أمام أوساسونا بسبب شعوره بآلام في أوتار الركبة، وهي مشكلة عضلية دفعت المدرب هانز فليك إلى عدم المجازفة باللاعب. وأوضحت الصحيفة أن في حال الضرورة كان بإمكان ليفاندوفسكي اللعب لمدة 15 دقيقة، لكن مع الهدف الأول للبارسا تم استبعاد هذا الخيار\". وبذلك، يكون هذا الغياب للمباراة الخامسة لليفاندوفسكي هذا الموسم بسبب مشاكل عضلية، وهو رقم بدأ يثير القلق داخل أسوار النادي الكتالوني. وخاض المهاجم البولندي 17 مباراة في موسم 2025/26، سجل خلالها 8 أهداف فقط، أي أقل من معدل نصف هدف لكل مباراة، وهو رقم غير معتاد في مسيرته الاحترافية. غياب ليفاندوفسكي عن المشاركة لم يكن مفاجئًا، فبالرغم من مشاركته كأساسي في دوري أبطال أوروبا أمام آينتراخت فرانكفورت، إلا أن هذه الجولة الثانية على التوالي في الدوري الإسباني التي يبقى فيها على مقاعد البدلاء دون أن يلعب، بعد أن حدث الأمر نفسه أمام ريال بيتيس. وفي بقية المباريات التي لم يكن فيها أساسيًا — 7 مباريات من أصل 17 — أتيحت له فرصة المشاركة، وهي ظروف مبررة بسبب آلامه العضلية، لكنها لم ترضِ اللاعب، الذي ك…",
    "image": null,
    "pubDate": "2025-12-14T08:22:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4481cc8492d63e1",
    "title": "ليس عربيًا.. الكشف عن طاقم تحكيم مباراة السعودية والأردن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D8%B3-%D8%B9%D8%B1%D8%A8%D9%8A%D9%8B%D8%A7-%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%B7%D8%A7%D9%82%D9%85-%D8%AA%D8%AD%D9%83%D9%8A%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86/bltddb4d800cb0efb9b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية عن الطاقم التحكيمي الذي سيدير مباراة السعودية والأردن في بطولة كأس العرب 2025.",
    "body": "كشفت تقارير صحفية عن الطاقم التحكيمي الذي سيدير مباراة السعودية والأردن في بطولة كأس العرب 2025. ويستعد \"الأخضر\" لمواجهة \"النشامى\"، غدًا الإثنين، على ملعب البيت، في الدور نصف النهائي من البطولة العربية. وقالت صحيفة \"اليوم\" السعودية إن الحكم الباراجواياني خوان بينيتيز هو من سيدير المباراة، على أن يعاونه مواطناه إدواردو كاردوزو وميليسياديس سالديفار كحكمين مساعدين. وسيكون التشيلي كريستيان جاراي هو الحكم الرابع، ومواطنه كلاوديو أوروتيا هو الحكم المساعد الاحتياطي، بينما يجلس الأوروجواياني أنطونيو جارسيا على تقنية الفيديو، ويساعده دينيس هيجلر. وسبق أن أدار بينيتيز مباراتين في كأس العرب 2025، وتحديدًا في دور المجموعات، عندما تعادل منتخب عمان مع المغرب سلبيًا، وكذلك عندما فاز منتخب البحرين على السودان بنتيجة 3-1. وخلال تلك المباراتين أشهر الحكم الباراجواياني بطاقتين حمراويتين، بواقع بطاقة في كل مباراة، كما احتسب ركلة جزاء في مباراة البحرين والسودان.",
    "image": null,
    "pubDate": "2025-12-14T08:20:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab2d20a952f06daf",
    "title": "انطلاق برنامج الرصد والمراقبة في كأس العرب فيفا قطر 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D8%AC-%D8%A7%D9%84%D8%B1%D8%B5%D8%AF-%D9%88%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D9%82%D8%A8%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%81%D9%8A%D9%81%D8%A7-%D9%82%D8%B7%D8%B1-2025/blt1f543bc0e022d604?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "55 مشاركاً من اتحادات كرة القدم من أنحاء العالم في برنامج مكثف لمدة خمسة أيام",
    "body": "55 مشاركاً من اتحادات كرة القدم من أنحاء العالم في برنامج مكثف لمدة خمسة أيام الدوحة، دولة قطر - انطلق برنامج الرصد والمراقبة في كأس العرب فيفا قطر 2025™، بمشاركة 55 ممثلاً من اتحادات كرة القدم من أنحاء العالم في برنامج مكثف لمدة خمسة أيام. ويُنظم هذا البرنامج لتبادل المعرفة من قبل اللجنة المحلية المنظمة للبطولة والاتحاد القطري لكر ة القدم، وذلك في إطار الجهود المستمرة لتبادل الدروس المستفادة والرؤى القيّمة من التجربة الواسعة لدولة قطر في استضافة الأحداث الرياضية الكبرى. وسيكتسب المشاركون في البرنامج خبرة مباشرة من فرق العمليات التشغيلية التابعة للجنة المحلية المنظمة في مختلف المجالات، بدءاً من إصدار التذاكر ووصولاً إلى الخدمات الطبية والأمنية ومنح حقوق التسويق، وغيرها من المجالات. وسيشمل ذلك زيارات إلى المواقع الرئيسية للبطولة، بما في ذلك الاستادات ومواقع التدريب والمركز الإعلامي الرئيسي ومركز تسليم التصاريح. وقال جاسم عبد العزيز الجاسم، الرئيس التنفيذي للجنة المحلية المنظمة للبطولة: \"يأتي تنظيمنا للبرنامج تلبية لرغبة عدد من الاتحادات من حول العالم للاستفادة من التجربة القطرية في استضافة الفعاليات الكبرى، والتي أصبحت نموذجاً يحتذى به دولياً بعد تحقيق العديد من النجاحات في قطاعي الرياضة والترفيه. تواصل دولة قطر وضع معايير جديدة في تقديم تجارب لا تُنسى للمشجعين واللاعبين على حد سوا…",
    "image": null,
    "pubDate": "2025-12-14T08:07:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "24a07497f713245d",
    "title": "استراتيجية \"التفاوض البطيء\" تؤجل حسم مستقبل نيمار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D9%81%D8%A7%D9%88%D8%B6-%D8%A7%D9%84%D8%A8%D8%B7%D9%8A%D8%A1-%D8%AA%D9%88%D9%94%D8%AC%D9%84-%D8%AD%D8%B3%D9%85-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%86%D9%8A%D9%85%D8%A7%D8%B1/blt1bb6e74608f1c221?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البرازيلي يحدد موعد إجراء جراحة الركبة",
    "body": "النجم البرازيلي يحدد موعد إجراء جراحة الركبة تأجلت مفاوضات التجديد بين النجم البرازيلي نيمار وناديه سانتوس بعد إعلان مهاجم برشلونة السابق خضوعه لجراحة في الركبة، وفقا لتقارير صحفية برازيلية. وانضم نيمار إلى سانتوس في يناير الماضي قادما من الهلال السعودي، بينما ينتهي تعاقده مع الفريق البرازيلي في 31 ديسمبر الجاري، مما يجعله حرا في الرحيل إذا لم يتوصلا لاتفاق جديد. وكان من المتوقع إعلان تجديد عقد نيمار هذا الأسبوع لكن وكيل اللاعب (والده) نصح بالانتظار حتى إجراء العملية الجراحية. وقال الصحفي لوكاس موسيتي المقرب من سانتوس، نقلا عن برنامج \"بلانيتا دو فوتبول\" إن الجراحة ستجرى قبل عيد الميلاد، وربما في الأيام القليلة الماضية، بعد عودة نيمار من إجازته في الولايات المتحدة. وأوضح موسيتي أن التدخل الجراحي سيكون بسيطا عبر المنظار لتصحيح مشلكة في الغضروف، لكن النادي فضل الانتظار للتأكد من نجاحها. وأكد أن سانتوس واثق جدا من توقيع عقد جديد مع نيمار يمتد حتى منتصف 2026، مشيرا إلى أن التأجيل يأتي بناء على اتفاق مشترك وأن استراتيجية التفاوض البطيء معتادة من جانب والد نيمار. وبين موسيتي أن \"هذا التأجيل طبيعي، وهو الطريقة المتبعة دائما من جانب والد نيمار. لقد حدث ذلك مرتين من قبل، وعند وصوله إلى سانتوس لم يوقع نيمار العقد إلا في يوم تقديمه\". وساعد نيمار سانتوس مؤخرا على البقاء في الدوري البرازيلي رغم…",
    "image": null,
    "pubDate": "2025-12-14T08:05:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7e41b44cfc1419b8",
    "title": "برقم تهديفي مذهل.. فليك يحيي ذكريات إنريكي مع برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%82%D9%85-%D8%AA%D9%87%D8%AF%D9%8A%D9%81%D9%8A-%D9%85%D8%B0%D9%87%D9%84-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AD%D9%8A%D9%8A-%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltdce5e932d7bb2063?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الكتالوني واصل الضرب بقوة في الدوري الإسباني",
    "body": "الفريق الكتالوني واصل الضرب بقوة في الدوري الإسباني حقق برشلونة رقمًا غاب عنه منذ فترة طويلة، من خلال الانتصار (2-0) على ضيفه أوساسونا، مساء أمس السبت ضمن منافسات الجولة 15 من الليجا، على ملعب \"سبوتيفاي كامب نو\". وسجل البرازيلي رافينيا ثنائية البارسا، في الدقيقتين 70 و86. وفي هذا الصدد، قالت شبكة \"أوبتا\" للإحصائيات إن برشلونة فاز في 7 مباريات متتالية في الليجا، بفارق هدفين على الأقل، لأول مرة منذ عام 2017.&nbsp; وتمثلت السلسلة السابقة في 8 مباريات متتالية (5 تحت قيادة المدرب لويس إنريكي، و3 مع إرنستو فالفيردي). وبهذا الانتصار، رفع برشلونة رصيده إلى 43 نقطة، في صدارة جدول ترتيب الليجا، بينما تجمد رصيد أوساسونا عند 15 نقطة، في المركز السادس عشر.",
    "image": null,
    "pubDate": "2025-12-14T07:58:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d30fd4d1f883c8b2",
    "title": "إصابة وأداء متواضع.. فلاهوفيتش يتراجع ضمن حسابات برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%88%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D9%85%D8%AA%D9%88%D8%A7%D8%B6%D8%B9-%D9%81%D9%84%D8%A7%D9%87%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%B6%D9%85%D9%86-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltfcf9be7774ec14f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شكوك عميقة! فلاهوفيتش يبتعد عن خلافة ليفاندوفسكي في برشلونة بسبب الأرقام والإصابة",
    "body": "شكوك عميقة! فلاهوفيتش يبتعد عن خلافة ليفاندوفسكي في برشلونة بسبب الأرقام والإصابة تشهد حسابات برشلونة حالة من التردد حول مواصلة مطاردة المهاجم الصربي دوسان فلاهوفيتش من يوفنتوس، بعد تراجع مستواه الفني ووقوعه ضحية إصابة قوية. ويبحث برشلونة عن خيارات جديدة لمرافقة فيران توريس في الهجوم، وسط علامات استفهام حول استمرار رهانه على لاعب يوفنتوس. ووفقا لصحيفة \"سبورت\" الإسبانية، بدأ توريس يثبت نفسه كبديل جاد، وأرقامه التهديفية، عند احتسابها لكل دقيقة لعب، تضعه على مستوى كبار المهاجمين في أوروبا. ويظل الجدل حول استمرار روبرت ليفاندوفسكي مع برشلونة قائماً، خاصة بعد تراجع أدائه مؤخراً وتقلص فرصه في الاستمرار يوماً بعد يوم. وكان دوسان فلاهوفيتش الذي ينتهي عقده في الصيف المقبل أحد الأسماء المقترحة من إيطاليا، رغم أن راتبه المرتفع، الذي يبلغ 12 مليون يورو سنوياً، عائق أساسي. وقد تابع النادي الكتالوني أداء فلاهوفيتش عن كثب كخيار محتمل للهجوم، لكن تقارير الموسم الحالي لم تلبِ التوقعات. وسجل فلاهوفيتش حتى الآن 6 أهداف في 17 مباراة رسمية خاضها مع يوفنتوس هذا الموسم، وهي أرقام متواضعة لا تدعم استمرار برشلونة في رهانه عليه. ولم يكن تراجع الأداء وحده سبباً للشكوك في إدارة برشلونة، إذ تعرض المهاجم الصربي لإصابة خلال مواجهة كالياري في الدوري الإيطالي قبل أسبوعين. وأظهرت الفحوصات الطبية أن اللاعب يعاني من…",
    "image": null,
    "pubDate": "2025-12-14T07:48:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a007604272429f80",
    "title": "بالفيديو.. سامي الجابر: يوفنتوس استفسر عن إمكانية ضم كنو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B3%D8%A7%D9%85%D9%8A-%D8%A7%D9%84%D8%AC%D8%A7%D8%A8%D8%B1-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A7%D8%B3%D8%AA%D9%81%D8%B3%D8%B1-%D8%B9%D9%86-%D8%A7%D9%95%D9%85%D9%83%D8%A7%D9%86%D9%8A%D8%A9-%D8%B6%D9%85-%D9%83%D9%86%D9%88/blt03718e8833b46520?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد سامي الجابر، أسطورة الكرة السعودية، أن نادي يوفنتوس كان يرغب في التعاقد مع محمد كنو، لاعب وسط الهلال، في فترة سابقة.",
    "body": "أكد سامي الجابر، أسطورة الكرة السعودية، أن نادي يوفنتوس كان يرغب في التعاقد مع محمد كنو، لاعب وسط الهلال، في فترة سابقة. وقال الجابر في تصريحات لبرنامج \"نادينا\" على قناة \"MBC 1\": \"محمد كنو كان من أبرز نجوم المنتخب السعودي في كأس العالم 2022 في قطر، سواءً أمام الأرجنتين أو بولندا أو المكسيك\". وأضاف: \"بعد مباراة السعودية وبولندا، تواصل معي أحد نجوم يوفنتوس، وهو بافل نيدفيد (الذي كان يشغل نائب رئيس النادي في ذلك الوقت)، ليسألني عن محمد كنو، من حيث عمره، وإن كان قد احترف من قبل\". سامي الجابر: نادي &quot;يوفنتوس&quot; تواصل معي بعد كأس العالم 2022 للاستفسار عن &quot;محمد كنو&quot;، بعد المستويات المميزة التي قدمها في المونديال. مجاناً على شاهد برنامج نادينا يوميا الساعة 11مساءً بتوقيت السعودية على #MBC1 لمتابعة البث المباشر https://t.co/0zLwdEiJMu pic.twitter.com/IEmIzQPE6V &mdash; نادينا (@NadeenaShow) December 13, 2025 &nbsp; وجاء حديث الجابر عن كنو بعد تألقه في كأس العرب 2025، حيث سجل 3 أهداف يحتل بها المركز الثاني في جدول ترتيب هدافي المسابقة، بفارق هدف وحيد خلف علي علوان مهاجم منتخب الأردن. الجابر حرص أيضًا على الدفاع عن عبدالله الحمدان، مهاجم الهلال والمنتخب السعودي، بعد الهجوم الذي تعرض له، عقب إضاعة ركلة جزاء على طريقة بانينكا، خلال الهزيمة من المغرب 0-1، في الجولة الثالثة من د…",
    "image": null,
    "pubDate": "2025-12-14T07:46:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fb9cd1420d610b8",
    "title": "هل يعفو ديشامب عن بنزيما قبل المونديال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%B9%D9%81%D9%88-%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D8%B9%D9%86-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt3111884f9fd97a21?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عادت قضية كريم بنزيما لتطفو على السطح من جديد داخل الوسط الكروي الفرنسي، في ظل الجدل المستمر حول إمكانية عودته لتمثيل منتخب الديوك، وهو ما فتح الباب أمام تساؤلات عديدة بشأن موقف المدير الفني ديدييه ديشامب، خاصة مع اقتراب انطلاق نهائيات كأس العالم 2026.",
    "body": "عادت قضية كريم بنزيما لتطفو على السطح من جديد داخل الوسط الكروي الفرنسي، في ظل الجدل المستمر حول إمكانية عودته لتمثيل منتخب الديوك، وهو ما فتح الباب أمام تساؤلات عديدة بشأن موقف المدير الفني ديدييه ديشامب، خاصة مع اقتراب انطلاق نهائيات كأس العالم 2026. وكان بنزيما (37 عاما) قد خرج بتصريحات مفاجئة قبل أيام قليلة، كشف خلالها عن رغبته في تمثيل \"الديوك\" خلال مونديال 2026، رغم اعتزاله اللعب الدولي وخلافه الشهير مع ديدييه ديشامب مدرب المنتخب خلال النسخة الأخيرة من البطولة 2022 بقطر. وبحسب ما ذكرته إذاعة \"مونت كارلو\" الفرنسية، فإن ديشامب لم يفتح حتى الآن ملف كريم بنزيما داخل أروقة الجهاز الفني أو اتحاد الكرة الفرنسي، في ظل تخوفه من أن تؤدي هذه الخطوة إلى إرباك المنتخب والتأثير سلبًا على استقراره خلال المرحلة المقبلة. وأشارت إلى أن ديشامب سبق أن فاجأ الجميع بإعادة أسماء كان يُعتقد أن مسيرتها الدولية قد انتهت، على غرار نجولو كانتي وأدريان رابيو، إلا أن وضع بنزيما يبدو أكثر تعقيدًا وحساسية، ما يجعله خارج الحسابات في الوقت الراهن\". وأكدت المصادر أن أي قائمة قد يعلنها ديشامب في الفترة الحالية، من المرجح بنسبة كبيرة أن تخلو من اسم نجم ريال مدريد السابق، في انتظار ما ستسفر عنه التطورات القادمة. جدير بالذكر أن بنزيما شارك في 97 مباراة دولية، سجل خلالها 37 هدفًا وقدم 20 تمريرة حاسمة.",
    "image": null,
    "pubDate": "2025-12-14T07:19:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]