[
  {
    "id": "354995b0b1dca972",
    "title": "صفقة شبه مستحيلة.. ريال مدريد يضع خطة استبدال فينيسيوس بهالاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D8%B4%D8%A8%D9%87-%D9%85%D8%B3%D8%AA%D8%AD%D9%8A%D9%84%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B6%D8%B9-%D8%AE%D8%B7%D8%A9-%D8%A7%D8%B3%D8%AA%D8%A8%D8%AF%D8%A7%D9%84-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%A8%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF/blt22f7cee97e149d48?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ريال مدريد اختار إرلينغ هالاند ليحل محل فينسيوس جونيور، حيث يعتبر نجم مانشستر سيتي هدفاً رئيسياً في حال غادر البرازيلي النادي وانتقل إلى السعودية.",
    "body": "قال تقرير صحفي إن فينيسيوس جونيور، نجم ريال مدريد، مرشح بقوة للانتقال إلى الدوري السعودي للمحترفين خلال الصيف المقبل. &nbsp;ولم يوقع الجناح عقدًا جديدًا مع ريال مدريد، في حين لم يتبق سوى عامين على انتهاء عقده الحالي. وذكرت صحيفة \"ماركا\" الشهر الماضي أن وضع فينيسيوس جونيور في مدريد قد تغير منذ وصول تشابي ألونسو إلى منصب المدير الفني هذا الصيف. راقب المدرب أداءه عن كثب ولم يتردد في تركه على مقاعد البدلاء في بعض المباريات هذا الموسم، مما يشير إلى أن الجناح البرازيلي لا يضمن أن يكون لاعبًا أساسيًا في كل مباراة. &nbsp;على الرغم من أن فينيسيوس احتج وأعرب عن استيائه للرئيس فلورنتينو بيريز، إلا أنه يدرك أن الطريقة الوحيدة لتصحيح المسار هي استعادة مستواه السابق. حتى أن وكيل أعماله، فريدريكو بينا، التقى بالرئيس التنفيذي ونائب رئيس ريال مدريد، خوسيه أنخيل سانشيز، لمناقشة وضعه التعاقدي. وعلى الرغم من أن المهاجم لا يزال أمامه موسمان، إلا أن عملية تمديد عقده كانت على وشك الانتهاء قبل ستة أشهر، ومع ذلك، أجبرت مطالب اللاعب البالغ من العمر 25 عامًا النادي على تعليق الأمر خلال كأس العالم للأندية، وتم إبلاغ وكيله أن النادي سيبقي على عرضه الأخير. اهتمام سعودي مسؤولو الدوري السعودي للمحترفين على اتصال بفينيسيوس جونيور منذ ما يقرب من عامين، ويقال إنهم عرضوا عليه عقدًا ضخمًا لجذبه إلى الشرق الأوسط. &nbs…",
    "image": "https://assets.kooora.com/images/v3/kooora_1408498_1/20250215-afp_36xv6vv_afp.jpg",
    "pubDate": "2025-10-12T13:21:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28e31d695d49d167",
    "title": "سباق تورينو يشتعل… 3 بطولات داخل الصالات ترسم ملامح ختام موسم التنس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%82-%D8%AA%D9%88%D8%B1%D9%8A%D9%86%D9%88-%D9%8A%D8%B4%D8%AA%D8%B9%D9%84-3-%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D8%B5%D8%A7%D9%84%D8%A7%D8%AA-%D8%AA%D8%B1%D8%B3%D9%85-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D8%AE%D8%AA%D8%A7%D9%85-%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D8%AA%D9%86%D8%B3/blt1a8089ffac131b17?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعود جولة رابطة محترفي التنس إلى المنافسات داخل الصالات هذا الأسبوع مع إقامة ثلاث بطولات من فئة 250 نقطة في كل من ألماتي (كازاخستان)، وبروكسل (بلجيكا)، وستوكهولم (السويد)، حيث تنطلق تلك البطولات غدًا الإثنين لمدة أسبوع.</p><p>واستعرض موقع رابطة اللاعبين المحترفين أبرز الملامح في كل بطولة، خاصة ف…",
    "body": "تعود جولة رابطة محترفي التنس إلى المنافسات داخل الصالات هذا الأسبوع مع إقامة ثلاث بطولات من فئة 250 نقطة في كل من ألماتي (كازاخستان)، وبروكسل (بلجيكا)، وستوكهولم (السويد)، حيث تنطلق تلك البطولات غدًا الإثنين لمدة أسبوع. واستعرض موقع رابطة اللاعبين المحترفين أبرز الملامح في كل بطولة، خاصة فيما يتعلق بسباق التأهل لنهائيات البطولة الختامية في تورينو في السطور التالية.. &nbsp;بطولة ألماتي المفتوحة المدافع عن اللقب خاتشانوف يتصدر الروسي كارين خاشانوف (المصنف 10 عالمياً) قائمة المصنفين وهو حامل لقب البطولة، ويعود خاشانوف إلى ألماتي بهدف استعادة مستواه بعد ثلاث هزائم متتالية تعرض لها في أمريكا المفتوحة وبكين وشنغهاي. ميدفيديف يسعى للمزيد يشارك المصنف الأول عالمياً سابقاً الروسي دانييل ميدفيديف كمصنف ثاني في أول ظهور له في ألماتي، وبعد وصوله إلى نصف نهائي شنغهاي، هدف ميدفيديف إلى تعزيز فرصه للتأهل لنهائيات تورينو، حيث يتواجد حالياً في المركز 15 في سباق النقاط المباشر. الإيطاليون يبحثون عن إنجاز في الملاعب الصلبة يسعى الإيطاليان الشابان فلافيو كوبولي ولوسيانو داريري، المصنفان الثالث والرابع على التوالي، لتغيير مسارهما، فكلاهما لم يحقق أي لقب على أي أرضية غير الملاعب الترابية هذا العام، رغم أن كوبولي حقق لقب هامبورج من فئة 500 نقطة. شيفشينكو يقود المهمة المحلية يأمل اللاعب الكازاخستاني ألكس…",
    "image": null,
    "pubDate": "2025-10-12T13:16:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ea4c2dcc6906a2f",
    "title": "زيدان: يوفنتوس في قلبي.. وسأعود للتدريب قريبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%81%D9%8A-%D9%82%D9%84%D8%A8%D9%8A-%D9%88%D8%B3%D8%A7%D9%94%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D9%82%D8%B1%D9%8A%D8%A8%D8%A7/blt24741f956aa628e9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد الفرنسي زين الدين زيدان، أسطورة فرنسا وريال مدريد ويوفنتوس، أنه سوف يعود من جديد إلى التدريب خلال الفترة المقبلة، موضحًا أن الإيطالي كارلو أنشيلوتي، مدرب الريال السابق ومنتخب البرازيل للحالي، لعب دورًا مهمًا في مسيرته كمدير فني.</p><p>ورحل زيدان عن تدريب ريال مدريد، في صيف 2021، ومن وقتها لم…",
    "body": "أكد الفرنسي زين الدين زيدان، أسطورة فرنسا وريال مدريد ويوفنتوس، أنه سوف يعود من جديد إلى التدريب خلال الفترة المقبلة، موضحًا أن الإيطالي كارلو أنشيلوتي، مدرب الريال السابق ومنتخب البرازيل للحالي، لعب دورًا مهمًا في مسيرته كمدير فني. ورحل زيدان عن تدريب ريال مدريد، في صيف 2021، ومن وقتها لم يتول قيادة أي فريق. وبدأ زيدان مسيرته كمدير فني لريال مدريد \"كاستيا\"، وبعد ذلك عمل مساعدًا لكارلو أنشيلوتي في الريال عام 2014. وفي شهر يناير/ كانون الثاني من عام 2016، عمل مديرًا فنيًا للفريق الأول لريال مدريد، قبل أن يرحل في صيف 2018 ويعود إلى ريال مدريد في ولاية ثانية عام من عام 2019 وحتى عام 2021. وبعد رحيله عن تدريب ريال مدريد، ارتبط اسم زيدان بتولي تدريب العديد من الفرق الكبرى في أوروبا، مثل يوفنتوس وبايرن ميونخ ومانشستر يونايتد وباريس سان جيرمان، كما ترددت أنباء حول إمكانية قيادته لأحد الفريق السعودية. لكن زيدان لم يهتم بمثل تلك الأنباء سواء كانت صحيحة أو لا، وظل بعيدًا عن العمل ينتظر فرصة قيادة منتخب فرنسا. وقال زيدان، في تصريحات نقلها جيانلوكا دي مارزيو، صحفي شبكة \"سكاي سبورتس\"، إن هدفه هو تدريب منتخب فرنسا خلال الفترة المقبلة. وأضاف زيدان: \"سأعود بالتأكيد إلى التدريب، ولماذا لم أتولى قيادة يوفنتوس؟ لا أعرف لماذا لم يحدث ذلك، النادي دائمًا في قلبي لأنه قدم لي الكثير، في المستقبل لا أعرف،…",
    "image": null,
    "pubDate": "2025-10-12T13:15:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "074e6a25edb302e7",
    "title": "ديفيز بعد غياب 200 يوم: الجزء الأصعب انتهى.. ومتحمس للعودة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%81%D9%8A%D8%B2-%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-200-%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AC%D8%B2%D8%A1-%D8%A7%D9%84%D8%A7%D9%94%D8%B5%D8%B9%D8%A8-%D8%A7%D9%86%D8%AA%D9%87%D9%89-%D9%88%D9%85%D8%AA%D8%AD%D9%85%D8%B3-%D9%84%D9%84%D8%B9%D9%88%D8%AF%D8%A9/bltf256d5232129f5b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">مر أكثر من 200 يوم على آخر مباراة لعبها النجم الكندي ألفونسو ديفيز، حيث أصيب الظهير الأيسر البالغ من العمر 24 عاماً، بتمزق في الرباط الصليبي الأمامي، أثناء الواجب الدولي مع كندا في مباراة تحديد المركز الثالث بدوري أمم الكونكاكاف ضد الولايات المتحدة في أواخر مارس الماضي.</…",
    "body": "مر أكثر من 200 يوم على آخر مباراة لعبها النجم الكندي ألفونسو ديفيز، حيث أصيب الظهير الأيسر البالغ من العمر 24 عاماً، بتمزق في الرباط الصليبي الأمامي، أثناء الواجب الدولي مع كندا في مباراة تحديد المركز الثالث بدوري أمم الكونكاكاف ضد الولايات المتحدة في أواخر مارس الماضي. ويواصل ألفونسو ديفيز، العمل بعزيمة على برنامج إعادة التأهيل في مركز تدريب بايرن ميونخ \"سيبنر شتراسه\" آملاً في العودة قريبًا للتدرب مع الفريق البافاري. وقال ديفيز للموقع الرسمي لبايرن ميونخ \"أنا أركض وأتدرب جيدًا، أحتاج فقط إلى بناء المزيد من الكتلة العضلية في ساقي اليمنى، عندما أخبرني الأطباء بالمدة التي قد يستغرقها التعافي بعد الإصابة، فكرت: يا إلهي، ستكون رحلة طويلة، لكن الأمور تبدو جيدة الآن\". الدعم المتبادل في مسار التعافي شارك ديفيز، لحظات مكثفة في التعافي مع زميليه المصابين منذ أشهر، جمال موسيالا (خلع في الكاحل وكسر في الشظية) وهيروكي إيتو (كسر في مشط القدم). ويتواصل الثلاثة بانتظام ويحفزون بعضهم البعض، وكشف ديفيز في يوليو/تموز الماضي \"نحن نرى بعضنا البعض كل يوم، ونحاول الحفاظ على حافزنا عالياً، يساعدك أن يكون لديك أشخاص جيدون حولك\". ويعرف ديفيز أن \"لا فائدة من إطراق الرأس والتذمر أو الشعور بالأسف على الذات\"، وقد بدأ بالفعل بالقيام بتمارين بالكرة في تدريبه الفردي منذ بداية سبتمبر، أما الخطوة التالية فهي العود…",
    "image": null,
    "pubDate": "2025-10-12T13:14:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "836ec5257eb8f7df",
    "title": "هبوط جوي.. فوضى غير متوقعة تضرب خماسي البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A8%D9%88%D8%B7-%D8%AC%D9%88%D9%8A-%D9%81%D9%88%D8%B6%D9%89-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AA%D9%88%D9%82%D8%B9%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%AE%D9%85%D8%A7%D8%B3%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt2d603cf9bb51e3f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كان 5 لاعبين من الدوري الإنجليزي الممتاز، من بينهم أليكس إيوبي وكالفن باسي، ضمن بعثة المنتخب النيجيري، التي واجهت فوضى جوية بالغة، بعد انتهاء مباراتهم في التصفيات الأفريقية المؤهلة لكأس العالم 2026.",
    "body": "كان 5 لاعبين من الدوري الإنجليزي الممتاز، من بينهم أليكس إيوبي وكالفن باسي، ضمن بعثة المنتخب النيجيري، التي واجهت فوضى جوية بالغة، بعد انتهاء مباراتهم في التصفيات الأفريقية المؤهلة لكأس العالم 2026. وبحسب موقع \" جول \" العالمي، فإنه خلال رحلة العودة، اضطرت الطائرة التي تقل منتخب النسور الخضر، إلى الهبوط اضطراريًا بسبب تصدع في الزجاج الأمامي لقمرة القيادة، مما أدى إلى تأخر الرحلة نحو 12 ساعة عن الموعد المقرر. وكانت البعثة في طريقها إلى نيجيريا، بعد الفوز الثمين على ليسوتو بنتيجة 2-1 في مدينة بولوكواني بجنوب أفريقيا. وسافرت البعثة عبر طائرة مستأجرة من شركة ValueJet Airline، وهي نفس الشركة التي استخدمها المنتخب النيجيري سابقًا في رحلاته إلى قارة أمريكا الجنوبية. وخلال الرحلة، وبعد التزود بالوقود في العاصمة الأنجولية لواندا، اكتشف الطيارون، وجود تلف في الزجاج الأمامي للطائرة بعد 25 دقيقة من الإقلاع، مما أجبرهم على العودة إلى لواندا والهبوط بأمان. كيف تم حل الأزمة؟ أكد الاتحاد النيجيري لكرة القدم، أن الرحلة إلى مدينة أيوو، حيث سيواجه المنتخب، نظيره البنيني، بعد غد الثلاثاء، قد تأخرت بسبب الحادث. وبتدخل من مسؤولين حكوميين بارزين، من بينهم رئيس ديوان الرئاسة ووزير الخارجية، وكذلك وزير الطيران، تم الحصول على إذن لطائرة أخرى من لاجوس، حتى تقل المنتخب النيجيري، من لواندا إلى وجهته النهائية. …",
    "image": null,
    "pubDate": "2025-10-12T13:06:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2082e677cd95cc50",
    "title": "جويو: عودتي إلى تشيلسي فوضوية.. وسأقاتل من أجل فرصتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%8A%D9%88-%D8%B9%D9%88%D8%AF%D8%AA%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%81%D9%88%D8%B6%D9%88%D9%8A%D8%A9-%D9%88%D8%B3%D8%A7%D9%94%D9%82%D8%A7%D8%AA%D9%84-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D9%81%D8%B1%D8%B5%D8%AA%D9%8A/blt47713fefeaf5edf7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يؤمن المهاجم الإسباني الشاب مارك جويو، بأنه قادر على إثبات نفسه في تشكيلة تشيلسي الأساسية، ويؤكد أنه مستعد \"للقتال بكل ما يملك\" لتحقيق هذا الهدف، وتعويض غياب السنغالي نيكولاس جاكسون المنتقل إلى بايرن ميونخ.",
    "body": "يؤمن المهاجم الإسباني الشاب مارك جويو، بأنه قادر على إثبات نفسه في تشكيلة تشيلسي الأساسية، ويؤكد أنه مستعد \"للقتال بكل ما يملك\" لتحقيق هذا الهدف، وتعويض غياب السنغالي نيكولاس جاكسون المنتقل إلى بايرن ميونخ. اللاعب البالغ من العمر 19 عاما، شدد على أنه يرى في نفسه البديل المناسب تحت قيادة المدرب إنزو ماريسكا، ويعتقد أن لديه ما يؤهله \"للصعود إلى المستوى التالي\" والمشاركة بانتظام مع الفريق الأول. وروى جويو تفاصيل صيف وصفه بـ\"الفوضوي\"، بعدما أُرسل إلى سندرلاند على سبيل الإعارة في السادس من أغسطس/آب، ليعود إلى تشيلسي بعد 25 يومًا فقط، في الحادي والثلاثين من الشهر نفسه، إثر رحيل جاكسون واستبعاد المهاجم ليام ديلاب بسبب إصابة في العضلة الخلفية للفخذ. وعن تلك التجربة القصيرة، قال المهاجم الإسباني لقناة RTVE : \"لم أشعر أبدا بخيبة أمل لمغادرة سندرلاند. أؤمن أن كل خطوة أتخذها في مسيرتي أقوم بها لأنني أريد ذلك. وهذا كل ما في الأمر. سأقاتل في كل حصة تدريبية، وفي كل مباراة، وفي كل دقيقة ألعبها لأحصل على أكبر عدد ممكن من الدقائق\". وأضاف موضحا: \"قررنا في البداية الذهاب إلى سندرلاند بحماس كبير، وبشغف للحصول على بعض الدقائق في دوري الدرجة الأولى واكتساب الخبرة. لكن في النهاية حدثت إصابة لديلاب، واضطررت للعودة إلى تشيلسي. عدت الآن بحماس كبير وأتدرب بقوة كل يوم\". وتابع جويو كاشفا سبب العودة السريعة: \"ع…",
    "image": null,
    "pubDate": "2025-10-12T12:58:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7576fb8102cbf47b",
    "title": "الركراكي يواجه الكونغو برهان تاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%84%D9%83%D9%88%D9%86%D8%BA%D9%88-%D8%A8%D8%B1%D9%87%D8%A7%D9%86-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/blt8b32bb698a7a66d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp; أكد وليد الركراكي، مدرب المغرب، أن الوقت لم يعد يسمح له بتجريب المزيد من اللاعبين رغم الكم الهائل من المواهب المتوفر للكرة المغربية في ملاعب أوروبا، وعودة اتحاد الكرة للتفاوض معهم قصد إقناعهم وحثهم على حمل قميص الأسود في الفترة المقبلة.</p><p style=\"direction: rtl;…",
    "body": "&nbsp; أكد وليد الركراكي، مدرب المغرب، أن الوقت لم يعد يسمح له بتجريب المزيد من اللاعبين رغم الكم الهائل من المواهب المتوفر للكرة المغربية في ملاعب أوروبا، وعودة اتحاد الكرة للتفاوض معهم قصد إقناعهم وحثهم على حمل قميص الأسود في الفترة المقبلة. و أضاف الركراكي &nbsp;في تصريحات تلفزيونية، أن مواجهة الكونغو تضعه أمام رهان كبير متمثل في فض الشراكة مع منتخب إسبانيا على مستوى الرقم القياسي لعدد الانتصارات المتتالية بعدما عادل رقمها ب 15 فوزا متتاليا في مباراة البحرين مؤخرا. الركراكي كان صريحا وهو يتحدث قبل موقعة الكونغو المرتقبة الثلاثاء المقبل، ليقول إن الهدف واضح من هذه المباراة وهو مواصلة الركض خلف المزيد من الأرقام القياسية للكرة المغربية لفض الشراكة مع الإسبان وتعزيز حزمة تلك الأرقام بمزيد من الانتصارات. كما أكد مدرب الأسود أن التشكيل الذي سيعتمده خلال هذه المباراة وباقي المباريات المقبلة سيكون قريبا جدا من التشكيل الذي يدور في مفكرته ومخيلته للعب به في أمم أفريقيا على أراضيه. رهان تاريخي بعد أن عادل إنجاز منتخب إسبانيا برصيد 15 انتصارا متتاليا لكل منهمنا، وهو يفوز على البحرين في الدقيقة 93 من المواجهة، عاد الركراكي ليتحدث عن أهمية مباراة الكونغو مضيفا أنها ليست شكلية كما يعتقد البعض بل تحرك فيه وبلاعبيه الحافز لكسر رقم قياسي آخر. وتابع: \"لا توجد مباريات شكلية دون أهمية في قاموسي و…",
    "image": null,
    "pubDate": "2025-10-12T12:54:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45ed369b243b7d7d",
    "title": "دولة عربية تقترب من استضافة مباراة \"فيناليسما\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%84%D8%A9-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D8%B3%D8%AA%D8%B6%D8%A7%D9%81%D8%A9-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D9%8A%D9%86%D8%A7%D9%84%D9%8A%D8%B3%D9%85%D8%A7/bltbf4f36c2bebd5839?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تقترب دولة قطر من استضافة مباراة فيناليسيما بين منتخبي إسبانيا والأرجنتين في مارس/ آذار من العام المقبل 2026.</p><p>وتجمع مباراة فيناليسيما بين بطلي أمريكا الجنوبية وأوروبا، وهي التي أقيمت لأول مرة في عام 2022 في ويمبلي بين منتخبي إيطاليا والأرجنتين.</p><p>وحقق منتخب الأرجنتين وقتها الفوز ببطولة…",
    "body": "تقترب دولة قطر من استضافة مباراة فيناليسيما بين منتخبي إسبانيا والأرجنتين في مارس/ آذار من العام المقبل 2026. وتجمع مباراة فيناليسيما بين بطلي أمريكا الجنوبية وأوروبا، وهي التي أقيمت لأول مرة في عام 2022 في ويمبلي بين منتخبي إيطاليا والأرجنتين. وحقق منتخب الأرجنتين وقتها الفوز ببطولة فيناليسيما، عقب الانتصار على منتخب إيطاليا (3-0). وبحسب صحيفة \"ماركا\" الإسبانية، فإن الموعد المبدئي المحدد للمباراة هو شهر مارس/ آذار المقبل، وتحديدًا خلال فترة التوقف الدولي المخصّصة لمباريات الملحق المؤهل لكأس العالم. وأضافت الصحيفة، أنه من المتوقع أن تُقام مباراة إسبانيا والأرجنتين يوم السبت 28 مارس/ آذار، بالتزامن مع مباريات الملحقين الأوروبي والعابر للقارات. لفتت الصحيفة، إلى أن مكان إقامة المباراة ما زال قيد التحديد، في الوقت الذي ترددت فيه تكهنات حول عدة مدن محتملة، من ميامي إلى الرياض. ومع ذلك، ووفقًا للصحيفة ذاتها، فإنه داخل أروقة الاتحاد الإسباني لكرة القدم، يُعد الخيار الأكثر ترجيحًا هو العاصمة القطرية الدوحة، على أن تُقام المباراة في ملعب لوسيل. وأوضحت الصحيفة، أن أسباب هذا الترجيح تعود إلى عدة عوامل، هي المسافة المتوسطة بين البلدين، والمناخ المناسب في تلك الفترة، بالإضافة إلى كون العاصمة القطرية مقر الإقامة الرئيسي لرئيس الفيفا جياني إنفانتينو، وهو ما يعزز فرص اختيارها لاستضافة اللقاء. مل…",
    "image": null,
    "pubDate": "2025-10-12T12:33:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f6fa704535633c98",
    "title": "جوف تتوج بووهان.. وفاشيرو بطلًا لشنغهاي",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%81-%D8%AA%D8%AA%D9%88%D8%AC-%D8%A8%D9%88%D9%88%D9%87%D8%A7%D9%86-%D9%88%D9%81%D8%A7%D8%B4%D9%8A%D8%B1%D9%88-%D8%A8%D8%B7%D9%84%D9%8B%D8%A7-%D9%84%D8%B4%D9%86%D8%BA%D9%87%D8%A7%D9%8A/blt1b01d31d5cb5514c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد عامين من مشاركتهما في الفوز بلقب زوجي بطولة ميامي المفتوحة للتنس من فئة 1,000 نقطة، وقفت اللاعبتان الأمريكيتان كوكو جوف وجيسيكا بيجولا جنبًا إلى جنب مرة أخرى اليوم الأحد، وهذه المرة كمتنافستين في نهائي فردي بطولة دونجفنج فوياه ووهان المفتوحة.",
    "body": "بعد عامين من مشاركتهما في الفوز بلقب زوجي بطولة ميامي المفتوحة للتنس من فئة 1,000 نقطة، وقفت اللاعبتان الأمريكيتان كوكو جوف وجيسيكا بيجولا جنبًا إلى جنب مرة أخرى اليوم الأحد، وهذه المرة كمتنافستين في نهائي فردي بطولة دونجفنج فوياه ووهان المفتوحة. ولكن على عكس انتصارهما المشترك في عام 2023، كان بإمكان واحدة فقط رفع كأس البطولة هذه المرة، في النهاية، كانت جوف هي من هزمت مواطنتها وشريكتها السابقة في الزوجي بمجموعتين نظيفتين (6-4) و(7-5)، لتحصد اللقب في ساعة و 42 دقيقة. وكانت هذه هي المرة الأولى التي تلتقي فيها الصديقتان في نهائي إحدى بطولات جولة رابطة اللاعبات المحترفات، وخلال مراسم التتويج، شكرت جوف نظيرتها بيجولا على دعمها لها في بداية مسيرتها المهنية. وقالت جوف بحسب ما نقل موقع رابطة اللاعبات المحترفات: \"عندما انضممت إلى الجولة، كنتِ من أوائل الأشخاص الذين كانوا لطيفين معي ورحبوا بي بأذرع مفتوحة، هذا يعني لي الكثير حقًا، لذا أنا أقدرك، من الرائع أن ألعب أخيرًا في نهائي ضدكِ، وآمل في المزيد (من النهائيات)، لذا، تهانينا وشكرًا لك\". بطولة شنغهاي وصلت المسيرة المذهلة لكل من فالنتين فاشيرو وآرثر ريندركنيتش في بطولة &nbsp;شنغهاي ماسترز إلى نهاية خيالية اليوم الأحد، عندما عاد فاشيرو من تأخر بمجموعة ليهزم ابن عمه وزميله السابق في الكلية بنتيجة (4-6) و(6-3) و(6-3)، ويحصد بذلك أول لقب له عل…",
    "image": null,
    "pubDate": "2025-10-12T12:15:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f8b5fb813d5efe81",
    "title": "إزاحة الستار عن قائد الديوك بعد استبعاد مبابي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B2%D8%A7%D8%AD%D8%A9-%D8%A7%D9%84%D8%B3%D8%AA%D8%A7%D8%B1-%D8%B9%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D8%A7%D9%84%D8%AF%D9%8A%D9%88%D9%83-%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/blt8234fd882810ea73?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن منتخب فرنسا، اليوم الأحد، اسم قائده الجديد، خلال فترة التوقف الدولي الحالية، في ظل غياب قائده الأول كيليان مبابي.",
    "body": "أعلن منتخب فرنسا، اليوم الأحد، اسم قائده الجديد، خلال فترة التوقف الدولي الحالية، في ظل غياب قائده الأول كيليان مبابي. وكان ديدييه ديشامب، مدرب منتخب فرنسا، قد أعلن خروج كيليان مبابي من المعسكر بسبب تعرضه للإصابة أمام أذربيجان، دون استدعاء لاعب بديل له. وكشف ديشامب في تصريحات للصحفيين، عن اختيار الحارس مايك ماينان، كقائد للديوك أمام أيسلندا، غدا الإثنين. وقال ديشامب \"مايك ماينان سيرتدي شارة قيادة فرنسا أمام أيسلندا غدًا\". وتعرض مبابي لإصابة في الكاحل الأيمن خلال مواجهة فرنسا ضد أذربيجان، وخلال خروجه من الملعب، سلم الشارة إلى ماينان. وأخبر طبيب المنتخب الفرنسي، ديشامب، بصعوبة خوض مبابي لمواجهة أيسلندا. وفازت فرنسا على أذربيجان بثلاثة أهداف دون رد، وسجل مبابي، الهدف الأول في المباراة. وكان مبابي قد تعرض للإصابة بنفس الكاحل خلال المباراة الأخيرة لريال مدريد قبل التوقف الدولي أمام فياريال، لكنه انضم للمنتخب الفرنسي بشكل طبيعي، وخاض مباراة أذربيجان التي شعر بالألم فيها من جديد. ويحتل منتخب فرنسا، المركز الأول في المجموعة الرابعة برصيد 9 نقاط من 3 مباريات، بفارق 5 نقاط عن أوكرانيا صاحبة المركز الثاني. اتهام ديشامب طال الاتهام، ديدييه ديشامب، المدير الفني لمنتخب فرنسا، الذي أشرك كيليان مبابي أساسيًا في مواجهة أذربيجان، قبل استبداله في الدقيقة 82، حيث شارك مكانه، المهاجم المخضرم فلوريان ت…",
    "image": null,
    "pubDate": "2025-10-12T12:11:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ed7cff64623420a",
    "title": "جاتوزو يدافع عن دوناروما بعد خطئه الفادح.. ويحذر من التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%AF%D9%88%D9%86%D8%A7%D8%B1%D9%88%D9%85%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%AE%D8%B7%D9%8A%D9%94%D9%87-%D8%A7%D9%84%D9%81%D8%A7%D8%AF%D8%AD-%D9%88%D9%8A%D8%AD%D8%B0%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/blt24c55e57f95b117d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الآزوري عاد بانتصار ثمين من إستونيا",
    "body": "أكد جينارو جاتوزو، المدير الفني لمنتخب إيطاليا، أن أهم ما يشغله هو خلق الفرص، وذلك عقب الفوز على إستونيا (3-1)، في اللقاء الذي جمعهما مساء أمس السبت، ضمن التصفيات الأوروبية المؤهلة إلى كأس العالم 2026. وبدأ الآزوري المباراة بشكل مثالي في تالين، حين افتتح مويس كين التسجيل بعد خمس دقائق فقط من البداية، لكنه اضطر لمغادرة الملعب بعد وقت قصير، إثر تعرضه لالتواء في الكاحل. وقدّم المهاجم ماتيو ريتيجي أداءً متباينًا، إذ أهدر ركلة جزاء، قبل أن يعود ويسجل هدفًا من تمريرة ريكاردو أورسوليني، فيما دخل بيو إسبوزيتو التاريخ، بإحرازه الهدف الأول مع المنتخب الإيطالي. أما نظافة شباك الأزوري فتبخرت، عندما أخطأ جيانلويجي دوناروما في الإمساك بإحدى الكرات العرضية، لتسقط من بين يديه، ويسجلها راونو سابينين هدفًا شرفيًا لإستونيا. وقال جاتوزو، في تصريحات صحفية عقب اللقاء: \"الأهم هو خلق الفرص.. قد نهدر ركلات جزاء أحيانًا، لكن الأهم هو الاستمرار في المحاولة.. علينا أن نحافظ على هذا الإيقاع، وأن نستعيد طاقتنا، لأن التاريخ يُظهر أننا عادةً ما نعاني في المباراة الثانية.. هناك الكثير على المحك، وإذا فزنا بالمباراة المقبلة، سنُقصي أحد منافسينا المباشرين، وسنكون أكثر هدوءًا ونحن نستعد للملحق\". وأضاف \"لدينا مهمة واضحة، وهي التطور مباراة بعد أخرى، مع الحفاظ على التماسك والعمل الجاد وبناء الثقة بالنفس.. عندما أرى هذه…",
    "image": null,
    "pubDate": "2025-10-12T11:45:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38008451e317dd6b",
    "title": "التوقف الدولي يُرهق ميلان قبل استئناف الكالتشيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D9%8A%D9%8F%D8%B1%D9%87%D9%82-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%82%D8%A8%D9%84-%D8%A7%D8%B3%D8%AA%D9%8A%D9%94%D9%86%D8%A7%D9%81-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88/blt5fac61b45c109c56?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يواجه نادي ميلان خطر إصابة بعض لاعبيه الدوليين مع منتخبات بلادهم، خلال الوديات والتصفيات الجارية المؤهلة لكأس العالم 2026، ضمن أيام الفيفا.</p><p style=\"direction: rtl;\">وتعرض أليكسيس ساليميكرس جناح ميلان، لإصابة خلال مشاركته مع منتخب بلجيكا ضد مقدونيا الشمالية في وقت ساب…",
    "body": "يواجه نادي ميلان خطر إصابة بعض لاعبيه الدوليين مع منتخبات بلادهم، خلال الوديات والتصفيات الجارية المؤهلة لكأس العالم 2026، ضمن أيام الفيفا. وتعرض أليكسيس ساليميكرس جناح ميلان، لإصابة خلال مشاركته مع منتخب بلجيكا ضد مقدونيا الشمالية في وقت سابق من هذا الأسبوع، استبدل على إثرها في الشوط الثاني، كما عاد إلى مدينة ميلانو لإجراء المزيد من الفحوصات الطبية. ومن المرجح أن يُجبر ميلان على التأقلم مع غياب الجناح البلجيكي في مباراته القادمة التي سيخوضها في الدوري الإيطالي ضد فيورنتينا يوم الأحد 19 أكتوبر/تشرين الأول الجاري. وأفادت صحيفة جازيتا ديلو سبورت، في عددها الصادر يوم الأحد، أن البلجيكي قد يغيب عن الملاعب لمدة تصل إلى شهر، بينما لم يكشف ميلان من جانبه عن التشخيص الرسمي لإصابة ساليميكرس. من جهة أخرى، أُجبر بيرفيس إستوبينان الظهير الأيسر للروسونيري ومنتخب الإكوادور، على الخروج قبل نهاية الشوط الأول في مباراة ودية لمنتخب بلاده ضد الولايات المتحدة الليلة الماضية. ومع ذلك، سيبقى ظهير برايتون السابق مع منتخب بلاده، ولديه فرصة للتعافي قبل خوض مباراة ودية ضد المكسيك يوم الأربعاء القادم. وهذا يعني أن إستوبينان قد يكون مؤهلا للعب مع ميلان ضد فيورنتينا، على الرغم من أن جاهزيته للمشاركة أساسيا لا تزال غير مؤكدة. وخلال المباراة نفسها، شارك كريستيان بوليسيتش، هداف ميلان، كلاعب بديل في الدقائق الأخي…",
    "image": null,
    "pubDate": "2025-10-12T11:44:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4208cc28f883c242",
    "title": "جرح قديم.. إصابة رايكوفيتش تضرب اتحاد جدة في مقتل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%B1%D8%AD-%D9%82%D8%AF%D9%8A%D9%85-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B1%D8%A7%D9%8A%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%81%D9%8A-%D9%85%D9%82%D8%AA%D9%84/bltbec20a1b1ec9161f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى نادي الاتحاد خبرًا صادمًا، بعدما تعرض حارسه الصربي بريدراج رايكوفيتش للإصابة، خلال وجوده مع منتخب بلاده لخوض مباراتي ألبانيا وأندورا في تصفيات كأس العالم 2026 عن قارة أوروبا. </p><p>وجلس رايكوفيتش بديلًا ليشاهد هزيمة منتخب بلاده أمام ألبانيا بنتيجة 0-1، أمس السبت، ضمن منافسات المجموعة الحاد…",
    "body": "تلقى نادي الاتحاد خبرًا صادمًا، بعدما تعرض حارسه الصربي بريدراج رايكوفيتش للإصابة، خلال وجوده مع منتخب بلاده لخوض مباراتي ألبانيا وأندورا في تصفيات كأس العالم 2026 عن قارة أوروبا. وجلس رايكوفيتش بديلًا ليشاهد هزيمة منتخب بلاده أمام ألبانيا بنتيجة 0-1، أمس السبت، ضمن منافسات المجموعة الحادية عشرة من تصفيات كأس العالم 2026 عن قارة أوروبا. وبعد أقل من 24 ساعة على المباراة، أعلن الحساب الرسمي للاتحاد الصربي على موقع \"إكس\" استبعاد رايكوفيتش من قائمة المنتخب التي تسافر إلى أندورا لخوض مباراة جديدة في التصفيات الأوروبية المؤهلة للمونديال. وقال الاتحاد الصربي إن رايكوفيتش يعاني من آلام في منطقة الفخذ اليمنى، وهي نفس المنطقة التي خضع فيها لعملية جراحية قبل 4 أشهر. تاريخ إصابة رايكوفيتش وتعرض رايكوفيتش لإصابة في عضلة الفخذ، خلال فوز الاتحاد على الشباب بنتيجة 3-2، يوم 1 أبريل/نيسان الماضي، في الدور نصف النهائي من بطولة كأس خادم الحرمين الشريفين. وتسببت الإصابة في غياب رايكوفيتش لنحو شهر، قبل أن يعود في الفوز على النصر 3-2، يوم 7 مايو/آيار الماضي، في الجولة الـ30 من دوري روشن السعودي للمحترفين. وبعد خوض مباراتين ضد الفيحاء والرائد، في الجولتين الـ31 والـ32 من الدوري السعودي، غاب رايكوفيتش عن آخر مباراتين في المسابقة ضد الشباب وضمك. وظهر الحارس الصربي أساسيًا في آخر مباراة في الموسم، يوم 30 ما…",
    "image": null,
    "pubDate": "2025-10-12T11:42:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f5950c2a0d048c5f",
    "title": "حسم مبكر.. ماذا تحتاج فرنسا للتأهل إلى كأس العالم 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D9%85-%D9%85%D8%A8%D9%83%D8%B1-%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D8%AD%D8%AA%D8%A7%D8%AC-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%84%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/bltae6205d7b8e6a05c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يقف منتخب فرنسا على أعتاب التأهل لكأس العالم 2026 التي ستقام صيف العام المقبل في الولايات المتحدة الأمريكية وكندا والمكسيك.</p><p style=\"direction: rtl;\">بعد فوزه على أذربيجان بثلاثة أهداف من دون رد، يوم الجمعة الماضي على ملعب حديقة الأمراء، سيواجه المنتخب الفرنسي نظيره أ…",
    "body": "يقف منتخب فرنسا على أعتاب التأهل لكأس العالم 2026 التي ستقام صيف العام المقبل في الولايات المتحدة الأمريكية وكندا والمكسيك. بعد فوزه على أذربيجان بثلاثة أهداف من دون رد، يوم الجمعة الماضي على ملعب حديقة الأمراء، سيواجه المنتخب الفرنسي نظيره أيسلندا، مساء غد الاثنين في ريكيافيك، ويسعى الديوك للفوز لضمان مقعدهم في مونديال 2026 بأمريكا الشمالية في أسرع وقت ممكن. اقترب المنتخب الفرنسي كثيرا من الوصول للنسخة المقبلة من كأس العالم في ظل اعتلاء المجموعة الرابعة برصيد 9 نقاط محققا العلامة الكاملة، وبفوز أوكرانيا على أيسلندا بنتيجة 5-3، يمكن للمنتخب الفرنسي ضمان مقعده في المونديال القادم خلال مواجهة أيسلندا في ريكيافيك. وحسب شبكة راديو مونت كارلو اليوم الأحد، لتحقيق التأهل يجب على زملاء كيليان مبابي، الذي خرج مصابًا في كاحله الأيمن يوم الجمعة، الفوز على أيسلندا، مع عدم فوز أوكرانيا على أذربيجان. وأوضحت الشبكة أن فوز منتخب فرنسا مع عدم فوز نظيره الأوكراني سيضمن للديوك صدارة المجموعة بفارق سبع نقاط، وذلك قبل جولتين من انتهاء منافسات المجموعة الرابعة. ويتأهل لكأس العالم 2026 الذي سيقام خلال الفترة من 11 يونيو/حزيران إلى 19 يوليو/تموز 2026، المنتخبات التي ستحتل صدارة المجموعات، بينما تخوض المنتخبات صاحبة المركز الثاني مرحلة الملحق. ترتيب مجموعة منتخب فرنسا في تصفيات كأس العالم 2026 يعتلي منتخب…",
    "image": null,
    "pubDate": "2025-10-12T11:24:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec7062c0311be68f",
    "title": "عملاق إيطالي يلقي لإندريك طوق النجاة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-%D9%8A%D9%84%D9%82%D9%8A-%D9%84%D8%A7%D9%95%D9%86%D8%AF%D8%B1%D9%8A%D9%83-%D8%B7%D9%88%D9%82-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%A9/blt35d5ec08b366d6a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب البرازيلي يأمل في المشاركة بمونديال 2026",
    "body": "استفسر يوفنتوس عن النجم البرازيلي إندريك، مهاجم ريال مدريد، خلال فترة الانتقالات الصيفية الماضية، في محاولة من النادي الإيطالي لتعزيز صفوفه بلاعب موهوب صغير السن، غير أن الصفقة لم تكتمل، ليستمر اللاعب في صفوف النادي الملكي. رغم ذلك، فإن احتمالية انتقال إندريك إلى الدوري الإيطالي ما تزال قائمة، خلال فترة الانتقالات الشتوية المقبلة، خاصةً في ظل معاناته للحصول على دقائق لعب كافية، تحت قيادة مدربه الإسباني تشابي ألونسو. وبحسب الصحفي الإيطالي ماتيو موريتو، فإن يوفنتوس تواصل مع ريال مدريد خلال الصيف الماضي، للحصول على معلومات تتعلق بإمكانية ضم إندريك، إلى جانب استفسارات مماثلة من أندية إيطالية وإسبانية وألمانية. لكن النادي الملكي قرر الاحتفاظ بالمهاجم البرازيلي ضمن صفوفه. ومع ذلك، لم يشارك اللاعب حتى الآن في أي مباراة بالدوري الإسباني أو دوري أبطال أوروبا، هذا الموسم. وقال موريتو: \"يرغب إندريك في الحصول على المزيد من وقت اللعب، خصوصًا مع اقتراب كأس العالم 2026.. كما يرغب مدرب المنتخب البرازيلي، كارلو أنشيلوتي، في حصول المهاجم الشاب على وقت لعب منتظم قبل البطولة\". وأضاف: \"نظرًا لقلة مشاركاته مع ريال مدريد، فإن جميع الأطراف ستقوم بتقييم الموقف خلال الأسابيع المقبلة، لمعرفة ما إذا كان انتقال إندريك على سبيل الإعارة في يناير سيكون الخيار الأفضل، وإيطاليا تُعد إحدى الوجهات المحتملة للاعب الب…",
    "image": null,
    "pubDate": "2025-10-12T11:16:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45138c38e1383118",
    "title": "لخلافة أموريم.. نجم السيتي السابق ينصح يونايتد بأسطورة عاطل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D9%86%D8%B5%D8%AD-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A8%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%B9%D8%A7%D8%B7%D9%84/bltb8752b40ff19ddef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يواجه المدرب البرتغالي روبن أموريم ضغوطا متزايدة في مانشستر يونايتد، في ظل تفاوت الأداء والنتائج، مما زاد من التكهنات حول مستقبله.</p><p style=\"direction: rtl;\">ووسط هذا الجدل اقترح أحد نجوم مانشستر سيتي وفالنسيا السابقين اسما غير مألوف لخلافة أموريم، هو أسطورة الشياطين ا…",
    "body": "يواجه المدرب البرتغالي روبن أموريم ضغوطا متزايدة في مانشستر يونايتد، في ظل تفاوت الأداء والنتائج، مما زاد من التكهنات حول مستقبله. ووسط هذا الجدل اقترح أحد نجوم مانشستر سيتي وفالنسيا السابقين اسما غير مألوف لخلافة أموريم، هو أسطورة الشياطين الحمر جاري نيفيل، وفقا لما صرح به لصحيفة \"ميرور\" البريطانية. وكان نيفيل قد قاد فالنسيا في 28 مباراة فقط عام 2015 في تجربته التدريبية الوحيدة، قبل أن تتم إقالته، بعدما حقق 3 انتصارات فقط في الدوري الإسباني، وهي فترة وُصفت آنذاك بالفاشلة. ورغم ذلك، يرى المهاجم الإسباني السابق ألفارو نيجريدو، الذي لعب لمانشستر سيتي وفالنسيا، أن نيفيل (50 عاما) قد يكون خيارا جيدا لقيادة مانشستر يونايتد في هذه المرحلة الصعبة. وقال نيجريدو: \"الأمر يعتمد أيضا على وضع مانشستر يونايتد. لقد كان نيفيل لاعبا مهما للغاية بالنسبة للنادي، وقدم الكثير لكرة القدم الإنجليزية\". وأضاف: \"ربما، كما حدث مع فالنسيا في ذلك الوقت، يمر يونايتد بفترة لم يكن فيها في القمة منذ فترة طويلة، وربما الآن ليس الوقت المثالي. لكن من الصحيح أيضا أن التغييرات تأتي عندما لا يكون الفريق في أفضل حالاته. كنت سأمنحه الفرصة، لأنه كمدرب أعجبني بالفعل\". ومنذ رحيله عن فالنسيا، لم يعد نيفيل إلى مجال التدريب، مفضلا التركيز على عمله التحليلي في شبكة \"سكاي سبورتس\"، إضافة إلى مشاريعه التجارية، أبرزها ملكيته الجزئي…",
    "image": null,
    "pubDate": "2025-10-12T11:14:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac3fe7d2d6b2fa2e",
    "title": "سلاح إضافي.. دفعة معنوية للمنتخب السعودي قبل موقعة العراق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D8%A7%D8%AD-%D8%A7%D9%95%D8%B6%D8%A7%D9%81%D9%8A-%D8%AF%D9%81%D8%B9%D8%A9-%D9%85%D8%B9%D9%86%D9%88%D9%8A%D8%A9-%D9%84%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/bltd1a71d341d7a72d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، خبرًا سارًا قبل مباراة العراق المرتقبة في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026 التي تُقام في الولايات المتحدة الأمريكية وكندا والمكسيك صيف العام المقبل.</p><p>ويستعد منتخب السعودية لمواجهة نظيره العراقي، يوم الثلاثاء المقبل، على …",
    "body": "تلقى الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، خبرًا سارًا قبل مباراة العراق المرتقبة في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026 التي تُقام في الولايات المتحدة الأمريكية وكندا والمكسيك صيف العام المقبل. ويستعد منتخب السعودية لمواجهة نظيره العراقي، يوم الثلاثاء المقبل، على ملعب الإنماء، في ختام الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026. ويحتاج رفاق المدرب الفرنسي هيرفي رينارد إلى الفوز أو التعادل من أجل حسم المقعد المؤهل إلى كأس العالم 2026 بشكل مباشر، فيما لا يمتلك منتخب \"أسود الرافدين\" سوى فرصة وحيدة للتأهل المباشر، وهي تحقيق الفوز. فرص المنتخب السعودي تزداد يومًا بعد يوم، لا سيما بعد أن كشفت صحيفة \"الرياضية\" السعودية أن عبدالله الحمدان، مهاجم الهلال، سيعود إلى التدريبات التي سيخوضها الأخضر، في السابعة من مساء اليوم الأحد، بتوقيت مكة المكرمة، على ملعب الإنماء، استعدادًا لموقعة العراق. وتغيب الحمدان عن تدريبات المنتخب السعودي، أمس السبت، بسبب تعرضه لنزلة برد. إضافة قوية عودة الحمدان تمثل إضافة قوية للمنتخب السعودي، إذ تمنح المدير الفني الفرنسي هيرفي رينارد عمقًا في القائمة، يسمح له بتغيير الخطط وزيادة عدد المهاجمين، أو استبدال المهاجم الأساسي. ويعتمد رينارد على فراس البريكان كمهاجم أساسي، فيما يلعب صالح الشهري كبديل له، بينما يأتي عبدالله الحمدان في المرتبة ا…",
    "image": null,
    "pubDate": "2025-10-12T10:55:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63a396f2072f0cd2",
    "title": "ديشامب يتبرأ من إصابة مبابي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%8A%D8%AA%D8%A8%D8%B1%D8%A7%D9%94-%D9%85%D9%86-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/blt426f57b8e59aa2c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الديوك يبرر معاناة نجمه الأول",
    "body": "يتواصل الجدل حول إصابة كيليان مبابي قائد منتخب فرنسا ونجم فريق ريال مدريد، وذلك بعد استبعاده من معسكر الديوك الجاري. وساهم مبابي بهدف وتمريرة حاسمة في فوز فرنسا على أذربيجان بثلاثة أهداف من دون رد، مساء أول أمس الجمعة، على ملعب حديقة الأمراء، ضمن منافسات التصفيات الأوروبية المؤهلة لكأس العالم 2026 التي ستقام في كل من الولايات المتحدة الأمريكية وكندا والمكسيك. لكن تجددت آلام إصابة مبابي في كاحل قدمه اليمنى مما أجبر المدير الفني ديدييه ديشامب على استبداله في الدقائق الأخيرة من عمر المباراة، ليتقرر استبعاده نهائيا من المعسكر، وسوف يعود لاستكمال العلاج والتأهيل رفقة الجهاز الطبي في ريال مدريد، لمعاناته من إصابة في كاحل القدم. وسيغيب قائد منتخب فرنسا عن مواجهة أيسلندا، غدا الإثنين، في الجولة الرابعة بالمجموعة الرابعة للتصفيات المؤهلة للمونديال. وطال الاتهام ديدييه ديشامب، المدير الفني لمنتخب فرنسا الذي أشرك كيليان مبابي أساسيا في مواجهة أذربيجان، حيث سجل نجم الريال الهدف الأول وصنع الهدف الثاني لزميله أدريان رابيو، قبل استبداله في الدقيقة 82، حيث شارك مكانه المهاجم المخضرم، فلوريان توفان، الذي سجل الهدف الثالث. ورد ديشامب على هذه الاتهامات عندما حل ضيفا على برنامج تيليفوت المذاع عبر قناة TF1 الفرنسية. وقال مدرب الديوك: \"هل كان من الضروري أن يشارك مبابي طوال هذه المدة؟ إنها أسئلة تقليدي…",
    "image": null,
    "pubDate": "2025-10-12T10:55:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "508339c42433a425",
    "title": "دور مكروه يفتح باب المونديال أمام كامافينجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%B1-%D9%85%D9%83%D8%B1%D9%88%D9%87-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D8%A7%D9%85%D8%A7%D9%81%D9%8A%D9%86%D8%AC%D8%A7/blt9e8e77d6905dae20?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مفترق طرق أمام نجم الريال قبل كأس العالم",
    "body": "يجد إدواردو كامافينجا، نجم ريال مدريد، نفسه في مفترق طرق حاسم بمسيرته مع المنتخب الفرنسي، إذ بات مركز الظهير الأيسر – الذي لا يحبه – بمثابة طوق النجاة الوحيد لإبقائه ضمن حسابات كأس العالم 2026، في ظل المنافسة الشرسة على المراكز الأساسية في وسط الميدان. ووفقاً لصحيفة \"آس\" الإسبانية، فإن كامافينجا الذي ظهر للمرة الأولى في سن 16 عاما مع رين الفرنسي، خطف الأنظار بأداء مذهل أمام باريس سان جيرمان، ما جعل وسائل الإعلام في فرنسا تعتبره آنذاك \"الخليفة الطبيعي لبوجبا وكانتي. لكن رغم الألقاب الكثيرة التي حققها منذ انتقاله إلى ريال مدريد عام 2021، لم ينجح بعد في تثبيت أقدامه كلاعب أساسي سواء مع النادي الملكي أو مع منتخب \"الديوك\". ورغم أن تحطيم الأرقام القياسية في سن مبكرة لا يعني النجاح الدائم، فإن كامافينجا ما زال في عام 2025 يبحث عن مكان ثابت في تشكيلة فرنسا، بعد أن خاض 27 مباراة دولية متقطعة. وفي فترة التوقف الدولي الجارية خلال أكتوبر/تشرين الأول، شارك النجم الفرنسي في الدقائق الأخيرة أمام أذربيجان كلاعب وسط، غير أن الجدل في فرنسا تصاعد حول ما إذا كان هذا المركز سيمنحه فرصة المشاركة في المونديال المقبل. ديشامب وجهازه الفني يدرسون خيارا آخر يتمثل في الدفع بكامافينجا كظهير أيسر، مستفيدين من مرونته التكتيكية، خصوصا أن ثيو هيرنانديز ولوكاس ديني لم يقدما الضمانات الكافية في هذا المركز. ورغم أن …",
    "image": null,
    "pubDate": "2025-10-12T10:40:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db78e4610a9d56be",
    "title": "عودة إلى العشق القديم.. تحركات تركية تهدد حصن أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D8%B4%D9%82-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85-%D8%AA%D8%AD%D8%B1%D9%83%D8%A7%D8%AA-%D8%AA%D8%B1%D9%83%D9%8A%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%AD%D8%B5%D9%86-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt71e9cd105dc8ae81?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يبدو أن نادي فنربخشة التركي يستعد لصفقة جماهيرية من العيار الثقيل خلال فترة الانتقالات الشتوية المقبلة، إذ يضع في مقدمة أولوياته ضم النجم التركي ميريح ديميرال، مدافع نادي أهلي جدة السعودي، من أجل تدعيم صفوفه الدفاعية قبل النصف الثاني من الموسم.</p><p>وأصبح ديميرال قريبًا من العودة إلى بيته الأول…",
    "body": "يبدو أن نادي فنربخشة التركي يستعد لصفقة جماهيرية من العيار الثقيل خلال فترة الانتقالات الشتوية المقبلة، إذ يضع في مقدمة أولوياته ضم النجم التركي ميريح ديميرال، مدافع نادي أهلي جدة السعودي، من أجل تدعيم صفوفه الدفاعية قبل النصف الثاني من الموسم. وأصبح ديميرال قريبًا من العودة إلى بيته الأول، بعدما عبّر في أكثر من مناسبة عن حلمه بارتداء قميص فنربخشه مجددًا، وهو النادي الذي نشأ في صفوفه قبل أن يشق طريقه في أوروبا. ورغم ارتباطه بعقد مع الأهلي حتى عام 2026، إلا أن رغبة اللاعب القوية في العودة، تفتح الباب أمام انتقال محتمل إلى إسطنبول في يناير/ كانون الثاني المقبل. ديميرال على أعتاب العودة وفقًا لما ذكرته صحيفة \"fanatik\" التركية، بدأ نادي فنربخشة التحرك مبكرًا في سوق الانتقالات الشتوي المقبل، بهدف تعزيز خط الدفاع بصفقات قوية، حيث وضع على راداره اثنين من نجومه السابقين تمهيدًا لإعادة أحدهما أو كليهما إلى صفوف الفريق. وأكدت الصحيفة أن ميريح ديميرال، خريج أكاديمية فنربخشة والذي لم يحظ بفرصة اللعب للفريق الأول قبل رحيله، بات قريبًا من العودة إلى ناديه الأم. اللاعب البالغ من العمر 27 عامًا، والذي ينتهي عقده مع الأهلي بنهاية الموسم الحالي، أبدى رغبته الجادة في العودة إلى صفوف الفريق التركي خلال يناير/ كانون الثاني إذا تم التوصل إلى اتفاق بين الناديين. كما أوضحت الصحيفة أن ديميرال مستعد للتفاو…",
    "image": null,
    "pubDate": "2025-10-12T10:33:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]