[
  {
    "id": "1fdc42d90d1b01fd",
    "title": "خاص كووورة.. الزمالك يقرر التخلص من محمد عواد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A7%D8%B5-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D9%82%D8%B1%D8%B1-%D8%A7%D9%84%D8%AA%D8%AE%D9%84%D8%B5-%D9%85%D9%86-%D9%85%D8%AD%D9%85%D8%AF-%D8%B9%D9%88%D8%A7%D8%AF/blt0b6b49589c931dbd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد مصدر داخل نادي الزمالك، اليوم الخميس، أن جون إدوارد، المدير الرياضي لنادي، يعمل حاليا على تسويق محمد عواد، حارس مرمى الفارس الأبيض، تمهيدا لانتقاله من صفوف القلعة البيضاء.",
    "body": "أكد مصدر داخل نادي الزمالك، اليوم الخميس، أن جون إدوارد، المدير الرياضي لنادي، يعمل حاليا على تسويق محمد عواد، حارس مرمى الفارس الأبيض، تمهيدا لانتقاله من صفوف القلعة البيضاء. وأوضح المصدر، في تصريحات خاصة لكووورة، أن إدارة الزمالك ترى أن الاستغناء عن خدمات عواد لن يؤثر بالسلب على الفريق، خاصة في ظل توافر بدائل قوية في مركز حراسة المرمى. ويعتمد فريق الزمالك حاليا على حارسين أساسيين، هما: محمد صبحي والمهدي سليمان، إلى جانب الحارس الشاب محمود الشناوي. وأفاد المصدر بأن الدافع وراء هذا القرار ليس فنيا فحسب، بل مالي بالأساس، حيث يرى مسؤولو الزمالك أن محمد عواد يُعد من اللاعبين أصحاب العقود الكبيرة المصنفين ضمن الفئة الأولى داخل الفريق وجود هذا العقد الكبير يمثل عبئا ماليا على النادي. ولفت إلى أن ذلك يأتي في وقت يسعى فيه مجلس إدارة الزمالك إلى تخفيف فاتورة الرواتب في ظل الأزمة الاقتصادية الطاحنة التي يمر بها النادي. وتأتي عملية التسويق في ظل وجود خلافات بين عواد وأحمد عبد الرؤوف، المدير الفني للفريق، وقد تصاعدت هذه الخلافات مؤخرا بعد استبعاد عواد من قائمة مباراة كايزر تشيفز الجنوب أفريقي، بسبب اعتراض الحارس على عدم الدفع به أساسيا. وقرر الجهاز الفني الاعتماد على محمد صبحي في التشكيل الأساسي لتلك المباراة، وتواجد محمود الشناوي كبديل وحيد في مركز حراسة المرمى.",
    "image": null,
    "pubDate": "2025-12-11T18:24:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "899faf9bba568842",
    "title": "السعودية تُحلّق إلى نصف نهائي كأس العرب بفوزٍ صعب أمام فلسطين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D9%8F%D8%AD%D9%84%D9%91%D9%82-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A8%D9%81%D9%88%D8%B2%D9%8D-%D8%B5%D8%B9%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/blt4c49e8748a816223?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر منتخب السعودية، إلى الدور نصف النهائي لبطولة كأس العرب، بعد فوزه الماراثوني، على منافسه منتخب فلسطين، بهدفين مقابل هدف، مساء اليوم الخميس، ضمن منافسات الدور ربع النهائي من بطولة كأس العرب 2025.",
    "body": "عبر منتخب السعودية، إلى الدور نصف النهائي لبطولة كأس العرب، بعد فوزه الماراثوني، على منافسه منتخب فلسطين، بهدفين مقابل هدف، مساء اليوم الخميس، ضمن منافسات الدور ربع النهائي من بطولة كأس العرب 2025. تقدم المنتخب السعودي بالدقيقة 56 من ركلة جزاء نفذها فراس البريكان على يمين حارس فلسطين، وتعادل عدي الدباغ للفدائيين بهدف رائع بالدقيقة 64. وفي الشوط الإضافي الثاني، أحرز محمد كنو، الهدف الثاني للأخضر من رأسية رائعة، مستغلا تمريرة سالم الدوسري بالدقيقة 115. تشكيل المباراة&nbsp; منتخب السعودية شهد تشكيل الأخضر 7 تغييرات أجراها المدرب الفرنسي، ههيرفي رينارد مقارنة بالمواجهة الأخيرة أمام المغرب في دور المجموعات، كالتالي: حراسة المرمى: نواف العقيدي خط الدفاع: علي مجرشي، حسان تمبكتي، وليد الأحمد، نواف بوشل خط الوسط: عبد الله الخيربي، ناصر الدوسري، محمد كنو خط الهجوم: صالح أبو الشامات، سالم الدوسري، فراس البريكان منتخب فلسطين في حين اعتمد إيهاب أبو جزر، المدير الفني لمنتخب فلسطين، على تشكيلة ضمت كلا من: حراسة المرمى: رامي حمادة الدفاع: ميلاد تيرمانيني – محمد صالح – وجدي نبهان – مصعب البطاط الوسط: عميد صوافطة – عميد محاجنة – حامد حمدان الهجوم: تامر صيام – عدي الدباغ – زيد القنبر ترقب وحذر بدأت المباراة بنشاط حذر من جانب الفريقين، حيث حاول المنتخب السعودي فرض كلمته والسيطرة على منطقة المناورات، …",
    "image": null,
    "pubDate": "2025-12-11T18:13:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "444d191c399aed05",
    "title": "جدول مباريات وترتيب مجموعة المنتخب السعودي في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt7ae05310d8f34099?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة المنتخب السعودي في كأس العرب 2025..",
    "body": "تعرف على جدول مباريات وترتيب مجموعة المنتخب السعودي في كأس العرب 2025.. بدأ المنتخب السعودي مشواره في كأس العرب 2025، التي تحتضنها قطر خلال الفترة بين 1 و18 ديسمبر/كانون الأول المقبل. وأوقعت القرعة، المنتخب السعودي في المجموعة الثانية، إلى جانب منتخبات المغرب، وعمان وجزر القمر. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على جدول مباريات وترتيب مجموعة المنتخب السعودي في كأس العرب 2025: ما هو نظام كأس العرب 2025؟ تبدأ مباريات الدور التمهيدي في كأس العرب يوم 22 حتى 26 نوفمبر/تشرين الثاني المقبل، وهي عبارة عن 7 مباريات بين \"عمان ضد الصومال\" و\"البحرين ضد جيبوتي\" و\"لبنان ضد السودان\" و\"سوريا ضد جنوب السودان\" و\"فلسطين ضد ليبيا\" و\"اليمن ضد جزر القمر\" و\"الكويت ضد موريتانيا\". تنضم الفرق الفائزة إلى مجموعاتها في الدور الرئيسي من كأس العرب 2025، بحيث يتم تقسيم 16 منتخبًا على 4 مجموعات، ويتأهل المنتخبان الأول والثاني من كل مجموعة، لخوض منافسات الدور ربع النهائي (من مباراة واحدة). والمقرر أن تجرى المباراة الافتتاحية لبطولة كأس العرب 2025 بين قطر والفائز من فلسطين وليبيا يوم 1 ديسمبر المقبل على ملعب لوسيل. ما هي القنوات الناقلة لمباريات المنتخب السعودي في كأس العرب 2025؟ تبث مباريات منتخب السعودي كأس العرب 2025 على قنوات beIN Sports، بالإضافة إلى قنوات الكأس القطرية. هذا بجانب قنوات دبي الريا…",
    "image": null,
    "pubDate": "2025-12-11T18:10:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e9e3f57a163fb83",
    "title": "جدول مباريات نصف نهائي كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt9921d1f183ddc2da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مواعيد مباريات الدور نصف النهائي من بطولة كأس العرب 2025 والقنوات الناقلة..",
    "body": "تعرف على مواعيد مباريات الدور نصف النهائي من بطولة كأس العرب 2025 والقنوات الناقلة.. وصلت بطولة كأس العرب 2025، إلى ذروة الإثارة مع مباريات نصف نهائي البطولة. كأس العرب التي انطلقت يوم 2 ديسمبر/كانون أول 2025 وتستمر منافساتها حتى يوم 18 من الشهر الجاري، شهدت منافسة شرسة في مرحلة المجموعات ومفاجآت من العيار الثقيل، واستمر تصاعد مستوى المنافسة في الدور ربع النهائي. وتأهلت أربع منتخبات إلى نصف نهائي من كأس العرب لتصبح المنافسة في المربع الذهبي مثيرة وتحمل الكثير من التوقعات. وفي السطور التالية، يرصد كووورة جدول مباريات نصف نهائي من كأس العرب 2025 والقنوات الناقلة. متى موعد مباريات نصف نهائي كأس العرب 2025؟ تُقام مباريات نصف نهائي كأس العرب 2025 يوم الإثنين 15 ديسمبر/كانون الأول 2025 على ملعبي خليفة الدولي والبيت. الدور الموعد نصف نهائي كأس العرب 2025 الإثنين 15 ديسمبر/كانون الأول 2025 &nbsp; ما المنتخبات المتأهلة إلى نصف نهائي كأس العرب 2025 بشكل رسمي تأهلت هذه المنتخبات إلى نصف نهائي كأس العرب 2025 &nbsp; المنتخب المغرب الجزائر/الإمارات السعودية الأردن/العراق &nbsp; جدول مباريات نصف نهائي كأس العرب 2025 &nbsp; &nbsp; المباراة الموعد النتيحة &nbsp; المغرب - (الجزائر/الإمارات) الإثنين 15 ديسمبر 2025 16:30 مصر، 17:30 السعودية - ستاد خليفة الدولي السعودية - (الأردن/العراق) الإثنين 15 دي…",
    "image": null,
    "pubDate": "2025-12-11T18:08:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01a293dd92897f10",
    "title": "ما المنتخبات المتأهلة إلى نصف نهائي كأس العرب 2025؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt68b39ac3f1cd8430?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على المنتخبات التي وصلت إلى نصف نهائي كأس العرب 2025 ..",
    "body": "تعرف على المنتخبات التي وصلت إلى نصف نهائي كأس العرب 2025 .. حسم منتخب المغرب تأهله إلى نصف نهائي كأس العرب 2025 بعد الفوز على سوريا ليكون أول الدول المتأهلة لهذا الدور. وأثبتت نتائج المباريات في النسخة الحالية من كأس العرب أنّ الأبواب مفتوحة للجميع للمنافسة والتأهل إلى الأدوار الإقصائية، لتوفي البطولة بوعودها وتكون أكثر تنافسية وإثارة في كل لقاء. في السطور التالية من كووورة نستعرض لكم الفرق المتأهلة إلى نصف النهائي من كأس العرب 2025 حتى الآن، وسوف يتم تحديث هذه الفقرة تباعًا. جدول مباريات كأس العرب 2025 .. والقنوات الناقلة ما نظام بطولة كأس العرب 2025؟ تقام منافسات كأس العرب بنظام المجموعات، حيث يتم تقسيم 16 منتخبًا على 4 مجموعات ويتأهل الأول والثاني من كل مجموعة لاستكمال المشوار عن طريق نظام الأدوار الإقصائية المعتاد (ربع النهائي، نصف النهائي، النهائي). ولجأت اللجنة المنظمة إلى تصنيف الفيفا خلال شهر أبريل/نيسان 2025، لتحديد أعلى 9 منتخبات في التصنيف العالمي، بحيث يتم توزيعها على المجموعات &nbsp;مباشرة، بينما يخوض 14 منتخبًا عربيًا ملحق لتصفية 7 منتخبات تتأهل إلى المجموعات. ما نظام المرحلة الإقصائية في كأس العرب 2025؟ تنطلق مرحلة الأدوار الإقصائية من بطولة كأس العرب 2025 بمشاركة 8 منتخبات تأهلوا من دور المجموعات، وذلك في إطار نظام تنافسي يعتمد على مباريات خروج المغلوب، حيث لا مجا…",
    "image": null,
    "pubDate": "2025-12-11T18:07:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5f74cb64c045f71",
    "title": "جدول مباريات ربع نهائي كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt95737720f29510d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مواعيد مباريات الدور ربع النهائي من بطولة كأس العرب 2025 والقنوات الناقلة..",
    "body": "تعرف على مواعيد مباريات الدور ربع النهائي من بطولة كأس العرب 2025 والقنوات الناقلة.. وصلت بطولة كأس العرب 2025، إلى ذروة الإثارة مع انتهاء مرحلة المجموعات وتأهل 8 منتخبات إلى الدور ربع النهائي، جميعها يحمل طموح الفوز باللقب الغالي. كأس العرب التي انطلقت يوم 2 ديسمبر/كانون أول 2025 وتستمر منافساتها حتى يوم 18 من الشهر الجاري، شهدت منافسة شرسة في مرحلة المجموعات ومفاجآت من العيار الثقيل، وتترقب الجماهير تصاعد مستوى المنافسة في الدور ربع النهائي. وتأهلت 8 منتخبات إلى دور ربع النهائي من كأس العرب&nbsp; وفي السطور التالية، يرصد كووورة جدول مباريات الدور ربع النهائي من كأس العرب 2025 والقنوات الناقلة. متى موعد مباريات ربع نهائي كأس العرب 2025؟ تُقام مباريات ربع نهائي كأس العرب 2025 يومي الخميس والجمعة 11-12 ديسمبر/كانون الأول 2025&nbsp; الدور البداية النهاية ربع نهائي كأس العرب 2025 الخميس 11 ديسمبر/كانون الأول 2025 الجمعة 12 ديسمبر/كانون الأول 2025 &nbsp; ما المنتخبات المتأهلة إلى ربع نهائي كأس العرب 2025؟ المجموعة المتصدر الوصيف الأولى فلسطين سوريا الثانية المغرب السعودية الثالثة الأردن الإمارات الرابعة الجزائر العراق &nbsp; جدول مباريات ربع نهائي كأس العرب 2025 تبدأ مباريات ربع نهائي مونديال العرب يوم الخميس 11 ديسمبر/كانون الأول 2025 وتنتهي مساء الجمعة 12 ديسمبر/كانون الأول 2025. &n…",
    "image": null,
    "pubDate": "2025-12-11T18:07:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3a2987830df0e91",
    "title": "جدول مباريات كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8abf39bf3160dd0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات..",
    "body": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات.. من جديد تعود المنتخبات العربية للتنافس على لقب بطولة كأس العرب بشكلها الجديد، حيث تقام النسخة الحادية عشر في قطر خلال ديسمبر/كانون أول 2025، بمشاركة 16 منتخبًا عربيًا. البطولة التي بدأت في عام 1963 بلبنان، شهدت منافسات شرسة على مدار تاريخها، أخذت منحنى آخر منذ النسخة العاشرة في قطر عام 2021، بعدما تم اعتمادها من قبل الاتحاد الدولي لكرة القدم \"فيفا\"، على أن تقام كل 4 أعوام. وكانت هذه النسخة بمثابة تحضير للمنتخبات العربية المشاركة في كأس العالم 2022، لذلك شهدت مشاركة شرسة في جميع مراحلها، وانتهت بتتويج منتخب الجزائر باللقب، بعد فوزه على تونس في المباراة النهائية بهدفين دون رد. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج وترتيب مجموعات بطولة كأس العرب 2025، والقنوات الناقلة لمنافستها. متى موعد كأس العرب 2025؟ تنطلق مرحلة الأدوار التمهيدية خلال فترة التوقف الدولي في شهر نوفمبر/تشرين أول، وتحديدًا خلال يومي 25 و26 من نفس الشهر. على أن تقام بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. البطولة التصفيات الافتتاح النهائي كأس العرب 2025 25-26 نوفمبر 2025 1 ديسمبر 2025 18 ديسمبر 2025 ما القنوات الناقلة لكأس العرب 2025؟ تنقل منافسات بطولة كأس العرب 2025 عبر قنوات بي إن سبورتس والكأس القطرية. …",
    "image": null,
    "pubDate": "2025-12-11T18:06:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ef5eaf591133b6c",
    "title": "جدول ترتيب هدافي كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blta0bcd0ef105564c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب هدافي كأس العرب 2025",
    "body": "تعرف على جدول ترتيب هدافي كأس العرب 2025 مع انطلاق صافرة البداية لبطولة كأس العرب 2025، لم يتأخر المهاجمون في الإعلان عن نواياهم، ليدشنوا مبكرًا الصراع الشرس على لقب \"الحذاء الذهبي\". وبالعودة إلى النسخة المنصرمة التي استضافتها الدوحة عام 2021، كان لقب الهداف من نصيب التونسي سيف الدين الجزيري، الذي حسم سباق \"الحذاء الذهبي\" لصالحه برصيد 4 أهداف. وشهدت الجولة الأولى حراكًا فوريًا في سباق الهدافين، حيث نجح أكثر من لاعب في تدوين اسمه، لتبدأ القائمة في التشكل وسط توقعات بمنافسة محتدمة ستزداد سخونة مع توالي المباريات. وفيما يلي جدول ترتيب هدافي كأس العرب 2025 حتى الآن: جدول ترتيب هدافي كأس العرب 2025 الترتيب اللاعب المنتخب عدد الأهداف =1 علي علوان الأردن 3 =1 حمد كنو السعودية 3 =3 عمر خربين سوريا 2 =3 رضوان بركان الجزائر 2 =3 عادل بولبينة الجزائر 2 =3 كريم البركاوي المغرب 2 =3 فراس البريكان&nbsp; السعودية 2 =3 يحيى الغساني الإمارات 2 =3 مهند علي كاظم العراق 2 =3 عصام الصبحي عمان 2 =3 فهد الهاجري الكويت 2 =3 مهدي عبدالجبار البحرين 2 =13 سفيان بوفتيني المغرب 1 =13 طارق تيسودالي المغرب 1 =13 وليد أزارو المغرب 1 =13 محمد مجدي أفشة مصر 1 =13 مروان حمدي مصر 1 =13 أمجد عطوان العراق 1 =13 محمد أبو حشيش الأردن 1 =13 محمد شرارة الأردن 1 =13 نيكولاس خيمينيز الإمارات 1 =13 يوسف ناصر الكويت 1 =13 سال…",
    "image": null,
    "pubDate": "2025-12-11T18:02:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e993cdf72edd328",
    "title": "بنزيما: لم أجدد مع الاتحاد.. ولا يمكنني رفض دعوة فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%84%D9%85-%D8%A7%D9%94%D8%AC%D8%AF%D8%AF-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D9%84%D8%A7-%D9%8A%D9%85%D9%83%D9%86%D9%86%D9%8A-%D8%B1%D9%81%D8%B6-%D8%AF%D8%B9%D9%88%D8%A9-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt06681efbf1417f99?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل كريم بنزيما، مهاجم اتحاد جدة، إثارة الجدل حول مستقبله، في ظل التقارير التي تناولت وجهته المقبلة، سواء بالرحيل أو البقاء.",
    "body": "واصل كريم بنزيما، مهاجم اتحاد جدة، إثارة الجدل حول مستقبله، في ظل التقارير التي تناولت وجهته المقبلة، سواء بالرحيل أو البقاء. ويرتبط بنزيما بعقد مع اتحاد جدة حتى صيف 2026، علمًا بأنه انضم لصفوف العميد في يوليو/تموز 2023. وقال بنزيما في تصريحات لصحيفة ليكيب \"لم أجدد تعاقدي مع الاتحاد حتى الآن، وسنرى ما سيحدث خلال الأيام المقبلة، فالعقد الحالي يقترب من نهايته\". وشدد اللاعب، على أنه يركز حاليًا على تقديم أفضل ما لديه داخل المستطيل الأخضر، دون الالتفات لما يدور خارجه. وتابع \"تركيزي ينصب على عملي في الملعب، سواء خلال الأشهر الستة الأخيرة من عقدي أو بعدها إذا قررت التجديد\". ونوه \"بما أنني شخص يحب كرة القدم والمنافسة، فمن المستحيل أن تقول لي: اذهب للعب مع منتخب فرنسا في كأس العالم، وأرفض الأمر، لو فعلت ذلك سأكون كذابًا\". ولفت بنزيما \"حين يتواجد اسمي في قائمة الديوك، سآتي للعب، لدي أهداف في رأسي، وأحب حصد الألقاب، وهذا أكثر ما يهمني\". وأوضح \"حاليًا أنا مع اتحاد جدة، وإذا تم استدعائي للمنتخب الفرنسي، سأوافق على الفور، وهذا كل ما في الأمر\". وكان حمد المنتشري لاعب الاتحاد السابق، قد أعلن مؤخرا، نجاح العميد في تمديد عقد بنزيما لمدة موسمين، على أن يتم الإعلان بشكل رسمي، خلال الأيام القادمة. وخاض بنزيما بقميص الاتحاد، 74 مباراة في مختلف المسابقات، وسجل 49 هدفًا وقدم 17 تمريرة حاسمة.",
    "image": null,
    "pubDate": "2025-12-11T17:50:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4ec4b78743a92561",
    "title": "إنجاز تاريخي للسكتيوي من بوابة سوريا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%84%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D9%85%D9%86-%D8%A8%D9%88%D8%A7%D8%A8%D8%A9-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/bltdb04b282fe6e4cbd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انفرد طارق السكتيوي مدرب المغرب المشارك حاليا في البطولة العربية، برقم مميز، وهو الوصول إلى محطة نصف نهائي هذه المسابقة.</p><p>وحقق منتخب المغرب فوزا مثيرا على حساب منافسه السوري بنتيجة 1-0، اليوم الخميس، على ملعب \"خليفة\" الدولي بالعاصمة القطرية الدوحة، في افتتاح منافسات دور ربع النهائي ببطولة ك…",
    "body": "انفرد طارق السكتيوي مدرب المغرب المشارك حاليا في البطولة العربية، برقم مميز، وهو الوصول إلى محطة نصف نهائي هذه المسابقة. وحقق منتخب المغرب فوزا مثيرا على حساب منافسه السوري بنتيجة 1-0، اليوم الخميس، على ملعب \"خليفة\" الدولي بالعاصمة القطرية الدوحة، في افتتاح منافسات دور ربع النهائي ببطولة كأس العرب 2025. وأحرز هدف المباراة اللاعب وليد أزارو في الدقيقة 79، بعد متابعة لتسديدة زميله منير شويعر، بعد استبسال من الحارس السوري إلياس هدايا أحد نجوم المباراة التي شهدت حالة طرد من نصيب محمد مفيد لاعب المغرب في الدقيقة 90+1. وأصبح السكتيوي أول مدرب في تاريخ الكرة المغربية يصل في 3 نسخ ومسابقات مجمعة متتالية للدور قبل النهائي تواليا، على رأس العارضة الفنية لأحد المنتخبات المغربية. وقاد السكتيوي لأول مرة في مساره التدريبي منتخبا مغربيا في أولمبياد باريس، وبلغ المربع الذهبي ليتحصل على ميدالية برونزية هي الأولى لمنتخب عربي في هذه المسابقة 2024. وبعدها قاد المدرب المغربي منتخب المحليين للتتويج بكأس الشأن خلال الصيف الماضي في كينيا، فيما وصل في النسخة الحالية لكأس العرب إلى نصف النهائي، ليعادل الإنجازين السابقين. ويعد السكتيوي أول مدرب قاد 3 منتخبات مغربية مختلفة في غضون عام ونصف، بداية من الأولمبي لأقل من 23 عاما، والمحليين، إضافة للمنتخب الرديف حاليا.",
    "image": null,
    "pubDate": "2025-12-11T17:29:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e0274d716f09ec70",
    "title": "بالفيديو: السكتيوي يكشف لكووورة حالة تيسودالي.. ويخفض سقف توقعات أزارو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%AD%D8%A7%D9%84%D8%A9-%D8%AA%D9%8A%D8%B3%D9%88%D8%AF%D8%A7%D9%84%D9%8A-%D9%88%D9%8A%D8%AE%D9%81%D8%B6-%D8%B3%D9%82%D9%81-%D8%AA%D9%88%D9%82%D8%B9%D8%A7%D8%AA-%D8%A7%D9%94%D8%B2%D8%A7%D8%B1%D9%88/blt0fd44f241a4c3cdd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أوضح طارق السكتيوي، المدير الفني لمنتخب المغرب، موقف لاعبه طارق تيسودالي، بعد إصابته في مباراة سوريا، مساء اليوم الخميس، بدور الثمانية لبطولة كأس العرب، المقامة حاليًا في قطر.",
    "body": "أوضح طارق السكتيوي، المدير الفني لمنتخب المغرب، موقف لاعبه طارق تيسودالي، بعد إصابته في مباراة سوريا، مساء اليوم الخميس، بدور الثمانية لبطولة كأس العرب، المقامة حاليًا في قطر. وحجز منتخب المغرب، مقعده في نصف نهائي كأس العرب، بعد الفوز على سوريا بهدف دون رد، بفضل لاعبه وليد أزارو في الدقيقة 79. وغادر تيسودالي، ملعب خليفة الدولي بعد الاصطدام بالحارس السوري إلياس هدايا في الدقيقة 17. وقال السكتيوي في تصريحات خاصة لكووورة، إن حالة تيسودالي أصبحت مستقرة وبخير، مؤكداً أنه سيخضع لفحوصات طبية في الساعات القادمة لحسم إمكانية مشاركته في لقاء نصف النهائي. وأشاد السكتيوي بتألق وليد أزارو صاحب هدف الفوز في لقاء ربع النهائي ضد سوريا، مؤكداً أنه لاعب مميز وقدم الإضافة. وعن إمكانية الاعتماد أساسياً على أزارو في نصف النهائي، بعد تألقه أمام سوريا، علق السكتيوي \"لا أستطيع تأكيد أي شيء، نحن ننظر لكل مباراة بمفردها، وسنختار التشكيل الأنسب وفقا لظروفها وإمكانيات المنافس\". وعن الخصم القادم في نصف النهائي، وتفضيله الجزائر أو الإمارات، قال \"لا أفضل هذا أو ذاك، كل ما يشغلنا هو مستوانا وتقديم أفضل ما لدينا في المباراة القادمة والتأهل إلى النهائي\".",
    "image": null,
    "pubDate": "2025-12-11T17:22:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0367f84e0681e443",
    "title": "خاص لكووورة.. الزمالك يفكر في بيع حسام عبد المجيد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A7%D8%B5-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D9%81%D9%83%D8%B1-%D9%81%D9%8A-%D8%A8%D9%8A%D8%B9-%D8%AD%D8%B3%D8%A7%D9%85-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%85%D8%AC%D9%8A%D8%AF/blt52b70ba97fba11f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "القرار الصادم لحل الأزمة",
    "body": "القرار الصادم لحل الأزمة يدرس مجلس إدارة نادي الزمالك طرح اسم حسام عبد المجيد، مدافع الفريق الأول، للبيع خلال فترة الانتقالات المقبلة. ويأتي هذا القرار في إطار سعي النادي لتأمين سيولة مالية عاجلة وضرورية لحل أزمة إيقاف القيد المستمرة. وقال مصدر داخل أروقة الزمالك في تصريحات خاصة لـ\"كووورة\": \"تركز أولويات الإدارة على تدبير المبالغ المالية اللازمة لتسوية مستحقات الأطراف الأجنبية التي تسببت في إيقاف القيد، والتي تشمل فرجاني ساسي، والمدرب السابق جوزيه جوميز وجهازه المعاون، بالإضافة إلى المدرب كريستيان جروس\". وأضاف المصدر: \"كما يسعى النادي لتأمين مستحقات اللاعبين الأجانب الحاليين لتجنب تكرار الأزمات القانونية التي قد تهدد استقرار الفريق، ويبرز من بين هؤلاء اللاعبين خوان بيزيرا، وعدي الدباغ، وآدم كايد\". وعلى الرغم من القيمة الفنية الكبيرة لحسام عبد المجيد داخل الفريق، إلا أن الحاجة الملحة للموارد المالية ورفع الإيقاف تدفع الإدارة لاتخاذ هذا القرار، مع محاولة تحقيق استفادة مالية كبيرة من بيع المدافع الشاب قبل نهاية عقده بنهاية الموسم المقبل.",
    "image": null,
    "pubDate": "2025-12-11T16:51:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "109d312fb2277892",
    "title": "بالفيديو: نجم سوريا ينهار باكيا.. ولانا يفسر الخسارة أمام المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%86%D8%AC%D9%85-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%8A%D9%86%D9%87%D8%A7%D8%B1-%D8%A8%D8%A7%D9%83%D9%8A%D8%A7-%D9%88%D9%84%D8%A7%D9%86%D8%A7-%D9%8A%D9%81%D8%B3%D8%B1-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt80a8a05539f8a1e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">دخل اللاعب زكريا حنان نجم المنتخب السوري، في نوبة بكاء بعد الخسارة أمام المغرب بهدف دون رد مساء اليوم الخميس، ضمن منافسات ربع نهائي كأس العرب 2025.</p><p style=\"direction: rtl;\">وقدم المنتخب السوري عرضاً مميزاً وخسر بصعوبة أمام المغرب بهدف سجله وليد أزارو في الدقيقة 79 من…",
    "body": "دخل اللاعب زكريا حنان نجم المنتخب السوري، في نوبة بكاء بعد الخسارة أمام المغرب بهدف دون رد مساء اليوم الخميس، ضمن منافسات ربع نهائي كأس العرب 2025. وقدم المنتخب السوري عرضاً مميزاً وخسر بصعوبة أمام المغرب بهدف سجله وليد أزارو في الدقيقة 79 من عمر اللقاء الذي أقيم على ملعب \"خليفة\" الدولي بالعاصمة القطرية الدوحة. &nbsp; شووف | بكاء لاعب سوريا زكريا حنان بعد الخسارة امام المغرب في الدور الربع النهائي لبطولة كأس العرب قطر2025 #كأس_العرب2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/WvXZbAHUPP &mdash; قنوات الكاس (@AlkassTVSports) December 11, 2025 من جانبه، قال الإسباني خوسيه لانا المدير الفني لمنتخب سوريا، في تصريحات للصحفيين عقب المباراة إن نسور قاسيون حاولوا غلق المساحات أمام المنتخب المغربي وتقديم كل ما لديهم من أجل تحقيق الفوز. وأضاف: \"في النهاية، كرة القدم تحكمها التفاصيل الصغيرة والواقعية تحكم مجريات الأمور، وفعلنا ما علينا طوال المباراة وأشكر اللاعبين على ما قدموه\". ووجه إلياس هدايا حارس مرمى منتخب سوريا رسالة للجماهير بعد الخسارة أمام المغرب مؤكداً أنه حاول مع زملائهم إسعادهم ولكن هذا هو حال كرة القدم يختلف من مباراة لأخرى. وأضاف في تصريحات للصحفيين: \"فعلنا كل ما لدينا من طاقة لمواصلة المشوار ولكن كرة القدم تأخذ وتعطي وقدمنا كل ما في وسعنا ونعد جمهورنا بمواصلة العمل لتشريف ا…",
    "image": null,
    "pubDate": "2025-12-11T16:04:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "398bc8aefbb23d0f",
    "title": "طارق السكتيوي: القادم أصعب.. وهذا سر عبور سوريا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D8%A7%D8%B1%D9%82-%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85-%D8%A7%D9%94%D8%B5%D8%B9%D8%A8-%D9%88%D9%87%D8%B0%D8%A7-%D8%B3%D8%B1-%D8%B9%D8%A8%D9%88%D8%B1-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/blt478fb5f1dfaa3788?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب المغرب يثمن جهود اللاعبين بعد تأهلهم لنصف نهائي كأس العرب",
    "body": "مدرب المغرب يثمن جهود اللاعبين بعد تأهلهم لنصف نهائي كأس العرب قال طارق السكتيوي، المدير الفني لمنتخب المغرب، إن مواجهة سوريا في ربع نهائي كأس العرب 2025 كانت صعبة للغاية، مؤكدًا أن الفوز بهدف دون رد جاء بعد مجهود كبير وبصعوبة بالغة. وتأهل منتخب المغرب إلى نصف النهائي بعد هدف اللاعب وليد أزارو في الدقيقة 79 من عمر المباراة، التي أقيمت مساء اليوم الخميس على ملعب \"خليفة\" الدولي بالعاصمة القطرية الدوحة. وأضاف السكتيوي في تصريحات للصحفيين عقب اللقاء: \"المنتخب السوري قدم أداءً بروح قتالية وتنظيم تكتيكي، وكان ندًّا قويًا خلال المباراة.. مفتاح الفوز كان في الاحتفاظ بالكرة والهدوء وعدم التسرع في بناء الهجمات\". وأشار إلى أن الأداء تحسن في الشوط الثاني، وخلق المنتخب عدة فرص قبل أن يسجل الهدف الحاسم، مؤكدًا تقديره للاعبين الذين دافعوا عن ألوان المنتخب المغربي بكل حب وإخلاص، رغم الإرهاق البدني الناتج عن توالي المباريات. وعن مواجهة نصف النهائي المقبلة، قال السكتيوي: \"الانتصار على سوريا كان ثمينًا، والمرحلة الحالية في البطولة صعبة للغاية، وبالتالي تنتظرنا مباراة قوية في المربع الذهبي.. سواء واجهنا الجزائر أو الإمارات، سنواجه منافسًا صعبًا، وسنكون جاهزين لملاقاته\".",
    "image": null,
    "pubDate": "2025-12-11T16:01:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da2614cc6622d493",
    "title": "أسطورة إيفرتون يرشح نجمًا من البريميرليج لخلافة صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%95%D9%8A%D9%81%D8%B1%D8%AA%D9%88%D9%86-%D9%8A%D8%B1%D8%B4%D8%AD-%D9%86%D8%AC%D9%85%D9%8B%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD/blt8c69349b664dc13a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثارت التصريحات الحادة التي أطلقها محمد صلاح جناح ليفربول، الأسبوع الماضي، التي اتهم فيها الريدز بسوء إدارته، تكهنات حول مستقبله.",
    "body": "أثارت التصريحات الحادة التي أطلقها محمد صلاح جناح ليفربول، الأسبوع الماضي، التي اتهم فيها الريدز بسوء إدارته، تكهنات حول مستقبله. وقد ألمح الفرعون المصري إلى وجود توترات مع الهولندي آرني سلوت مدرب الريدز، الأمر الذي يفسر استبعاده على مدار 4 مباريات، 3 منها في الدوري الإنجليزي الممتاز، وواحدة ضمن منافسات دوري أبطال أوروبا. لذلك، يبدو أن النجم المصري في عُمر الـ 33 عامًا، وبعد ثلاث مباريات متتالية قضاها على مقاعد البدلاء، أقرب من أي وقت مضى إلى إنهاء مسيرته الاستثنائية في أنفيلد. مستقبل صلاح غير مؤكد وسط تفاقم الخلاف مع ليفربول &nbsp; وقع صلاح على تمديد عقده لمدة عامين في بداية العام، لكن الأحداث الأخيرة أثارت الشكوك حول التزامه على المدى الطويل مع الفريق الإنجليزي. وعلى الرغم من مكانة صلاح كأحد أعظم المهاجمين في تاريخ ليفربول، يتساءل الكثيرون عن سبب اختياره التعبير علنا عن إحباطه في مثل هذا الوقت الحساس من الموسم، بينما يعتقد جيمي كاراجر المحلل التلفزيوني، أن هذا التوقيت كان متعمدا، من أجل إرسال رسالة استراتيجية إلى الإدارة. ومع اقتراب موعد استدعاء محمد صلاح للمشاركة في كأس الأمم الأفريقية، ضمن قائمة المنتخب المصري الذي أعلنها المدرب حسام حسن، يعتقد البعض أنه ربما يكون قد خاض آخر مباراة له مع ليفربول. لماذا لا تشعر إدارة ليفربول بالذعر في أزمة محمد صلاح؟&nbsp; في مقابلة مع ComeOnab…",
    "image": null,
    "pubDate": "2025-12-11T15:49:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7022fc60f9b8a83d",
    "title": "بالفيديو: من يفضل المغرب في نصف نهائي العرب؟ أزارو يرد على سؤال كووورة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D9%86-%D9%8A%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%94%D8%B2%D8%A7%D8%B1%D9%88-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%B3%D9%88%D9%94%D8%A7%D9%84-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9/blta67d10461aa4688c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر اللاعب المغربي وليد أزارو، عن سعادته، بإحراز هدف الفوز على سوريا، وبلوغ نصف نهائي كأس العرب.",
    "body": "عبر اللاعب المغربي وليد أزارو، عن سعادته، بإحراز هدف الفوز على سوريا، وبلوغ نصف نهائي كأس العرب. وفاز المنتخب المغربي على حساب سوريا، بهدف دون رد، في دور الثمانية ببطولة كأس العرب، على ملعب خليفة الدولي بالدوحة. وتأهل أسود الاطلس بهذا الفوز إلى نصف نهائي كأس العرب، وسينتظر مواجهة الفائز من لقاء الإمارات والجزائر. وهز أزارو، الشباك، في الدقيقة 79 بعد متابعة لتسديدة زميله منير شويعر، التي أبعدها الحارس إلياس هدايا، وحولها مهاجم المغرب في المرمى. وقال وليد أزارو لكووورة \"الجميع بذل قصارى جهده، وحققنا فوزا مستحقا على حساب سوريا\". وأكد أن المنتخب المغربي سيحتفل بالتأهل الليلة، ثم سيبدأ التركيز على مواجهة نصف النهائي بكل قوة. وعن منافسه المفضل في نصف النهائي، صرح \"بغض النظر عن هوية المنافس، فالمنتخب المغربي سيعمل بكل قوة من أجل بلوغ النهائي\". وأتم \"شاهدنا مستويات جميع المنتخبات، واللقاء القادم لن يكون سهلاً بأي حال\".",
    "image": null,
    "pubDate": "2025-12-11T15:39:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e5c687fea553ab6",
    "title": "متعب الحربي يزف نبأ سارا لسيموني إنزاجي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AA%D8%B9%D8%A8-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8%D9%8A-%D9%8A%D8%B2%D9%81-%D9%86%D8%A8%D8%A7%D9%94-%D8%B3%D8%A7%D8%B1%D8%A7-%D9%84%D8%B3%D9%8A%D9%85%D9%88%D9%86%D9%8A-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A/blt7c0714be7fc0780e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دفعة قوية للزعيم",
    "body": "دفعة قوية للزعيم استعاد نادي الهلال خدمات ظهيره متعب الحربي، قبل استئناف مباريات الدوري السعودي للمحترفين، عقب نهاية منافسات كأس العرب 2025 في قطر. وأعلن الهلال عبر حسابه الرسمي على \" إكس \" عودة متعب الحربي للمشاركة في التدريبات الجماعية، بعد أن أنهى برنامجه التأهيلي الذي خاضه الفترة الماضية للتعافي من الإصابة. وتعرض متعب الحربي للإصابة خلال مواجهة النجمة، يوم 7 نوفمبر/تشرين الثاني الماضي، في الجولة الثامنة من منافسات الدوري السعودي للمحترفين. وتسببت تلك الإصابة في غياب الظهير الطائر عن مباراتي الفتح في الجولة التاسعة من الدوري السعودي، وربع نهائي كأس خادم الحرمين الشريفين، ومباراة الشرطة العراقي في دوري أبطال آسيا للنخبة. وبذلك سيكون الحربي جاهزًا للمشاركة مع الهلال، عندما يعود للمباريات، يوم 19 من الشهر الجاري، حيث يواجه نظيره التعاون في الجولة العاشرة من منافسات الدوري السعودي للمحترفين. ويعول الإيطالي سيموني إنزاجي، المدير الفني للهلال، على متعب الحربي في الجبهة اليمنى، في ظل عدم قيد الظهير البرتغالي جواو كانسيلو محليًا، وكذلك الإصابة التي يعاني منها حمد اليامي. يُذكر أن متعب الحربي صاحب الـ25 عامًا شارك في 12 مباراة مع الهلال منذ بداية الموسم الحالي في مختلف المسابقات، نجح خلالها في تسجيل هدف وصناعة 2 آخرين. 🔹 تحديث طبي بخصوص &quot;متعب الحربي&quot; 🩺 pic.twitter.com/jSPyOl…",
    "image": null,
    "pubDate": "2025-12-11T15:28:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a6d9733646e984d7",
    "title": "بث مباشر: شاهد مباراة المنتخب السعودي وفلسطين في ربع نهائي كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%81%D9%8A-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt3814c5619a728e2f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لمباراة المنتخب السعودي وفلسطين في كأس العرب 2025 ضمن منافسات ربع النهائي",
    "body": "شاهد بالفيديو البث المباشر لمباراة المنتخب السعودي وفلسطين في كأس العرب 2025 ضمن منافسات ربع النهائي فلسطين × السعودية مباشر لحظة بلحظة شاهد مباراة المنتخب السعودي وفلسطين في ربع نهائي كأس العرب 2025 من المصدر من هنا &nbsp; أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة المنتخب السعودي وفلسطين، في مباريات ربع نهائي كأس العرب 2025، والتي تُقام على أرضية استاد لوسيل. منتخب فلسطين تأهل متصدرًا المجموعة الأولى بعد التعادل مع سوريا في الجولة الأخير والتي سبقها تعادله مع تونس والفوز على قطر. أما المنتخب السعودي، فقد وصل إلى ربع النهائي وصيفًا للمجموعة الثانية التي نجح فيها بالتغلب على جزر القمر وعمان ثم الخسارة أمام المغرب. ما القنوات الناقلة لمباراة المنتخب السعودي وفلسطين في ربع نهائي كأس العرب 2025 القنوات الناقلة المعلق دبي الرياضية 1 حماد العنزي stc tv beIN SPORTS HD عصام الشوالي الكأس 1 أحمد الطيب MBC مصر 2 مدحت شلبي MBC Action أحمد النفيسة شاهد السعودية الرياضية مشاري القرني أبو ظبي الرياضية 1 بلال علام &nbsp;الشارقة الرياضية 1 موسى عيد الكويت الرياضية 1 محمد النحوي عمان الرياضية موسى عيد شاشا علي دراج &nbsp; تشكيل المنتخب السعودي ضد فلسطين في كأس العرب 2025 التشكيل:4-2-3-1 نواف العقيدي علي مجرشي - حسان التمبكتي - وليد الأحمد - نواف بوشل عبدالله الخيبري - محمد كنو سالم الد…",
    "image": null,
    "pubDate": "2025-12-11T15:11:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01b36fa190023c33",
    "title": "الإسماعيلي يشترط لرحيل هدف الأهلي.. ويحدد مدة غياب حارسه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A-%D9%8A%D8%B4%D8%AA%D8%B1%D8%B7-%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D8%AF%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%AD%D8%A7%D8%B1%D8%B3%D9%87/blt7df06903b8878760?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع مجلس إدارة النادي الإسماعيلي المؤقت، برئاسة طارق راشد رحمي، شرطًا لرحيل لاعبه محمد سمير كونتا في الشهر المقبل.",
    "body": "وضع مجلس إدارة النادي الإسماعيلي المؤقت، برئاسة طارق راشد رحمي، شرطًا لرحيل لاعبه محمد سمير كونتا في الشهر المقبل. وارتبط اسم كونتا صاحب 18 عامًا، باهتمام الأهلي والبنك الأهلي، في فترة الانتقالات الشتوية القادمة بعد ظهوره بشكل لافت. وقال مصدر بالنادي الإسماعيلي لكووورة إن كونتا لم يصله أي عرض رسمي حتى الآن، وحال حدوث ذلك، لن يتم التفريط في خدماته بسهولة. وأضاف \"في ظل إيقاف القيد، سيكون من الصعب خروج اللاعب من حسابات الإسماعيلي إلا حال وصول عرض مالي لا يمكن رفضه\". وينشط كونتا في صفوف منتخب مصر مواليد 2007 حالياً بعد استدعائه من جانب الجهاز الفني بقيادة وائل رياض. في المقابل، أعلن مجدي الباز رئيس الجهاز الطبي بالنادي الإسماعيلي، في بيان رسمي، إصابة الحارس عبد الله جمال، بخلع في مفصل الكتف الأيمن بعد إصابته في مباراة الجونة أمس الأربعاء ببطولة كأس عاصمة مصر، والتي انتهت بخسارة الدراويش بنتيجة 1-3. وقال الباز إنه سيتم عرض الحارس على استشاري في إصابات الكتف بالقاهرة، بعد غد السبت، لتحديد مدى حاجته للتدخل الجراحي، موضحاً أن مدة الغياب لن تقل عن 3 أشهر.",
    "image": null,
    "pubDate": "2025-12-11T15:05:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e6c3e6301054ea81",
    "title": "موعد مباراة فلامنجو وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D9%84%D8%A7%D9%85%D9%86%D8%AC%D9%88-%D9%88%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%82%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%83%D9%88%D9%86%D8%AA%D9%8A%D9%86%D9%86%D8%AA%D8%A7%D9%84-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltd0d9412b3807332e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة فلامنجو وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة فلامنجو وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025 والقنوات الناقلة والتشكيل المتوقع... يخوض نادي بيراميدز المصري مواجهة نارية أمام فلامنجو البرازيلي، السبت المقبل على ملعب أحمد بن علي بالدوحة في كأس التحدي، ضمن منافسات كأس القارات للأندية إنتركونتيننتال 2025. يشارك بيراميدز في البطولة بعد تتويجه بدوري أبطال إفريقيا، واستطاع أن يحقق مفاجأة كبرى بالإطاحة بالأهلي السعودي بطل آسيا بعد الفوز عليه (3-1). في المقابل، نجح فلامنجو \"بطل أمريكا الجنوبية\" في تخطي عقبة كروز أزول، أمس الأربعاء بعد الفوز عليه (2-1). وتمثل المباراة أهمية كبيرة بحيث يتأهل الفائز إلى المباراة النهائية أمام بطل أوروبا، باريس سان جيرمان للتنافس على كأس القارات للأندية إنتركونتيننتال. ويستعرض كووورة في التقرير التالي موعد مباراة الأهلي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025 والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة فلامنجو وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025؟ موعد مباراة فلامنجو وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025، هو السبت 13 ديسمبر/كانون أول 2025 ، على ملعب أحمد بن علي. وتنطلق صافرة بداية المباراة في تمام الساعة السابعة مساءً (19:00) بتوقيت مصر، الثامنة مساءً (20:00) بتوقيت السعودية، التاسعة مساءً (21:00) بتوقيت الإمارات. ما ال…",
    "image": null,
    "pubDate": "2025-12-11T15:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]