[
  {
    "id": "7a1b901fee6be22d",
    "title": "جوارديولا يسخر من الانتقادات بشأن أسلوب لعب السيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%8A%D8%B3%D8%AE%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%94%D8%B3%D9%84%D9%88%D8%A8-%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A/bltbd10b6c15b6a7cc2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;دافع بيب جوارديولا عن أسلوب مانشستر سيتي خلال التعادل (1-1) مع آرسنال يوم الأحد الماضي، مؤكداً أن نهجه في المباريات لم يتغير بشكل كبير هذا الموسم.</p><p style=\"direction: rtl;\">ووفقاً لشبكة \"espn\"، وُجهت إلى المدرب الكتالوني اتهامات بالتخلي عن مبادئه في ملعب الإمارات، بعدما استحوذ فريقه عل…",
    "body": "&nbsp;دافع بيب جوارديولا عن أسلوب مانشستر سيتي خلال التعادل (1-1) مع آرسنال يوم الأحد الماضي، مؤكداً أن نهجه في المباريات لم يتغير بشكل كبير هذا الموسم. ووفقاً لشبكة \"espn\"، وُجهت إلى المدرب الكتالوني اتهامات بالتخلي عن مبادئه في ملعب الإمارات، بعدما استحوذ فريقه على الكرة بنسبة 33.2% فقط، وسجل هدفه من هجمة مرتدة سريعة أنهاها إيرلينج هالاند. وتحدثت بعض التقارير عن أن المدرب السابق لبرشلونة وبايرن ميونخ غيّر طريقة لعب فريقه هذا الموسم، ولجأ إلى \"ركن الحافلة\" أمام آرسنال، إلا أن جوارديولا شدد على أن تعليماته لم تتغير كثيراً، وأن ما حدث فرضه أسلوب المنافسين. وقال جوارديولا، ساخراً: \"عندما فزنا بالدوري قيل إننا فريق ممل، فقلت لنفسي: حسناً، سأقوم بالمزيد من الهجمات المرتدة هذا الموسم\". وأضاف: \"ربما اللاعبون هم الأقدر على توضيح ما إذا كنت قد غيّرت فعلاً أسلوبي، لأنهم يتواجدون في كل الاجتماعات، في كل المباريات، وفي كل جلسة بعد المباريات. بالنسبة لي الأمر لم يتغير إطلاقاً، ما تغيّر هو طريقة لعب المنافسين، ونحن لم نتمكن من التعامل معها بشكل أفضل\". وتابع: \"قلت بعد المباراة إن آرسنال كان الطرف الأفضل. لم يعجبني أسلوبنا في ملعب الإمارات، لكن كانت هناك أشياء كثيرة أحببتها ولم تكن موجودة لدينا من قبل\". واشتهرت فرق جوارديولا سواء في إنجلترا أو ألمانيا أو إسبانيا بالسيطرة على الاستحواذ، ورغم تخلي…",
    "image": null,
    "pubDate": "2025-09-24T11:45:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f7c6530d5113491",
    "title": "إيكيتيكي يبرر تهوره: العاطفة غلبتني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%83%D9%8A%D8%AA%D9%8A%D9%83%D9%8A-%D9%8A%D8%A8%D8%B1%D8%B1-%D8%AA%D9%87%D9%88%D8%B1%D9%87-%D8%A7%D9%84%D8%B9%D8%A7%D8%B7%D9%81%D8%A9-%D8%BA%D9%84%D8%A8%D8%AA%D9%86%D9%8A/blt87b6de9b51e3c717?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الريدز يعتذر عن تصرفه أمام ساوثهامبتون",
    "body": "اعترف مهاجم ليفربول هوجو إيكيتيكي، بأن عواطفه \"تغلبت عليه\"، خلال احتفاله بهدف سجله في مباراة ليفربول أمام ساوثهامبتون (2-1) مساء الثلاثاء، مما تسبب في طرده، وإثارة غضب المدرب آرني سلوت. وخلع اللاعب قميصه احتفالا بالهدف فنال بطاقة صفراء ثانية ومن ثم طرد ليفسد فرحته بيديه. ووصف سلوت البطاقة الحمراء التي حصل عليها إيكيتيكي بأنها \"غبية وغير ضرورية\"، لا سيما أن \"الريدز\" نجح في التأهل إلى الدور التالي من كأس الرابطة الإنجليزية. إيكيتيكي دخل بديلا في الشوط الثاني بقرار من سلوت، ولم تمضِ سوى لحظات حتى تلقى إنذاره الأول من الحكم توماس برامل بسبب الاعتراض، بعدما أظهر رد فعل غاضب عند احتساب خطأ ضده، قبل أن يسجل هدف فريقه الثاني ويخلع قميصه، ليحصل على البطاقة الثانية ويخرج مطرودا. وأبدى سلوت انزعاجه من تصرف إيكيتيكي الذي سيغيب عن المواجهة المقبلة أمام كريستال بالاس في الدوري. ولجأ إيكيتيكي إلى حسابه على \"إنستجرام\" ليقدّم اعتذارا لجماهير ليفربول عن تصرفه في ملعب أنفيلد. وكتب اللاعب: \"كنت متحمسا جدا ساعدت الفريق على تحقيق فوز جديد هنا في ملعبنا، في أول مباراة لي بكأس الرابطة\". وأضاف: \"لكن العاطفة تغلبت علي الليلة. أقدّم اعتذاري لكل عائلة الريدز. شكرا للجماهير التي تساندنا دائما، ولزملائي اللاعبين الذين ضَمِنوا هذا الانتصار!\".",
    "image": null,
    "pubDate": "2025-09-24T11:41:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8bc68b4631d2ea4f",
    "title": "ماريسكا: كنت غاضبا.. وتأثرنا بنقص الخبرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%83%D9%86%D8%AA-%D8%BA%D8%A7%D8%B6%D8%A8%D8%A7-%D9%88%D8%AA%D8%A7%D9%94%D8%AB%D8%B1%D9%86%D8%A7-%D8%A8%D9%86%D9%82%D8%B5-%D8%A7%D9%84%D8%AE%D8%A8%D8%B1%D8%A9/blt5b7ac3f66c645be5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب تشيلسي يشرح كواليس الهروب من فخ لينكولن",
    "body": "كشف مدرب تشيلسي إنزو ماريسكا، كيف ساعدت كلماته الحادة بين الشوطين للاعبين، على تفادي إحراج الخروج من كأس الرابطة الإنجليزية مساء الثلاثاء. وكان \"البلوز\" متأخرا أمام فريق لينكولن من دوري \"ليج 1\" (الدرجة الثانية)، بعدما سجل روب ستريت هدف التقدّم المفاجئ. لكن ماريسكا أعاد لاعبيه مبكرا إلى أرضية الملعب مع انطلاق الشوط الثاني، وبعد خمس دقائق فقط قلبوا النتيجة لصالحهم عبر تايريك جورج وفاكوندو بونانوتي. وعندما سُئل إن كانت محادثته في غرفة الملابس قد اتسمت بالحدة، أجاب ماريسكا في تصريحات نقلتها صحيفة \"ذا صن\": \"بالتأكيد، لأننا حضّرنا للمباراة بالطريقة نفسها التي جرت في الشوط الأول، وأحيانا الأمر يتعلق بالرغبة، بالفوز بالكرة الثانية، لكنه يرتبط أيضا بالخبرة\". وأضاف: \"جيمي جيتينز لم يسبق له أن لعب أمام فرق من الدرجة الأولى، وكذلك جوريل هاتو لم يخض مثل هذه المباريات. عليك أن تلعب بطريقة مختلفة\". وتابع: \"في الشوط الأول، كنا نعلم طبيعة المباراة التي نتوقعها: كرات طويلة، التحامات، رميات تماس، ضربات حرة، وكل مرة داخل منطقة الجزاء\". وأردف: \"أدرك أن بعض اللاعبين لم يسبق لهم اللعب في مثل هذه المباريات، سألت اليوم كم منهم خاض لقاءات ضد فرق من الدرجة الأولى، لأنك تحتاج لفهم نوع آخر من المباريات، تحتاج للعب بطريقة مغايرة\". وأكمل: \"هذه ليست المباراة ذاتها، لأن رغبة المنافس تكون مضاعفة، من حيث الالتحامات…",
    "image": null,
    "pubDate": "2025-09-24T11:32:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7d9185a62f5ccda6",
    "title": "قرار اليويفا يمنح كييزا فرصة جديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%8A%D9%85%D9%86%D8%AD-%D9%83%D9%8A%D9%8A%D8%B2%D8%A7-%D9%81%D8%B1%D8%B5%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/blt372cb9192bcbe230?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;يدرس ليفربول الاستفادة من ثغرة جديدة في لوائح الاتحاد الأوروبي لكرة القدم (يويفا)، من أجل إعادة النجم الإيطالي فيدريكو كييزا إلى قائمته في دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">وكان المدرب آرني سلوت قد استبعد كييزا، البالغ من العمر 27 عاماً، من القائمة الأوروبية الأولية، وهو قرا…",
    "body": "&nbsp;يدرس ليفربول الاستفادة من ثغرة جديدة في لوائح الاتحاد الأوروبي لكرة القدم (يويفا)، من أجل إعادة النجم الإيطالي فيدريكو كييزا إلى قائمته في دوري أبطال أوروبا. وكان المدرب آرني سلوت قد استبعد كييزا، البالغ من العمر 27 عاماً، من القائمة الأوروبية الأولية، وهو قرار أثار غضب الجماهير. ويعد كييزا من أبرز نجوم منتخب إيطاليا، حيث خاض 51 مباراة دولية، ويتمتع بشعبية كبيرة بين أنصار أنفيلد. ووفقا لصحيفة \"ذا صن\" البريطانية، جاءت الفرصة لعودة الجناح الإيطالي بعد إصابة مواطنه جيوفاني ليوني، الذي شارك لأول مرة في فوز ليفربول على ساوثهامبتون بنتيجة 2-1 في كأس كاراباو يوم الثلاثاء. وكان ليوني قد انضم هذا الصيف من بارما مقابل 26 مليون جنيه إسترليني، لكن ظهوره الأول انتهى بشكل محبط بعدما خرج مصاباً بشكل خطير على نقالة. وبموجب قاعدة جديدة أقرها يويفا قبل أسابيع قليلة، أصبح بإمكان الأندية استبدال لاعب من قائمتها الأوروبية إذا تعرض لإصابة طويلة الأمد أو مرض، ما يفتح الباب أمام كييزا ليحل مكان ليوني رغم اختلاف مراكزهما. كان تشيلسي أول المستفيدين من هذه الثغرة، حيث قيد فكوندو بونانوتي بدلاً من داريو إيسوجو. &nbsp;وفي الدوري الأوروبي، استفاد نوتنجهام فورست أيضاً من القاعدة، باستبدال المصاب أولا آينا بالمدافع الأوكراني أولكسندر زينتشينكو. أوضح اليويفا في بيانه أن الهدف من هذا التعديل هو ضمان عدم تقلي…",
    "image": null,
    "pubDate": "2025-09-24T11:32:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "032a5bc96bb02895",
    "title": "من الحلم إلى الانكسار.. 3 جروح تنزف في جسد أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D9%84%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%86%D9%83%D8%B3%D8%A7%D8%B1-3-%D8%AC%D8%B1%D9%88%D8%AD-%D8%AA%D9%86%D8%B2%D9%81-%D9%81%D9%8A-%D8%AC%D8%B3%D8%AF-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt9cc843c99129df44?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">من نشوة الحلم إلى مرارة الانكسار، وجد أهلي جدة نفسه غارقًا في ليلة مؤلمة أمام بيراميدز، كشفت الكثير من العيوب وأزاحت الغطاء عن جراح عميقة تنزف في جسده.</p><p style=\"text-align: right;\">الأهلي خسر على أرضه ووسط جماهيره أمام بيراميدز، بنتيجة (1-3) في إطار منافسات كأس الق…",
    "body": "من نشوة الحلم إلى مرارة الانكسار، وجد أهلي جدة نفسه غارقًا في ليلة مؤلمة أمام بيراميدز، كشفت الكثير من العيوب وأزاحت الغطاء عن جراح عميقة تنزف في جسده. الأهلي خسر على أرضه ووسط جماهيره أمام بيراميدز، بنتيجة (1-3) في إطار منافسات كأس القارات، وهي هزيمة لم تكن متوقعة إلى حد كبير، نظرًا لفارق الإمكانيات. وتسببت الهزيمة من الفريق المصري في هجوم ناري من الجماهير الأهلاوية على المدرب الألماني ماتياس يايسله، ليقف أمام أسئلة صعبة وإصلاحات لا مفر منها. صدمة الموسم لم يكن السقوط أمام بيراميدز مجرد خسارة عابرة، بل هو امتداد لأزمة مزمنة يعيشها الأهلي منذ بداية الموسم. &nbsp;الفريق لم يدخل أي مباراة بصورة مثالية، حيث يظهر متثاقلًا ومتأخرًا في الإيقاع خلال الشوط الأول، وكأنه لا يبدأ المواجهة إلا بعد أن يتلقى الضربات. الاستثناء الوحيد كان أمام القادسية في نصف نهائي السوبر المحلي، حين قدّم الأهلي شوطًا أولًا متوازنًا، لكن ما عدا ذلك، تكررت نفس الأخطاء والتي تتمثل في بطء في التحضير، غياب التركيز، وترك المساحات للمنافسين ليستغلوا الوضع مبكرًا. &nbsp;أمام بيراميدز، لم يختلف المشهد، فالفريق بدا تائهًا ومرتبكًا منذ البداية، لتتحول المباراة إلى ما يشبه \"صدمة الموسم\". &nbsp; سذاجة دفاعية إذا كان الهجوم يُفوز بالمباريات، فإن الدفاع يُفوز بالبطولات، وهذه القاعدة تبدو بعيدة تمامًا عن أهلي جدة في المرحلة ال…",
    "image": null,
    "pubDate": "2025-09-24T11:30:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a1e134d4c857a966",
    "title": "رابطة الليجا تعلن موعد الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D8%AA%D8%B9%D9%84%D9%86-%D9%85%D9%88%D8%B9%D8%AF-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltd57746d627bec64b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تشابي ألونسو يصطدم بلعنة فليك",
    "body": "أعلنت رابطة الدوري الإسباني عن الموعد الرسمي للكلاسيكو بين ريال مدريد وبرشلونة في الجولة العاشرة من الليجا. ووفقا لصحيفة \"آس\" الإسبانية، سيُقام الكلاسيكو يوم الأحد 26 أكتوبر/تشرين الأول المقبل عند الساعة 16:15 بالتوقيت المحلي لإسبانيا على ملعب سانتياجو برنابيو. وأشارت إلى أن هذا الكلاسيكو سيكون الأول للمدرب تشابي ألونسو مع ريال مدريد أمام جماهير البرنابيو وتحت أنظار العالم، في مواجهة يرافقها ما يُعرف بـ\"لعنة فليك\"، بعد أن تمكن مدرب برشلونة من فرض سيطرته الكاملة على الغريم في كل المواجهات السابقة. وتكشف الأرقام عن تفوق لافت لفليك، إذ قاد برشلونة للفوز في جميع مباريات الكلاسيكو الخمس التي خاضها حتى الآن، محققا نتائج عريضة. وكانت البداية في نيوجيرسي صيف 2024 بانتصار 2-1 بفضل ثنائية باو فيكتور، مقابل هدف لريال مدريد حمل توقيع نيكو باز، وتلتها انتصارات مدوية، أبرزها 4-0 في البرنابيو، ثم 5-2 في نهائي كأس السوبر الإسباني، إلى جانب فوز 3-2 في نهائي كأس الملك بهدف حاسم من جول كوندي في الدقيقة 116، وأخيرا 4-3 في ملعب لويس كومبانيس حيث حسم لقب الدوري. على صعيد الأهداف، سجل برشلونة 18 هدفا مقابل 8 فقط لريال مدريد في هذه السلسلة، لكن الفريق الملكي يتمسك بذكرى إيجابية حين فاز 3-1 في آخر كلاسيكو أقيم على البرنابيو في نفس التوقيت (16:15) خلال أكتوبر/تشرين الأول 2022، وهي المرة الأخيرة التي أقيم ف…",
    "image": null,
    "pubDate": "2025-09-24T11:26:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "439bd2290d15b645",
    "title": "ألكاراز يترقب: أعلم خطة سينر",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D8%AA%D8%B1%D9%82%D8%A8-%D8%A7%D9%94%D8%B9%D9%84%D9%85-%D8%AE%D8%B7%D8%A9-%D8%B3%D9%8A%D9%86%D8%B1/bltd1bf996e1c0758e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رغم أن كارلوس ألكاراز يخوض أول مشاركة له في طوكيو هذا الأسبوع بينما يقاتل يانيك سينر في بكين، فإن اللاعب الإسباني لا يستطيع منع نفسه من متابعة منافستهما المتنامية.</p><p>وبعد تغلبه على سينر في نهائي بطولة أمريكا المفتوحة، وسع ألكاراز تقدمه في سجل المواجهات المباشرة بينهما إلى (10-5)، بعد فوزه بس…",
    "body": "رغم أن كارلوس ألكاراز يخوض أول مشاركة له في طوكيو هذا الأسبوع بينما يقاتل يانيك سينر في بكين، فإن اللاعب الإسباني لا يستطيع منع نفسه من متابعة منافستهما المتنامية. وبعد تغلبه على سينر في نهائي بطولة أمريكا المفتوحة، وسع ألكاراز تقدمه في سجل المواجهات المباشرة بينهما إلى (10-5)، بعد فوزه بسبع من آخر ثماني مواجهات. وقد كلف هذا الفوز سينر صدارة تصنيف رابطة محترفي التنس، كما دفع اللاعب الإيطالي إلى التلميح بإجراء تغييرات، ومع ذلك، يعتقد ألكاراز أنه لا يزال متقدما بخطوة واحدة. وقال ألكاراز عن سينر في مؤتمر صحفي قبل البطولة في طوكيو اليوم الأربعاء: \"أعلم أنه سيغير شيئًا ما عن المباراة الأخيرة، هذا هو نفس الشيء الذي فعلته عندما خسرت أمامه عدة مرات، حاولت أن أكون لاعبا أفضل، في المرة القادمة التي سأواجهه فيها، أتوقع منه أن يفعل الشيء نفسه ليغير بعض الأشياء ليكون جاهزا، وعلي أن أركز وأستعد لهذه التغييرات\". وأضاف: \"سأحاول التغلب على تلك التغييرات وأن أكون جاهزا لهذه المنافسة، أعتقد أنها تتحسن بالنسبة لي وللتنس، سنرى في المستقبل كم مرة سألعب ضده وفي أي ظروف، لكنني أعتقد أن الأمور تسير بشكل رائع الآن\". لقد كان عام هيمنة بالنسبة لألكاراز، فمع 62 انتصارا و7 ألقاب هذا الموسم، وهو ما يتصدر به الجولة، أصبح على بعد 4 انتصارات فقط من تجاوز أفضل سجل شخصي له بـ 65 فوزا الذي حققه في عام 2023. وهو أيضا …",
    "image": null,
    "pubDate": "2025-09-24T11:19:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7e7a8039e3f8a4b",
    "title": "فليك: إصابة جافي صادمة.. ويامال تجاوز خيبة الأمل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AC%D8%A7%D9%81%D9%8A-%D8%B5%D8%A7%D8%AF%D9%85%D8%A9-%D9%88%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D8%AE%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%84/blt3d332d1cd883d6bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فليك: إصابة جافي صدمة.. ويامال تجاوز خيبة الأمل في الكرة الذهبية",
    "body": "أكد هانز فليك، المدير الفني لبرشلونة، أن أوفيدو فريق شجاع قبل مواجهته، غدا الخميس، في الجولة السادسة من الليجا. وقال فليك، في المؤتمر الصحفي للمباراة: \"أوفيدو فريق شجاع ويدافع بشكل جيد، لكن تركيزي ينصب على فريقي الذي أراه واثقا في التدريبات، ويجب علينا مواصلة نفس الأداء الذي قدمناه في المباريات الأخيرة\". وبخصوص إصابة جافي، أوضح فليك أن الخبر كان صادما، لكنه أكد أن العملية الجراحية ستنهي معاناته، وأن اللاعب يجب أن يتحلى بالاحترافية والانضباط لاستعادة مستواه. وأضاف: \"سعيد بوجوده في فريقي وسننتظره مهما كان الأمر صعبا، لأنه لاعب بقلب كبير\". حوافز يامال وعن لامين يامال، قال فليك إنه تحدث معه مؤخرا وأنه في حالة جيدة ومتحفز، رغم خيبة أمله لعدم الفوز بالكرة الذهبية. وبين أن النجم الإسباني تقبل الأمر بشكل إيجابي وأنه يقترب من العودة للملاعب. كما أوضح المدرب أن النجم الشاب سيكون مطالبا بالراحة عند الحاجة، مؤكدا ثقته بجميع لاعبيه وقدرتهم على حسم المباريات. أما بيدري، الذي جاء في المركز 11 في ترتيب الكرة الذهبية، فقد نال إشادة من بول سكولز الذي اعتبره لاعبه المفضل، وهو ما علق عليه فليك قائلا: \"إذا قال سكولز ذلك، فهذا يعني الكثير. بيدري يقدم مستويات مذهلة ويستمر في الأداء العالي كل ثلاثة أو أربعة أيام\". وبشأن إمكانية أن تصل \"الليجا\" هذا الموسم إلى حاجز 100 نقطة، أشار فليك إلى أن المنافسين يقدم…",
    "image": null,
    "pubDate": "2025-09-24T11:17:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0121b595227f8494",
    "title": "أرتيتا: ما فعلناه غير مسبوق في مسيرة جوارديولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%85%D8%A7-%D9%81%D8%B9%D9%84%D9%86%D8%A7%D9%87-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B3%D8%A8%D9%88%D9%82-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7/bltf355667cc7b1b321?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الجانرز يدافع عن نفسه",
    "body": "رفض مدرب آرسنال ميكيل أرتيتا، السخرية من أسلوبه التكتيكي المتخفظ، مؤكدا أن فريقه يعد واحدا من أكثر الفرق ذات الطابع الهجومي في الدوري الإنجليزي الممتاز. وبعد تعادلهم 1-1 مع مانشستر سيتي على ملعب الإمارات يوم الأحد الماضي، يبتعد \"المدفعجية\" بخمس نقاط عن المتصدر ليفربول. ورغم استحواذه على الكرة بنسبة 67%، إلا أن آرسنال سدد فقط 3 مرات على المرمى، ما جعل أرتيتا يتعرض لانتقادات تتهمه باللعب بتحفّظ. لكن مدرب آرسنال رد قائلا في تصريحات نقلتها صحيفة \"ذا صن\": \"كيف يمكن أن تكون مسيطرا بهذا الشكل أمام فريق مثل السيتي إذا كنت تلعب بتحفظ؟ السيطرة والتراجع كلمتان مختلفتان. انظروا إلى نوعية اللاعبين الذين نمتلكهم، بدءا من الحارس الأكثر نزعة هجومية في الدوري بفارق كبير\". وأضاف: \"عندما شاهدت المباراة مجددا واطلعت على الإحصاءات، فوجئت. لأنه كان من المستحيل أن يتوقع أحد سيطرة آرسنال على مدار 96 دقيقة كاملة. هذا لم يحدث أبدا طوال 17 عاما لجوارديولا كمدرب\". وكان مدافع ليفربول السابق جيمي كاراجر، قد اعتبر أن أرتيتا لعب بـ\"الفرملة اليدوية\"، وقال إن المدرب الإسباني \"أضاع 45 دقيقة\" في الشوط الأول بالاعتماد على ثلاثي وسط بنزعة دفاعية مكوّن من ميكيل ميرينو، مارتن زوبيميندي، وديكلان رايس. كما أبدى المشجعون استغرابهم من عدم إشراك إيبيريتشي إيزي منذ البداية بدلا من ميرينو، قبل أن يدخل بديلا ويصنع تمريرة حاسمة …",
    "image": null,
    "pubDate": "2025-09-24T11:06:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2e2c785562d465b9",
    "title": "المفاجآت تحضر في اليوم الأول من بطولة طوكيو",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D8%AA%D8%AD%D8%B6%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D9%86-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%B7%D9%88%D9%83%D9%8A%D9%88/blt08d1099c922ada22?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;شهد يوم الأربعاء الافتتاحي في بطولة طوكيو فئة 500 نقطة، بداية غير موفقة لعدد من اللاعبين المصنفين، حيث تعرض كل من فرانسيس تيافو ودينيس شابوفالوف لخسارة مفاجئة.</p><p style=\"direction: rtl;\">وعانى تيافو من أول خسارة له في الدور الأول على الملاعب الصلبة هذا الموسم (بعد 10 انتصارات مقابل هزيم…",
    "body": "&nbsp;شهد يوم الأربعاء الافتتاحي في بطولة طوكيو فئة 500 نقطة، بداية غير موفقة لعدد من اللاعبين المصنفين، حيث تعرض كل من فرانسيس تيافو ودينيس شابوفالوف لخسارة مفاجئة. وعانى تيافو من أول خسارة له في الدور الأول على الملاعب الصلبة هذا الموسم (بعد 10 انتصارات مقابل هزيمة واحدة)، على يد اللاعب المتأهل من التصفيات مارتون فوكسوفيكس، الذي كافح لتحقيق الفوز بنتيجة (3-6) و(6-1) و(7-5). &nbsp;وحاول تيافو، الذي وصل إلى نهائي طوكيو عام 2022، بشدة في المجموعة الفاصلة التي شهدت تقلبات وثلاثة كسور للإرسال، لكن المجري حسم المباراة بفضل تبادلات قوية من الخط الخلفي. وبفوزه على تيافو، ارتقى فوكسوفيكس سبعة مراكز ليصل إلى المركز 51 في التصنيف المباشر لرابطة محترفي التنس، وكان اللاعب المجري قد فاز بلقبه الثالث في الجولة العالمية في بطولة وينستون سالم الشهر الماضي، وسيواصل حملته في العاصمة اليابانية بمواجهة الفائز من مباراة براندون ناكاشيما أو جوردان تومبسون. وجاء خروج شابوفالوف في وقت مبكر أمام دانيال ألتماير، الذي حقق فوزه الخامس على لاعب من ضمن أفضل 30 مصنف هذا الموسم، بنتيجة (7-5) و(6-3). &nbsp;وفقد شابوفالوف أربعة أشواط متتالية من تقدمه (5-3) في المجموعة الأولى، وأهدر أربع نقاط لحسم المجموعة عند إرسال منافسه عند نتيجة (5-4)، قبل أن يستعيد ألتماير زمام المبادرة ويسير نحو الفوز في 90 دقيقة. ويقترب ألت…",
    "image": null,
    "pubDate": "2025-09-24T10:54:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "59fcb45e310ce44e",
    "title": "شاهد تعليق ياسين بونو على ترتيبه في جوائز الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A7%D9%87%D8%AF-%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D9%8A%D8%A7%D8%B3%D9%8A%D9%86-%D8%A8%D9%88%D9%86%D9%88-%D8%B9%D9%84%D9%89-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8%D9%87-%D9%81%D9%8A-%D8%AC%D9%88%D8%A7%D9%8A%D9%94%D8%B2-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt26f83f490e5f79f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد تعليق ياسين بونو على ترتيبه في جوائز&nbsp;الكرة&nbsp;الذهبية</p>",
    "body": "شاهد تعليق ياسين بونو على ترتيبه في جوائز&nbsp;الكرة&nbsp;الذهبية",
    "image": null,
    "pubDate": "2025-09-24T10:50:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cea81235a58d1587",
    "title": "رغم ثلاثية بيراميدز.. ميندي يوقع على رقم مذهل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%85%D9%8A%D9%86%D8%AF%D9%8A-%D9%8A%D9%88%D9%82%D8%B9-%D8%B9%D9%84%D9%89-%D8%B1%D9%82%D9%85-%D9%85%D8%B0%D9%87%D9%84/bltaf9f4db5fa3b4957?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">وضع السنغالي إدوارد ميندي، حارس مرمى أهلي جدة، بصمته على رقم تاريخي مع \"الراقي\"، وذلك رغم الخسارة أمام بيراميدز (1-3)، أمس الثلاثاء، ضمن منافسات كأس القارات الثلاث.</p><p style=\"text-align: right;\">وظهر ميندي بصورة مميزة أمام الفريق الأزرق السماوي، حيث منع العديد من ال…",
    "body": "وضع السنغالي إدوارد ميندي، حارس مرمى أهلي جدة، بصمته على رقم تاريخي مع \"الراقي\"، وذلك رغم الخسارة أمام بيراميدز (1-3)، أمس الثلاثاء، ضمن منافسات كأس القارات الثلاث. وظهر ميندي بصورة مميزة أمام الفريق الأزرق السماوي، حيث منع العديد من الأهداف المحققة، من بين طوفان الفرص الخطيرة لبيراميدز التي أثمرت ثلاثية تسببت فيها أخطاء المدافعين الساذجة، ولم يكن طرفا فيها. وبحسب ما ذكرته شبكة \"سوفا سكور\" لإحصائيات كرة القدم، فإن ميندي بات أكثر حارس مرمى يتصدى للمحاولات في مباراة واحدة بالبطولة القارية: 9 تصديات. وأشارت إلى أن \"ميندي تصدى إلى 6 محاولات من أصل 9 في منطقة الجزاء، ليحصل على ثاني أعلى تقييم بين لاعبي الفريقين بواقع 8.8 درجة من 10، خلف الكونغولي فيستون مايلي، هداف بيراميدز (9.4)\". وكان ميندي قد عبر عن حزنه بعد الخسارة من بيراميدز، لا سيما أنه حذر الفريق في غرفة الملابس من الكلفة الباهظة للأخطاء الدفاعية، ثم حدث ما كان يخشاه.",
    "image": null,
    "pubDate": "2025-09-24T10:26:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eec194275499eff2",
    "title": "الركراكي يحدد موقفه من عودة شادي رياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%B9%D9%88%D8%AF%D8%A9-%D8%B4%D8%A7%D8%AF%D9%8A-%D8%B1%D9%8A%D8%A7%D8%B6/bltef57e5ebc48c693f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;حسم وليد الركراكي، مدرب المنتخب المغربي، موقفه من إعادة المدافع شادي رياض، المحترف في صفوف كريستال بالاس إلى صفوف الأسود، لخوض مباراتي البحرين الودية، ومواجهة الكونغو بتصفيات كأس العالم.</p><p style=\"direction: rtl;\">مصادر كووورة القريبة من وليد الركراكي، أكدت أن الأخير حسم موقفه بعد الاتص…",
    "body": "&nbsp;حسم وليد الركراكي، مدرب المنتخب المغربي، موقفه من إعادة المدافع شادي رياض، المحترف في صفوف كريستال بالاس إلى صفوف الأسود، لخوض مباراتي البحرين الودية، ومواجهة الكونغو بتصفيات كأس العالم. مصادر كووورة القريبة من وليد الركراكي، أكدت أن الأخير حسم موقفه بعد الاتصال باللاعب وقرر عدم ضمه رغم أنه يمثل له خيارا هاما في الدفاع، وكونه ينتظر ظهوره الأول مع ناديه بعد فترة طويلة من الغياب بعد الجراحة التي كان قد خضع لها على مستوى الأربطة. وقال مصدر: \"الركراكي كان يأمل عودة شادي رياض بعد لعب بعض المباريات مع ناديه، إلا أن تأخر اللاعب وإصرار مدربه على أن يطيل فترة ما بعد التأهيل الطبيعي قادته هو الآخر ليغض الطرف عنه خاصة مع تألق وكل من آدم ماسينا رفقة تورينو الإيطالي ونايف أكرد مع مارسيليا\". وزاد: \"سينتظر الركراكي لغاية معسكر نوفمبر/تشرين الثاني المقبل ليضمه للأسود\". ويعد شادي رياض، بطل أفريقيا مع منتخب أقل من 23 عاما، من المدافعين الذين سيعول عليهم الركراكي في قائمة الأسود في الكان. &nbsp;",
    "image": null,
    "pubDate": "2025-09-24T10:12:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "37ef5c4cd6b9718f",
    "title": "فادلو: لست غريبا عن الرجاء.. ونستهدف كل البطولات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%AF%D9%84%D9%88-%D9%84%D8%B3%D8%AA-%D8%BA%D8%B1%D9%8A%D8%A8%D8%A7-%D8%B9%D9%86-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-%D9%88%D9%86%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D9%83%D9%84-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA/blt41c65a962f7617a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد فادلو ديفيدز المدير الفني الجديد لنادي الرجاء، بعد إشرافه، على أول حصة تدريبية للفريق المغربي، أنه يشعر بالفخر الشديد لحصوله على هذه الفرصة.</p><p>وعمل فادلو ديفيدز في الرجاء مساعدا قبل موسمين ضمن الجهاز الفني السابق بقيادة جوزيف زينباور.</p><p>وقال في تصريحات تلفزيونية أنه سيعمل على إعداد ا…",
    "body": "أكد فادلو ديفيدز المدير الفني الجديد لنادي الرجاء، بعد إشرافه، على أول حصة تدريبية للفريق المغربي، أنه يشعر بالفخر الشديد لحصوله على هذه الفرصة. وعمل فادلو ديفيدز في الرجاء مساعدا قبل موسمين ضمن الجهاز الفني السابق بقيادة جوزيف زينباور. وقال في تصريحات تلفزيونية أنه سيعمل على إعداد الرجاء للمنافسة على كل البطولات، مضيفا: \"مشاعر الفخر والتقدير تغمرني دون شك. أنا هنا في البيت الذي سبق وأن احتضنني ومعه حصلنا على ثنائية تاريخية بكل المقاييس\". وأردف المدرب الجنوب أفريقي: \"كل شيء على ما يرام ولم أحس أني غريب عن هذه الأجواء، لذلك لم أتأخر في القدوم فور طلبي لهذه المهمة\". وتابع فادلو حديثه: \"داخل الرجاء لا يمكنك أن تقنع أحدا بألا يكون طرفا منافسا على البطولات. ولأجل ذلك سأبذل أقصى ما أستطيع كي ننافس على لقب الدوري وكأس العرش، والعودة للمنافسات الأفريقية\". واختتم: \"بالنسبة لجماهير الرجاء فهي مختلفة وعاشقة وأنا أراهن كثيرا على دعمها\".",
    "image": null,
    "pubDate": "2025-09-24T10:06:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "87d52a2e3a46dee2",
    "title": "فيستون مايلي.. كابوس ميندي الذي لا ينتهي‏",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B3%D8%AA%D9%88%D9%86-%D9%85%D8%A7%D9%8A%D9%84%D9%8A-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D9%85%D9%8A%D9%86%D8%AF%D9%8A-%D8%A7%D9%84%D8%B0%D9%8A-%D9%84%D8%A7-%D9%8A%D9%86%D8%AA%D9%87%D9%8A%E2%80%8F/blt17f73e3a541863f2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تحولت شباك السنغالي إدوارد ميندي، حارس مرمى أهلي جدة، إلى مسرح لبطولات الكونغولي فاستون مايلي، مهاجم بيراميدز بعدما ضربه بهاتريك مدوٍّ أكد به أنه جلاد لا يرحم، وكابوس يتجدد في كل مواجهة.</p><p style=\"direction: rtl;\">وسجل مايلي ثلاثية قاد بها الفريق السماوي للفوز على أهلي جدة، بنتيجة (3-1)…",
    "body": "&nbsp;تحولت شباك السنغالي إدوارد ميندي، حارس مرمى أهلي جدة، إلى مسرح لبطولات الكونغولي فاستون مايلي، مهاجم بيراميدز بعدما ضربه بهاتريك مدوٍّ أكد به أنه جلاد لا يرحم، وكابوس يتجدد في كل مواجهة. وسجل مايلي ثلاثية قاد بها الفريق السماوي للفوز على أهلي جدة، بنتيجة (3-1) في إطار منافسات كأس القارات للأندية، أمس الثلاثاء. ولم تكن هذه هي المرة الأولى التي يتمكن فيها المهاجم الكونغولي المخضرم من هز شباك ميندي، حيث سبق وأن سجل هدفًا خلال مواجهتين سابقتين بين منتخب بلاده والسنغال. وجاءت المواجهتان في إطار التصفيات الإفريقية المؤهلة إلى كأس العالم 2026، حيث استضافت السنغال اللقاء الأول الذي انتهى بالتعادل 1-1، وتمكَّن مايلي من تسجيل هدف منتخب الكونغو الوحيد في شباك ميندي. أما المباراة الثانية، التي أُقيمت في الكونغو الديمقراطية يوم 9 سبتمبر/أيلول الجاري، فقد انتهت بفوز السنغال 3-2، دون أن ينجح مهاجم بيراميدز في هز الشباك. ووصل مايلي إلى هدفه الرابع في 3 مباريات ضد ميندي، وأصبح الهداف التاريخي لكأس القارات بـ3 أهداف، متخطيًا المغربي سفيان رحيمي، نجم العين الإماراتي. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-24T10:02:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89b8bf32bd2b7f18",
    "title": "رئيس دهوك يحتفظ بمنصبه ويقيل فارياس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%AF%D9%87%D9%88%D9%83-%D9%8A%D8%AD%D8%AA%D9%81%D8%B8-%D8%A8%D9%85%D9%86%D8%B5%D8%A8%D9%87-%D9%88%D9%8A%D9%82%D9%8A%D9%84-%D9%81%D8%A7%D8%B1%D9%8A%D8%A7%D8%B3/blt1cc4bd2bcfb9c113?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">احتفظ الدكتور عبد الله جلال برئاسة نادي دهوك العراقي لولاية ثانية لمدة 4 أعوام بعد انتهاء عملية الانتخابات التي جرت اليوم الأربعاء بمقر النادي.</p><p style=\"direction: rtl;\">وتضم الهيئة الإدارية التي تم انتخابها من جانب أعضاء نادي دهوك كلا من خالد محمد ويوسف رشيد وخالد مش…",
    "body": "احتفظ الدكتور عبد الله جلال برئاسة نادي دهوك العراقي لولاية ثانية لمدة 4 أعوام بعد انتهاء عملية الانتخابات التي جرت اليوم الأربعاء بمقر النادي. وتضم الهيئة الإدارية التي تم انتخابها من جانب أعضاء نادي دهوك كلا من خالد محمد ويوسف رشيد وخالد مشير ودلين كمال وهشيار فريق وريكر أحمد وجاسم حاجي وملله جمال وعلي مصطفى. وأقال رئيس نادي دهوك في الساعات الماضية المدرب البرازيلي سيرجيو فارياس من قيادة الفريق بعد الخسارة في أول جولتين بالدوري العراقي. وخسر دهوك أمام الكرمة بهدف نظيف والشرطة بهدفين دون رد، ويستعد لمواجهة الكرخ يوم السبت المقبل في الجولة الثالثة. وأسند نادي دهوك المهمة إلى المدرب السابق سليمان رمضان الذي تولى الإشراف على تدريبات الفريق.",
    "image": null,
    "pubDate": "2025-09-24T09:51:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b28b1c2d4386bc66",
    "title": "محمد وهبي: نحترم إسبانيا لكن لا نخشاها",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D9%85%D8%AF-%D9%88%D9%87%D8%A8%D9%8A-%D9%86%D8%AD%D8%AA%D8%B1%D9%85-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%84%D9%83%D9%86-%D9%84%D8%A7-%D9%86%D8%AE%D8%B4%D8%A7%D9%87%D8%A7/blt92f1223b20b8bff8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أكد محمد وهبي، مدرب منتخب المغرب للشباب، أنهم عاقدون العزم على تقديم نسخة مميزة، والذهاب بعيدا في كأس العالم للشباب بتشيلي.</p><p style=\"direction: rtl;\">وقال هبي في تصريحات لموقع اتحاد المغرب: \"التدريبات وفترة التحضير كانت مثالية للغاية، وكل شيء كان على أفضل ما يرام\".</p><p style=\"directi…",
    "body": "&nbsp;أكد محمد وهبي، مدرب منتخب المغرب للشباب، أنهم عاقدون العزم على تقديم نسخة مميزة، والذهاب بعيدا في كأس العالم للشباب بتشيلي. وقال هبي في تصريحات لموقع اتحاد المغرب: \"التدريبات وفترة التحضير كانت مثالية للغاية، وكل شيء كان على أفضل ما يرام\". وتابع: \"تنتظرنا مباراة يراها الجميع صعبة ومعقدة أمام منتخب إسبانيا (يوم 28 من الشهر الجاري)، لدينا تقدير كبير لهذا المنتخب إلا أننا لا نهابهم بطبيعة الحال\". وواصل: \"يهمنا بشكل واضح أن نستهل المشوار وأمام خصم بحجم إسبانيا بنتيجة إيجابية، المجموعة معقدة وتضم منتخبات قوية تملك سجلا محترما كل في قارته وأعتقد أن التفاصيل الصغيرة ومنها الهدوء ستتحكم في حسم مبارياتها\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-24T09:51:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "47e1d84de3808308",
    "title": "تراجع واعتذار.. عضو مجلس الأهلي يحذف منشور تهنئة بيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D9%88%D8%A7%D8%B9%D8%AA%D8%B0%D8%A7%D8%B1-%D8%B9%D8%B6%D9%88-%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AD%D8%B0%D9%81-%D9%85%D9%86%D8%B4%D9%88%D8%B1-%D8%AA%D9%87%D9%86%D9%8A%D9%94%D8%A9-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/blt8f98e13f476d414d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تراجع محمد سراج الدين، عضو مجلس إدارة الأهلي المصري، عن تهنئة نادي بيراميدز بعد تأهله إلى نصف نهائي كأس إنتر كونتيننتال وتتويجه ببطولة كأس القارات الثلاث بالفوز على مضيفه الأهلي السعودي بثلاثة أهداف مقابل هدف واحد مساء أمس الثلاثاء على ملعب \"الإنماء\" بمدينة جدة بالمملكة ا…",
    "body": "تراجع محمد سراج الدين، عضو مجلس إدارة الأهلي المصري، عن تهنئة نادي بيراميدز بعد تأهله إلى نصف نهائي كأس إنتر كونتيننتال وتتويجه ببطولة كأس القارات الثلاث بالفوز على مضيفه الأهلي السعودي بثلاثة أهداف مقابل هدف واحد مساء أمس الثلاثاء على ملعب \"الإنماء\" بمدينة جدة بالمملكة العربية السعودية. ونشر محمد سراج عبر صفحته الرسمية بموقع فيسبوك قائلا: \"مبروك نادي بيراميدز كفريق مصري الفوز ببطولة كأس القارات الثلاث عن استحقاق، أحترم الإخلاص في الملعب واللعب بروح ورجولة وحظ أوفر لنادي أهلي جدة السعودي الشقيق في البطولات القادمة\". ووجهت جماهير الأهلي عبر مواقع التواصل الاجتماعي انتقادات غاضبة ضد سراج كما أن محمد الجارحي عضو مجلس الأهلي رد على منشور زميله برمز يعبر عن الدهشة. وحذف سراج بيان التهنئة لنادي بيراميدز كما أصدر رسالة مطولة لجماهير ناديه عبر صفحته بموقع فيسبوك مؤكدا أنه يعتذر عن هذه التهنئة التي جاءت بحسن نية من أجل المباركة للاعبين مصريين أظهروا روحا قتالية أمام فريق غير مصري. وأضاف: \"لا أقصد تهنئة إدارات أو غيره وليس في نيتي هذا الأمر، لأنه لم يقدم أحد التهنئة للأهلي\". وأشار إلى أنه يحب المصارحة والمواجهة واحترام الجمهور والأصدقاء قبل كل شيء، موضحا أن مواقفه معروفة أمام أي توجه ضد الأهلي.",
    "image": null,
    "pubDate": "2025-09-24T09:42:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "979a776f33044bdc",
    "title": "الهلال يصعد أزمة لودي إلى الفيفا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B5%D8%B9%D8%AF-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%84%D9%88%D8%AF%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%81%D9%8A%D9%81%D8%A7/blt298c73129f428d66?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">كشفت تقارير صحفية، اليوم الأربعاء، عن تطور مثير في أزمة البرازيلي رينان لودي مع الهلال السعودي، بعدما قرر اللاعب فسخ عقده من طرف واحد.</p><p style=\"text-align: right;\">وبدأت أزمة لودي مع الهلال، بعد أن قرر النادي استبعاده من القائمة المحلية، ليقرر اللاعب العودة إلى بلا…",
    "body": "كشفت تقارير صحفية، اليوم الأربعاء، عن تطور مثير في أزمة البرازيلي رينان لودي مع الهلال السعودي، بعدما قرر اللاعب فسخ عقده من طرف واحد. وبدأت أزمة لودي مع الهلال، بعد أن قرر النادي استبعاده من القائمة المحلية، ليقرر اللاعب العودة إلى بلاده ومن ثم فسخ عقده. وبحسب صحيفة \"الرياضية\" السعودية، فإن إدارة الهلال قدمت شكوى رسمية إلى الاتحاد الدولي لكرة القدم (فيفا) ضد لودي، بسبب فسخ العقد من طرف واحد. وأوضحت أن \"الإدارة الهلالية أعدت ملف الشكوى بالتعاون مع أحد أكبر المحامين المتخصِّصين في القضايا الدولية لدى فيفا، مستندة على أن فترة إضافة وتعديل أسماء اللاعبين الأجانب في القائمة المحلية لم تنته بعد\". وفي الوقت ذاته، أشارت مصادر الصحيفة السعودية إلى أن ما تردد حول تحرك لودي ضد الهلال لا أساس له من الصحة، مؤكدة أن النادي لم يتلقَّ أي خطاب من الاتحاد الدولي بهذا الشأن. من جهة أخرى، يستعد الهلال لمواجهة الأخدود، غدًا الخميس، في إطار منافسات الجولة الرابعة من دوري روشن للمحترفين.",
    "image": null,
    "pubDate": "2025-09-24T09:41:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8954bb6e7d022f60",
    "title": "سلسلة استثنائية تضع نابولي بقمة الدوريات الكبرى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%AA%D8%B6%D8%B9-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D8%A8%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89/bltbbe6ceff18a30685?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">حقق فريق نابولي بقيادة مدربه أنطونيو كونتي، بداية رائعة للموسم الجديد 2025-2026 بالدوري الإيطالي، حيث فاز بجميع مبارياته الأربع في مستهل هذا الموسم.</p><p style=\"text-align: right;\">&nbsp;وبحسب موقع توتوميركاتو الإيطالي، فإن الانتصارات الأربعة المتتالية هي إنجاز لم يحق…",
    "body": "حقق فريق نابولي بقيادة مدربه أنطونيو كونتي، بداية رائعة للموسم الجديد 2025-2026 بالدوري الإيطالي، حيث فاز بجميع مبارياته الأربع في مستهل هذا الموسم. &nbsp;وبحسب موقع توتوميركاتو الإيطالي، فإن الانتصارات الأربعة المتتالية هي إنجاز لم يحققه فريق نابولي منذ موسم 2021-2022، عندما فاز آنذاك ب8 مباريات متتالية. فيما أشارت صحيفة كوريري ديلو سبورت، إلى أن نابولي يمتلك حاليا أفضل سجل مباريات من دون هزيمة في الدوري، بين جميع فرق الدوريات الخمسة الكبرى. وتعود آخر هزيمة لفريق كونتي إلى فبراير/شباط الماضي، عندما تعرض للهزيمة أمام كومو بقيادة مدربه سيسك فابريجاس. ومن بعدها، خاض نابولي 16 مباراة متتالية من دون هزيمة، حيث فاز في 11 مباراة وتعادل في 5. كما حافظ نابولي على مسيرة خالية من الهزائم في أرضه (13 مباراة)، وذلك منذ آخر تعثر في معقله أمام لاتسيو بهدف دون رد في 8 ديسمبر/كانون الأول 2024 الماضي.",
    "image": null,
    "pubDate": "2025-09-24T09:20:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]