[
  {
    "id": "0df375124bd0f002",
    "title": "رغم الإخفاقات الرياضية.. مانشستر يونايتد يحقق رقما قياسيا في الإيرادات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D8%AE%D9%81%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%AD%D9%82%D9%82-%D8%B1%D9%82%D9%85%D8%A7-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B1%D8%A7%D8%AF%D8%A7%D8%AA/bltc057371062291b0b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق مانشستر يونايتد إيرادات مالية قياسية بلغت 666.5 مليون جنيه إسترليني خلال العام الماضي، رغم الأداء المتراجع لفريق الرجال داخل الملعب.",
    "body": "حقق مانشستر يونايتد إيرادات مالية قياسية بلغت 666.5 مليون جنيه إسترليني خلال العام الماضي، رغم الأداء المتراجع لفريق الرجال داخل الملعب. &nbsp; وقالت هيئة الإذاعة البريطانية \" بي بي سي \": \"أنهى يونايتد الموسم الماضي في المركز الـ15 بالدوري الإنجليزي الممتاز، وهو أسوأ مركز للفريق منذ موسم الهبوط عام 1973-1974\". &nbsp; وجاءت الطفرة المالية بفضل بداية عقد الرعاية الرئيسي على قميص الفريق لمدة خمس سنوات، والذي ساهم في تسجيل عائدات تجارية قياسية بلغت 333.3 مليون جنيه إسترليني، فيما وصلت إيرادات أيام المباريات إلى رقم قياسي جديد بلغ 160.3 مليون جنيه إسترليني حتى 30 يونيو/حزيران 2025. &nbsp; وقال الرئيس التنفيذي للنادي عمر برادة: \"تحقيق هذه الإيرادات القياسية في عام صعب للغاية بالنسبة للنادي يُظهر الصلابة التي تُميز مانشستر يونايتد\"، مضيفاً: \"مع انطلاق موسم 2025-2026، نعمل بجد على تحسين النادي في جميع المجالات\". &nbsp; ورغم عدم إشارته إلى البداية المتواضعة للفريق هذا الموسم، شدد برادة على أن يونايتد يعمل على \"بناء طويل الأمد\". &nbsp; وسجل النادي خسائر إجمالية قدرها 33 مليون جنيه إسترليني، بانخفاض نسبته 70.8% مقارنة بالعام السابق حين بلغت الخسائر 113.2 مليون جنيه إسترليني. &nbsp; وأكد النادي أنه \"لا يزال ملتزمًا ومتوافقًا مع لوائح الاستدامة والأرباح الخاصة بالدوري الإنجليزي الممتاز، وكذلك …",
    "image": null,
    "pubDate": "2025-09-17T11:14:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1ee768aa4585171b",
    "title": "جوارديولا: مستوى دي بروين لم يفاجئني.. ومتحمس لرؤيته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%85%D8%B3%D8%AA%D9%88%D9%89-%D8%AF%D9%8A-%D8%A8%D8%B1%D9%88%D9%8A%D9%86-%D9%84%D9%85-%D9%8A%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D9%86%D9%8A-%D9%88%D9%85%D8%AA%D8%AD%D9%85%D8%B3-%D9%84%D8%B1%D9%88%D9%94%D9%8A%D8%AA%D9%87/bltfe55ef296a253c43?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جوارديولا: متحمس لعودة دي بروين.. ولست متفاجئا بمستواه",
    "body": "أكد المدرب الإسباني بيب جوارديولا أن مانشستر سيتي يتطلع بشغف لاستقبال النجم البلجيكي السابق كيفن دي بروين في ملعب الاتحاد، خلال المباراة الافتتاحية لمشوار الفريق ضد نابولي في دوري أبطال أوروبا هذا الموسم. وسيستهل سيتي مشواره في نسخة 2025-2026 من البطولة الأوروبية بمواجهة قوية مساء الخميس على أرضه أمام نابولي بطل إيطاليا، في لقاء سيشهد عودة عاطفية للأسطورة السابقة دي بروين، الذي انتقل هذا الصيف إلى النادي الإيطالي بعد 10 سنوات ذهبية قضاها في مانشستر. وخلال تلك الفترة، خاض دي بروين أكثر من 400 مباراة وساهم في تتويج سيتي بـ19 لقبا كبيرا تحت قيادة جوارديولا، ليترسخ اسمه كأحد أبرز اللاعبين في تاريخ النادي. كما أعلن رئيس النادي خلدون المبارك مطلع هذا العام عن تشييد تمثال تكريمي للنجم البلجيكي أمام ملعب الاتحاد. استهل دي بروين رحلته مع نابولي بشكل رائع، حيث سجل هدفين في 3 مباريات، ليساهم في تصدر فريق أنطونيو كونتي جدول الدوري الإيطالي. وفي المؤتمر الصحفي الذي يسبق المواجهة، تحدث جوارديولا عن مشاعره تجاه عودة لاعبه السابق قائلا: \"بالطبع من الرائع أن يعود إلى هنا. أنا متحمس لرؤيته بعد المباراة\". وأضاف: \"لست متفاجئا بما يقدمه في إيطاليا. لاعبون بهذا المستوى لا يحتاجون لوقت للتأقلم. يقدم لنابولي موهبته الفريدة، رؤيته، تمريراته، صناعته للأهداف وقدرته على التسجيل في الثلث الأخير. إنه لاعب استث…",
    "image": null,
    "pubDate": "2025-09-17T10:56:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75292ed283b0889c",
    "title": "دوناروما: لن أتحدث عن عرض مانشستر يونايتد.. وباريس بات من الماضي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%86%D8%A7%D8%B1%D9%88%D9%85%D8%A7-%D9%84%D9%86-%D8%A7%D9%94%D8%AA%D8%AD%D8%AF%D8%AB-%D8%B9%D9%86-%D8%B9%D8%B1%D8%B6-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A8%D8%A7%D8%AA-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A/blt632104d5b9dc10bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دوناروما: لن أتحدث عن عرض مانشستر يونايتد.. وباريس بات من الماضي",
    "body": "عبر الحارس الإيطالي لمانشستر سيتي جيانلويجي دوناروما عبّر عن سعادته البالغة بالعمل تحت قيادة المدرب بيب جوارديولا. وقال دوناروما، في المؤتمر الصحفي لمباراة نابولي بدوري أبطال أوروبا: \"العمل مع بيب يمثل شرفاً كبيراً بالنسبة لي، وهدفي الاستمرار في التطور وتقديم كل ما أملك لخدمة الفريق\". وتحدث دوناروما عن العروض التي تلقاها خلال الصيف الماضي، حيث ارتبط اسمه بمانشستر يونايتد، لكنه أوضح أن الانتقال إلى ملعب الاتحاد كان \"الخيار الوحيد\" بالنسبة له حين قرر الرحيل عن باريس سان جيرمان، مضيفاً: \"لا أستطيع الحديث عن خيارات أخرى\". وفيما يخص إشادة جوارديولا به، قال دوناروما: \"أشكر المدرب، وبالنسبة لي من دواعي الفخر أن أكون هنا وأن يكون هو مدربي. إنه جزء من تاريخ كرة القدم، وأنا متحمس جداً لهذه التجربة. ما زال أمامي الكثير للتحسن، وما زلت أستطيع تقديم المزيد، وهذا هدفي، أن أواصل التطور وأعطي كل ما لدي للفريق\". كما أشار إلى أن جوارديولا قادر على \"تطويره كثيراً\" خاصة فيما يتعلق بمهارة التمرير والتوزيع. وعن رغبته بالانضمام إلى سيتي، أوضح الحارس الإيطالي: \"كنت واضحاً تماماً، رغبتي كانت القدوم إلى هنا، وكان هذا خياري الأول والوحيد، الشيء الوحيد الذي أردته. أنا سعيد بوجودي في سيتي، ضمن هذه العائلة الرائعة، وأتمنى أن أساهم بالكثير لألوان هذا النادي ولشعاره لسنوات طويلة\". وتطرق دوناروما إلى طموحاته في د…",
    "image": null,
    "pubDate": "2025-09-17T10:52:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "878500043ee1c38e",
    "title": "\"الانضباط\" تسدل الستار على ملف عقوبة هويسين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%86%D8%B6%D8%A8%D8%A7%D8%B7-%D8%AA%D8%B3%D8%AF%D9%84-%D8%A7%D9%84%D8%B3%D8%AA%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D9%85%D9%84%D9%81-%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D9%87%D9%88%D9%8A%D8%B3%D9%8A%D9%86/blta1b2c25561543998?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرار صادم للميرنجي يتعارض مع رأي لجنة الحكام الفنية",
    "body": "رفضت لجنة الانضباط بالاتحاد الإسباني لكرة القدم الاستئناف المقدم من ريال مدريد ضد عقوبة طرد مدافعه دين هويسين، لتقرر إيقافه مباراة واحدة فقط، وبالتالي لن يكون تحت تصرف المدرب تشابي ألونسو في مواجهة إسبانيول يوم السبت المقبل. ووفقا لصحيفة \"آس\" الإسبانية، جاء قرار اللجنة ليتعارض مع الموقف العلني للجنة الحكام الفنية، التي أقرت بوجود خطأ من الحكم جيل مانزانو في تقدير الحالة وإشهار البطاقة الحمراء، لكنها في الوقت نفسه دعمت عدم تدخل تقنية الفيديو، معتبرة أن الحالة لم تكن خطأ واضحا وفادحا. كان الجدل قد اشتعل عقب مباراة ريال مدريد وريال سوسييداد، حيث طُرد هويسين في الدقيقة 32 من المواجهة التي جرت في ملعب أنويتا إثر عرقلته لميكيل أويارزابال. اعتبر الحكم مانزانو أن الواقعة تمثل \"منع فرصة محققة للتسجيل\"، ودون ذلك في تقريره، بينما رأى كثيرون، ومن بينهم لجنة الحكام نفسها، أن الحالة لم تكن تستوجب الطرد المباشر. وأشارت إلى أن وجود إيدير ميليتاو قريبا من الكرة والمسافة الفاصلة عن المرمى جعلا ريال مدريد يعبر عن استيائه الشديد خلال المباراة وبعدها، ليؤكد النادي أنه بصدد رفع ملف كامل إلى \"فيفا\"، يضم شكاوى من قرارات تحكيمية مثيرة للجدل خلال الجولات الأربع الأولى من الموسم الحالي والماضي. مع ذلك، تمسكت لجنة الانضباط بتقرير الحكم، استنادا إلى المادة 27 من القانون التأديبي، التي تنص على اعتماد ما ورد في…",
    "image": null,
    "pubDate": "2025-09-17T10:46:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2d102d3ac1bc9540",
    "title": "صورة.. أول تعليق من أرنولد عقب إصابته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%88%D8%B1%D8%A9-%D8%A7%D9%94%D9%88%D9%84-%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D9%85%D9%86-%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D8%B9%D9%82%D8%A8-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%AA%D9%87/blt95d6c33ec3ae6ada?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صورة.. أول تعليق من أرنولد عقب إصابته",
    "body": "علق الإنجليزي ترينت ألكسندر أرنولد، ظهير ريال مدريد، لأول مرة عقب تعرضه لإصابة أمام مارسيليا في دوري أبطال أوروبا. ونشر أرنولد صورة له على حسابه بشبكة \"إنستجرام\"، وكتب عليها: \"سأعود في أقرب وقت ممكن وأقوى من ذي قبل.. أراكم قريبًا مشجعي ريال مدريد\". وقال نادي ريال مدريد، اليوم الأربعاء، في بيان طبي للنادي: \"بعد الفحوصات التي أُجريت اليوم للاعبنا ترينت ألكسندر-أرنولد من قبل الخدمات الطبية لريال مدريد، تم تشخيص إصابته بتمزق عضلي في العضلة ذات الرأسين الفخذية للساق اليسرى. حالته بانتظار التطورات\". ووفقاً لصحيفة \"آس\" الإسبانية، فإن مدة غياب ألكسندر-أرنولد عن المباريات ستتراوح من 6 إلى 8 أسابيع. وكان ترينت قد وضع يده سريعاً على مؤخرة فخذه عقب انطلاق مواجهة مارسيليا، قبل أن يغادر الملعب لعدم قدرته على الاستمرار. &nbsp;",
    "image": "https://assets.kooora.com/images/v3/blt9599a38b1b87f51c/Untitled.png",
    "pubDate": "2025-09-17T10:40:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "194fefd9994c7ee0",
    "title": "قبل مباراة الاستقلال.. ماذا يفعل النصر في غياب رونالدو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D9%84%D8%A7%D9%84-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%81%D8%B9%D9%84-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt5af402934ad613a7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">من المقرر أن يخوض فريق النصر السعودي مباراته ضد استقلال دوشنبه الطاجيكي، مساء اليوم الأربعاء، ضمن الجولة الأولى من دوري أبطال آسيا 2، من دون نجمه الأول البرتغالي كريستيانو رونالدو.</p><p style=\"text-align: right;\">رونالدو (40 عامًا) لا يعاني من أي إصابة، لكن المدرب الب…",
    "body": "من المقرر أن يخوض فريق النصر السعودي مباراته ضد استقلال دوشنبه الطاجيكي، مساء اليوم الأربعاء، ضمن الجولة الأولى من دوري أبطال آسيا 2، من دون نجمه الأول البرتغالي كريستيانو رونالدو. رونالدو (40 عامًا) لا يعاني من أي إصابة، لكن المدرب البرتغالي جورجي جيسوس قرر استبعاده حفاظًا على مستواه البدني. وستكون هذه المباراة رقم 19 التي يغيب عنها \"الدون\" منذ وصوله إلى الفريق في يناير/كانون ثان 2023. النصر حقق الفوز في 8 مباريات وتعادل في مثلها، وخسر في مناسبتين، خلال فترة غياب النجم البرتغالي عن مختلف المسابقات المحلية والقارية. وتصل نسبة انتصارات النصر من دون رونالدو إلى 44.4%. وكان \"الدون\" قد توج هدافًا لدوري روشن في النسختين الماضيتين، بعد منافسة شرسة مع العديد من النجوم.",
    "image": null,
    "pubDate": "2025-09-17T10:35:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9536d6a15a46d35d",
    "title": "يايسله: الهلال تعاقد مع إنزاجي.. ولكن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%88%D9%84%D9%83%D9%86/blt9636f64aa3e1a5a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">رفع الألماني ماتياس يايسله، مدرب أهلي جدة، راية التحدي قبل مواجهة الهلال، بعد غد الجمعة في إطار منافسات الجولة الثالثة من دوري روشن للمحترفين.</p><p style=\"text-align: right;\">وكان الأهلي قد حقق 4 نقاط في أول جولتين من الفوز على نيوم والتعادل مع الاتفاق، وهو نفس الحال …",
    "body": "رفع الألماني ماتياس يايسله، مدرب أهلي جدة، راية التحدي قبل مواجهة الهلال، بعد غد الجمعة في إطار منافسات الجولة الثالثة من دوري روشن للمحترفين. وكان الأهلي قد حقق 4 نقاط في أول جولتين من الفوز على نيوم والتعادل مع الاتفاق، وهو نفس الحال بالنسبة للهلال الذي هزم الرياض وخرج متعادلا مع القادسية. وقال يايسله في تصريحات بالمؤتمر الصحفي قبل اللقاء: \"المباراة ستكون صعبة بكل تأكيد، ولكننا نمتلك قائمة مميزة من اللاعبين الأجانب والمحليين، وسأعمل على تجهيزهم بأفضل شكل ممكن\". وأضاف: \"لم أحدد المجموعة التي ستلعب المباراة، ولكنني سأنظر إلى اللاعب الأجهز، في ظل الضغط البدني الذي ينتظرنا في كافة البطولات، فبعد أن نلعب ضد الهلال، سنواجه بيراميدز في كأس القارات\". وتابع حديثه: \"الهلال غير مدربه وجلب سيموني إنزاجي، فهو مدرب كبير، ولكن ذلك لن يقلل من طموحاتنا وأهدافنا، فنحن لدينا القدرة على تحقيق الفوز\". وعن تأخر الفريق في تسجيل الأهداف، قال المدرب الشاب: \"أنا كمدرب أرى الصورة كاملة، فهناك بعض الظروف التي تختلف عن غيرها، ولكن هذا لا يقلل من العمل الذي نقوم به\". واختتم: \"الأهداف تأتي حسب ظروف المباراة، فنحن نواجه أندية قوية على كافة الأصعدة، والأهم أننا نسير بخطى ثابتة\".",
    "image": null,
    "pubDate": "2025-09-17T10:31:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3057c26af5e316ce",
    "title": "كارفاخال مهدد بعقوبة مغلظة في دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D9%81%D8%A7%D8%AE%D8%A7%D9%84-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D9%85%D8%BA%D9%84%D8%B8%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt141aba514c57dfd3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قائد الميرنجي قد يغيب قاريا حتى ديسمبر المقبل",
    "body": "بات داني كارفاخال، قائد ريال مدريد، مهددا بالغياب لفترة طويلة عن منافسات دوري أبطال أوروبا، بعد طرده في مواجهة أولمبيك مارسيليا، الثلاثاء، ما قد يكلفه عقوبة قاسية من الاتحاد الأوروبي لكرة القدم \"يويفا\". ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن الواقعة حدثت عند الدقيقة 69 حين وجه كارفاخال ضربة برأسه لحارس الفريق الفرنسي رولي. ولم يتدخل الحكم في البداية، لكن بعد مراجعة تقنية الفيديو قرر إشهار البطاقة الحمراء في وجه الظهير الأيمن للميرنجي. وسيكون تقرير الحكم البوسني إرفان بيلجتو حاسما في تحديد العقوبة، إذ قد يتعرض كارفاخال للإيقاف حتى 3 مباريات وفق المادة 15 من لائحة الانضباط باليويفا، والمتعلقة بـ \"السلوك غير الرياضي للاعبين أو المدربين\". في أفضل السيناريوهات، قد تُصنف الواقعة على أنها سلوك غير رياضي وليست اعتداءً، لتقتصر العقوبة على مباراتين فقط، وفقاً للبند (د) من المادة المذكورة، الذي ينص على \"إيقاف مباراتين أو لمدة محددة بسبب السلوك غير الرياضي الجسيم\". وبحسب الصور التلفزيونية، يبدو أن كارفاخال معرض لعقوبة أشد لا تقل عن 3 مباريات وربما أكثر، بموجب البند (هـ) من نفس المادة، الذي ينص على \"إيقاف ثلاث مباريات أو لمدة محددة عند الاعتداء على لاعب آخر أو أي شخص موجود في المباراة\". وفي حال إيقافه بالعقوبة المشددة، لن يتمكن كارفاخال من العودة للمشاركة في دوري الأبطال قبل الجولة الخا…",
    "image": null,
    "pubDate": "2025-09-17T10:21:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2e6e94b02472cd84",
    "title": "3 غيابات تحاصر الإسماعيلي قبل لقاء الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D8%AA%D8%AD%D8%A7%D8%B5%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blte385a18dc23f5f83?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأكد غياب 3 لاعبين عن صفوف الإسماعيلي في لقاء الزمالك، المقرر غدًا الخميس، على ستاد هيئة قناة السويس، في الجولة السابعة للدوري المصري.",
    "body": "تأكد غياب 3 لاعبين عن صفوف الإسماعيلي في لقاء الزمالك، المقرر غدًا الخميس، على ستاد هيئة قناة السويس، في الجولة السابعة للدوري المصري. &nbsp; وقال مصدر بالنادي الإسماعيلي لـ\"كووورة\" إن الثنائي عبد الكريم مصطفى وحسن منصور سيغيب للطرد في لقاء غزل المحلة والإيقاف لمدة مباراتين. &nbsp; وأوضح أن لاعب الوسط محمد حسن سيغيب أيضًا لعدم تعافيه من الإصابة. &nbsp; وأكد أن الجزائري ميلود حمدي المدير الفني للإسماعيلي تابع مباريات الزمالك الأخيرة، واستقر على ملامح تشكيله للمواجهة المرتقبة. &nbsp; وكان الإسماعيلي قد جمع 4 نقاط من 6 جولات في الدوري المصري بعد أن فاز على حساب الطلائع وحقق تعادلاً واحدًا أمام بتروجت وتلقى 4 هزائم.",
    "image": null,
    "pubDate": "2025-09-17T10:18:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec881fda8b7c2248",
    "title": "مبابي يعلن مقاطعة حفل الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D9%82%D8%A7%D8%B7%D8%B9%D8%A9-%D8%AD%D9%81%D9%84-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt0064da8acfe12961?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد كيليان مبابي، نجم ريال مدريد الإسباني وقائد منتخب فرنسا، أنه لن يحضر حفل توزيع جوائز الكرة الذهبية، الذي سيقام يوم الإثنين المقبل في العاصمة باريس.</p><p style=\"direction: rtl;\">وصرح مبابي عبر قناة <strong>CBS </strong>سبورتس عقب الفوز على مارسيليا 2-1 في دوري أبطال أ…",
    "body": "أكد كيليان مبابي، نجم ريال مدريد الإسباني وقائد منتخب فرنسا، أنه لن يحضر حفل توزيع جوائز الكرة الذهبية، الذي سيقام يوم الإثنين المقبل في العاصمة باريس. وصرح مبابي عبر قناة CBS سبورتس عقب الفوز على مارسيليا 2-1 في دوري أبطال أوروبا: \"للفوز بهذه الجائزة يجب أن أحقق الألقاب مع فريقي، وبعد ذلك، نرى ما سيحدث\". أضاف كيليان \"سأكون سعيدا إذا فاز ديمبلي بالجائزة، لأنه صديقي، وأدعمه دائما منذ بداية مسيرته، وسأتابع الحفل على شاشة التليفزيون، وأتمنى أن يفوز عثمان بالكرة الذهبية\". وأشارت شبكة GFFN الفرنسية إلى أن مبابي سيغيب رفقة جميع نجوم ريال مدريد في ظل قرار إدارة النادي الإسباني بمقاطعة الحفل، اعتراضا على عدم فوز البرازيلي فينيسيوس جونيور بالجائزة المرموقة في العام الماضي 2024.",
    "image": null,
    "pubDate": "2025-09-17T10:12:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4f0f535d1c064ea",
    "title": "الشعباني: عبرنا مطبين صعبين.. واكتسبنا شخصية قوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%B9%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A8%D8%B1%D9%86%D8%A7-%D9%85%D8%B7%D8%A8%D9%8A%D9%86-%D8%B5%D8%B9%D8%A8%D9%8A%D9%86-%D9%88%D8%A7%D9%83%D8%AA%D8%B3%D8%A8%D9%86%D8%A7-%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9-%D9%82%D9%88%D9%8A%D8%A9/bltbfe0d44ff8b28c96?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى التونسي معين الشعباني مدرب نهضة بركان، أن فريقه تخطى مطبين صعبين في بداية الدوري المغربي، بعدما انتصر على أولمبيك الدشيرة والكوكب المراكشي، وهما وافدان على دوري الكبار.",
    "body": "يرى التونسي معين الشعباني مدرب نهضة بركان، أن فريقه تخطى مطبين صعبين في بداية الدوري المغربي، بعدما انتصر على أولمبيك الدشيرة والكوكب المراكشي، وهما وافدان على دوري الكبار. &nbsp; وقال الشعباني في تصريح تلفزيوني لقناة الرياضية: \"مخطئ من يعتقد أن حصد 6 نقاط في أول مبارتين كان هينا٬ الأمر تطلب مجهودات كبيرة، وهذا وضع طبيعي قياسا بالحماس الكبير الذي يرافق عادة أداء الوافدين الجدد. ومع ذلك سعادتنا كبيرة، بما تحصلنا عليه\". &nbsp; وأضاف: \"النادي اكتسب شخصية قوية، وهذا تطلب منا عملا كبيرا٬ القادم سيكون أصعب ومع ذلك نملك الإرادة و الحافز لنتقدم و نواصل التطور\". &nbsp; وأتم تصريحاته: \"نخوض كل مباراة على حدة والدوري لا يزال في بدايته وسيشهد العديد من التطورات\". &nbsp; يشار إلى أن نهضة بركان هو حامل لقب الدوري المغربي، بعدما ناله في الموسم الماضي لأول مرة في تاريخه.",
    "image": null,
    "pubDate": "2025-09-17T10:12:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce45d62386ff9e86",
    "title": "فيريرا يحدد ثنائي دفاع الزمالك أمام الإسماعيلي‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A%E2%80%8E/blt0a019e5c7a6b4c47?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استقر البلجيكي يانيك فيريرا المدير الفني لنادي الزمالك على ثنائي الدفاع الذي سيبدأ مواجهة الإسماعيلي المقرر لها غدا الخميس.</p><p>ويلتقي الزمالك فريق الإسماعيلي على ستاد هيئة قناة السويس بالإسماعيلية، في الخامسة مساء، ضمن منافسات الجولة السابعة من الدوري المصري الممتاز.</p><p>وعلم كووورة من مصاد…",
    "body": "استقر البلجيكي يانيك فيريرا المدير الفني لنادي الزمالك على ثنائي الدفاع الذي سيبدأ مواجهة الإسماعيلي المقرر لها غدا الخميس. ويلتقي الزمالك فريق الإسماعيلي على ستاد هيئة قناة السويس بالإسماعيلية، في الخامسة مساء، ضمن منافسات الجولة السابعة من الدوري المصري الممتاز. وعلم كووورة من مصادره الخاصة داخل الزمالك أن فيريرا وجهازه المعاون استقرا على استمرار محمد إسماعيل إلى جانب حسام عبد المجيد في خط الدفاع. وأكد فيريرا أن محمد إسماعيل قدم أداء مميزا في الفوز على المصري البورسعيدي 3-0، بالجولة الماضية. وكان إسماعيل قد شارك في المباراة الماضية للزمالك لتعويض محمود حمدي الونش الذي طُرد أمام وادي دجلة، بالجولة الخامسة من الدوري، وتم إيقافه 3 مباريات. ويتصدر الزمالك جدول الدوري، برصيد 13 نقطة، بينما يحتل الإسماعيلي المركز 18 برصيد 4 نقاط.",
    "image": null,
    "pubDate": "2025-09-17T10:11:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec78c8a4979fd1e8",
    "title": "إسبانيا تلوح بمقاطعة مونديال 2026 بسبب الكيان الصهيوني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%84%D9%88%D8%AD-%D8%A8%D9%85%D9%82%D8%A7%D8%B7%D8%B9%D8%A9-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%83%D9%8A%D8%A7%D9%86-%D8%A7%D9%84%D8%B5%D9%87%D9%8A%D9%88%D9%86%D9%8A/blt16fb80063543362f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لوح باتشي لوبيز، المتحدث باسم الحكومة الإسبانية، بأن منتخب بلاده قد يقاطع المشاركة في كأس العالم 2026 حال تأهل الكيان الصهيوني للمونديال الذي سيقام في أمريكا وكندا والمكسيك.",
    "body": "لوح باتشي لوبيز، المتحدث باسم الحكومة الإسبانية، بأن منتخب بلاده قد يقاطع المشاركة في كأس العالم 2026 حال تأهل الكيان الصهيوني للمونديال الذي سيقام في أمريكا وكندا والمكسيك. &nbsp; ذكرت صحيفة \" ليكيب \" الفرنسية أنه انطلاقا من التزامها الراسخ بالقضية الفلسطينية، دعمت الحكومة الإسبانية الاحتجاجات ضد مشاركة فريق صهيوني في سباق إسبانيا للدراجات. &nbsp; وأضافت أن رئيس الوزراء الاشتراكي بيدرو سانشيز ووزراءه، يطالبون أيضا باستبعاد الفرق الصهيونية من المسابقات الرياضية، مثلما حدث مع الفرق الروسية التي منعت من المشاركات الرياضية منذ غزو أوكرانيا في فبراير/شباط 2022. &nbsp; ونقلت الصحيفة ما قاله المتحدث باسم الحزب الاشتراكي في مجلس النواب، باتشي لوبيز بأن منتخب إسبانيا قد يقاطع مونديال 2026 في حال تأهل الكيان الصهيوني، مضيفا \"سنرى إمكانية ذلك في الوقت المناسب\". &nbsp; ويحتل منتخب الكيان الصهيوني المركز الثالث في مجموعته بالتصفيات متساويا مع إيطاليا، صاحبة المركز الثاني برصيد 9 نقاط، ويتنافس بقوة على التأهل لكأس العالم. &nbsp; وفي الإطار ذاته، هددت إسبانيا أيضا بمقاطعة النسخة المقبلة من مسابقة الأغنية الأوروبية \"يوروفيجن\" إذا لم يستبعد الكيان الصهيوني، لتسير بذلك على خطى دول أخرى مثل أيرلندا وأيسلندا وسلوفينيا وهولندا.",
    "image": null,
    "pubDate": "2025-09-17T09:59:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c31eff0cbc14f8a4",
    "title": "مبابي السبب؟.. أزمة ثقة تهدد علاقة فينيسيوس بريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AB%D9%82%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%B9%D9%84%D8%A7%D9%82%D8%A9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%A8%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt7faaf97a72187c6a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعيش علاقة فينيسيوس جونيور مع ريال مدريد واحدة من أصعب مراحلها في الفترة الأخيرة، حيث تراجعت مكانته داخل الفريق بشكل واضح، ليفتح ذلك باب الشكوك حول مستقبله ودوره في ظل بروز النجم الفرنسي كيليان مبابي كقائد جديد للميرنجي.</p><p>وبحسب صحيفة \"ماركا\" الإسبانية، حملت بداية الموسم الحالي صدمة لجماهير …",
    "body": "تعيش علاقة فينيسيوس جونيور مع ريال مدريد واحدة من أصعب مراحلها في الفترة الأخيرة، حيث تراجعت مكانته داخل الفريق بشكل واضح، ليفتح ذلك باب الشكوك حول مستقبله ودوره في ظل بروز النجم الفرنسي كيليان مبابي كقائد جديد للميرنجي. وبحسب صحيفة \"ماركا\" الإسبانية، حملت بداية الموسم الحالي صدمة لجماهير ريال مدريد بعدما وجد فينيسيوس نفسه على مقاعد البدلاء في مباراتين، الأولى في الدوري أمام أوفييدو، ثم في الافتتاح الأوروبي أمام مارسيليا، وهو ما لم يكن متوقعاً. وأشارت الصحيفة إلى أن قرار تشابي ألونسو باستبعاده من التشكيلة الأساسية في أول مباراة بدوري الأبطال فتح نقاشاً واسعاً حول (ما الذي يحدث مع فينيسيوس؟). ويصر ريال مدريد والجهاز الفني على أن الأمر لا يعدو كونه مداورة، حيث يعتمد ألونسو على رودريجو كورقة بديلة على الجهة اليسرى، مع الرغبة في التناوب بينهما حتى يفرض أحدهما نفسه. ورغم إيمان ألونسو بأن فينيسيوس يظل لاعباً مؤثراً، إلا أن المدرب لا يمنحه صفة \"اللاعب الذي لا يُمس\"، بل يطالبه بكسب مكانه في كل أسبوع. وأوضحت أن الدولي البرازيلي لم يعد المرجعية الأولى للفريق، لأن هذا الدور بات محجوزاً لمبابي الذي حظي منذ اليوم الأول لموسم 2025/26 بثقة النادي وغرفة الملابس، وأصبح المنفذ الحصري لركلات الجزاء، وورث القميص رقم 10 من لوكا مودريتش، ورد بالأهداف والحضور القيادي. في المقابل، خسر فينيسيوس وزنه داخل …",
    "image": null,
    "pubDate": "2025-09-17T09:58:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "293751bb0baee37a",
    "title": "الحسين إربد يحسم موقف لاعبه من مواجهة الوحدات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D8%B3%D9%8A%D9%86-%D8%A7%D9%95%D8%B1%D8%A8%D8%AF-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A7%D8%AA/blt053c85945cd53f7c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حسم البرتغالي كيم ماتشادو، المدير الفني لفريق الحسين إربد، موقف لاعبه رجائي عايد من لقاء الوحدات المقرر يوم الأحد المقبل في الجولة السابعة من الدوري الأردني.</p><p style=\"direction: rtl;\">وتغلب الحسين إربد على ضيفه سباهان الإيراني بهدف دون رد مساء أمس الثلاثاء في الجولة ا…",
    "body": "حسم البرتغالي كيم ماتشادو، المدير الفني لفريق الحسين إربد، موقف لاعبه رجائي عايد من لقاء الوحدات المقرر يوم الأحد المقبل في الجولة السابعة من الدوري الأردني. وتغلب الحسين إربد على ضيفه سباهان الإيراني بهدف دون رد مساء أمس الثلاثاء في الجولة الأولى لمرحلة المجموعات ببطولة دوري أبطال آسيا 2. وقال ماتشادو في تصريحات للحساب الرسمي لناديه إن رجائي عايد اشتكى من آلام في الظهر لكنه بحالة جيدة وسيكون جاهزا لمواجهة الوحدات. وأشار إلى أن لاعبي الحسين إربد لديهم جودة عالية مثل يوسف أبو جلبوش \"صيصا\" وعارف الحاج ولديهم القدرة على شغل أكثر من مركز وهو ما يمنح الفريق مرونة تكتيكية. وأكد سعد الروسان قائد الفريق أن الحسين إربد يراهن على تألق اللاعبين الشبان لتحقيق نتائج طيبة هذا الموسم سواء في الدوري الأردني أو دوري أبطال آسيا 2 موضحا أن هؤلاء اللاعبين سيكتسبون الخبرة بمشاركتهم القارية.",
    "image": null,
    "pubDate": "2025-09-17T09:57:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f7c178e9296feb02",
    "title": "غضب لا يهدأ.. هل يقطع مالكوم خيوط الود مع إنزاجي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B6%D8%A8-%D9%84%D8%A7-%D9%8A%D9%87%D8%AF%D8%A7%D9%94-%D9%87%D9%84-%D9%8A%D9%82%D8%B7%D8%B9-%D9%85%D8%A7%D9%84%D9%83%D9%88%D9%85-%D8%AE%D9%8A%D9%88%D8%B7-%D8%A7%D9%84%D9%88%D8%AF-%D9%85%D8%B9-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A/blta19988e9a2dedba7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العقلية تبقى دائمًا الجزء الأهم الذي يميز أي لاعب عن غيره، فهي التي تحدد قدرته على التعامل مع الضغوط، وتكشف إن كان قادرًا على تحويل لحظات الغضب والانفعال إلى دافع إيجابي يخدم الفريق، أم أنها ستصبح عبئًا يهدد مسيرته وعلاقته مع مدربه وزملائه.",
    "body": "العقلية تبقى دائمًا الجزء الأهم الذي يميز أي لاعب عن غيره، فهي التي تحدد قدرته على التعامل مع الضغوط، وتكشف إن كان قادرًا على تحويل لحظات الغضب والانفعال إلى دافع إيجابي يخدم الفريق، أم أنها ستصبح عبئًا يهدد مسيرته وعلاقته مع مدربه وزملائه. &nbsp; البرازيلي مالكوم دي أوليفيرا، المحترف ضمن صفوف الهلال، بات عبارة عن شعلة من الغضب تتحرك على أرض الملعب، من اشتباكات مع لاعبين ومدربين حتى مع الجماهير. &nbsp; ومع بداية موسم جديد بطموحات مختلفة تحت قيادة المدير الفني الإيطالي سيموني إنزاجي، يبدو أن مالكوم لن يتوقف عن إثارة الجدل، بتصرف صبياني جديد، ظهر في ليلة الانتصار على الدحيل القطري (2-1) في أولى مباريات دوري أبطال آسيا للنخبة. تصرف صادم &nbsp; قرر إنزاجي سحب مالكوم في الدقيقة 81 من الشوط الثاني، والدفع بزميله علي لاجامي في محاولة لتأمين النتيجة وغلق مناطق المرور أمام الضيوف. &nbsp; ورغم أن مالكوم أحد أبرز العناصر المحترفة في الفريق وأقدمهم، إلا أنه ضرب بكل ذلك عرض الحائط، وتصرف وكأنه لاعب ناشئ ليس لديه أي خبرة. &nbsp; واتجهت عدسات الناقل التلفزيوني لرصد رد فعل مالكوم عقب استبداله، حيث أبدى اعتراضه بطريقة غير لائقة وهو يلوّح بيديه، كما تجاهل مصافحة زملائه على مقاعد البدلاء، وظل يتمتم ببعض الكلمات غاضبًا داخل نفسه. &nbsp; والمثير أن هذه هي ليست المرة الأولى التي يعبر فيها مالكوم عن است…",
    "image": null,
    "pubDate": "2025-09-17T09:32:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8503df586aae985b",
    "title": "رشيد الطوسي لكووورة: سنتعلم الدروس مهما كانت قاسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B4%D9%8A%D8%AF-%D8%A7%D9%84%D8%B7%D9%88%D8%B3%D9%8A-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%B3%D9%86%D8%AA%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D8%B1%D9%88%D8%B3-%D9%85%D9%87%D9%85%D8%A7-%D9%83%D8%A7%D9%86%D8%AA-%D9%82%D8%A7%D8%B3%D9%8A%D8%A9/blt6ec40bc12ac2bd47?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الكوكب المراكشي يعترف بارتكاب هفوات أمام نهضة بركان",
    "body": "بدا رشيد الطوسي مدرب نادي الكوكب المراكشي محبطا بسبب الكيفية التي خسر بها ناديه للمباراة الثانية تواليا، أمام نهضة بركان 2-1، الثلاثاء، في الجولة الثانية من الدوري المغربي. &nbsp; وصرح الطوسي لموقع كووورة مؤكدا \"سنحاول نقل الثقة للاعبين كي لا نترك مجالا لينال منهم الشك\". &nbsp; وتابع: \"لقد أدار الحظ ظهره لنا في أول مباراتين، مثلما أن الحظ العاثر وضعنا في طريق ناديين كبيرين مبكرا، هما الوداد ونهضة بركان حامل اللقب\". &nbsp; وأكد: \"ارتكبنا هفوات كلفتنا الكثير وذلك بسبب عامل الخبرة الذي يفتقده أغلب اللاعبين. نحن هنا لنتعلم مهما كانت الدروس قاسية\". &nbsp; وأردف الطوسي: \"الدوري ما يزال في بدايته، والأفضل أن نخطئ مبكرا على أن يحدث معنا ذلك في وقت حاسم. سنحاول التدارك &nbsp;كي نصحح الوضع بالتدريج\".",
    "image": null,
    "pubDate": "2025-09-17T09:27:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0aca1dcaa0303208",
    "title": "تشابي ألونسو يكشف طريقة ليخرج أفضل نسخ كيليان مبابي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D9%83%D8%B4%D9%81-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D9%84%D9%8A%D8%AE%D8%B1%D8%AC-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%86%D8%B3%D8%AE-%D9%83%D9%8A%D9%84%D9%8A%D8%A7%D9%86-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/blt3c459f49029dd9b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعرف في هذا الفيديو على الطريقة التي يستخدمها تشابي ألونسو مدرب ريال مدريد ليخرج أفضل ما لدى مهاجمه كيليان مباؤي</p>",
    "body": "تعرف في هذا الفيديو على الطريقة التي يستخدمها تشابي ألونسو مدرب ريال مدريد ليخرج أفضل ما لدى مهاجمه كيليان مباؤي",
    "image": null,
    "pubDate": "2025-09-17T09:12:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6666b1e6927863ee",
    "title": "الأهلي يكشف حقيقة طلب زيزو بعد إصابته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B7%D9%84%D8%A8-%D8%B2%D9%8A%D8%B2%D9%88-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%AA%D9%87/blt38d4bfd81d754450?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد وليد صلاح الدين مدير الكرة بالأهلي، أن أحمد سيد زيزو، نجم الفريق الأحمر، لم يطلب السفر إلى الخارج من أجل التأهيل بعد الإصابة التي تعرض لها في مباراة إنبي الأخيرة.",
    "body": "أكد وليد صلاح الدين مدير الكرة بالأهلي، أن أحمد سيد زيزو، نجم الفريق الأحمر، لم يطلب السفر إلى الخارج من أجل التأهيل بعد الإصابة التي تعرض لها في مباراة إنبي الأخيرة. &nbsp; وترددت أنباء خلال الساعات الماضية، عن طلب زيزو السفر خارج مصر للتأهيل من إصابته بشد من الدرجة الثانية في العضلة الضامة أجبرته على الخروج من الشوط الأول لمباراة إنبي التي انتهت بالتعادل (1-1) يوم الأحد الماضي في الجولة السادسة من الدوري الممتاز. &nbsp; وقال وليد صلاح الدين في تصريحات نشرها الموقع الرسمي للأهلي، إن ما تردد إعلاميا في هذا الشأن، كلام عارٍ تمامًا عن الصحة، ولم يحدث لا من قريب أو بعيد. &nbsp; ويستعد الأهلي لمواجهة سيراميكا كليوباترا يوم الجمعة المقبل، في الجولة السابعة من عمر الدوري. &nbsp; ويعاني الأهلي بصورة واضحة في الموسم الحالي، إذ يتواجد في المركز الخامس عشر برصيد 6 نقاط، حيث لم يفز إلا مرة واحدة خلال 5 مباريات خاضها.",
    "image": null,
    "pubDate": "2025-09-17T09:10:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "635e8c1e4a744d1c",
    "title": "بعد كانسيلو.. نونيز يثير قلق الهلال قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%8A%D8%AB%D9%8A%D8%B1-%D9%82%D9%84%D9%82-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt146147e9aff4b05b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">أثار الأوروجواياني داروين نونيز، مهاجم فريق الهلال، قلق جماهير \"الزعيم\" قبل مواجهة أهلي جدة، في الكلاسيكو المقرر إقامته، مساء الجمعة المقبل، ضمن الجولة الثالثة من دوري روشن للمحترفين.</p><p style=\"text-align: right;\">وكان نونيز قد سجل هدفًا في فوز الهلال الصعب على الدح…",
    "body": "أثار الأوروجواياني داروين نونيز، مهاجم فريق الهلال، قلق جماهير \"الزعيم\" قبل مواجهة أهلي جدة، في الكلاسيكو المقرر إقامته، مساء الجمعة المقبل، ضمن الجولة الثالثة من دوري روشن للمحترفين. وكان نونيز قد سجل هدفًا في فوز الهلال الصعب على الدحيل القطري، أمس الثلاثاء، بنتيجة (2-1)، ضمن منافسات الجولة الأولى من دوري أبطال آسيا للنخبة. وخرج نونيز أمام المنطقة الخاصة بوسائل الإعلام بعد المباراة، وهو لا يمشي بصورة طبيعية، ويبدو أنه كان يعاني من إصابة عضلية. وبحسب صحيفة \"اليوم\" السعودية، فإن نونيز يعاني من كدمة بسيطة، تسببت في ظهوره بهذا الشكل، ولكنها لن تؤثر على مشاركته في الكلاسيكو. وجاءت إصابة نونيز بعد خروج البرتغالي جواو كانسيلو مصابًا في الدقيقة 40 من الشوط الأول ضد الدحيل، ولم يتم الكشف حتى هذه اللحظة عن مدة غيابه. ويمثل نونيز إضافة قوية للهلال، بعدما سجل هدف في مباراتين متتاليتين للمرة الأولى في مسيرته منذ مارس/آذار 2024.",
    "image": null,
    "pubDate": "2025-09-17T09:10:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]