[
  {
    "id": "523ecde04e0bfb30",
    "title": "موعد مباراة النصر والرياض في دوري روشن السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt22729930150d4ea6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة النصر والرياض في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستعد النصر لمواجهة صعبة أمام ضيفه الرياض، السبت المقبل على ملعب الأول بارك، في الجولة الثالثة من دوري روشن السعودي 2025-2026. النصر يدخل المباراة بحثًا عن مواصلة سلسلة انتصاراته المحلية والقارية، حيث يتصدر جدول ترتيب دوري روشن ب6 نقاط، وحالته المعنوية عالية بعد الفوز على استقلال دوشنبه الطاجيكي في دوري أبطال آسيا \"2\". في المقابل، لن يكون الرياض لقمة سائغة للنجم البرتغالي كريستيانو رونالدو ورفاقه، بعدما صحح مساره سريعًا بتجاوز خسارته من الهلال وفاز على النجمة في الجولة الماضية. ويستعرض كووورة في السطور التالية، موعد مباراة النصر والرياض في دوري روشن السعودي 2025-2026 والقنوات الناقلة والمعلق والتشكيل المتوقع.. متى موعد مباراة النصر والرياض في دوري روشن السعودي 2025-2026؟ تقام مباراة النصر والرياض في دوري روشن السعودي 2025-2026 يوم السبت 20 سبتمبر/أيلول 2025، على ملعب الأول بارك. وتنطلق صافرة بداية المباراة في تمام التاسعة مساءً (21:00) بتوقيت مصر والسعودية، العاشرة مساءً (22:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة النصر والرياض في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية، حقوق بث مباريات الدوري السعودي، وقد خصصت قناة Thmanyah 1 HD، لنقل مباراة النصر والرياض في دوري روشن السعودي 2025-2026. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; …",
    "image": null,
    "pubDate": "2025-09-18T14:59:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f4e1f6bf2b9727a",
    "title": "مدربا النصر وشباب الأهلي يشعلان الحماس قبل \"ديربي دبي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8%D8%A7-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B4%D8%B9%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%AD%D9%85%D8%A7%D8%B3-%D9%82%D8%A8%D9%84-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%AF%D8%A8%D9%8A/blt1440ca34a07d632c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدربا النصر وشباب الأهلي يتوقعان \"ديربي\" قوي في الدوري الإماراتي This",
    "body": "توقع سلافيسا يوكانوفيتش مدرب النصر، مواجهة قوية أمام شباب الأهلي بعد غد السبت، عندما يلتقي الفريقين على استاد آل مكتوم بدبي، ضمن الجولة الرابعة من دوري أدنوك الإماراتي للمحترفين. وقال يوكانوفيتش، في المؤتمر الصحفي التقديمي: \"مباراة شباب الأهلي ستكون قوية، لكننا نستعد لها برغبة لاعبينا في مواصلة النتائج الإيجابية، وبدعم جماهيرنا\". وأضاف: \"هدفنا هو تطوير الأداء مع كل مباراة لتحقيق الفاعلية دفاعا وهجوما، وتحقيق الانتصارات، ومواصلة حصد النقاط\". في المقابل، أفاد باولو سوزا مدرب شباب الأهلي: \"نحتاج لتقديم كل ما لدينا، وأن يكون اللاعبين في أفضل صورة فرديا وجماعيا، مع الفعالية في ملء المساحات واتخاذ القرارات المناسبة\". وأمضى: \"كما نحتاج إلى صناعة أكبر عدد من الفرص المواتية وتسجيلها مثلما فعلنا في العام الماضي، حتى نستمر في المنافسة على الألقاب\". واعتبر سوزا أن حضور الجماهير بأعداد كبيرة في المباراة المقبلة أمر مطلوب، لافتا: \"نتطلع لمساندة كبيرة من جماهيرنا في لقاء النصر لنبقى يدا واحدة كما ظللنا دوما\". وأتم سوزا تصريحاته قائلا: \"معا نستطيع تخطي الصعاب، ونكون أكثر قدرة على تحقيق الأهداف، وفي مثل هذه المباريات نحتاج بشدة إلى وقفة الجماهير لتحفيز اللاعبين لتقديم أفضل ما لديهم\".",
    "image": null,
    "pubDate": "2025-09-18T14:33:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c461f60201bc121",
    "title": "هدف قاتل ينقذ مودرن سبورت أمام إنبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AF%D9%81-%D9%82%D8%A7%D8%AA%D9%84-%D9%8A%D9%86%D9%82%D8%B0-%D9%85%D9%88%D8%AF%D8%B1%D9%86-%D8%B3%D8%A8%D9%88%D8%B1%D8%AA-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%86%D8%A8%D9%8A/blt7804750e965859c3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تجنب مودرن سبورت، السقوط في فخ الهزيمة أمام ضيفه إنبي، بعد التعادل في الوقت القاتل خلال المباراة التي انتهت بنتيجة (2-2) اليوم الخميس، على ستاد القاهرة، في الجولة السابعة للدوري المصري.",
    "body": "تجنب مودرن سبورت، السقوط في فخ الهزيمة أمام ضيفه إنبي، بعد التعادل في الوقت القاتل خلال المباراة التي انتهت بنتيجة (2-2) اليوم الخميس، على ستاد القاهرة، في الجولة السابعة للدوري المصري. تقدم محمد شريف حتحوت لصالح إنبي في الدقيقة 39، بينما تعادل البديل حسام حسن في الدقيقة 53 لفريقه مودرن سبورت. وأحرز المغربي يوسف أوبابا، الهدف الثاني لإنبي في الدقيقة 79، بينما تعادل محمود ممدوح لصالح مودرن سبورت في الدقيقة (90+6). ورفع مودرن سبورت رصيده بقيادة مدربه مجدي عبد العاطي، إلى 11 نقطة في المركز الثالث بفارق 5 نقاط عن الزمالك صاحب الصدارة. فيما ارتفع رصيد إنبي بقيادة مدربه حمزة الجمل، إلى 10 نقاط في المركز الخامس بجدول الترتيب.",
    "image": null,
    "pubDate": "2025-09-18T14:19:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d544cafe2780a2e1",
    "title": "الزمالك يعمق جراح الإسماعيلي.. ويسترد صدارة الدوري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%B9%D9%85%D9%82-%D8%AC%D8%B1%D8%A7%D8%AD-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A-%D9%88%D9%8A%D8%B3%D8%AA%D8%B1%D8%AF-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A/blt6d4232c6c0ae7c13?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استعاد الزمالك صدارة الدوري المصري بفوز مثير على مضيفه الإسماعيلي (2-0)، اليوم الخميس، على ملعب استاد هيئة قناة السويس، ضمن منافسات الجولة السابعة. </p><p>وسجل للزمالك عبد الله السعيد في الدقيقة السابعة من ضربة جزاء، والفلسطيني عدي الدباغ (56)، خلال المباراة التي أدارها الحكم أمين عمر. </p><p>ور…",
    "body": "استعاد الزمالك صدارة الدوري المصري بفوز مثير على مضيفه الإسماعيلي (2-0)، اليوم الخميس، على ملعب استاد هيئة قناة السويس، ضمن منافسات الجولة السابعة. وسجل للزمالك عبد الله السعيد في الدقيقة السابعة من ضربة جزاء، والفلسطيني عدي الدباغ (56)، خلال المباراة التي أدارها الحكم أمين عمر. ورفع الزمالك بقيادة مدربه البلجيكي يانيك فيريرا، رصيده إلى 16 نقطة، مستعيدا صدارة الدوري بفارق نقطتين عن المصري البورسعيدي الذي تراجع للمركز الثاني بفارق نقطتين. وتلقى الإسماعيلي بقيادة مدربه الجزائري ميلود حمدي ضربة جديدة، وخسر للمرة الخامسة في 7 جولات، وتوقف رصيده عند 4 نقاط في المركز التاسع عشر بعد مباراة متوسطة المستوى. هدف مبكر بدأت المباراة بمحاولة من إيريك تراوري أبعدها حسام عبد المجيد وحصل على خطأ، بينما تقدم الزمالك مبكرا بعد انفراد للاعب البرازيلي خوان ألفينا الذي تعرض للعرقلة من محمد إيهاب، وحصل على ضربة جزاء تقدم منها عبد الله السعيد (7). وواصل الزمالك الضغط بعد هدف التقدم، وسنحت فرصة لناصر ماهر لم يستغلها، ثم محاولة من خوان ألفينا دون خطورة، وتحسن أداء الإسماعيلي، ولكن دون فاعلية على مرمى الزمالك. وأهدر ألفينا فرصة محققة بعد تمريرة عرضية، ولكنه سدد بجوار القائم بغرابة، بينما ضاعت تسديدة قريبة من ناصر ماهر فوق العارضة، وشارك صلاح مصدق بعد إصابة عمر جابر. أهدر الدباغ انفرادا بعد تمريرة رائعة من …",
    "image": null,
    "pubDate": "2025-09-18T14:13:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e69757008cc0922f",
    "title": "جوميز يجدد انتقاده لحكم لقاء اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%85%D9%8A%D8%B2-%D9%8A%D8%AC%D8%AF%D8%AF-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D9%87-%D9%84%D8%AD%D9%83%D9%85-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt175744841b7b5a46?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدد البرتغالي جوزيه جوميز، مدرب الفتح، انتقاده للتحكيم، بعد أيام قليلة من خسارة فريقه ضد الاتحاد، بالجولة الثانية من دوري روشن السعودي للمحترفين.",
    "body": "جدد البرتغالي جوزيه جوميز، مدرب الفتح، انتقاده للتحكيم، بعد أيام قليلة من خسارة فريقه ضد الاتحاد، بالجولة الثانية من دوري روشن السعودي للمحترفين. وخسر الفتح من الاتحاد بنتيجة 2-4 في مباراة شهدت ركلة جزاء، حصل عليها الفتح، وسجل منها سفيان بن دبكة، هدفا، بينما نال مراد باتنا لاعب الفريق، بطاقة حمراء مع نهاية الشوط الأول. وقال جوميز في المؤتمر التقديمي لمباراة الفتح ضد الحزم في الجولة الثالثة \"غضبت مما حدث من طاقم التحكيم في مباراة الاتحاد، ونصحت الحكم بإعادة مشاهدة المباراة للاستفادة\". وعن لقاء الحزم، أوضح \"أعرف طريقة المدرب جلال قادري، باللعب الدفاعي، وهي طريقة يعتاد عليها الحزم، لكننا نسعى للفوز\". وأضاف أن الوافد الجديد الكاميروني كارل توكو إيكامبي لاعب الاتفاق السابق، ليس جاهزا بشكل كامل للمشاركة مع الفريق. ونوه \"مسألة مشاركة إيكامبي أمام الحزم، تعتمد على مدى جاهزيته الفنية والبدنية\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-18T14:03:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f084b07d285129b",
    "title": "فابينيو: أتمنى العودة للبرازيل من بوابة الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%A8%D9%8A%D9%86%D9%8A%D9%88-%D8%A7%D9%94%D8%AA%D9%85%D9%86%D9%89-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D9%85%D9%86-%D8%A8%D9%88%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltebcdd922edb9cc29?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعب الريدز السابق يغيب عن المنتخب البرازيلي منذ نحو 3 أعوام",
    "body": "عبر البرازيلي فابينيو، لاعب وسط اتحاد جدة السعودي، عن أمله في العودة إلى منتخب بلاده من بوابة \"العميد\". ويغيب فابينيو عن السيليساو منذ كأس العالم 2022، حيث كانت آخر مشاركة له في مباراة الكاميرون، ضمن الجولة الثالثة والأخيرة من دور المجموعات، والتي خسرها راقصو السامبا (1-0). وأضاف نجم ليفربول السابق، في تصريحات إعلامية اليوم الخميس: \"بالنسبة لي، كنت سعيدا للغاية في الموسم الماضي، لأنني كنت منتظما مع الفريق على المستوى الشخصي، وهذا مهم للغاية.. سعيد بانسجامي مع اللاعبين، وبالأداء الذي قدمناه\". ومنذ انضمامه للاتحاد قادما من ليفربول، في صيف 2023، لعب فابينيو 71 مباراة، سجل خلالها 4 أهداف وصنع 7.",
    "image": null,
    "pubDate": "2025-09-18T13:43:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "42120094606060d3",
    "title": "نبأ سار لعشاق كووورة بخصوص متابعة المباريات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A8%D8%A7%D9%94-%D8%B3%D8%A7%D8%B1-%D9%84%D8%B9%D8%B4%D8%A7%D9%82-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%A8%D8%AE%D8%B5%D9%88%D8%B5-%D9%85%D8%AA%D8%A7%D8%A8%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA/blt7b0c49da1ae473b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعلن موقع كووورة، الموقع الرياضي العربي الأول، عن إعادة تفعيل القنوات الناقلة في \"الماتش سنتر\"",
    "body": "يعلن موقع كووورة، الموقع الرياضي العربي الأول، عن إعادة تفعيل القنوات الناقلة في \"الماتش سنتر\" من جديد، من أجل متابعة وقائع وأحداث المباريات لحظة بلحظة بطريقة مثيرة. وجاءت هذه الخطوة من إدارة كووورة، لتعزيز متعة زواره وتلبية تطلعات عشاق الرياضة في الوطن العربي والعالم. وكان موقع كووورة قد أطلق تصميمه الجديد في مايو/آيار الماضي، لمواكبة أحدث المعايير العالمية. ويركز التصميم الجديد على تسهيل الوصول إلى الأخبار الرياضية، وصفحات اللاعبين، ومتابعة تفاصيل المباريات وأرقامها بشكل مباشر. وتمت تهيئة الموقع بتقنيات متقدمة تتيح سهولة التصفح، كما يوفر التصميم، تجربة تفاعلية تمكن المستخدمين من متابعة أبرز البطولات والدوريات العالمية والعربية لحظة بلحظة، مع تحديثات فورية للنتائج والإحصائيات. وتؤكد إدارة كووورة أن الهدف من هذا التطوير هو تجديد متعة التصفح وتعزيز التفاعل مع الزوار، مع التركيز على تقديم محتوى غني بطريقة مبتكرة. انضموا الآن إلى عالم كووورة الجديد، واستمتعوا بتجربة رياضية لا مثيل لها.",
    "image": "https://assets.kooora.com/images/v3/bltf4f00d47158ef4d6/d4f6d93e-d4ba-493a-8f52-376a9c01801f.jpg",
    "pubDate": "2025-09-18T13:35:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b959809fa6e8c52d",
    "title": "موعد مباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%AC%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt5070ebb1d61b452c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يخوض الاتحاد مواجهة قوية أمام مضيفه النجمة في الجولة الثالثة بدوري روشن السعودي 2025-2026، السبت المقبل على ملعب مدينة الملك عبد الله الرياضية ببريدة. الاتحاد استهل الموسم بانتصارين على الأخدود والفتح، ليشارك النصر والخليج بصدارة الدوري السعودي حتى الآن برصيد 6 نقاط. في المقابل، لن يكون النجمة خصمًا سهلًا حيث يسعى لتحقيق أول انتصار له في دوري روشن، بعد خسارته خلال الجولتين الماضيتين أمام القادسية والرياض. ويستعرض كووورة في السطور التالية، موعد مباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026 والقنوات الناقلة والمعلق والتشكيل المتوقع.. متى موعد مباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026؟ تقام مباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026 يوم السبت 20 سبتمبر/أيلول 2025، على ستاد مدينة الملك عبد الله الرياضية ببريدة. وتنطلق صافرة بداية المباراة في تمام السابعة إلا ثلث مساءً (18:40) بتوقيت مصر والسعودية، الثامنة إلا ثلث مساءً (19:40) بتوقيت الإمارات. ما القنوات الناقلة لمباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية، حقوق بث مباريات الدوري السعودي، وقد خصصت قناة Thmanyah 1 HD، لنقل مباراة النجمة والاتحاد في دوري روشن السعودي 2025-2026. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; كيف تشاهد مباراة النجم…",
    "image": null,
    "pubDate": "2025-09-18T13:30:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2e9a0e201e5d706d",
    "title": "الإسباني أوسكار كوينتانا مدربًا لسلة الاتحاد السكندري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-%D8%A7%D9%94%D9%88%D8%B3%D9%83%D8%A7%D8%B1-%D9%83%D9%88%D9%8A%D9%86%D8%AA%D8%A7%D9%86%D8%A7-%D9%85%D8%AF%D8%B1%D8%A8%D9%8B%D8%A7-%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D9%83%D9%86%D8%AF%D8%B1%D9%8A/blt550f670508889e9e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الاتحاد السكندري، اليوم الخميس، تعاقده مع المدرب الإسباني أوسكار كوينتانا، لتدريب فريق كرة السلة، خلفًا للمدرب أحمد عمر، الذي استقال من منصبه.",
    "body": "أعلن الاتحاد السكندري، اليوم الخميس، تعاقده مع المدرب الإسباني أوسكار كوينتانا، لتدريب فريق كرة السلة، خلفًا للمدرب أحمد عمر، الذي استقال من منصبه. ويبلغ أوسكار كوينتانا من العمر 58 عاما، وهو مدرب سابق ومعلق ومحلل لمباريات كرة السلة وتحديداً في الدوري الإسباني. وقاد كوينتانا، عدة أندية إسبانية خلال مسيرته، على رأسها فوينلابرادا وإشبيلية وريكو مانريسا وريال بيتيس. وكان أحمد عمر قد نجح في قيادة سلة الاتحاد السكندري، لحصد لقب الدوري المصري والمشاركة في دوري أبطال أفريقيا لكرة السلة في الموسم الماضي. ورحل أحمد عمر عن منصبه، بسبب أزمة المستحقات المالية للاعبي الفريق الأول لكرة السلة، والتي أثرت على الفريق بشكل كبير. وكان محمد أحمد سلامة رئيس نادي الاتحاد السكندري، قد وعد بحل أزمة المستحقات المالية في الفترة القادمة.",
    "image": null,
    "pubDate": "2025-09-18T13:24:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9416a8e3f2d40490",
    "title": "الكوكايين والسرطان.. أسطورة التنس بورج يكشف كواليس معاركه ضد \"شياطينه\"",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%83%D8%A7%D9%8A%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D8%B3%D8%B1%D8%B7%D8%A7%D9%86-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%AA%D9%86%D8%B3-%D8%A8%D9%88%D8%B1%D8%AC-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D9%85%D8%B9%D8%A7%D8%B1%D9%83%D9%87-%D8%B6%D8%AF-%D8%B4%D9%8A%D8%A7%D8%B7%D9%8A%D9%86%D9%87/blta936d0637d636cf3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة كرة المضرب بورغ يكشف عن تعاطيه الكوكايين في مذكراته",
    "body": "كشف أيقونة التنس السويدي بيورن بورج، في سيرته الذاتية التي نُشرت اليوم الخميس، عن إصابته بسرطان البروستات، إضافة إلى معاناته من إدمان الكوكايين ما جعله يشعر بـ\"خجل شديد\". وفي كتابه الذي حمل عنوان \"نبضات القلب: مذكرات\"، كشف لاعب التنس السابق البالغ من العمر 69 عاما، أنه قضى سنوات من الإدمان والمعارك ضد \"شياطينه\". وكتب عن تجربته الأولى مع الكوكايين في أوائل ثمانينات القرن الماضي في ملهى \"ستوديو 54\" في نيويورك: \"شعرت في المرة الأولى التي تعاطيت فيها الكوكايين، بنشوة تعادل النشوة التي كانت تمنحني إياها التنس في الماضي\". وكانت أسوأ معاناته عندما عاش في مدينة ميلانو الإيطالية في أوائل التسعينات، حينما كان متزوجا من المغنية الإيطالية لوريدانا بيرتي. وروى قائلا: \"تأثرنا بشكل سلبي، وكانت المخدرات والعقاقير في متناول أيدينا. انغمست هناك في أعمق أعماق الظلام\". وفي العام 1996، انهار بورج على جسر في هولندا قبل انطلاق بطولة استعراضية. وعندما استيقظ في المستشفى، كان والده يقف إلى جانبه: \"لم يقل شيئا، كان الأمر محرجا للغاية. شعرت بخجل شديد\"، يستذكر السويدي أثناء ظهوره في برنامج سكافلان على قناة \"آس في تي\" السويدية الرسمية. وكشف أيضا في كتابه عن تشخيصه بسرطان البروستات في أيلول/سبتمبر 2023: \"لا يزال خطر عودته قائما، وهو أمر سأضطر للتعايش معه لفترة مع قلق عدم المعرفة.. ما إذا كان السرطان قد اكتُشف …",
    "image": null,
    "pubDate": "2025-09-18T13:21:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1439d2ead558beb1",
    "title": "الزمالك يخسر بنتايج أمام الجونة.. وإصابة عمر جابر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%AE%D8%B3%D8%B1-%D8%A8%D9%86%D8%AA%D8%A7%D9%8A%D8%AC-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B9%D9%85%D8%B1-%D8%AC%D8%A7%D8%A8%D8%B1/blt1335b2755ba3cdf3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ضربتان موجعتان للزمالك أمام الدراويش",
    "body": "سيغيب المغربي محمود بنتايج، الظهير الأيسر للزمالك، عن المواجهة المقبلة لفريقه أمام الجونة، يوم الثلاثاء ضمن منافسات الجولة الثامنة من الدوري المصري الممتاز، بسبب حصوله على 3 بطاقات صفراء، آخرها ضد الإسماعيلي اليوم الخميس. وحصل بنتايج على إنذارين قبل مباراة اليوم، أمام المقاولون العرب وفاركو.&nbsp; في سياق متصل، تعرض عمر جابر، الظهير الأيمن للزمالك، للإصابة خلال مواجهة الإسماعيلي، في إطار الجولة السابعة من الدوري. ووقعت إصابة جابر في الدقيقة 44، نتيجة التحام مع أحد لاعبي الإسماعيلي، ليقرر الجهاز الطبي استبداله، بينما دفع المدرب يانيك فيريرا بالمدافع صلاح الدين مصدق في مكانه.",
    "image": null,
    "pubDate": "2025-09-18T13:16:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae89b27fa3252c75",
    "title": "بيريتيني وسيليتش يودعان بطولة هانجتشو مبكرًا",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D9%8A%D8%AA%D9%8A%D9%86%D9%8A-%D9%88%D8%B3%D9%8A%D9%84%D9%8A%D8%AA%D8%B4-%D9%8A%D9%88%D8%AF%D8%B9%D8%A7%D9%86-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D9%87%D8%A7%D9%86%D8%AC%D8%AA%D8%B4%D9%88-%D9%85%D8%A8%D9%83%D8%B1%D9%8B%D8%A7/blt8165644e6da96531?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق التشيكي داليبور سفرسينا، الانتصار الأكبر في مسيرته الاحترافية، بالتغلب على الإيطالي ماتيو بيريتيني، في الدور الأول من بطولة هانجتشو للتنس (فئة 250 نقطة)، اليوم الخميس.",
    "body": "حقق التشيكي داليبور سفرسينا، الانتصار الأكبر في مسيرته الاحترافية، بالتغلب على الإيطالي ماتيو بيريتيني، في الدور الأول من بطولة هانجتشو للتنس (فئة 250 نقطة)، اليوم الخميس. ونجح سفرسينا، الخاسر المحظوظ، في حسم اللقاء أمام المصنف الثامن على البطولة، بمجموعتين دون رد، بواقع (6-3) و(6-3). وينتظر سفرسينا في الدور الثاني، الفائز من المواجهة الصينية الخالصة التي تجمع بين يونشاوكيتي بو وزهانج زهيزهين. كما أقصى الأمريكي نيشيش باسافاريدي، القادم من الأدوار التمهيدية، نظيره الكرواتي مارين سيليتش، بالتغلب عليه بنتيجة (4-6) و(6-4) و(6-3)، ليواجه في الدور الثاني، المصنف الثاني على البطولة، الروسي دانييل ميدفيديف. وضمن لقاءات الدور الأول أيضًا، تغلب الأرجنتيني توماس مارتن إتشيفيري، على البوسني دامير دومهر بنتيجة (6-2) و(6-4). وينتظر إتشيفيري، الفائز من مباراة الأسترالي رينكي هيجيكاتا والأرجنتيني كاميلو أوجو كارابيلي. وتفوق الإيطالي جيوليو زيبيري، القادم من الأدوار التمهيدية، على الصيني سون فاجينج بنتيجة (6-3) و(6-2)، ليواجه في الدور الثاني، الأمريكي ليرنر تين.",
    "image": null,
    "pubDate": "2025-09-18T13:15:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bda846b8bd12587e",
    "title": "تعديل موعد تصفيات أمم أفريقيا تحت 17 عامًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%AF%D9%8A%D9%84-%D9%85%D9%88%D8%B9%D8%AF-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%AA%D8%AD%D8%AA-17-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7/bltcabf3606524abdd3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وافق الاتحاد الأفريقي لكرة القدم، على تأجيل تصفيات شمال أفريقيا، المؤهلة لكأس الأمم الأفريقية تحت 17 عامًا، إلى مارس/آذار 2026.",
    "body": "وافق الاتحاد الأفريقي لكرة القدم، على تأجيل تصفيات شمال أفريقيا، المؤهلة لكأس الأمم الأفريقية تحت 17 عامًا، إلى مارس/آذار 2026. وكان من المفترض إقامة تصفيات شمال أفريقيا في نوفمبر/تشرين ثان المقبل، قبل قرار التأجيل، نظرًا لتعارض الموعد السابق مع النسخة المقبلة لكأس العالم تحت 17 سنة في قطر. وقرر الكاف، منح مقعد إضافي لمنطقة شمال أفريقيا في النسخة المقبلة لكأس الأمم الأفريقية تحت 17 عامًا، لتتأهل 3 منتخبات من التصفيات بدلًا من منتخبين، نظرًا لانتماء حامل اللقب \"منتخب المغرب\" للمنطقة، على أن يشارك حامل اللقب في التصفيات. ومن المقرر أن تشارك مصر في التصفيات بمواليد 2009، وهو المنتخب الذي يقوده وائل رياض. وكان المدراء الفنيون لاتحادات شمال أفريقيا قد أجمعوا على الموعد الجديد خلال اجتماعهم الذي تم عن بعد، عبر منصة Zoom، وحضره علاء نبيل المدير الفني للاتحاد المصري.",
    "image": null,
    "pubDate": "2025-09-18T13:11:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c4ae632f8a9aac8",
    "title": "آرت لانجيلير مديرا فنيا لقطاع الناشئين بالأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%AA-%D9%84%D8%A7%D9%86%D8%AC%D9%8A%D9%84%D9%8A%D8%B1-%D9%85%D8%AF%D9%8A%D8%B1%D8%A7-%D9%81%D9%86%D9%8A%D8%A7-%D9%84%D9%82%D8%B7%D8%A7%D8%B9-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt8dc1882386f2ba59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الهولندي أرت لانجيلير مديرًا فنيًّا لقطاع الناشئين بالاهلي",
    "body": "أعلن محمد يوسف، المدير الرياضي للأهلي المصري، التعاقد مع الهولندي آرت لانجيلير ليتولى منصب المدير الفني لقطاع الناشئين بالنادي. وقال يوسف، في بيان رسمي صادر عن النادي الأهلي، إن هذا الأمر جاء بعد دراسة العديد من السير الذاتية لمدربين مختصين بقطاع الناشئين. وأوضح يوسف أنه بعد عرض الأمر على لجنة التخطيط ومحمود الخطيب رئيس النادي والمشرف العام على الكرة تم التعاقد مع المدرب الهولندي لمدة ثلاث مواسم، وسوف يبدأ عمله مطلع شهر أكتوبر/ تشرين الثاني المقبل. ومن المقرر أن يتولى الهولندي آرت لانجيلير المسؤولية خلفا للمدرب بدر رجب، الذي رحل قبل بداية الموسم الحالي، فيما يتولى وليد سليمان رئاسة قطاع الناشئين.",
    "image": null,
    "pubDate": "2025-09-18T13:10:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38bb11739a2933c2",
    "title": "الشكوك تحيط بثنائي أهلي جدة قبل كلاسيكو الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D8%AA%D8%AD%D9%8A%D8%B7-%D8%A8%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%82%D8%A8%D9%84-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltb40ef23213425598?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعبان سيخضعان لاختبار طبي",
    "body": "يسعى الألماني ماتياس يايسله، المدير الفني لأهلي جدة، لاستعادة جهود لاعبيه المصابين، قبل مواجهة الهلال في كلاسيكو الجولة الثالثة من دوري روشن السعودي للمحترفين. ويترقب يايسله موقف الثنائي المصاب، الجناح البرازيلي ويندرسون جالينو، والمدافع زكريا هوساوي. وذكرت صحيفة \"الرياضية\" السعودية، اليوم الخميس، أن اللاعبين سيخضعان لاختبار طبي، من أجل تحديد مدى إمكانية مشاركتهما في مباراة غد الجمعة، المقررة على ملعب الإنماء في جدة. وغاب جالينو عن التشكيل الأساسي للأهلي أمام نيوم، بقرار من المدرب، لكنه لعب أساسيا ضد الاتفاق في الجولة الثانية، قبل أن يغيب عن مواجهة ناساف الأوزبكي في دوري ابطال آسيا للنخبة، بسبب الإصابة. كذلك يعاني هوساوي من شد عضلي، تعرض له ضد الاتفاق، ولم يشارك بدوره في المباراة الآسيوية.",
    "image": null,
    "pubDate": "2025-09-18T13:06:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e3deca85e21bc81",
    "title": "حمزة علاء يعود لأحضان الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%85%D8%B2%D8%A9-%D8%B9%D9%84%D8%A7%D8%A1-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D8%A7%D9%94%D8%AD%D8%B6%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blte43b65f6aca1a02f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الاهلي يضم حمزه علاء حارس مرمي الفريق السابق",
    "body": "أعلن وليد صلاح الدين، مدير الكرة &nbsp;بالاهلي عن إبرام تعاقد جديد مع الحارس حمزة علاء لمدة ثلاث سنوات ونصف. وقام وليد صلاح الدين بإنهاء كافة الأمور الخاصة بالتعاقد مع الحارس، والذي عبر عن ارتياحه الشديد لإبرام عقد جديد مع الأهلي، مؤكدًا أنه سوف يبذل قصارى جهده مع زملائه خلال الفترة المقبلة. وكان علاء قد رفض تجديد عقده مع الأهلي مفضلا خوض تجربة الاحتراف في نادي بورتيمونينسي أحد أندية الدرجة الثانية في البرتغال، لكنه واجه العديد من المشاكل، على رأسها عدم حصوله على تصريح عمل كونه سافر بتأشيرة سياحة، ولذلك قرر العودة إلى مصر. وبعودة حمزة علاء إلى فريق الكرة في الأهلي، سينضم إلى حراس المرمى الثلاثة الآخرين، محمد الشناوي ومصطفى شوبير ومحمد سيحا.",
    "image": null,
    "pubDate": "2025-09-18T12:58:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d41beda4626e9f41",
    "title": "لوكمان وأتالانتا ينهيان حربهما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D9%83%D9%85%D8%A7%D9%86-%D9%88%D8%A7%D9%94%D8%AA%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%A7-%D9%8A%D9%86%D9%87%D9%8A%D8%A7%D9%86-%D8%AD%D8%B1%D8%A8%D9%87%D9%85%D8%A7/blt3462a9a37e79f732?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المهاجم النيجيري كان يسعى للانضمام إلى النيراتزوري",
    "body": "عاد مهاجم أتالانتا، أديمولا لوكمان، إلى التدريب مع بقية الفريق، بعد اجتماع مع المدرب إيفان يوريتش، صباح اليوم الخميس، بحسب صحيفة \"لاجازيتا ديلو سبورت\" الإيطالية. وكان أتالانتا قد جمد المهاجم النيجيري، في أغسطس/آب الماضي، بعدما ضغط للانتقال إلى إنتر ميلان. لكن اللاعب أجرى محادثة مع يوريتش، قبل حصة التدريب اليوم، كما تحدث إلى زملائه، موضحًا أنه مر بصيف صعب، لكنه أصر على أنه جاهز ومتحفز الآن لمساعدة الفريق هذا الموسم. ولم يشارك لوكمان في أي مباراة رسمية مع أتالانتا، في الموسم الجاري، لكنه قد يكون متاحًا للمواجهة المقبلة في الدوري الإيطالي، ضد تورينو. وعاد أتالانتا إلى التدريبات، اليوم، بعد الخسارة القاسية (4-0) أمام باريس سان جيرمان، ضمن الجولة الافتتاحية لدوري أبطال أوروبا، أمس الأربعاء.",
    "image": null,
    "pubDate": "2025-09-18T12:45:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe2cb735d1bfb7c7",
    "title": "دياز: تفاوضت مع برشلونة.. والرحيل للبايرن \"قرار موضوعي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%A7%D8%B2-%D8%AA%D9%81%D8%A7%D9%88%D8%B6%D8%AA-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D9%84%D9%84%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D9%88%D8%B6%D9%88%D8%B9%D9%8A/blt57d2f842f629ce67?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث لويس دياز جناح بايرن ميونخ، عن مفاوضات انتقاله للعملاق البافاري، مؤكدًا أنه كانت هناك محادثات مع برشلونة، لكنه اتخذ قرارًا موضوعيًا بالرحيل إلى الفريق الألماني.",
    "body": "تحدث لويس دياز جناح بايرن ميونخ، عن مفاوضات انتقاله للعملاق البافاري، مؤكدًا أنه كانت هناك محادثات مع برشلونة، لكنه اتخذ قرارًا موضوعيًا بالرحيل إلى الفريق الألماني. وانتقل النجم الكولومبي إلى بايرن ميونخ في صيف 2025، بعقد يمتد حتى 30 يونيو/حزيران 2029، قادمًا من ليفربول، وقال دياز في تصريحات لشبكة موفيستار \"سعيد بوجودي في البايرن، إنه نادٍ عظيم. كانت هناك محادثات مع برشلونة، هذا صحيح، وهذا أمر طبيعي في سوق الانتقالات\". وأضاف \"أنا سعيد للغاية بقراري، لقد اتخذت قرارًا موضوعيًا بشأن مستقبلي\". كما علق زميله في الفريق، المدافع دايو أوباميكانو، على مستقبله مع البافاري، قائلًا في تصريحات لصحيفة بيلد \"أشعر بالراحة هنا، أنا سعيد ووكيلي يتحدث مع مسؤولي البايرن\". وأتم \"المحادثات مستمرة ولا يوجد المزيد لقوله، وسنرى ما سيحدث\". يذكر أن بايرن ميونخ تغلب أمس الأربعاء، على ضيفه تشيلسي، بنتيجة (3-1)، في اللقاء الذي أقيم على ملعب أليانز أرينا ضمن لقاءات الجولة الأولى من مرحلة الدوري لمسابقة دوري أبطال أوروبا.",
    "image": null,
    "pubDate": "2025-09-18T12:43:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "41eedaea90594d68",
    "title": "مونديال طوكيو.. ماكلافلين تحقق ثاني أفضل زمن في تاريخ 400 متر",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88-%D9%85%D8%A7%D9%83%D9%84%D8%A7%D9%81%D9%84%D9%8A%D9%86-%D8%AA%D8%AD%D9%82%D9%82-%D8%AB%D8%A7%D9%86%D9%8A-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%B2%D9%85%D9%86-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-400-%D9%85%D8%AA%D8%B1/blt50ad4626d6b6bdfb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البحرينية سلوى عيد ناصر حلت ثالثة",
    "body": "سجلت الأمريكية سيدني ماكلافلين-ليفرون ثاني أسرع زمن في تاريخ سباق 400 م (47.78 ث)، لتحرز ذهبية بطولة العالم في طوكيو، اليوم الخميس، محطمةً الرقم السابق للمونديال.&nbsp; وحلت الدومينيكانية ماريليدي باولينو ثانية (47.98 ث) والبحرينية سلوى عيد ناصر ثالثة (48.19 ث). وقالت عيد ناصر لـ\"فرانس برس\": \"كان السباق صعبا وممتعا في الوقت ذاته... سعيدة جدا لأني تمكنت من إضافة ميدالية جديدة إلى قائمة إنجازاتي\". وتابعت حاملة ذهبية مونديال الدوحة 2019، وفضية لندن 2017، وفضية أولمبياد باريس 2024: \"لم أتأثر بالأمطار التي هطلت، وكنت آمل تحقيق مركز أفضل\".",
    "image": null,
    "pubDate": "2025-09-18T12:39:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "456e32a6b90c4527",
    "title": "كيبيناتشيبي يحرز ذهبية 400 متر في مونديال طوكيو",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D8%A8%D9%8A%D9%86%D8%A7%D8%AA%D8%B4%D9%8A%D8%A8%D9%8A-%D9%8A%D8%AD%D8%B1%D8%B2-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-400-%D9%85%D8%AA%D8%B1-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88/bltaa3fa86806715ea7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مونديال طوكيو: البوتسواني كيبيناتشيبي يحرز ذهبية 400 م",
    "body": "أحرز البوتسواني بوسانج كولين كيبيناتشيبي ذهبية سباق 400 متر، اليوم الخميس، خلال منافسات بطولة العالم لألعاب القوى المقامة في طوكيو. وبتسجيله 43.53 ثانية، حسّن كيبيناتشيبي أفضل رقم هذه السنة الذي حمل توقيعه. وحسم ابن الحادية والعشرين السباق بسهولة نسبية، متفوقا على الترينيدادي جيريم ريتشاردز (43.72 ث، رقم وطني) والبوتسواني الآخر بايابو ندوري (44.20 ث، أفضل رقم هذا الموسم). وفي غياب البطل الأولمبي الأمريكي كوينسي هول والبريطاني ماتيو هادسون-سميث، وصيف بطل العالم والوصيف الأولمبي، الذي خرج من نصف النهائي، أصبح البوتسواني المرشح الأوفر حظا للظفر بسباق اللفة الواحدة، بعد تحطيم رقمه الشخصي في نصف النهائي. وحل الأمريكي جاكوري باترسون، الفائز بالدوري الماسي في زيوريخ والرباط وبروكسل هذا الموسم، في المركز السابع.",
    "image": null,
    "pubDate": "2025-09-18T12:38:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]