[
  {
    "id": "d09b226d2929eae9",
    "title": "بعد سحب القرعة.. مواجهات مثيرة في كأس العراق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B3%D8%AD%D8%A8-%D8%A7%D9%84%D9%82%D8%B1%D8%B9%D8%A9-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/blte708c6b5aa295180?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أقامت لجنة المسابقات في الاتحاد العراقي لكرة القدم، اليوم الخميس، مراسم قرعة الدور 32 من بطولة كأس العراق للموسم الكروي الحالي، وذلك في مقر الاتحاد بالعاصمة بغداد، بحضور عدد من الشخصيات الرياضية والإدارية البارزة.",
    "body": "أقامت لجنة المسابقات في الاتحاد العراقي لكرة القدم، اليوم الخميس، مراسم قرعة الدور 32 من بطولة كأس العراق للموسم الكروي الحالي، وذلك في مقر الاتحاد بالعاصمة بغداد، بحضور عدد من الشخصيات الرياضية والإدارية البارزة. شارك في حفل القرعة كلٌّ من النائب الأول لرئيس الاتحاد علي جبار، والنائب الثاني يونس محمود، إلى جانب أعضاء المكتب التنفيذي الدكتور كوفند عبد الخالق وخلف جلال، ورئيس لجنة المسابقات الدكتور فراس مطشر، ونائبه فرات جبار، إضافة إلى ممثلي الأندية المشاركة في البطولة. وأعلنت اللجنة أن مباريات الدور 32 ستُقام يومي 17 و18 أكتوبر الجاري، لتكون بداية مرحلة جديدة من المنافسة في واحدة من أقدم وأهم البطولات المحلية في العراق. أهمية البطولة في مستهل الحفل، رحّب النائب الأول لرئيس الاتحاد علي جبار بالحضور، مشيدًا بالتزام الأندية وحرصها على المشاركة بجدية في البطولة التي دائمًا ما تشهد مفاجآت كبيرة وتُبرز مواهب جديدة على الساحة الكروية العراقية. وأضاف جبار أن بطولة كأس العراق تمثل محطة مهمة في الموسم الكروي، وهي فرصة للأندية لإثبات قدراتها بعيدًا عن ضغوط الدوري. كما أن تزايد اهتمام القنوات الفضائية العربية بمتابعة دوري نجوم العراق يعكس تطور مستوى اللعبة محليًا، وهو ما ينعكس إيجابًا على قوة بطولة الكأس من الناحية الفنية والجماهيرية. وأكد أن الاتحاد العراقي وفّر جميع متطلبات النجاح للبطولة …",
    "image": "https://assets.kooora.com/images/v3/blte221dd717699ed1b/558871148_1371296237687009_5081536347498523502_n.jpg",
    "pubDate": "2025-10-09T11:33:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "79e4bc11c3f80a92",
    "title": "سيناريو كارثي يطارد أوديجارد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D9%94%D9%88%D8%AF%D9%8A%D8%AC%D8%A7%D8%B1%D8%AF/bltc14030a698b9b14a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تلقى نادي آرسنال ضربة موجعة جديدة، بعد أن كشف طبيب سابق في المنتخب النرويجي، أن إصابة قائد الفريق اللندني مارتن أوديجارد، قد تُبعده عن الملاعب لفترة طويلة، في تطور قد يمثل كارثة للمدرب الإسباني ميكيل أرتيتا، في هذه المرحلة المهمة من الموسم.</p><p style=\"direction: rtl;\">ا…",
    "body": "تلقى نادي آرسنال ضربة موجعة جديدة، بعد أن كشف طبيب سابق في المنتخب النرويجي، أن إصابة قائد الفريق اللندني مارتن أوديجارد، قد تُبعده عن الملاعب لفترة طويلة، في تطور قد يمثل كارثة للمدرب الإسباني ميكيل أرتيتا، في هذه المرحلة المهمة من الموسم. النجم النرويجي البالغ من العمر 26 عاما، أُجبر على مغادرة مباراة فريقه أمام وست هام يونايتد في الدقيقة الثلاثين، بعد اصطدام قوي بالركبة مع اللاعب كرايسنسيو سامرفيل، ليغادر الملعب وهو يرتدي دعامة واقية على ركبته اليسرى، وسط علامات واضحة &nbsp;على الألم والقلق. وبحسب التقارير، أظهرت الفحوصات اللاحقة، وتحديدًا الرنين المغناطيسي، أن أوديجارد يعاني من تمزق في الرباط الجانبي الداخلي للركبة اليسرى، وهي إصابة تختلف في خطورتها ومدتها حسب درجة التمزق. إلا أن آرسنال لم يُصدر بيانًا رسميًا يوضح المدة المتوقعة للغياب، مكتفيا بالتأكيد على أن اللاعب سيخضع لمزيد من التقييم الطبي خلال الأيام المقبلة. مدة الغياب لكن الطبيب لارس إنجيبريتسن، الذي عمل سابقا مع منتخب النرويج، تحدث لصحيفة \"داجبلاديت\" قائلا: \"ليست لدي تفاصيل دقيقة حول ما أظهره الرنين المغناطيسي، لكن استنادا إلى مقطع الفيديو الخاص بالإصابة، يبدو أنها إصابة في الرباط الجانبي للركبة\". وأضاف: \"إذا كان الأمر كذلك، فإن أوديجارد مهدد بالغياب لمدة تتراوح بين ستة إلى ثمانية أسابيع، لكن المدة تعتمد على حجم التمز…",
    "image": "https://assets.kooora.com/images/v3/getty-2238704102/GettyImages-2238704102.jpg",
    "pubDate": "2025-10-09T11:32:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0de6f7a44c514d5d",
    "title": "الأكبر في التاريخ.. ديوكوفيتش يبلغ نصف نهائي بطولة شنغهاي",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D8%A8%D9%84%D8%BA-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%B4%D9%86%D8%BA%D9%87%D8%A7%D9%8A/blt1393791435a6f761?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم تكن الأمور سهلة على الإطلاق بالنسبة لنوفاك ديوكوفيتش في بطولة شنغهاي ماسترز 2025، لكن النجم الصربي لا يزال في طريقه نحو لقب خامس (رقم قياسي) في البطولة من فئة 1,000 نقطة.</p><p>وتغلب المصنف الأول عالميًا سابقًا اليوم الخميس على البلجيكي زيزو بيرجس بمجموعتين دون رد بواقع (6-3) و(7-5)، ليحجز مك…",
    "body": "لم تكن الأمور سهلة على الإطلاق بالنسبة لنوفاك ديوكوفيتش في بطولة شنغهاي ماسترز 2025، لكن النجم الصربي لا يزال في طريقه نحو لقب خامس (رقم قياسي) في البطولة من فئة 1,000 نقطة. وتغلب المصنف الأول عالميًا سابقًا اليوم الخميس على البلجيكي زيزو بيرجس بمجموعتين دون رد بواقع (6-3) و(7-5)، ليحجز مكانه في الدور نصف النهائي في الصين. وواجه ديوكوفيتش، الذي عانى من مشكلة في ساقه وإرهاق من حرارة شنغهاي خلال فوزه في الدور الرابع ضد جوم مونار، صعوبات بدنية مرة أخرى خلال المجموعة الافتتاحية ضد بيرجس، ومع ذلك، تجاوز ما بدا أنه مشكلة في قدمه اليسرى ليتقدم إلى نصف نهائي الماسترز 1,000 رقم 80 في مسيرته (وهو رقم قياسي). وأرسل ديوكوفيتش في البداية لحسم المباراة بعد كسر إرسال بيرجس ليتقدم (5-4) في المجموعة الثانية، لكن بيرجس المتحمس عادل النتيجة على الفور بأداء عالٍ في شوط استقبال الإرسال، وفي الشوط التالي، صد ديوكوفيتش خمس كرات عالية متتالية \"Overheads\" من بيرجس ليفوز بواحدة من أجمل نقاط البطولة في طريقه لكسر الإرسال مرة أخرى، وهذه المرة لم يرتكب البطل المتوج بـ 100 لقب أي خطأ في إنهاء المباراة. ويبتعد ديوكوفيتش، البالغ من العمر 38 عامًا، بفوزين فقط عن لقبه الـ 41 في الماسترز 1000 (وهو رقم قياسي)، والأول له منذ بطولة باريس رولكس ماسترز 2023، ويقف فالنتين فاشيرو حاجزًا بين ديوكوفيتش ومكان في نهائي شنغهاي…",
    "image": null,
    "pubDate": "2025-10-09T11:27:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec7479a2c15b6c63",
    "title": "أجواء رائعة.. مبابي يكشف كواليس احتفاله بتعثر سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D8%B1%D8%A7%D9%8A%D9%94%D8%B9%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D9%87-%D8%A8%D8%AA%D8%B9%D8%AB%D8%B1-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt6edb4b31f6c515d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف كيليان مبابي، نجم ريال مدريد الإسباني، وقائد منتخب فرنسا، كواليس حضوره لمباراة ليل ضد باريس سان جيرمان، أوائل الأسبوع الجاري، ضمن منافسات الجولة السابعة من الدوري الفرنسي.",
    "body": "كشف كيليان مبابي، نجم ريال مدريد الإسباني، وقائد منتخب فرنسا، كواليس حضوره لمباراة ليل ضد باريس سان جيرمان، أوائل الأسبوع الجاري، ضمن منافسات الجولة السابعة من الدوري الفرنسي. بعد حوالي 24 ساعة من مساهمته في فوز ريال مدريد على فياريال بنتيجة 3-1، يوم السبت الماضي، في الدوري الإسباني، تواجد مبابي في مدرجات ملعب ليل رفقة والده \"ويلفريد\" مبابي. واحتفل كيليان مبابي بحرارة شديدة بهدف شقيقه الأصغر إيثان مبابي الذي منح ليل التعادل بنتيجة 1-1، في الدقيقة 85 من المباراة، ليفقد العملاق الباريسي نقطتين ثمينتين في مشوار المنافسة على لقب \"الليج وان\" هذا الموسم. ورحل كيليان وشقيقه الأصغر \"إيثان\" عن صفوف بي إس جي في صيف العام الماضي 2024، بعدما رفض تجديد تعاقده لينتقل إلى ريال مدريد بصفقة انتقال حر، وترد الإدارة الباريسية بعدم توقيع أول عقد احترافي لشقيقه الأصغر الذي يبلغ من العمر 18 عاما. ويتواجد كيليان مبابي حاليا في معسكر منتخب بلاده، حيث تستعد فرنسا لخوض مباراتين أمام أذربيجان، غدا الجمعة، على ملعب حديقة الأمراء، ثم يحل ضيفا على أيسلندا يوم الإثنين المقبل، ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026 التي ستقام في الولايات المتحدة وكندا والمكسيك. يعتلي الديوك قمة المجموعة الرابعة برصيد 6 نقاط، خلفهم أيسلندا في المركز الثاني برصيد 3 نقاط ثم يتساوى منتخبا أذربيجان وأوكرانيا برصيد نقطة واحدة…",
    "image": null,
    "pubDate": "2025-10-09T11:23:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8fdb0ac53c360daf",
    "title": "مساعد جوارديولا السابق ينصحه بالابتعاد عن التدريب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B3%D8%A7%D8%B9%D8%AF-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D9%86%D8%B5%D8%AD%D9%87-%D8%A8%D8%A7%D9%84%D8%A7%D8%A8%D8%AA%D8%B9%D8%A7%D8%AF-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8/blt83916f310259054d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نصح أحد المقربين من بيب جوارديولا، المدرب الإسباني الأسطوري بمغادرة مانشستر سيتي وأخذ فترة راحة طويلة من التدريب قبل خوض أي تجربة جديدة.",
    "body": "نصح أحد المقربين من بيب جوارديولا، المدرب الإسباني الأسطوري بمغادرة مانشستر سيتي وأخذ فترة راحة طويلة من التدريب قبل خوض أي تجربة جديدة. &nbsp; الحديث جاء على لسان كارليس بلانتشارت، محلل الأداء السابق الذي عمل إلى جانب جوارديولا لما يقارب 18 عامًا في برشلونة وبايرن ميونخ ومانشستر سيتي، قبل أن يغادر منصبه في نهاية الموسم الماضي. &nbsp; بلانتشارت، الذي يُعتبر أحد العقول الفنية المقربة من جوارديولا منذ بداياته التدريبية، قال في حوار مع صحيفة سبورت الإسبانية: \"الأمر في النهاية قرار شخصي عليه هو أن يتخذه. لكني أرى أن أي مشروع تدريبي يجب ألا يتجاوز خمس أو ست سنوات، لا أكثر. بعدها، يجب أن تتجدد وتعيد شحن طاقتك. كصديق، أنصحه بأن يبحث عن مشروع جديد لأنه ما زال أمامه طريق طويل في عالم التدريب\". &nbsp; وأضاف المحلل الإسباني موضحًا فكرته: \"بيب بحاجة إلى أن يتنفس مجددًا، أن يبتعد قليلًا عن الضغط اليومي ليستعيد طاقته الإبداعية. لقد قدّم كل شيء تقريبًا مع سيتي، والآن ربما يحتاج إلى وقفة لتجديد شغفه باللعبة.\" &nbsp; ومنذ عام 2007، حين كان جوارديولا يشق طريقه في أكاديمية برشلونة، كان بلانتشارت بجانبه. &nbsp; بدأت العلاقة المهنية بينهما في \"برسا بي\" (الفريق الرديف لبرشلونة)، قبل أن تمتد إلى الفريق الأول حيث حققا معًا ثلاثية تاريخية في 2009، ثم انتقلا سويًا إلى بايرن ميونخ عام 2013، وبعدها إلى مانشس…",
    "image": null,
    "pubDate": "2025-10-09T11:03:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e00a2179d1399cae",
    "title": "ديشامب يحذر نجوم فرنسا من كابوسه الشخصي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%86%D8%AC%D9%88%D9%85-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%85%D9%86-%D9%83%D8%A7%D8%A8%D9%88%D8%B3%D9%87-%D8%A7%D9%84%D8%B4%D8%AE%D8%B5%D9%8A/blt5bd5a67725977ce0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حذر ديديه ديشامب، المدير الفني لمنتخب فرنسا لاعبيه من الاستهانة بالمنافسين في التصفيات الأوروبية المؤهلة لكأس العالم 2026 بالولايات المتحدة الأمريكية وكندا والمكسيك.",
    "body": "حذر ديديه ديشامب، المدير الفني لمنتخب فرنسا لاعبيه من الاستهانة بالمنافسين في التصفيات الأوروبية المؤهلة لكأس العالم 2026 بالولايات المتحدة الأمريكية وكندا والمكسيك. يعتلي الديوك قمة المجموعة الرابعة برصيد 6 نقاط، خلفهم أيسلندا في المركز الثاني برصيد 3 نقاط ثم يتساوى منتخبا أذربيجان وأوكرانيا برصيد نقطة واحدة. وبإمكان المنتخب الفرنسي، بطل العالم مرتين في 1998 و2018، حسم تأهله رسميا لمونديال 2026 حال الفوز في مباراتيه خلال أكتوبر/تشرين الأول الجاري عندما يستضيف أذربيجان، غدا الجمعة، على ملعب حديقة الأمراء، معقل نادي باريس سان جيرمان، قبل أن يحل ضيفا على أيسلندا يوم الإثنين المقبل. وقال ديشامب في مؤتمر صحفي اليوم الخميس قبل مواجهة أذربيجان \"لقد حذرت اللاعبين من كابوس عدم تأهلنا لكأس العالم 1994، ونبهت عليهم في الوقت المناسب، إنه أمر ضروري للغاية، هذا الكابوس جزء من مسيرتي، وعشت بعده الكثير من اللحظات السعيدة\". أضاف المدرب الفرنسي \"بإمكاننا السخرية من إيطاليا، لأنها لم تتأهل لكأس العالم في آخر نسختين، لكن يجب ألا تكون ذاكرتانا ضعيفة، لأنه سبق أن واجهنا نفس المصير، لذا يجب أن نتحلى بالتواضع اللازم، فنحن نلعب في مستوى عال، والصدمة فيه تكون قاسية\". وأشار \"في كرة القدم، لا يتطلب الأمر الكثير، لا أريد أن أترك مجالًا للصدفة أو للأمور غير المتوقعة، بل يجب أن نتسم بالإيجابية الشديدة ونتفادى …",
    "image": null,
    "pubDate": "2025-10-09T10:47:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1be52bf3e2e0a9a2",
    "title": "كين: سيميوني سيجلب فوضى إيجابية لو درب مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%86-%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D8%B3%D9%8A%D8%AC%D9%84%D8%A8-%D9%81%D9%88%D8%B6%D9%89-%D8%A7%D9%95%D9%8A%D8%AC%D8%A7%D8%A8%D9%8A%D8%A9-%D9%84%D9%88-%D8%AF%D8%B1%D8%A8-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt784b7515b38f6753?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">خرج القائد الأسطوري السابق لمانشستر يونايتد روي كين بتصريح مثير، كشف فيه عن المدرب الذي يحلم برؤيته على رأس الجهاز الفني للشياطين الحمر، إذا قررت الإدارة إقالة روبن أموريم من منصبه، في الوقت الذي تتصاعد فيه الضغوط على المدرب البرتغالي داخل أروقة النادي.</p><p style=\"direc…",
    "body": "خرج القائد الأسطوري السابق لمانشستر يونايتد روي كين بتصريح مثير، كشف فيه عن المدرب الذي يحلم برؤيته على رأس الجهاز الفني للشياطين الحمر، إذا قررت الإدارة إقالة روبن أموريم من منصبه، في الوقت الذي تتصاعد فيه الضغوط على المدرب البرتغالي داخل أروقة النادي. كين، المعروف بجرأته وصراحته، قال بوضوح إنه يرى أن الأنسب لخلافة أموريم هو الأرجنتيني دييجو سيميوني، المدير الفني الحالي لأتلتيكو مدريد، مؤكداً أن شخصيته الصدامية وحماسه المشتعل قد يكونان بالضبط ما يحتاجه يونايتد في المرحلة المقبلة. ويعيش أموريم أياما صعبة في \"أولد ترافورد\"، بعد أن حقق نسبة فوز لا تتجاوز 29 في المئة من مبارياته في الدوري الإنجليزي الممتاز خلال أحد عشر شهرًا فقط منذ توليه المهمة. ورغم أن المالك المشارك الجديد للنادي، السير جيم راتكليف، أكد في تصريحات سابقة أنه مستعد لمنح المدرب البرتغالي 3 سنوات كاملة لإعادة بناء الفريق، فإن تجربة السنوات الماضية علمت جماهير مانشستر يونايتد أن الوعود في كرة القدم لا تتحول دائما إلى واقع. وحصل المدرب السابق إريك تين هاج العام الماضي على ما يسمى بـ\"تصويت الثقة\" من الإدارة، قبل أن تتم إقالته بعد عشر مباريات فقط من ذلك التصويت. لذلك يرى المراقبون أن يونايتد ربما بدأ يفكر في البدائل المحتملة لأموريم بالفعل، حتى لو لم يُعلن ذلك رسميًا بعد. سيخلق حالة من الفوضى وفي حديثه لبرنامج \"ستيك تو فو…",
    "image": "https://assets.kooora.com/images/v3/getty-2235432656/GettyImages-2235432656.jpg",
    "pubDate": "2025-10-09T10:44:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c52757e75f68a48",
    "title": "مانشستر يونايتد يعلق على كلمات تركي آل الشيخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D8%AA%D8%B1%D9%83%D9%8A-%D8%A7%D9%93%D9%84-%D8%A7%D9%84%D8%B4%D9%8A%D8%AE/blt6e374c3831ed0755?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتشرت خلال الساعات الماضية شائعات قوية عن احتمال بيع نادي مانشستر يونايتد مجددا، في مفاجأة جديدة بعالم كرة القدم الإنجليزية، إلا أن مصادر داخل النادي العريق أكدت أنها غير على علم بأي محادثات تتعلق بصفقة استحواذ جديدة.",
    "body": "انتشرت خلال الساعات الماضية شائعات قوية عن احتمال بيع نادي مانشستر يونايتد مجددا، في مفاجأة جديدة بعالم كرة القدم الإنجليزية، إلا أن مصادر داخل النادي العريق أكدت أنها غير على علم بأي محادثات تتعلق بصفقة استحواذ جديدة. &nbsp; هذه الأنباء المثيرة جاءت بعد منشور غامض للمستشار السعودي تركي آل الشيخ، رئيس الهيئة العامة للترفيه السعودية، الذي أشار إلى أن النادي في \"مرحلة متقدمة من المفاوضات\" لبيعه إلى مستثمر جديد، ما أثار جدلا واسعا في الأوساط الكروية والإعلامية داخل بريطانيا وخارجها. &nbsp; آل الشيخ كتب على حسابه الرسمي عبر مواقع التواصل الاجتماعي: \"أفضل خبر سمعته اليوم هو أن مانشستر يونايتد في مرحلة متقدمة من استكمال صفقة بيع إلى مستثمر جديد... آمل أن يكون أفضل من المالكين السابقين\". &nbsp; هذه الجملة القصيرة كانت كافية لإشعال التكهنات، لكنها أيضا أثارت دهشة مسؤولي مانشستر يونايتد، الذين أكدوا وفقا لما ذكرته صحيفة \" ديلي ميل \"، أنهم لا يعلمون شيئًا عن هذه المعلومات، مؤكدين أن النادي لم يتلقَ أي إشعار رسمي أو داخلي بشأن مفاوضات بيع. &nbsp; ورغم أن آل الشيخ يُعرف بعلاقاته الواسعة في عالم الرياضة العالمية، وبمسؤوليته عن استضافة أبرز الأحداث الرياضية ضمن \"موسم الرياض\"، إلا أن مصادر مطلعة أوضحت أن اتصالاته الحالية مع مانشستر يونايتد تقتصر على مفاوضات تنظيم مباراة ودية خلال الموسم الترفيهي…",
    "image": null,
    "pubDate": "2025-10-09T10:13:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5bb93c88aba255d1",
    "title": "كنو مهدد بعقوبة إضافية بعد طرده أمام إندونيسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%86%D9%88-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D8%A7%D9%95%D8%B6%D8%A7%D9%81%D9%8A%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%B7%D8%B1%D8%AF%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7/blt4aa9a82b40c4113e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشفت تقارير صحفية سعودية عن تطور جديد بشأن واقعة طرد محمد كنو، لاعب خط وسط المنتخب السعودي، في مباراة الأخضر ضد إندونيسيا بتصفيات كأس العالم 2026.</p><p style=\"direction: rtl;\">ونال كنو البطاقة الحمراء في مباراة الجولة الأولى من المُلحق الآسيوي المؤهل للمونديال، بعد ثوان …",
    "body": "كشفت تقارير صحفية سعودية عن تطور جديد بشأن واقعة طرد محمد كنو، لاعب خط وسط المنتخب السعودي، في مباراة الأخضر ضد إندونيسيا بتصفيات كأس العالم 2026. ونال كنو البطاقة الحمراء في مباراة الجولة الأولى من المُلحق الآسيوي المؤهل للمونديال، بعد ثوان قليلة من حصوله على الإنذار الأول، حيث كان لاعب الهلال قد حل بديلا في الشوط الثاني. وقالت صحيفة \"الرياضية\" السعودية إن أحمد العلي الحكم الكويتي الذي أدار المباراة، دوّن في تقريره الحركة التي تسببت في طرد محمد كنو لاعب المنتخب السعودي\". وأضافت الصحيفة أن التقرير سيتضمن الحالات التي تدرسها لجنة الانضباط في الاتحاد الآسيوي. ويعكس ذلك إمكانية توقع عقوبة انضباطية إضافية على كنو حال إدانته في تقرير الحكم، وإذا ما اعتبرت لجنة الانضباط أن ما بدر من اللاعب يعكس سلوك غير رياضي تجاه أحد عناصر اللعبة وهو حكم اللقاء. أسرع طرد وشارك كنو بديلا للقائد سالم الدوسري في الدقيقة 89 من المباراة، لكنه في الدقيقة 90 حصل على بطاقة صفراء من الحكم الكويتي، بعدما اعتبره الأخير يتباطأ عن عمد في تنفيذ رمية تماس، في وقت يتقدم فيه المنتخب السعودي بنتيجة 3-2. وترك كنو الكرة لزميله سعود عبدالحميد، من أجل تنفيذ رمية التماس، ليتوجه إليه الحكم ويشهر البطاقة الصفراء في وجهه. لكن نجم خط الوسط الهلالي استشاط غضبا من العقوبة الإدارية من جانب الحكام، ليتوجه له ويعترض بصورة غير لائقة، …",
    "image": "https://assets.kooora.com/images/v3/getty-2239434523/GettyImages-2239434523.jpg",
    "pubDate": "2025-10-09T10:08:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "058a241dee79100c",
    "title": "هل يستفز باريس؟.. مبابي: أصبحت أكثر استرخاء في مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%B3%D8%AA%D9%81%D8%B2-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD%D8%AA-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D8%A7%D8%B3%D8%AA%D8%B1%D8%AE%D8%A7%D8%A1-%D9%81%D9%8A-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltc61634e779207534?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف كيليان مبابي، نجم ريال مدريد الإسباني، وقائد منتخب فرنسا السر وراء انطلاقته القوية ومعدله التهديفي المميز منذ بداية الموسم الجاري 2025-2026.",
    "body": "كشف كيليان مبابي، نجم ريال مدريد الإسباني، وقائد منتخب فرنسا السر وراء انطلاقته القوية ومعدله التهديفي المميز منذ بداية الموسم الجاري 2025-2026. انطلق مبابي (26 عاما) بقوة هذا الموسم، وبمعدل تهديفي غير مسبوق حيث سجل 16 هدفا في 12 مباراة مع فريقه الإسباني ومنتخب فرنسا في جميع المسابقات، ليؤكد أنه تأقلم كثيرا على أجواء النادي الملكي بعد عام من انضمامه بصفقة انتقال حر قادما من باريس سان جيرمان. قال كيليان في مؤتمر صحفي اليوم الخميس قبل مواجهة أذربيجان مساء الجمعة في الجولة الثالثة بالتصفيات الأوروبية المؤهلة لكأس العالم 2026 بأمريكا وكندا والمكسيك \"لا يوجد إيقاع ثابت في مسيرة أي لاعب، بل سيواجه سنوات معقدة، وسيكون عليك مواجهة الصعوبات\". واستدرك قائد الديوك \"لكن في الحياة، أعتقد أنني تأقلمت جيدًا مع المعيشة في مدريد، صحيح أنني أكثر استرخاءً بعض الشيء، ولا أقصد هنا الهجوم على فرنسا، لكنني في الحقيقة أكثر استرخاءً في مدريد، لأن أسلوب الحياة مختلف، وأقل إيقاعًا من باريس\". تابع الهداف التاريخي لباريس سان جيرمان \"لكن أعتقد أن ذلك يبقى أيضا جزءًا من تطور أي لاعب أو إنسان، &nbsp;لقد تعافيت جيدًا، واسترجعت لياقتي البدنية، إلا أن الموسم ما زال في بدايته، وينتظرنا مشوار طويل، سنخوض خلاله المزيد من المباريات\". وسجل كيليان هدفين في مباراتي أوكرانيا وأيسلندا الشهر الماضي، ليرفع رصيده إلى 52 هدفًا …",
    "image": null,
    "pubDate": "2025-10-09T09:59:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2803a56286bfb173",
    "title": "مشروع شائك ينتظر الخليفي وباريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%B4%D8%A7%D9%8A%D9%94%D9%83-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D9%8A-%D9%88%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt241439053d33d0ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف تقرير صحفي فرنسي عن مساعي باريس سان جيرمان، ورئيسه ناصر الخليفي نحو صفقة شائكة بعد تحقيق الحلم الأكبر بالتتويج بلقب دوري أبطال أوروبا لأول مرة في تاريخ النادي.</p><p style=\"direction: rtl;\">رفع بي إس جي الكأس ذات الأذنين بعد الفوز على إنتر ميلان الإيطالي بخماسية دون ر…",
    "body": "كشف تقرير صحفي فرنسي عن مساعي باريس سان جيرمان، ورئيسه ناصر الخليفي نحو صفقة شائكة بعد تحقيق الحلم الأكبر بالتتويج بلقب دوري أبطال أوروبا لأول مرة في تاريخ النادي. رفع بي إس جي الكأس ذات الأذنين بعد الفوز على إنتر ميلان الإيطالي بخماسية دون رد على ملعب أليانز أرينا، معقل نادي بايرن ميونخ الألماني، في يوم 31 مايو/أيار الماضي. وبات الفريق الباريسي ثاني ناد فرنسي يحقق لقب دوري أبطال أوروبا، بعدما سبقه غريمه الأزلي أولمبيك مارسيليا في عام 1993. بعيدا عن ذلك، كشفت صحيفة \"ليكيب\" الفرنسية في تقرير لها عن مساعي باريس سان جيرمان للانضمام إلى مسابقة الدوري الأوروبي لكرة السلة التي ستقام تحت مظلة رابطة دوري السلة الأمريكي للمحترفين (إن بي إيه) في أوروبا خلال السنوات القادمة. وأضافت الصحيفة أنه قبل أيام قليلة، أكد جورج إيفاز أوجلو، رئيس رابطة دوري كرة السلة الأمريكي للمحترفين (NBA) الأوروبي، اهتمامه بإنشاء دوري في موعد أقصاه أكتوبر/تشرين الأول 2027، بمشاركة 16 فريقًا، منها 12 فريقا يحصلون على مقاعد دائمة، وكان بي إس جي بين هذه الأسماء. وتابعت ليكيب: \"إدارة النادي الفائز بدوري أبطال أوروبا هذا العام تعمل خلف الكواليس. لكن القضية مُعقدة، لأن فريق باريس لكرة السلة، المُثير للمشاكل، هو محور اللعبة، والذي أعاد إحياء شعلة كرة السلة في العاصمة، ولا نية إطلاقا لتركه بسهولة\". وأشارت إلى أن الاتصالات م…",
    "image": null,
    "pubDate": "2025-10-09T09:30:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75f2ae1632065de2",
    "title": "إشادة من معسكر ريال مدريد بقرار إنريكي الجريء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B4%D8%A7%D8%AF%D8%A9-%D9%85%D9%86-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A8%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%A7%D9%84%D8%AC%D8%B1%D9%8A%D8%A1/bltadb515b3ea76f961?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غامر نادي باريس سان جيرمان الفرنسي، ومدربه الإسباني لويس إنريكي، المدير الفني للفريق خلال فترة الانتقالات الصيفية الأخيرة بقرار جرئ بالاستغناء عن حارس المرمى الإيطالي جيانلويجي دوناروما.",
    "body": "غامر نادي باريس سان جيرمان الفرنسي، ومدربه الإسباني لويس إنريكي، المدير الفني للفريق خلال فترة الانتقالات الصيفية الأخيرة بقرار جرئ بالاستغناء عن حارس المرمى الإيطالي جيانلويجي دوناروما. كان دوناروما ضلعا أساسيا في تتويج بي إس جي بالثلاثية المحلية لموسم ثان على التوالي، وتحقيق الحلم الأكبر بالفوز بلقب دوري أبطال أوروبا لأول مرة في تاريخ النادي الفرنسي. ولبصمته البارزة ترشح حارس المرمى الإيطالي لجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام، والتي ترشح لها 8 من زملائه السابقين، وهم أشرف حكيمي ونونو مينديس وفابيان رويز وفيتينيا وجواو نيفيز وخفيتشا كفاراتسخيليا، وديزيريه دوي، وعثمان ديمبلي الذي فاز بالجائزة في نهاية المطاف، ليصبح سادس لاعب فرنسي في التاريخ يحقق هذه الجائزة المرموقة. رحل دوناروما قبل عام من انتهاء تعاقده في صيف 2026 بعدما فشلت كل المحاولات لتمديد التعاقد بسبب مطالب اللاعب المادية التي لا تتناسب مع السياسة الجديدة في حديقة الأمراء، وفقا لتأكيدات مسؤولي النادي الباريسي، لينتقل إلى مانشستر سيتي الإنجليزي مقابل 40 مليون يورو، وفقا لتقارير صحفية عديدة. ولسد هذه الفجوة، تعاقد باريس سان جيرمان مع لوكاس شوفالييه حارس مرمى ليل والحارس الثاني لمنتخب فرنسا، بعقد مدته 5 مواسم حتى 2030، بصفقة كلفت خزينة النادي 55 مليون يورو. وأصبح شوفالييه البالغ من العمر 23 عاما ركيزة أساسية…",
    "image": null,
    "pubDate": "2025-10-09T08:50:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83f4d4d1536d4490",
    "title": "ليفل أب.. تألق أبو الشامات وهجوم الأخضر بلا أزمات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D9%84-%D8%A7%D9%94%D8%A8-%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%A7%D9%94%D8%A8%D9%88-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D8%A7%D8%AA-%D9%88%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D8%A8%D9%84%D8%A7-%D8%A7%D9%94%D8%B2%D9%85%D8%A7%D8%AA/blt188c9222a0f64817?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حصد صالح أبو الشامات، لاعب الأهلي، ثاني أعلى تقييم بين لاعبي المنتخب السعودي في مباراته ضد إندونيسيا، ضمن الجولة الأولى من مرحلة المُلحق الآسيوي المؤهل لنهائيات كأس العالم.</p><p style=\"direction: rtl;\">ونال أبو الشامات صاحب الـ23 عاما تقييم 7.9 ليكون ثاني أفضل اللاعبين خ…",
    "body": "حصد صالح أبو الشامات، لاعب الأهلي، ثاني أعلى تقييم بين لاعبي المنتخب السعودي في مباراته ضد إندونيسيا، ضمن الجولة الأولى من مرحلة المُلحق الآسيوي المؤهل لنهائيات كأس العالم. ونال أبو الشامات صاحب الـ23 عاما تقييم 7.9 ليكون ثاني أفضل اللاعبين خلف فراس البريكان المهاجم الذي سجل هدفين. ونجح أبو الشامات في تسجيل هدف تعادل السعودية بمرمى إندونيسيا، في توقيت هام من المباراة التي انتهت بفوز الأخضر بنتيجة 3-2. اكتشاف ألماني ومنذ انضمام أبو الشامات إلى الأهلي في فترة الانتقالات الصيفية الماضية نجح أبو الشامات في أن يكون إضافة حقيقية لهجوم الفريق، فقد ساهمت العين الخبيرة لدى الألماني ماتياس يايسله المدير الفني للفريق الأهلاوي في أن يستقطب بطل دوري أبطال آسيا للنخبة، النجم المتألق من الخليج، ليحصل على فرصة أكبر لإظهار قدراته. وكان صالح قد سجل هدفا وحيدا وصنع 6 أهداف مع الخليج في 31 مباراة الموسم الماضي. ونقل اللاعب تألقه للأهلي، صحيح أنه لم يسجل حتى الآن في 8 مباريات لكنه اقتحم المنافسة الصعبة مع مهاجمين آخرين مثل فراس البريكان وإيفان توني وجالينو ورياض محرز وفرض نفسه كلاعب يمكن الاعتماد عليه. وعلى مدار مباريات الموسم حصل صالح أبو الشامات على تقييمات مرتفعة من مباراة لأخرى، من بينها مباراة ناساف الأوزبكي التي حصل على تقييم 8 درجات، حيث ساهم في الريمونتادا المثيرة وتحويل التأخر بهدفين إلى الفو…",
    "image": "https://assets.kooora.com/images/v3/getty-2221944116/GettyImages-2221944116.jpg",
    "pubDate": "2025-10-09T08:40:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "693d33ee07e13c36",
    "title": "منتخب مصر يبدأ رحلة الإعداد للمونديال في الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%B9%D8%AF%D8%A7%D8%AF-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt74081f2e0a90f58a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الاتحاد المصري لكرة القدم ملامح بداية رحلة إعداد منتخب مصر إلى نهائيات كأس العالم 2026 بعد التأهل رسميًا.",
    "body": "أعلن الاتحاد المصري لكرة القدم ملامح بداية رحلة إعداد منتخب مصر إلى نهائيات كأس العالم 2026 بعد التأهل رسميًا. وصعد منتخب الفراعنة إلى المونديال بعد الفوز على حساب جيبوتي بثلاثة أهداف دون رد مساء أمس الأربعاء، في ملعب \"العربي الزاولي\" في المغرب بالجولة التاسعة وقبل الأخيرة للمجموعة الأولى بتصفيات كأس العالم 2026 عن قارة أفريقيا. وحسم المنتخب المصري بقيادة مديره الفني حسام حسن بطاقة التأهل رسميًا بعد اعتلاء صدارة ترتيب المجموعة الأولى برصيد 28 نقطة بفارق 5 نقاط عن بوركينا فاسو صاحب المركز الثاني. وكان منتخب مصر قد شارك من قبل في نهائيات كأس العالم خلال نسخ 1934، 1990، 2018. بداية الإعداد كشف طارق أبو العينين، عضو مجلس إدارة الاتحاد المصري، عن وضع خطة بعيدة المدى، لإعداد المنتخب لكأس العالم بأفضل صورة ممكنة، تليق بقيمة ومكانة مصر في المحافل الدولية، وسط تنسيق كامل مع الشركة الراعية ووزارة الشباب والرياضة تحت قيادة الدكتور أشرف صبحي. وتقام منافسات كأس العالم في شهر يونيو/حزيران المقبل في 3 دول وهي الولايات المتحدة وكندا والمكسيك بمشاركة 48 منتخبًا. وقال أبو العينين في تصريحات تليفزيونية إن منتخب مصر سيخوض بطولة ودية دولية في الإمارات خلال شهر نوفمبر/تشرين الثاني المقبل في بداية رحلة الإعداد للمونديال موضحًا أنه لم يتم الاستقرار بعد على المنتخبات المشاركة في البطولة. وأكد أن الاتحاد ا…",
    "image": null,
    "pubDate": "2025-10-09T08:33:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "096ee1d96e91dc22",
    "title": "جيلبرتو مورا.. عقل بيدري في جسد فتى مكسيكي يحلم بريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%8A%D9%84%D8%A8%D8%B1%D8%AA%D9%88-%D9%85%D9%88%D8%B1%D8%A7-%D8%B9%D9%82%D9%84-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AC%D8%B3%D8%AF-%D9%81%D8%AA%D9%89-%D9%85%D9%83%D8%B3%D9%8A%D9%83%D9%8A-%D9%8A%D8%AD%D9%84%D9%85-%D8%A8%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt5a207187d6a650bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برز الآن اسم جيلبرتو رافاييل مورا، في عالم كرة القدم، الذي يتسارع فيه ظهور المواهب الشابة بوتيرة غير مسبوقة، كأحد ألمع الوجوه في القارة اللاتينية، بل وربما في العالم.",
    "body": "برز الآن اسم جيلبرتو رافاييل مورا، في عالم كرة القدم، الذي يتسارع فيه ظهور المواهب الشابة بوتيرة غير مسبوقة، كأحد ألمع الوجوه في القارة اللاتينية، بل وربما في العالم. مورا هو لاعب لم يتجاوز عامه السادس عشر بعد، لكنه استطاع أن يسرق الأضواء من نجوم أكبر منه سنًا وخبرة، ويضع نفسه في صدارة اهتمامات عمالقة أوروبا. وُلد مورا في 14 أكتوبر/ تشرين الثاني 2008 بمدينة توكستلا جوتيريز جنوبي المكسيك، وهو ابن اللاعب السابق جيلبرتو مورا أولايو، ما جعله ينشأ في بيئة كروية صافية. وانتقل مع أسرته إلى مدينة تيخوانا وهو في السادسة من عمره، لينضم إلى أكاديمية النادي وهو في العاشرة، حيث بدأ رحلة الصعود الصاروخي التي جعلت منه أصغر موهبة في تاريخ النادي الحديث. ويُروى أنه كان يرفض الالتحاق بأي مدرسة لا تسمح له باللعب بالكرة أثناء الاستراحة، وهي علامة مبكرة على شغفه الجارف باللعبة. هذا الشغف تُرجم لاحقًا إلى عملٍ وانضباط نادرين في سن المراهقة، حتى بات أحد أكثر اللاعبين التزامًا في فريقه. أرقام قياسية مبكرة في 19 أغسطس/ آب 2024، كتب مورا اسمه في تاريخ نادي تيخوانا عندما شارك لأول مرة في الدوري المكسيكي الممتاز ضد سانتوس لاغونا، بعمر 15 عامًا و308 أيام، ليصبح أصغر لاعب في تاريخ النادي، وثالث أصغر لاعب في تاريخ الدوري. ولم يحتج وقتًا طويلًا ليترك بصمته، إذ صنع هدفًا في أول مباراة له، قبل أن يسجل بعد أقل من أ…",
    "image": "https://assets.kooora.com/images/v3/getty-2223338429/crop/MM5DEOBYGA5DCNRSGA5G433XMU5DEOBXHIYTMMQ=/GettyImages-2223338429.jpg",
    "pubDate": "2025-10-09T08:17:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8fcd500fea095a54",
    "title": "سابالينكا وبيجولا تتقدمان لربع نهائي ووهان",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D8%A8%D8%A7%D9%84%D9%8A%D9%86%D9%83%D8%A7-%D9%88%D8%A8%D9%8A%D8%AC%D9%88%D9%84%D8%A7-%D8%AA%D8%AA%D9%82%D8%AF%D9%85%D8%A7%D9%86-%D9%84%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%88%D9%88%D9%87%D8%A7%D9%86/blt0bd7f20fd1e493ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;حققت جيسيكا بيجولا \"ملكة المجموعات الفاصلة\" انتصارها السادس على التوالي في ثلاث مجموعات بعد التغلب على الروسية إيكاترينا ألكسندروفا بنتيجة (7-5) و(3-6) و(6-3)، لتتأهل إلى ربع نهائي بطولة ووهان فئة 1000 نقطة اليوم الخميس.</p><p style=\"direction: rtl;\">وقالت بيجولا المصنفة السادسة على البطول…",
    "body": "&nbsp;حققت جيسيكا بيجولا \"ملكة المجموعات الفاصلة\" انتصارها السادس على التوالي في ثلاث مجموعات بعد التغلب على الروسية إيكاترينا ألكسندروفا بنتيجة (7-5) و(3-6) و(6-3)، لتتأهل إلى ربع نهائي بطولة ووهان فئة 1000 نقطة اليوم الخميس. وقالت بيجولا المصنفة السادسة على البطولة بعد المباراة في تصريحات نقلها موقع رابطة اللاعبات المحترفات: \"لا أستطيع أن أتذكر آخر مرة لعبت فيها مجموعتين فقط، لكنني كنت أنافس بقوة، وكنت ألعب ضد الكثير من اللاعبات الجيدات حقًا، كانت الظروف مختلفة اليوم مع إغلاق السقف، وأعتقد أننا استغرقنا بعض الوقت للتكيف، ولكن بعد ذلك شعرت أن المستوى كان عاليًا حقًا لبقية المباراة، أنا متحمسة فقط لأنني تمكنت من الوصول إلى خط النهاية\". وعادت الأمريكية في النتيجة بعد تأخرها (5-2) في المجموعة الافتتاحية لتفوز على المصنفة التاسعة ألكساندروفا في غضون ساعتين و 6 دقائق، متقدمة إلى ربع نهائي بطولة ووهان المفتوحة للمرة الأولى في مسيرتها. وحسنت بيجولا سجلها في المواجهات المباشرة ضد ألكساندروفا إلى (3-3)، مسجلة فوزها الأول على الروسية على سطح آخر غير التراب، وستواجه في ربع النهائي التشيكية كاترينا سينياكوفا، والتي تغلبت بدورها على الأمريكية إيفا يوفيتش بمجموعتين دون رد بواقع (7-5) و(6-3). أبرز لقطات المباراة شهدت المباراة فترتان محوريتان حددتا مسار اللقاء: واحدة في المجموعة الافتتاحية، والأ…",
    "image": "https://assets.kooora.com/images/v3/getty-2240063583/GettyImages-2240063583.jpg",
    "pubDate": "2025-10-09T07:40:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a240f40dd00b1a23",
    "title": "تركي آل الشيخ يلمح إلى استحواذ سعودي محتمل على مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D9%83%D9%8A-%D8%A7%D9%93%D9%84-%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%8A%D9%84%D9%85%D8%AD-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D8%B3%D8%AA%D8%AD%D9%88%D8%A7%D8%B0-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%85%D8%AD%D8%AA%D9%85%D9%84-%D8%B9%D9%84%D9%89-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt3b9e6eaafb21decb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألمح تركي آل الشيخ، رئيس رئيس الهيئة العامة للترفيه بالمملكة العربية السعودية، إلى استحواذ سعودي محتمل على مانشستر يونايتد الإنجليزي، خلال الفترة المقبلة.",
    "body": "ألمح تركي آل الشيخ، رئيس رئيس الهيئة العامة للترفيه بالمملكة العربية السعودية، إلى استحواذ سعودي محتمل على مانشستر يونايتد الإنجليزي، خلال الفترة المقبلة. وذكرت صحيفة \" ديلي ميل \" البريطانية، أن تركي آل الشيخ، أثار جدلاً واسعًا بعدما ألمح إلى احتمال وجود صفقة جديدة لبيع نادي مانشستر يونايتد الإنجليزي، لمستثمر آخر. وأضافت الصحيفة البريطانية، في تقريرها، أن تركي آل الشيخ، الذي يجري محادثات مع إدارة نادي مانشستر يونايتد بشأن خوض مباراة ودية في السعودية خلال موسم الرياض، نشر رسالة عبر منصة إكس مساء الأربعاء قال فيها: \"أفضل خبر سمعته اليوم أن مانشستر يونايتد في مرحلة متقدمة من إتمام صفقة بيع لمستثمر جديد.. وآمل أن يكون أفضل من الملاك السابقين\". وقد اعتُبر هذا التصريح إشارة ضمنية إلى عائلة جلايزر أو السير جيم راتكليف. وأفادت الصحيفة، أن تصريحات المسؤول عن استضافة أبرز الفعاليات الرياضية العالمية، ضمن موسم الرياض، جاءت في وقت يبحث فيه ملاك نادي مانشستر يونايتد الإنجليزي، عن مصادر دخل إضافية لتعويض خسائره المالية في ظل الإخفاقات المتتالية، التي تقارب 100 مليون جنيه إسترليني. وتشير تقارير إلى أن مان يونايتد، قد يجني أكثر من 10 ملايين جنيه إسترليني في حال مشاركته بمباريات ودية أو بطولة مصغرة في السعودية خلال الأشهر المقبلة، مع احتمالية خوض مواجهة أمام فريق النصر بقيادة النجم البرتغالي، كريس…",
    "image": null,
    "pubDate": "2025-10-09T07:38:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d18aa2e86650b63",
    "title": "كوفاتش يكسر الصمت حول شلوتربيك وأزمة جيراسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%81%D8%A7%D8%AA%D8%B4-%D9%8A%D9%83%D8%B3%D8%B1-%D8%A7%D9%84%D8%B5%D9%85%D8%AA-%D8%AD%D9%88%D9%84-%D8%B4%D9%84%D9%88%D8%AA%D8%B1%D8%A8%D9%8A%D9%83-%D9%88%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AC%D9%8A%D8%B1%D8%A7%D8%B3%D9%8A/blt53c1e6366fe41c9a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">فتح نيكو كوفاتش، المدير الفني لبوروسيا دورتموند، أبرز الملفات داخل النادي هذا الموسم، بداية من مستقبل المدافع الدولي نيكو شلوتربيك وإمكانية تمديد عقده، مرورًا بتراجع مستوى المهاجم سيرهو جيراسي وكيفية استعادته لنجاعته التهديفية، وصولًا إلى سر التحول الكبير في عقلية الفريق …",
    "body": "فتح نيكو كوفاتش، المدير الفني لبوروسيا دورتموند، أبرز الملفات داخل النادي هذا الموسم، بداية من مستقبل المدافع الدولي نيكو شلوتربيك وإمكانية تمديد عقده، مرورًا بتراجع مستوى المهاجم سيرهو جيراسي وكيفية استعادته لنجاعته التهديفية، وصولًا إلى سر التحول الكبير في عقلية الفريق وعودته للاستقرار والثبات بعد مواسم من التذبذب. &nbsp;كما تحدث كوفاتش عن أفكاره التكتيكية، وكيفية ضبط التوازن داخل المجموعة، والدور الحاسم للعمل البدني في نجاح منظومته الفنية. ويأتي ذلك قبل مواجهة بايرن ميونخ في الجولة القادمة من البوندسليجا عقب نهاية التوقف الدولي الجاري، حيث يحتل دورتموند المركز الثاني في جدول الترتيب بفارق 4 نقاط عن البافاري المتصدر. واستهل كوفاتش حواره مع \"سكاي ألمانيا\" بالحديث عن مستقبل المدافع شلوتربيك وإمكانية تمديد عقده مع بوروسيا دورتموند: \"إنه لاعب دولي ألماني، لديه مكانة عالية جدًا داخل الفريق، إنه أيضًا مهم جدًا للجماهير\". وتابع: \"في هذا العصر، ليس من السهل أن تجعل نفسك شائعًا جدًا لدى المشجعين، لقد فعل ذلك بطريقته في لعب كرة القدم، والطريقة التي يعيش بها اللعبة، نحن هنا في منطقة الرور وأنت بحاجة إلى العواطف، والعدوانية، وهذا ما يجلبه معه، بالإضافة إلى الجودة الكروية، ولهذا السبب سيكون من الجيد أن يبقى هنا لفترة أطول، هو يعرف ما لديه في هذا النادي\". وأضاف: \"أعتقد أنه شعر أيضًا خلال الفت…",
    "image": "https://assets.kooora.com/images/v3/getty-2239033843/GettyImages-2239033843.jpg",
    "pubDate": "2025-10-09T07:10:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b6cac887ac7a37c0",
    "title": "جنابري يكشف سر تألقه في الدور الجديد مع بايرن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%86%D8%A7%D8%A8%D8%B1%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%AA%D8%A7%D9%94%D9%84%D9%82%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF-%D9%85%D8%B9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86/blt23f61d5dc75cb569?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تحدث سيرجي جنابري، جناح بايرن ميونخ، عن دوره الجديد في الفريق بعد إصابة جمال موسيالا، مسلطًا الضوء في الوقت ذاته على تألقه الهجومي هذا الموسم، والمواجهة المرتقبة مع بوروسيا دورتموند يوم 18 الجاري، في الجولة القادمة من البوندسليجا.</p><p style=\"direction: rtl;\">واستهل جناب…",
    "body": "تحدث سيرجي جنابري، جناح بايرن ميونخ، عن دوره الجديد في الفريق بعد إصابة جمال موسيالا، مسلطًا الضوء في الوقت ذاته على تألقه الهجومي هذا الموسم، والمواجهة المرتقبة مع بوروسيا دورتموند يوم 18 الجاري، في الجولة القادمة من البوندسليجا. واستهل جنابري حواره مع الموقع الرسمي للبوندسليجا، بالحديث عن تعرض موسيالا لإصابة قوية في كأس العالم للأندية وكيفية نجاحه في تعويض غيابه قائلًا: \"لا أعتقد أن هناك الكثير من المواقف التي اضطررنا فيها إلى ذلك، على مر السنين، لعبت بالفعل كمهاجم صريح أو خلف المهاجم مباشرة، كيفما تريد أن تسمي الدور، لذا فهو ليس جديدًا بالنسبة لي\". وتابع: \"أحاول أن أقدم ما لدي للدور، وأعتقد أننا كفريق نعمل بشكل جيد معًا، خط الوسط مع جوشوا (كيميتش)، ليون (جوريتسكا) أو بافلو (ألكسندر بافلوفيتش) كذلك، مبادئنا تساعدنا على معرفة ما يجب القيام به، ونحن نستمتع بذلك، الكرة تتدحرج والشعور جيد\". ومع تألقه في هذا الدور بتسجيل ثلاثة أهداف وصناعة ثلاثة تمريرات حاسمة في أول ست مباريات، اختار جنابري هدفه المفضل: الهدف الرأسي (في الفوز 3-2) ضد أوجسبورج، لأنني لا أسجل الكثير من الأهداف بالرأس\". وبالنظر إلى تعاقد بايرن مع لويس دياز ومايكل أوليسيه وهاري كين خلال المواسم القليلة الماضية، تحدث جنابري عن كونه اللاعب الثابت في بايرن، مع كل هذه الطاقة الهجومية الجديدة من حوله. وواصل: \"في الوقت الحالي،…",
    "image": "https://assets.kooora.com/images/v3/getty-2238811184/GettyImages-2238811184.jpg",
    "pubDate": "2025-10-09T06:51:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9278fe9bb5d4590b",
    "title": "وليد صلاح يحسم موقف النحاس.. ويحدد أصعب قراراته في الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%84%D9%8A%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D9%86%D8%AD%D8%A7%D8%B3-%D9%88%D9%8A%D8%AD%D8%AF%D8%AF-%D8%A7%D9%94%D8%B5%D8%B9%D8%A8-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt47362ef6a08de613?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد وليد صلاح الدين، مدير الكرة بالأهلي، أن عماد النحاس المدير الفني المؤقت للفريق الأول لكرة القدم بالنادي رفض تولي منصب نائب المدير الفني لقطاع الناشئين، بعد التعاقد مع الدنماركي ياس سوروب كمدير فني لمدة موسمين ونصف.</p><p style=\"direction: rtl;\">وقال وليد صلاح الدين في…",
    "body": "أكد وليد صلاح الدين، مدير الكرة بالأهلي، أن عماد النحاس المدير الفني المؤقت للفريق الأول لكرة القدم بالنادي رفض تولي منصب نائب المدير الفني لقطاع الناشئين، بعد التعاقد مع الدنماركي ياس سوروب كمدير فني لمدة موسمين ونصف. وقال وليد صلاح الدين في تصريحات تلفزيونية إن سوروب سيصل مصر مساء اليوم مع وكلائه وسيعقد اجتماعا مع محمود الخطيب رئيس النادي، قبل تقديمه في مؤتمر صحفي غدا الجمعة. وأضاف: \"عماد النحاس قدم أداء جيدا وفي ظروف صعبة للغاية، وكان على قدر المسؤولية، ورفض تولي منصب نائب المدير الفني لقطاع الناشئين واختار العمل في تجربة جديدة خارج الأهلي، وعادل مصطفى سيظل مدربا مساعدا مع الجهاز الفني الجديد بقيادة سوروب\". وأوضح أن الأهلي منظومة نجاح متكاملة وقادرة على عبور تلك المرحلة ويعمل على تجهيز كل أبنائه للعمل وزيادة خبراتهم. &nbsp;وتابع: \"حين عملت كمدير كرة كان اختيارا مفاجئا لي ولكنني انتظرته كثيرا، ولدي كل الخبرات التي تؤهلني للنجاح وأهم ميزة في الأهلي هي حرية اتخاذ القرار\". وقال وليد: \"أصعب قرار اتخذته حتى الآن هو رفض مشاركة محمد مجدي أفشة وأحمد مصطفى زيزو بمباراة القمة، لأنهما عادا للمران قبل يومين فقط من المباراة، اجتمعت مع النحاس واتفقنا على استبعادهما وكان القرار صائبات، حققنا الفوز وحافظنا عليهما حتى لا تتجدد الإصابة\". وأضاف: \"هناك شائعات وأكاذيب كثيرة يتم ترديدها عن الفريق وال…",
    "image": null,
    "pubDate": "2025-10-09T06:35:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]