[
  {
    "id": "b75227684d055363",
    "title": "بعد عام كامل.. مرموش يعود للتهديف مع المنتخب بمباركة صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B9%D8%A7%D9%85-%D9%83%D8%A7%D9%85%D9%84-%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D8%AA%D9%87%D8%AF%D9%8A%D9%81-%D9%85%D8%B9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A8%D9%85%D8%A8%D8%A7%D8%B1%D9%83%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD/bltb8a43f858741b071?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أنهى عمر مرموش، نجم مانشستر سيتي، صيامه التهديفي مع منتخب مصر بتسجيله هدفًا في مرمى إثيوبيا، خلال المباراة التي أقيمت مساء الجمعة على استاد القاهرة الدولي، ضمن الجولة السابعة من تصفيات كأس العالم 2026 لقارة إفريقيا.</p><p>وحصل المنتخب المصري على ضربة جزاء في الدقيقة 41، سجلها محمد صلاح، قبل أن ي…",
    "body": "أنهى عمر مرموش، نجم مانشستر سيتي، صيامه التهديفي مع منتخب مصر بتسجيله هدفًا في مرمى إثيوبيا، خلال المباراة التي أقيمت مساء الجمعة على استاد القاهرة الدولي، ضمن الجولة السابعة من تصفيات كأس العالم 2026 لقارة إفريقيا. وحصل المنتخب المصري على ضربة جزاء في الدقيقة 41، سجلها محمد صلاح، قبل أن يحتسب الحكم الجنوب إفريقي توم أبونجيل ضربة جزاء ثانية في الدقيقة 45 بعد لمسة يد أبعدت تسديدة أحمد مصطفى \"زيزو\". وتنازل صلاح عن تسديد الضربة الثانية لصالح مرموش، الذي نجح في تسجيلها في الدقيقة 45+1، محرزًا هدفه السابع مع المنتخب. ويعد هذا الهدف الأول لمرموش مع مصر منذ مباراة كاب فيردي في 6 سبتمبر/أيلول 2024، ضمن تصفيات كأس الأمم الإفريقية 2025، ليعزز آمال الفراعنة في حسم التأهل لكأس العالم 2026.",
    "image": null,
    "pubDate": "2025-09-05T18:33:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f9b1190bcf5519e1",
    "title": "جميل اليحمدي يحط رحاله في الدوري العراقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%85%D9%8A%D9%84-%D8%A7%D9%84%D9%8A%D8%AD%D9%85%D8%AF%D9%8A-%D9%8A%D8%AD%D8%B7-%D8%B1%D8%AD%D8%A7%D9%84%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A/bltf927c8a289c2939e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي الكرمة العراقي، اليوم الجمعة، تعاقده رسميًا مع العماني جميل اليحمدي، نجم منتخب عمان، لتعزيز صفوف الفريق في الموسم الجديد. </p><p>ووقّع اليحمدي، البالغ من العمر 28 عامًا، عقدًا يمتد لعامين مع الكرمة، في صفقة كشف عنها النادي مساء اليوم. </p><p>ويشغل اليحمدي مركز الجناح الأيمن، وسبق له ال…",
    "body": "أعلن نادي الكرمة العراقي، اليوم الجمعة، تعاقده رسميًا مع العماني جميل اليحمدي، نجم منتخب عمان، لتعزيز صفوف الفريق في الموسم الجديد. ووقّع اليحمدي، البالغ من العمر 28 عامًا، عقدًا يمتد لعامين مع الكرمة، في صفقة كشف عنها النادي مساء اليوم. ويشغل اليحمدي مركز الجناح الأيمن، وسبق له اللعب في صفوف الشباب العماني، قبل أن يخوض تجربة احترافية في قطر مع الوكرة والشحانية والخريطيات، ثم انتقل لاحقًا إلى نادي السيب العماني. ويمتلك اللاعب الدولي خبرة واسعة، حيث خاض 62 مباراة مع منتخب عمان، أحرز خلالها 3 أهداف، ويستعد لقيادة “الأحمر” في الملحق الآسيوي المؤهل إلى كأس العالم 2026. ويأتي التعاقد مع اليحمدي ضمن خطة الكرمة لدعم صفوفه بعدة صفقات بارزة، من بينها المهاجم العراقي أيمن حسين، وثلاثي منتخب الأردن علي علوان، محمد أبو حشيش، وإبراهيم سعادة، إلى جانب المغربي أيوب مقداد، والعراقيين لؤي العاني وكرار عامر وسجاد جاسم.",
    "image": null,
    "pubDate": "2025-09-05T18:32:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e05e07fadcd8cef7",
    "title": "مويس كين يفتتح أهداف عصر جاتوزو مع إيطاليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%8A%D8%B3-%D9%83%D9%8A%D9%86-%D9%8A%D9%81%D8%AA%D8%AA%D8%AD-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%B9%D8%B5%D8%B1-%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88-%D9%85%D8%B9-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7/blt1374312daaa05e00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تمكن مويس كين، مهاجم منتخب إيطاليا، من تسجيل أول أهداف بلاده تحت القيادة الفنية الجديدة للمدرب جينارو جاتوزو.</p><p>ويخوض جاتوزو، مباراته الأولى مع المنتخب الإيطالي بعدما تولى المهمة خلفًا للوتشيانو سباليتي، الذي تمت إقالته عقب جولتين فقط في التصفيات، بعد الخسارة أمام النرويج (0-3) والفوز على مو…",
    "body": "تمكن مويس كين، مهاجم منتخب إيطاليا، من تسجيل أول أهداف بلاده تحت القيادة الفنية الجديدة للمدرب جينارو جاتوزو. ويخوض جاتوزو، مباراته الأولى مع المنتخب الإيطالي بعدما تولى المهمة خلفًا للوتشيانو سباليتي، الذي تمت إقالته عقب جولتين فقط في التصفيات، بعد الخسارة أمام النرويج (0-3) والفوز على مولدوفا (2-0). ففي الدقيقة 58 من زمن المباراة، مرر فيديريكو ديماركو كرة عرضية من الناحية اليسرى، هيأها المهاجم ماتيو ريتيجي بشكل ممتاز إلى القادم من الخلف كين، ليتابعها برأسية داخل شباك إستونيا. كان جاتوزو قد بدأ مباراة الليلة ضد إستونيا بثنائية هجومية صريحة، بالاعتماد على كين، وريتيجي في المقدمة.",
    "image": null,
    "pubDate": "2025-09-05T18:26:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "67b1ef6a7d255403",
    "title": "إصابة جديدة تربك دي يونج وتقلق برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B1%D8%A8%D9%83-%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%88%D8%AA%D9%82%D9%84%D9%82-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltbb4b017c3af336db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "غادر الهولندي فرينكي دي يونج، لاعب وسط برشلونة، معسكر منتخب بلاده، قبل مواجهة ليتوانيا المقررة الأحد المقبل، ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026. وأعلن الاتحاد الهولندي لكرة القدم، في بيان رسمي اليوم الجمعة، أن دي يونج اضطر لمغادرة المعسكر لعدم جاهزيته البدنية للمشاركة في المباراة المقبلة. وكان دي يونج قد شارك في تعادل هولندا مع بولندا (1-1)، أمس الخميس، قبل أن يخرج في الدقيقة 83 من اللقاء. وأوضح المدرب رونالد كومان أن استبدال اللاعب جاء نتيجة شعوره بشد عضلي في منطقة الأرداف، مؤكداً أنه فضّل عدم المخاطرة به. ومن المنتظر أن يخضع دي يونج لفحوصات طبية عقب عودته إلى برشلونة، الذي يأمل في سرعة تعافيه ليلحق بأول مباراة للفريق بعد انتهاء فترة التوقف الدولي.",
    "image": null,
    "pubDate": "2025-09-05T18:17:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "33276ab773861da2",
    "title": "قبل الإعلان.. كمارا يرتدي ثوب فيليكس وكومان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D9%83%D9%85%D8%A7%D8%B1%D8%A7-%D9%8A%D8%B1%D8%AA%D8%AF%D9%8A-%D8%AB%D9%88%D8%A8-%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D9%88%D9%83%D9%88%D9%85%D8%A7%D9%86/blt6cc088337bdacaf7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اقترب النصر السعودي من إتمام صفقة المهاجم هارون كمارا قادمًا من نادي الشباب، ليصبح سابع صفقات الفريق في فترة الانتقالات الصيفية الجارية، وفقًا لتقارير صحفية. </p><p>وأكدت صحيفة \"الرياضية\" السعودية أن النصر توصل لاتفاق مع الشباب لضم كمارا بعقد يمتد لـ3 مواسم، على أن يتم الإعلان الرسمي عن الصفقة خ…",
    "body": "اقترب النصر السعودي من إتمام صفقة المهاجم هارون كمارا قادمًا من نادي الشباب، ليصبح سابع صفقات الفريق في فترة الانتقالات الصيفية الجارية، وفقًا لتقارير صحفية. وأكدت صحيفة \"الرياضية\" السعودية أن النصر توصل لاتفاق مع الشباب لضم كمارا بعقد يمتد لـ3 مواسم، على أن يتم الإعلان الرسمي عن الصفقة خلال ساعات. وشارك كمارا في تدريبات النصر اليوم الجمعة، في خطوة تسبق الإعلان الرسمي، على غرار ما حدث مع صفقتي الفرنسي كينجسلي كومان والبرتغالي جواو فيليكس. ويعد كمارا ثالث لاعب يشارك في تدريبات النصر قبل الإعلان الرسمي عن انضمامه، بعد فيليكس وكومان. ويأتي ضم المهاجم السعودي بناءً على رغبة المدرب البرتغالي جورجي جيسوس، الذي أبدى إعجابه بقدرات كمارا منذ أيامه مع نادي الاتحاد. وبهذه الصفقة، يكون النصر قد أكمل ضم سبعة لاعبين في الميركاتو الصيفي، وهم: إنيجو مارتينيز، جواو فيليكس، كينجسلي كومان، نادر الشراري، عبدالملك الجابر، سعد الناصر، وأخيراً هارون كمارا، في إطار سعي الفريق لتعزيز تشكيلته للمنافسة على الألقاب المحلية والقارية في موسم 2025-2026.",
    "image": null,
    "pubDate": "2025-09-05T18:16:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "792362367ce2337a",
    "title": "صلاح يهدد رقم حسام حسن التاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D9%87%D8%AF%D8%AF-%D8%B1%D9%82%D9%85-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/blt48f18f9e05125e40?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اقترب محمد صلاح، نجم ليفربول الإنجليزي، بقوة من تحقيق رقم تاريخي مع منتخب مصر. </p><p>وهز صلاح شباك منتخب إثيوبيا، اليوم الجمعة، بعد مرور 41 دقيقة من عمر اللقاء المقام على ملعب استاد القاهرة الدولي في الجولة السابعة بتصفيات كأس العالم 2026. </p><p>وحصل منتخب مصر على ضربة جزاء بعد سقوط محمود حسن …",
    "body": "اقترب محمد صلاح، نجم ليفربول الإنجليزي، بقوة من تحقيق رقم تاريخي مع منتخب مصر. وهز صلاح شباك منتخب إثيوبيا، اليوم الجمعة، بعد مرور 41 دقيقة من عمر اللقاء المقام على ملعب استاد القاهرة الدولي في الجولة السابعة بتصفيات كأس العالم 2026. وحصل منتخب مصر على ضربة جزاء بعد سقوط محمود حسن \"تريزيجيه\" داخل منطقة الجزاء، وسجل صلاح هدف التقدم من علامة الجزاء. ورفع صلاح رصيد أهدافه مع منتخب مصر إلى 61 هدفا، بعيدا بفارق 8 أهداف فقط عن عدد الأهداف التي سجلها حسام حسن (69)، الهداف التاريخي للفراعنة، والمدير الفني الحالي لمنتخب مصر. وعزز نجم ليفربول موقعه كأفضل هداف لمنتخب مصر في تصفيات كأس العالم برصيد 18 هدفا. وسجل صلاح هدفه السابع بالتصفيات الحالية لمونديال 2026 محتلاً وصافة ترتيب هدافي التصفيات خلف الجابوني الراحل دينيس بوانجا بفارق هدف واحد.",
    "image": null,
    "pubDate": "2025-09-05T18:10:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "96d689776a735fb3",
    "title": "مصدر بالأهلي يحسم الجدل حول صلاحيات محمد يوسف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%AF%D8%B1-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D8%B5%D9%84%D8%A7%D8%AD%D9%8A%D8%A7%D8%AA-%D9%85%D8%AD%D9%85%D8%AF-%D9%8A%D9%88%D8%B3%D9%81/blt4ec87e6f11c06919?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مصدر بالأهلي يحسم الجدل حول صلاحيات محمد يوسف",
    "body": "أكدت إدارة النادي الأهلي استمرار محمد يوسف في منصبه مديرًا رياضيًا بكامل صلاحياته، نافية ما تردد مؤخرًا حول تقليص صلاحياته أو حدوث أي تغييرات إدارية تخصه. وكشف مصدر مسؤول داخل القلعة الحمراء في تصريحات خاصة لـ\"كووورة\"، أن يوسف يعد المسؤول الأعلى في قطاع كرة القدم بالنادي، حيث يشرف على فرق الناشئين، والفريق الأول، والكرة النسائية، إضافة إلى الأكاديميات داخل مصر وخارجها، بجانب فريق دلفي المملوك للنادي والمشارك في دوري الدرجة الثالثة. وأوضح المصدر أن وليد صلاح الدين تولى مؤخرًا مهمة مدير الكرة، تمامًا كما يشغل شادي محمد المنصب ذاته في فريق الكرة النسائية، لكن يبقى يوسف هو الحلقة الرئيسية التي تربط بين جميع القطاعات، ولجنة التخطيط، ومحمود الخطيب رئيس النادي والمفوض بالإشراف على قطاع الكرة. وشدد المصدر على أن الحديث عن تقليص صلاحيات محمد يوسف غير صحيح، لافتًا إلى أن التغيير الوحيد يتمثل في عدم جلوسه على مقاعد البدلاء خلال مباريات الفريق. \"الأزمة الأخيرة كانت فنية بحتة وليست إدارية\" كما نفى ما أثير بشأن وجود شكاوى من العاملين أو الإداريين ضد يوسف، مؤكدًا أن الأهلي يعمل وفق نظام ولائحة واضحة تُطبق على الجميع. وأشار إلى أن الأزمة الأخيرة كانت فنية بحتة، وليست إدارية، مضيفًا أن يوسف أدى دوره في جميع الملفات الموكلة إليه، سواء في التحضير لكأس العالم للأندية، أو معسكر تونس، أو ملف الصفقات، و…",
    "image": null,
    "pubDate": "2025-09-05T18:06:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d496bafc6f2f0267",
    "title": "صفقة باريس تدخل التاريخ في مواجهة فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%AA%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt75267e69217172e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>احتفل إيليا زابارني، مدافع باريس سان جيرمان، بلحظة تاريخية خلال مشاركته مع منتخب أوكرانيا في مباراته ضد فرنسا، اليوم الجمعة، ضمن افتتاح مشوار الفريقين في المجموعة الرابعة من التصفيات الأوروبية المؤهلة لكأس العالم 2026.</p><p>وأفادت شبكة \"أوبتا\" الإحصائية أن زابارني، المنضم حديثًا إلى صفوف باريس …",
    "body": "احتفل إيليا زابارني، مدافع باريس سان جيرمان، بلحظة تاريخية خلال مشاركته مع منتخب أوكرانيا في مباراته ضد فرنسا، اليوم الجمعة، ضمن افتتاح مشوار الفريقين في المجموعة الرابعة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. وأفادت شبكة \"أوبتا\" الإحصائية أن زابارني، المنضم حديثًا إلى صفوف باريس سان جيرمان، خاض مباراته الدولية رقم 50 بقميص المنتخب الأوكراني، وهو في سن 23 عامًا و4 أيام فقط. بهذا الإنجاز، أصبح زابارني أصغر لاعب في تاريخ أوكرانيا يصل إلى هذا العدد من المباريات الدولية. وانضم المدافع الشاب إلى باريس سان جيرمان خلال فترة الانتقالات الصيفية الجارية، قادمًا من نادي بورنموث الإنجليزي في صفقة بلغت قيمتها 65 مليون يورو. ووقّع زابارني عقدًا مدته 5 مواسم مع نادي \"حديقة الأمراء\"، يمتد حتى صيف 2030. ويتنافس منتخب أوكرانيا، إلى جانب فرنسا، في المجموعة الرابعة التي تضم أيضًا منتخبي أيسلندا وأذربيجان، حيث يسعى متصدر المجموعة إلى التأهل المباشر لنهائيات كأس العالم 2026 المقرر إقامتها في الولايات المتحدة وكندا والمكسيك.",
    "image": null,
    "pubDate": "2025-09-05T17:55:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b12dca0be40f92b8",
    "title": "النصر يدفع 11 مليون يورو للتخلص من أوتافيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%AF%D9%81%D8%B9-11-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D9%8A%D9%88%D8%B1%D9%88-%D9%84%D9%84%D8%AA%D8%AE%D9%84%D8%B5-%D9%85%D9%86-%D8%A7%D9%94%D9%88%D8%AA%D8%A7%D9%81%D9%8A%D9%88/blt8b56eff1adfbdf5c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اضطرت إدارة نادي النصر السعودي إلى دفع 11 مليون يورو، من أجل التخلص من البرتغالي أوتافيو مونتيرو، خلال فترة الانتقالات الصيفية الحالية. </p><p>وأوضحت قناة \"العربية\" أن النصر وقع على مخالصة مالية مع أوتافيو، ليرحل عن الفريق في الصيف الجاري، يحصل بموجبها اللاعب البرتغالي على 11 مليون يورو. </p><p>…",
    "body": "اضطرت إدارة نادي النصر السعودي إلى دفع 11 مليون يورو، من أجل التخلص من البرتغالي أوتافيو مونتيرو، خلال فترة الانتقالات الصيفية الحالية. وأوضحت قناة \"العربية\" أن النصر وقع على مخالصة مالية مع أوتافيو، ليرحل عن الفريق في الصيف الجاري، يحصل بموجبها اللاعب البرتغالي على 11 مليون يورو. وكان أوتافيو يرغب في الحصول على 18 مليون يورو، قيمة راتبه في الموسم الجديد مع النصر، غير أنه وافق على تخفيض 7 ملايين من مطالبه. ومن المقرر أن ينتقل أوتافيو إلى القادسية مقابل 28.5 مليون يورو، على أن يتم توقيع العقود صباح غد السبت، بحسب ما كشفت عنه القناة. وجاء رحيل اللاعب البرتغالي عن النصر بناءً على رغبة البرتغالي جورجي جيسوس، المدير الفني للفريق، بعد خروجه من حساباته في الموسم الجديد.",
    "image": null,
    "pubDate": "2025-09-05T17:55:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80d85e976b61fe49",
    "title": "مدرجات مولاي عبد الله تتحول لمهرجان دعم لحكيمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D9%85%D9%88%D9%84%D8%A7%D9%8A-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%AA%D8%AD%D9%88%D9%84-%D9%84%D9%85%D9%87%D8%B1%D8%AC%D8%A7%D9%86-%D8%AF%D8%B9%D9%85-%D9%84%D8%AD%D9%83%D9%8A%D9%85%D9%8A/bltb1d25a656530a344?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جماهير الأسود: حكيمي كرة ذهبية",
    "body": "شهد استاد مولاي عبد الله بالرباط، أجواءً استثنائية خلال مباراة المنتخب المغربي أمام النيجر، حيث هتف أكثر من 70 ألف مشجع باسم قائد \"الأسود\" أشرف حكيمي، مرددين: \"حكيمي بالون دور\" في إشارة إلى الكرة الذهبية الأوروبية، التي ينافس عليها النجم المغربي بقوة هذا الموسم، وليس الجائزة الإفريقية. وحمل اللقاء رمزية خاصة لحكيمي، بعدما أصبح رسميًا العميد الأول للمنتخب المغربي في أول ظهور لهم على الاستاد بحلته الجديدة. كما خصّ الاتحاد المغربي لكرة القدم، الأسطورة محمد تيمومي، المتوَّج بالكرة الذهبية الإفريقية عام 1985، بتكريم خاص قبل المباراة، حيث تسلّم درعًا تذكاريًا من أشرف حكيمي نفسه. وخاطب تيمومي الجماهير واللاعبين مطالبًا إياهم بدعم حكيمي في سباق الكرة الذهبية الأوروبية، مؤكدًا في الوقت ذاته أن النسخة الحالية من الكرة الذهبية الإفريقية ستكون من نصيب قائد \"الأسود\". وعلى الصعيد التنافسي، يستضيف المنتخب المغربي نظيره النيجر مساء الجمعة، ضمن الجولة السابعة من التصفيات الإفريقية المؤهلة إلى كأس العالم 2026. ويدخل \"أسود الأطلس\" اللقاء وهم يتصدرون المجموعة الخامسة بالعلامة الكاملة (15 نقطة من 5 مباريات)، مقابل 9 نقاط لتنزانيا في المركز الثاني، بينما يحتل منتخب النيجر المركز الرابع بـ6 نقاط.",
    "image": null,
    "pubDate": "2025-09-05T17:51:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70f2d0fcabf9d91c",
    "title": "الصيباري يؤكد مكانته بين هدافي المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B5%D9%8A%D8%A8%D8%A7%D8%B1%D9%8A-%D9%8A%D9%88%D9%94%D9%83%D8%AF-%D9%85%D9%83%D8%A7%D9%86%D8%AA%D9%87-%D8%A8%D9%8A%D9%86-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt43e20b3592800d04?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الصيباري يعلن نفسه مجددا على استاد الكان",
    "body": "كافأ إسماعيل الصيباري، المحترف في صفوف آيندهوفن الهولندي، مدربه وليد الركراكي على ثقته به. وسجل الصيباري الهدف الأول للمغرب في الدقيقة 30 أمام النيجر على ملعب مولاي عبد الله الجديد، في المباراة المقامة بينهما ضمن تصفيات كأس العالم 2026. جاء الهدف بعد تمريرة مميزة من يوسف بلعمري، لاعب الرجاء البيضاوي، تلقاها الصيباري داخل منطقة الجزاء وسددها ببراعة في شباك المنافس. وبرز الصيباري كأحد اكتشافات الركراكي في تصفيات كأس العالم وأمم إفريقيا. وسجل لاعب آيندهوفن ثلاثة أهداف سابقة أمام الجابون، وليسوتو، وجمهورية إفريقيا الوسطى في وجدة. ويحتل الصيباري المركز الرابع بين هدافي المغرب تحت قيادة الركراكي، يتفوق عليه إبراهيم دياز، أيوب الكعبي، ويوسف النصيري.",
    "image": null,
    "pubDate": "2025-09-05T17:49:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0655c14a2e785b48",
    "title": "أوليسيه يفتتح رصيد فرنسا نحو مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D9%87-%D9%8A%D9%81%D8%AA%D8%AA%D8%AD-%D8%B1%D8%B5%D9%8A%D8%AF-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%86%D8%AD%D9%88-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/bltaf43cd8ef9036977?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>افتتح ميكايل أوليسيه، نجم بايرن ميونخ، مشوار منتخب فرنسا في تصفيات كأس العالم 2026 المقرر إقامتها في الولايات المتحدة وكندا والمكسيك، بتسجيله هدفًا مبكرًا في المباراة التي جمعت الديوك بمنتخب أوكرانيا، اليوم الجمعة، ضمن المجموعة الرابعة من التصفيات الأوروبية.</p><p>وسجل أوليسيه هدف المباراة الأول…",
    "body": "افتتح ميكايل أوليسيه، نجم بايرن ميونخ، مشوار منتخب فرنسا في تصفيات كأس العالم 2026 المقرر إقامتها في الولايات المتحدة وكندا والمكسيك، بتسجيله هدفًا مبكرًا في المباراة التي جمعت الديوك بمنتخب أوكرانيا، اليوم الجمعة، ضمن المجموعة الرابعة من التصفيات الأوروبية. وسجل أوليسيه هدف المباراة الأول بعد مرور 10 دقائق فقط، مستفيدًا من تمريرة متقنة من زميله برادلي باركولا، جناح باريس سان جيرمان. وذكرت صحيفة \"ليكيب\" الفرنسية أن هذا الهدف هو الثالث لأوليسيه في 9 مباريات دولية بقميص المنتخب الفرنسي، حيث احتفل اللاعب بأدائه المميز في افتتاح مشوار التصفيات. وتستعد فرنسا لمواجهة منتخب أيسلندا يوم الثلاثاء المقبل على ملعب حديقة الأمراء، معقل نادي باريس سان جيرمان، في إطار مباريات المجموعة الرابعة التي تضم أيضًا منتخب أذربيجان إلى جانب فرنسا وأوكرانيا وأيسلندا. ويتأهل متصدر المجموعة الرابعة مباشرة إلى نهائيات كأس العالم 2026، مما يضع المنتخب الفرنسي أمام تحدٍ كبير للحفاظ على زخمه والتأهل للمونديال لمواصلة طموحاته في حصد اللقب العالمي.",
    "image": null,
    "pubDate": "2025-09-05T17:47:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "30a8b07944c21427",
    "title": "ترامب يحضر نهائي أمريكا المفتوحة للتنس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%8A%D8%AD%D8%B6%D8%B1-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A7%D9%84%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A9-%D9%84%D9%84%D8%AA%D9%86%D8%B3/blt004d1a4d8f656396?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فلاشينغ ميدوز: ترامب يحضر نهائي الرجال الأحد",
    "body": "أكد مسؤول في البيت الأبيض، اليوم الجمعة، أن الرئيس الأمريكي دونالد ترامب سيحضر نهائي بطولة الولايات المتحدة المفتوحة للتنس للرجال، الأحد، في فلاشينج ميدوز بنيويورك، ضمن سلسلة زياراته للأحداث الرياضية الكبرى. وأوضح المسؤول، أن هذه الزيارة تأتي بعد حضور ترامب نهائي السوبر بول في فبراير/شباط الماضي، ونهائي مونديال الأندية لكرة القدم في يوليو/تموز الماضي. وستكون هذه أول زيارة لترامب إلى بطولة أمريكا المفتوحة منذ عام 2015، عندما قوبل وزوجته ميلانيا بصافرات استهجان خلال حملته الانتخابية الرئاسية. وتُحسم اليوم الجمعة هوية طرفي النهائي، حيث يواجه الصربي نوفاك ديوكوفيتش، المصنف الأول عالميًا سابقًا، الإسباني كارلوس ألكاراز، المصنف الثاني، بينما يلتقي الإيطالي يانيك سينر، المصنف الأول حاليًا، مع الكندي فيليكس أوجيه-ألياسيم، المصنف 27، في نصف النهائي. ويُعد الرئيس السابق بيل كلينتون آخر رئيس أمريكي في المنصب يحضر البطولة عام 2000، حين شاهد نهائي السيدات. كان ترامب حاضرًا أيضًا في تلك المناسبة، حيث عقد لقاءً وديًا مع كلينتون، وظهرا في صور وهما يتبادلان الابتسامات. وخلال ولايته الثانية، اعتاد ترامب حضور الأحداث الرياضية الكبرى، حيث قوبل بصافرات استهجان في نهائي كأس العالم للأندية في نيوجيرسي، لكنه لقي استقبالًا أفضل في السوبر بول وبعض نزالات الفنون القتالية المختلطة. وأشار ترامب إلى خططه لحضور…",
    "image": null,
    "pubDate": "2025-09-05T17:40:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc5347b46a0de21f",
    "title": "الوصل يتأهل للقاء الجزيرة في ربع نهائي الكأس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%B5%D9%84-%D9%8A%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3/blt7268157bb8ad387d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الوصل يتأهل للقاء الجزيرة في ربع نهائي الكأس",
    "body": "تأهل الوصل إلى ربع نهائي بطولة كأس مصرف أبوظبي الإسلامي، بعد فوزه المثير على ضيفه الظفرة بنتيجة 4-2، في ختام اليوم الأول من مباريات إياب الدور الأول، ليكرر تفوقه بعد انتصاره في لقاء الذهاب خارج أرضه بنتيجة 5-1. انطلقت المباراة بحماس كبير من الفريقين، حيث تخطيا فترة جس النبض سريعًا، ليسيطرا على وسط الملعب بعمليات هجومية ناضجة. &nbsp;وافتتح الظفرة التسجيل مبكرًا في الدقيقة 10 عبر ركلة ثابتة نفذها خليل إبراهيم الحمادي، بعد تردد من الحكم روضة المنصوري قبل احتساب الهدف. وأدرك الوصل التعادل في الدقيقة 25 عن طريق ريناتو جونيور، بصناعة من زميله أدامو ديالو. وفي الشوط الثاني، عاد الظفرة للتقدم بهدف عكسي سجله سالم العزيزي، لاعب الوصل، في الدقيقة 62. لم يتأخر رد الوصل، حيث تألق سيرجيو بيريرا في الدقيقة 65، مراوغًا مدافعي الظفرة من الجهة اليسرى، قبل أن يمرر كرة متقنة إلى طحنون الزعابي الذي أودعها الشباك، مسجلاً الهدف الثاني. وأضاف ماتيوس سالدانا الهدف الثالث في الدقيقة 69، بصناعة أخرى من بيريرا، ليؤكد الوصل سيطرته على المباراة. وفي الدقيقة الثالثة من الوقت بدل الضائع، حسم الوصل المواجهة بهدف عكسي آخر حمل توقيع محسن الربجة، لاعب الظفرة، لتنتهي المباراة بفوز الوصل 4-2. بهذا الانتصار، يضرب الوصل موعدًا مع الجزيرة في ربع النهائي، مواصلًا مشواره القوي في البطولة، بينما يودع الظفرة المنافسة بعد أدا…",
    "image": null,
    "pubDate": "2025-09-05T17:34:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb175c9d61868bd1",
    "title": "جيسوس يخطط لثورة في النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%AB%D9%88%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt2a4546d98f8a7018?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يخطط البرتغالي جورجي جيسوس، مدرب النصر السعودي، لإحداث ثورة جديدة داخل النادي، بهدف الوصول إلى التوليفة المثالية التي تضمن للنادي العاصم، التفوق محليًا وقاريًا. </p><p>وأكدت صحيفة \"اليوم\" السعودية، أن جيسوس قرر وضع معظم المحترفين الأجانب تحت المراقبة الدقيقة حتى فترة الانتقالات الشتوية المقبلة، …",
    "body": "يخطط البرتغالي جورجي جيسوس، مدرب النصر السعودي، لإحداث ثورة جديدة داخل النادي، بهدف الوصول إلى التوليفة المثالية التي تضمن للنادي العاصم، التفوق محليًا وقاريًا. وأكدت صحيفة \"اليوم\" السعودية، أن جيسوس قرر وضع معظم المحترفين الأجانب تحت المراقبة الدقيقة حتى فترة الانتقالات الشتوية المقبلة، من أجل الإبقاء على أفضل العناصر فقط. ويبدأ المدرب البرتغالي مرحلة جديدة من التقييم الفني داخل صفوف النصر، خاصة أن \"العالمي\"، مقبل على مرحلة حاسمة، لا تسمح بالاعتماد على مجموعة محدودة من اللاعبين. وبحسب الصحيفة فإن جيسوس سيضع محترفي النصر تحت المجهر بانتظار ميركاتو الشتاء، باستثناء الثلاثي البارز، كريستيانو رونالدو، كينجسلي كومان، وجواو فيليكس. وأضافت الصحيفة أن المدرب البرتغالي يسعى إلى ضم ثنائي أجنبي على الأقل، خلال فترة الانتقالات الشتوية، لدعم طموحات الفريق الذي يطمح للهيمنة على البطولات المحلية والقارية. وانتدب النصر العديد من الأسماء خلال الميركاتو الصيفي الجاري، حيث تعاقد مع البرتغالي جواو فيليكس، والفرنسي كينجسلي كومان، والإسباني إنيجو مارتينيز، بالإضافة للثلاثي المحلي: نادر الشراري، عبد الملك الجابر، وسعد الناصر، وأخيرا هارون كمارا.",
    "image": null,
    "pubDate": "2025-09-05T17:29:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7454e061041a2edd",
    "title": "رسميا.. برشلونة يعلن فسخ عقد لاعبه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B9%D9%84%D9%86-%D9%81%D8%B3%D8%AE-%D8%B9%D9%82%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8%D9%87/blte54ddef59a1e92fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "أنهى نادي برشلونة حالة الجدل المحيطة بلاعبه أوريول روميو، الذي أفادت تقارير صحفية خلال الفترة الماضية، بفسخ عقده منذ بضعة أيام. وأصدر النادي الكتالوني بيانا رسميا، اليوم الجمعة، يؤكد خلاله توصله لاتفاق مع روميو، يقضي بفسخ عقده. وتمنى البارسا التوفيق للاعب الوسط، موجها الشكر له على احترافيته والتزامه وتفانيه خلال فترة وجوده في النادي. ويعد روميو من أبناء برشلونة، حيث كان أحد عناصر لاماسيا قبل مغادرة النادي في موسم 2010-2011، قبل عودته إلى البارسا في موسم 2022-2023 بعد تميزه اللافت مع جيرونا. واضطر برشلونة لإعارة روميو إلى جيرونا الموسم الماضي، نظرا لخروجه من حسابات المدرب الألماني هانز فليك.",
    "image": null,
    "pubDate": "2025-09-05T17:28:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "439f3e2cab5626c4",
    "title": "رسميًا.. براجا يُعلن رحيل لاعبه إلى اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A8%D8%B1%D8%A7%D8%AC%D8%A7-%D9%8A%D9%8F%D8%B9%D9%84%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt47d0470f59033cbc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي سبورتنج براجا البرتغالي، مساء الجمعة، انتقال لاعبه الشاب روجر فيرنانديز إلى اتحاد جدة السعودي، خلال فترة الانتقالات الصيفية الجارية، في صفقة بلغت قيمتها 34.5 مليون يورو.</p><p>ونشر النادي البرتغالي بيانًا رسميًا عبر موقعه الإلكتروني، أكد فيه التوصل إلى اتفاق مع إدارة اتحاد جدة لإتمام ا…",
    "body": "أعلن نادي سبورتنج براجا البرتغالي، مساء الجمعة، انتقال لاعبه الشاب روجر فيرنانديز إلى اتحاد جدة السعودي، خلال فترة الانتقالات الصيفية الجارية، في صفقة بلغت قيمتها 34.5 مليون يورو. ونشر النادي البرتغالي بيانًا رسميًا عبر موقعه الإلكتروني، أكد فيه التوصل إلى اتفاق مع إدارة اتحاد جدة لإتمام الصفقة. وأوضح البيان أن الاتحاد سيدفع 32 مليون يورو مقدمًا، مع إضافة 2.5 مليون يورو كمكافآت مرتبطة بتحقيق الأهداف والألقاب الجماعية مع الفريق، ليصل إجمالي قيمة الصفقة إلى 34.5 مليون يورو. كان فيرنانديز، البالغ من العمر 19 عامًا، قد ارتبط اسمه في وقت سابق بالانتقال إلى عدة أندية أوروبية، من بينها تشيلسي ونوتنجهام فورست في الدوري الإنجليزي الممتاز، قبل أن يستقر على الانضمام إلى الاتحاد. ويتميز فيرنانديز، الذي يشغل مركز الجناح الأيمن ويجيد اللعب كجناح أيسر أو ظهير أيسر، بسرعته ومهاراته الفنية العالية. كان اللاعب البرتغالي الشاب قد تم تصعيده إلى الفريق الأول لسبورتنج براجا في بداية موسم 2023-2024، حيث خاض 127 مباراة، سجل خلالها 15 هدفًا، ليثبت نفسه كأحد أبرز المواهب الصاعدة في الكرة البرتغالية.",
    "image": null,
    "pubDate": "2025-09-05T17:23:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cbc73893ab502260",
    "title": "الكرمة يحدد ملعبه المؤقت بانتظار جاهزية \"الرمادي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B1%D9%85%D8%A9-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%84%D8%B9%D8%A8%D9%87-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%82%D8%AA-%D8%A8%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D8%AC%D8%A7%D9%87%D8%B2%D9%8A%D8%A9-%D8%A7%D9%84%D8%B1%D9%85%D8%A7%D8%AF%D9%8A/blt0a288326e7927377?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حدد نادي الكرمة ملعبه المؤقت لاستضافة مبارياته في الدوري العراقي لكرة القدم خلال الموسم الجديد، وذلك بسبب استمرار أعمال التجديد في ملعبه الرئيسي \"الرمادي\". </p><p>وقامت لجنة التراخيص بالاتحاد العراقي لكرة القدم، مساء الجمعة، بزيارة نادي الكرمة لمتابعة كافة التفاصيل الإدارية اللازمة للحصول على رخ…",
    "body": "حدد نادي الكرمة ملعبه المؤقت لاستضافة مبارياته في الدوري العراقي لكرة القدم خلال الموسم الجديد، وذلك بسبب استمرار أعمال التجديد في ملعبه الرئيسي \"الرمادي\". وقامت لجنة التراخيص بالاتحاد العراقي لكرة القدم، مساء الجمعة، بزيارة نادي الكرمة لمتابعة كافة التفاصيل الإدارية اللازمة للحصول على رخصة المشاركة في الدوري. وعقدت اللجنة اجتماعًا مع الرئيس التنفيذي للنادي عادل الحلبوسي وأعضاء الهيئة الإدارية، لمناقشة الجوانب المتعلقة بالملف الإداري والرياضي والمالي، إضافة إلى البنية التحتية والفئات العمرية، ضمن معايير منح الرخصة. واستقر الكرمة على اختيار ملعب نادي الجولان لاستضافة مبارياته بشكل مؤقت، إلى حين اكتمال أعمال تجديد ملعب الرمادي المتوقع الانتهاء منها في شهر أكتوبر المقبل. يذكر أن لجنة التراخيص في الاتحاد العراقي بدأت منذ الأربعاء الماضي سلسلة زيارات ميدانية إلى مقرات وملاعب الأندية المشاركة في الدوري، كما دعت نادي الشرطة إلى تسريع وتيرة إعادة إعمار وتأهيل ملعب الشعب الدولي بالتنسيق مع نادي القوة الجوية. &nbsp;",
    "image": null,
    "pubDate": "2025-09-05T17:13:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c87d3ce12c303b6d",
    "title": "الاتحاد السكندري يكشف لكووورة حقيقة إصابة محمود علاء المزمنة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D9%83%D9%86%D8%AF%D8%B1%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D8%AD%D9%85%D9%88%D8%AF-%D8%B9%D9%84%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%B2%D9%85%D9%86%D8%A9/blt91c3461642f18a93?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف مصدر داخل الاتحاد السكندري، حقيقة الأنباء التي ترددت مؤخرًا حول معاناة مدافع الفريق محمود علاء، من إصابة عضلية مزمنة. </p><p>وانضم علاء، البالغ من العمر 34 عامًا، إلى صفوف الاتحاد في كانون الثانى/يناير الماضي قادمًا من السويحلي الليبي، وخاض 7 مباريات بقميص زعيم الثغر منذ عودته، إلا أنه لم يش…",
    "body": "كشف مصدر داخل الاتحاد السكندري، حقيقة الأنباء التي ترددت مؤخرًا حول معاناة مدافع الفريق محمود علاء، من إصابة عضلية مزمنة. وانضم علاء، البالغ من العمر 34 عامًا، إلى صفوف الاتحاد في كانون الثانى/يناير الماضي قادمًا من السويحلي الليبي، وخاض 7 مباريات بقميص زعيم الثغر منذ عودته، إلا أنه لم يشارك في أي لقاء بالموسم الحالي. وأوضح المصدر في تصريحات لـ\"كووورة\"، أن اللاعب يعاني من إصابة قوية في العضلة الضامة مصحوبة بالتهابات في منطقة الحوض، مشيرًا إلى أن علاء حاول التحامل على نفسه والمشاركة أمام مودرن سبورت، قبل أن تتجدد الآلام وتمنعه من الاستمرار. وأضاف المصدر أن المدافع الدولي السابق يخضع لبرنامج علاجي وتأهيلي مكثف، حيث وصل إلى 60% من مراحل العلاج حتى الآن، بينما يفضل الجهاز الفني بقيادة أحمد سامي عدم التعجل بعودته رغم حاجة الفريق لخبراته الدفاعية. وأكد أن الإصابة التي يعاني منها محمود علاء ليست مزمنة، وأنه لم يسبق له التعرض لها من قبل، مرجحًا عودته للمشاركة في المباريات بحلول شهر تشرين الثانى/نوفمبر المقبل.",
    "image": null,
    "pubDate": "2025-09-05T17:07:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fdf15eb39745c712",
    "title": "توخيل يحسم موقفه من استدعاء جرينوود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%A7%D8%B3%D8%AA%D8%AF%D8%B9%D8%A7%D8%A1-%D8%AC%D8%B1%D9%8A%D9%86%D9%88%D9%88%D8%AF/blt3a79ba6ab639fe34?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توخيل يحسم موقفه من استدعاء جرينوود",
    "body": "أكد الألماني توماس توخيل، مدرب منتخب إنجلترا، اليوم الجمعة، أنه لم يتواصل مع ماسون جرينوود، لاعب أولمبيك مارسيليا، أو ممثليه، بشأن إمكانية استدعائه لتمثيل الأسود الثلاثة في الفترة المقبلة. وخلال مؤتمر صحفي، أوضح توخيل أن الاتحاد الإنجليزي لكرة القدم ليس لديه خطة لاستدعاء جرينوود مجددًا، مشيرًا إلى أن اللاعب ليس ضمن الأولويات الحالية للمنتخب. وقال: \"لم أتحدث مع ماسون أو أي من ممثليه. معلوماتي أنه يحاول اللعب لجامايكا، ولهذا لم أفكر في الأمر مجددًا. لم يكن ضمن الخيارات المطروحة لدينا، ولا يمثل أولوية حاليًا\". من جانبه، كان ستيف مكلارين، مدرب منتخب جامايكا، قد أبدى اهتمامًا بانضمام جرينوود إلى فريقه بعد حصول اللاعب على جواز سفر جامايكا. ومع ذلك، طلب جرينوود مهلة لاتخاذ قراره بشأن مستقبله الدولي، مفضلاً التركيز حاليًا على مسيرته مع نادي أولمبيك مارسيليا. وسبق لجرينوود، نجم مانشستر يونايتد السابق، أن مثل منتخب إنجلترا في مباراة دولية واحدة عام 2020. لكنه واجه لاحقًا أزمة كبيرة إثر اتهامات بالاعتداء الجسدي على صديقته، مما أدى إلى حملة إعلامية ضده، وتجميده من قبل ناديه وابتعاده عن الملاعب لفترة طويلة.",
    "image": null,
    "pubDate": "2025-09-05T17:05:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]