[
  {
    "id": "06e86fd629adc38b",
    "title": "لدغة ناصر منسي تقود الزمالك للفوز الأول في كأس عاصمة مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%AF%D8%BA%D8%A9-%D9%86%D8%A7%D8%B5%D8%B1-%D9%85%D9%86%D8%B3%D9%8A-%D8%AA%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%B9%D8%A7%D8%B5%D9%85%D8%A9-%D9%85%D8%B5%D8%B1/bltab3b8407178ee285?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هدف غائب منذ 6 شهور",
    "body": "هدف غائب منذ 6 شهور حقق الزمالك فوزاً مثيراً على حساب ضيفه حرس الحدود بنتيجة 2-1 مساء اليوم السبت على ملعب المقاولون العرب في الجولة الثانية للمجموعة الثالثة ببطولة كأس عاصمة مصر. تقدم الزمالك في الدقيقة 16 عن طريق عمرو ناصر وتعادل للحرس محمد بيومي في الدقيقة 37 بينما أحرز ناصر منسي هدف الفوز للفريق الأبيض في الدقيقة 90+9 بعد مشاركته كبديل. وسجل ناصر منسي هدفاً غائباً منذ شهر يونيو/ حزيران الماضي حين هز شباك بيراميدز في نهائي كأس مصر. وارتفع رصيد الزمالك بقيادة مدربه أحمد عبد الرؤوف إلى 4 نقاط في صدارة المجموعة الثالثة بفارق الأهداف عن المصري بينما يبقى حرس الحدود بقيادة مدربه أحمد زهران في المركز السابع والأخير دون نقاط. شوط الفرص الضائعة بدأ الشوط الأول بمحاولات زملكاوية عن طريق عمرو ناصر ثم تسديدة من أحمد شريف اصطدمت بمدافعي الحرس بينما أرسل إيشو كرة عرضية أبعدها الدفاع. وضاعت محاولة من عمرو ناصر مهاجم الزمالك بينما شتت المدافع الصاعد هشام فؤاد محاولة خطيرة قبل عمرو جمال لاعب الحرس، وتصدى المهدي سليمان لانفراد من أحمد الشيخ مهاجم الحدود. وفي الدقيقة 16، سجل عمرو ناصر هدف التقدم للزمالك من كرة عرضية متقنة حولها برأسه داخل المرمى بينما حاول آدم كايد استغلال مهاراته في الاختراق دون فاعلية على مرمى الحرس. وأهدر بيزيرا فرصة محققة للزمالك بعد انفراد بمرمى الحدود بانطلاقة سريعة وتسديد…",
    "image": "https://assets.kooora.com/images/v3/bltefaf715c865226c9/zamalek333.jpg",
    "pubDate": "2025-12-20T18:31:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d6af2bfc7b3fb98f",
    "title": "جماهير ريال مدريد تلاحق فينيسيوس بصافرات الاستهجان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%AA%D9%84%D8%A7%D8%AD%D9%82-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%A8%D8%B5%D8%A7%D9%81%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%87%D8%AC%D8%A7%D9%86/blt48a01d8a42b5dc4a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غضب البرنابيو..",
    "body": "غضب البرنابيو.. استقبلت جماهير ريال مدريد لاعبيها بالتصفيق عند دخولهم ملعب \"سانتياجو برنابيو\" قبل مواجهة إشبيلية، مساء اليوم السبت، ضمن منافسات الجولة 17 من الليجا، رغم الأداء الباهت الذي ظهر به الفريق في مباراة تالافيرا السابقة بكأس الملك، في إشارة واضحة إلى دعم المدرجات ومحاولة منح اللاعبين فرصة جديدة.&nbsp; وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فإنه تم سماع صافرات استهجان عند إعلان اسم فينيسيوس جونيور عبر مكبرات الصوت. &nbsp; لكن هذه الهدنة لم تدم طويلًا، إذ بدأت ملامح الغضب في الظهور مبكرًا، وتحديدًا عند الدقيقة السابعة، بعدما أهدر إيزاك روميرو فرصة محققة لإشبيلية أمام تيبو كورتوا، حين أرسل تسديدته خارج المرمى، في ثالث فرصة خطيرة للفريق الأندلسي خلال الدقائق السبع الأولى، مقابل فرصة وحيدة لريال مدريد. &nbsp; تلك اللقطة كانت الشرارة التي أشعلت المدرجات، حيث عبر جمهور البرنابيو عن استيائه بصافرات استهجان واضحة، احتجاجًا على الأداء الضعيف والمساحات الكبيرة التي تركها الفريق في الخط الخلفي، ما زاد من شعور القلق في المدرجات. &nbsp; &nbsp; ولم يتوقف الأمر عند هذا الحد، إذ عادت صافرات الاستهجان لتتعالى مجددًا بعد فرصة خطيرة أخرى لإشبيلية، لتؤكد أن صبر جماهير ريال مدريد نفد سريعًا. وتُشير النتيجة إلى التعادل السلبي بدون أهداف.",
    "image": null,
    "pubDate": "2025-12-20T18:30:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "84e496e77430bba7",
    "title": "لعنة لندن تضرب توتنهام.. وإيكيتيكي يطارد هالاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%B9%D9%86%D8%A9-%D9%84%D9%86%D8%AF%D9%86-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%88%D8%A7%D9%95%D9%8A%D9%83%D9%8A%D8%AA%D9%8A%D9%83%D9%8A-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF/bltcefefa710e398a19?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل ليفربول صحوته بالعودة إلى دياره بفوز ثمين على توتنهام هوتسبير بهدفين مقابل هدف، اليوم السبت، في الجولة 17 من الدوري الإنجليزي الممتاز.",
    "body": "واصل ليفربول صحوته بالعودة إلى دياره بفوز ثمين على توتنهام هوتسبير بهدفين مقابل هدف، اليوم السبت، في الجولة 17 من الدوري الإنجليزي الممتاز. الانتصار قاد ليفربول للتقدم للمركز الخامس بوصوله للنقطة 29، فيما تراجع توتنهام للمرتبة الثالثة عشرة بتوقفه عند 22 نقطة. ويرصد كوورة أبرز الإحصائيات التي أسفرت عنها هذه المباراة، في السطور التالية. سِجل كارثي ذكرت شبكة \"سكواكا\" للإحصائيات أن توتنهام تعرض للخسارة رقم 11 في ملعبه على مدار عام 2025، في الدوري الإنجليزي. ولأول مرة يتعرض السبيرز لهذا الكم من الخسائر في عام ميلادي واحد، داخل ملعبه على مدار تاريخ البريميرليج. وعلى مدار العام، حصد توتنهام 15 نقطة فقط من أصل 54 ممكنة في استاد توتنهام هوتسبير. نحس لندن واصل توتنهام سجله السلبي داخل ملعبه في العاصمة الإنجليزية \"لندن\"، بعدم قدرته على الخروج منتصرا الليلة. ولم يتمكن الفريق اللندني من الفوز إلا مرتين فقط بملعبه في آخر 26 مباراة خاضها عليه في البريميرليج. وخلال هذه المباريات، تعرض توتنهام إلى 18 هزيمة، فيما خرج متعادلا في 6 أخرى. تميز فيرتز وإيكيتيكي سلطت شبكة \"سكواكا\" الضوء على تألق الألماني فلوريان فيرتز على مدار المباراة، لاسيما بعد صناعته الهدف الأول لزميله أليكسندر إيزاك. وأشارت إلى كون فيرتز الأكثر قياما بالتمريرات في الثلث الهجومي (50)، والأكثر استخلاصا للكرات (7)، فضلا عن كونه أكثر من…",
    "image": "https://assets.kooora.com/images/v3/getty-2252879644/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2252879644.jpg",
    "pubDate": "2025-12-20T18:29:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f50f48bfd37789aa",
    "title": "إنفانتينو يسلم حكيمي جائزة \"ذا بيست\" في معسكر المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D9%81%D8%A7%D9%86%D8%AA%D9%8A%D9%86%D9%88-%D9%8A%D8%B3%D9%84%D9%85-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%B0%D8%A7-%D8%A8%D9%8A%D8%B3%D8%AA-%D9%81%D9%8A-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt8e33facd1fc94cdb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حكيمي تألق بشدة في الموسم الماضي مع سان جيرمان",
    "body": "حكيمي تألق بشدة في الموسم الماضي مع سان جيرمان سلم جياني إنفانتينو، رئيس الاتحاد الدولي لكرة القدم \"فيفا\"، أشرف حكيمي، نجم منتخب المغرب وباريس سان جيرمان، جائزة «ذا بيست» داخل مقر إقامة «أسود الأطلس» بمجمع محمد السادس، اليوم السبت، قبل 24 ساعة من مواجهة أصحاب الأرض مع جزر القمر، في افتتاح بطولة كأس الأمم الإفريقية. وجاء تسليم الجائزة بمناسبة اختيار حكيمي ضمن التشكيل المثالي، في استفتاء الفيفا، بعدما تعذر حضوره حفل توزيع الجوائز، بسبب التزامه بمعسكر المنتخب المغربي. وشهدت لحظة تسليم الجائزة هتاف لاعبي المنتخب المغربي باسم حكيمي، في أجواء احتفالية داخل المعسكر.&nbsp; كما ألقى جياني إنفانتينو كلمة، أبرز خلالها المكانة الكبيرة التي وصل إليها اللاعب المغربي، معبرًا عن سعادته بتسليم حكيمي جائزة للمرة الثانية خلال فترة قصيرة، بعدما حضر في بداية الشهر الحالي مراسم تسليمه جائزة أفضل لاعب في إفريقيا.",
    "image": null,
    "pubDate": "2025-12-20T18:06:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e93f3023de410f0d",
    "title": "البحرين يقسو على الشباب.. والرفاع يستعيد بريقه أمام الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D9%8A%D9%82%D8%B3%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D8%A7%D9%84%D8%B1%D9%81%D8%A7%D8%B9-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A8%D8%B1%D9%8A%D9%82%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltb70bd602d1fe83fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق نادي البحرين، فوزا كبيرا على ضيفه الشباب، بنتيجة (4-0) على ستاد البحرين الدولي، مساء السبت، في الجولة الثامنة من دوري ناصر بن حمد الممتاز.",
    "body": "حقق نادي البحرين، فوزا كبيرا على ضيفه الشباب، بنتيجة (4-0) على ستاد البحرين الدولي، مساء السبت، في الجولة الثامنة من دوري ناصر بن حمد الممتاز. وأحرز أهداف البحرين، سلطان السلاطنة \"هدفين\" في الدقيقتين 36 و50، وجابرييل فاسكونسيلوس وماتيوس توتو في الدقيقتين 86 و89. وشهدت المباراة، طرد أحمد رضا لاعب الشباب في الدقيقة الرابعة من الوقت بدل الضائع للشوط الأول. وفي إطار نفس الجولة، فاز الرفاع على الأهلي، بهدفين دون رد من توقيع رودريجو وعلي مدن، في الدقيقتين 56 و61 على ستاد مدينة خليفة الرياضية، الذي يحتضن غدًا الأحد، مواجهة ختام الجولة، وتجمع النجمة مع المالكية. وكانت الجولة الثامنة قد شهدت أمس الجمعة، خسارة الحد أمام الخالدية (1-2) على ستاد البحرين الدولي. وجاءت أهداف المباراة، في الشوط الثاني، من ركلات جزاء، بعدما انتهى الشوط الأول بالتعادل السلبي. وافتتح الخالدية، التسجيل عن طريق جويل بيا من ركلة جزاء في الدقيقة 51. وعزز سيف الدين بوهارا، تقدم الخالدية من ركلة جزاء أيضًا في الدقيقة 65، ثم أحرز أسامة بلطرش، هدفا شرفيا للحد في الدقيقة (90+4) من ركلة جزاء.&nbsp; بينما تعادل سترة مع عالي، دون أهداف، على ستاد مدينة خليفة الرياضية. وحظيت المباراة، بنقص عددي للفريقين بعد تدخل تقنية الفيديو، لطرد لاعب عالي، علي عمر في الدقيقة 23، ولاعب سترة، عثمان الحاج في الدقيقة 59.&nbsp; وخسر البديع أمام ال…",
    "image": "https://assets.kooora.com/images/v3/bltf0eb4b41001f484c/%D8%A7%D9%84%D8%B1%D9%81%D8%A7%D8%B9%20%D9%88%D8%A7%D9%84%D8%A3%D9%87%D9%84%D9%8A.png",
    "pubDate": "2025-12-20T18:02:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ccfcafc83996ef53",
    "title": "سحر بنكهة البريميرليج.. يايسله يضرب 4 عصافير بحجر واحد في 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D8%AD%D8%B1-%D8%A8%D9%86%D9%83%D9%87%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%B6%D8%B1%D8%A8-4-%D8%B9%D8%B5%D8%A7%D9%81%D9%8A%D8%B1-%D8%A8%D8%AD%D8%AC%D8%B1-%D9%88%D8%A7%D8%AD%D8%AF-%D9%81%D9%8A-2025/blt064fbf50c2f0b695?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في عام مليء بالاضطرابات والتحديات، كان هناك مدرب يقف على حافة الرحيل، وسط ضغوط لا تهدأ وهجمات متكررة من الإعلام والإدارة، وهو الألماني ماتياس يايسله، المدير الفني للراقي.",
    "body": "في عام مليء بالاضطرابات والتحديات، كان هناك مدرب يقف على حافة الرحيل، وسط ضغوط لا تهدأ وهجمات متكررة من الإعلام والإدارة، وهو الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة. &nbsp;كان الجميع يتوقع نهاية مسيرته مع الأهلي، لكن ما حدث كان بعيدًا عن المتوقع خطوة واحدة، قرار واحد، قلبت كل المعطيات، وحوّلت الشكوك إلى نجاح ساحر. &nbsp;بين انتصار جماهيري، ومجد آسيوي، ولقب طال انتظاره، ودفعة جديدة لمستقبله، كتب المدرب يايسله فصلًا غير متوقع في تاريخ النادي، حيث أصبح كل شيء ممكنًا تحت سحر لم يره أحد قادمًا. &nbsp; انتقادات لا تتوقف في بداية العام، كان يايسله على وشك فقدان منصبه، بعد سلسلة من النتائج المتذبذبة التي أثارت موجة واسعة من الانتقادات الحادة من الإعلام والجماهير وحتى داخل إدارة النادي نفسها. الضغوط كانت متصاعدة، والحديث عن إقالته صار شبه مؤكد بين الأوساط المختلفة، حتى بدا أن مسيرته مع الأهلي قد وصلت إلى منعطف خطير.&nbsp; كل المؤشرات كانت تشير إلى نهاية محتملة قبل أن تأتي اللحظة الحاسمة التي تعكس قدراته، ويبدأ التحول الكبير الذي قلب كل التوقعات رأسًا على عقب. &nbsp; بديل إيطالي في ذلك الوقت، كانت التكهنات تشير بقوة إلى أن المدرب الإيطالي ماسيميليانو أليجري سيكون البديل المحتمل ليايسله، بعد أن تم الاتفاق تقريبًا على كافة التفاصيل بينه وبين إدارة النادي لتولي قيادة الفريق. &nbsp…",
    "image": "https://assets.kooora.com/images/v3/getty-2230729400/crop/MM5DKMBQGA5DEOBRGM5G433XMU5DAORSGYYA====/GettyImages-2230729400.jpg",
    "pubDate": "2025-12-20T18:02:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "تعرف على هدافي الدوري الإسباني 2025-2026 لا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 17 2 فيران توريس برشلونة 11 3 فيدات موريكي مايوركا 9 4 روبرت ليفاندوفسكي برشلونة 8 5 جوليان …",
    "image": null,
    "pubDate": "2025-12-20T17:58:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b37490bba834a8b",
    "title": "حكيمي يمنح ديمبلي لحظة تاريخية أمام فريق درجة خامسة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D9%85%D9%86%D8%AD-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%84%D8%AD%D8%B8%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%B1%D9%8A%D9%82-%D8%AF%D8%B1%D8%AC%D8%A9-%D8%AE%D8%A7%D9%85%D8%B3%D8%A9/blt8909e0980767c8dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعيش عثمان ديمبلي، نجم باريس سان جيرمان، لحظة استثنائية خلال مواجهة فيندي فونتيناي أحد أندية دوري الدرجة الخامسة، اليوم السبت، ضمن منافسات دور الـ64 لكأس فرنسا.",
    "body": "يعيش عثمان ديمبلي، نجم باريس سان جيرمان، لحظة استثنائية خلال مواجهة فيندي فونتيناي أحد أندية دوري الدرجة الخامسة، اليوم السبت، ضمن منافسات دور الـ64 لكأس فرنسا. تواجد ديمبلي في التشكيل الأساسي لسان جيرمان لأول مرة منذ تعافيه من إصابته الأخيرة. وسيرتدي النجم الفرنسي الدولي الفائز بجائزتي \"ذا بيست\" من الاتحاد الدولي لكرة القدم، والكرة الذهبية من مجلة فرانس فوتبول لأفضل لاعب في العالم، شارة قيادة الفريق الباريسي لأول مرة منذ البداية. ويبقى عثمان ديمبلي القائد الرابع لبي إس جي بعد زملائه ماركينيوس، أشرف حكيمي، وفيتينيا. ويجلس فيتينيا على مقاعد البدلاء، بينما حصل ماركينيوس على راحة، ويغيب حكيمي لمشاركته مع منتخب المغرب في كأس أمم أفريقيا التي تنطلق، غدا الأحد. وبخلاف عثمان ديمبلي، فقد دفع لويس إنريكي المدير الفني لباريس سان جيرمان بوجهين جديدين على التشكيل الأساسي، وهما الحارس الثالث ريناتو مارين، والظهير الأيمن الشاب ديفيد بولي. ويبدأ إنريكي مواجهة الفريق المغمور في كأس فرنسا بتشكيل يضم.. ريناتو مارين، بولي، زابارني، بيرالدو، لوكاس هيرنانديز، مايولو، زاير إيمري، نجانتو، ديمبلي، جونسالو راموس، ودوي. يذكر أن سان جيرمان هو الأكثر تتويجا بكأس فرنسا (16 مرة)، وحامل اللقب في آخر موسمين.",
    "image": null,
    "pubDate": "2025-12-20T17:56:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c82a675c6187afe3",
    "title": "ليفربول ينجو من ريمونتادا توتنهام \"المنقوص\" بفوز مثير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D8%B1%D9%8A%D9%85%D9%88%D9%86%D8%AA%D8%A7%D8%AF%D8%A7-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D9%86%D9%82%D9%88%D8%B5-%D8%A8%D9%81%D9%88%D8%B2-%D9%85%D8%AB%D9%8A%D8%B1/blt96829d4f75743587?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تغلب ليفربول على مضيفه توتنهام هوتسبير (2-1)، اليوم السبت، ضمن منافسات الجولة 17 من الدوري الإنجليزي الممتاز، في مباراة شهدت إصابات وأكثر من بطاقة حمراء للاعبي أصحاب الأرض.</p><p>ثنائية ليفربول جاءت عن طريق أليكسندر إيزاك وهوجو إيكيتيكي في الدقيقتين 56 و66، فيما أحرز ريتشارليسون هدف توتنهام الوح…",
    "body": "تغلب ليفربول على مضيفه توتنهام هوتسبير (2-1)، اليوم السبت، ضمن منافسات الجولة 17 من الدوري الإنجليزي الممتاز، في مباراة شهدت إصابات وأكثر من بطاقة حمراء للاعبي أصحاب الأرض. ثنائية ليفربول جاءت عن طريق أليكسندر إيزاك وهوجو إيكيتيكي في الدقيقتين 56 و66، فيما أحرز ريتشارليسون هدف توتنهام الوحيد (ق 83). بهذه النتيجة، ارتقى ليفربول للمركز الخامس بوصوله للنقطة 29، فيما تراجع توتنهام للمرتبة الثالثة عشرة بتوقفه عند 22 نقطة. سقوط مقلق بعد 4 دقائق فقط، اشتكى إيكيتيكي من آلام، دفعت الطاقم الطبي للنزول إلى أرض الملعب لإسعافه، وسط قلق من مدربه سلوت، خوفا من عدم قدرته على استكمال المباراة. لكن المهاجم الفرنسي عاد إلى أرض الملعب بعد دقيقة واحدة، ليبدد مخاوف المدرب الهولندي وجماهير الريدز. ولم تشهد الدقائق العشر الأولى أي خطورة على المرميين، وسط عجز كلا الفريقين عن تجاوز خطي الدفاع. طرد مبكر وفي الدقيقة 30، تدخل سيمونز على ساق فان دايك من الخلف، ليحتسب الحكم مخالفة لصالح الريدز، مع إشهار بطاقة صفراء في وجه اللاعب الهولندي. لكن الحكم تلقى إشارة من غرفة تقنية الفيديو \"الفار\"، بضرورة مراجعة اللقطة، لوجود احتمالية تغيير البطاقة إلى حمراء بداعي دهس سيمونز لمدافع الريدز. وذهب حكم المباراة لمراجعة اللقطة بنفسه عبر شاشة \"الفار\"، ليتبين له قيام الدولي الهولندي بدهس ساق فان دايك من الخلف. وعاد الحكم إلى أ…",
    "image": "https://assets.kooora.com/images/v3/getty-2252863606/crop/MM5DINJXGU5DENJXGM5G433XMU5DAORTGU2A====/GettyImages-2252863606.jpg",
    "pubDate": "2025-12-20T17:37:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34069fee1d4775e5",
    "title": "خدمة للنصر؟.. الهلال يتراجع عن تجديد عقد نجمه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%AF%D9%85%D8%A9-%D9%84%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%B9%D9%86-%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D9%86%D8%AC%D9%85%D9%87/blt61184b47cdd9ce9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر نادي الهلال سحب عرضه الاحترافي الجديد للاعب عبد الله الحمدان، ليفتح الباب أمام رحيله، بحسب تقارير صحفية سعودية.",
    "body": "قرر نادي الهلال سحب عرضه الاحترافي الجديد للاعب عبد الله الحمدان، ليفتح الباب أمام رحيله، بحسب تقارير صحفية سعودية. نقلا عن صحيفة \"الشرق الأوسط\" السعودية، فإن الهلال تراجع عن عرضه لتجديد عقد الحمدان، رغم الرغبة الشديدة من جانب جاره النصر، للتعاقد مع اللاعب بناء على طلب من المدرب البرتغالي جورجي جيسوس. وأوضحت الصحيفة أن إدارة الزعيم اتفقت مع الحمدان على تجديد عقده لمدة سنتين مقابل 10 ملايين ريال سنويا، قبل أن يطلب اللاعب الرجوع لاستشارة والده، وهو ما رفضه النادي، وسحب ذلك العرض فيما بعد. وعاد النادي ليقدم للحمدان عقدا بشروط أقل، إلا أن اللاعب طلب 12 مليون ريال راتبا سنويا، فغيرت الإدارة موقفها إلى الترحيب ببيع الفترة المتبقية من عقده الذي ينتهي الصيف المقبل، وبالتالي يحق له التوقيع لأي فريق في يناير/كانون الثاني المقبل. وقدم النصر عرضا رسميا للنجم الشاب، براتب سنوي 15 مليون ريال، ضمن عقد يمتد لثلاث سنوات. الحمدان انتقل إلى صفوف الهلال في فبراير/شباط 2021، قادمًا من الشباب، وخلال تلك الفترة خاض المهاجم الدولي 142 مباراة، أحرز خلالها 13 هدفا، وقدم 10 تمريرات حاسمة.",
    "image": null,
    "pubDate": "2025-12-20T17:37:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f95b63bdd261acb",
    "title": "فيديو.. استفزاز لامبارد يفجر مشاجرة بالأيدي في التشامبيونشيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D8%B3%D8%AA%D9%81%D8%B2%D8%A7%D8%B2-%D9%84%D8%A7%D9%85%D8%A8%D8%A7%D8%B1%D8%AF-%D9%8A%D9%81%D8%AC%D8%B1-%D9%85%D8%B4%D8%A7%D8%AC%D8%B1%D8%A9-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%8A%D8%AF%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B4%D8%A7%D9%85%D8%A8%D9%8A%D9%88%D9%86%D8%B4%D9%8A%D8%A8/blt2556613127a7e8c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثار فرانك لامبارد أسطورة تشيلسي، مشاجرة بالأيدي بين ساوثهامبتون وفريقه كوفنتري سيتي، بعدما احتفل المدرب، بحصد نقطة على ملعب سانت ماري، أمام جماهير الفريق المضيف.",
    "body": "أثار فرانك لامبارد أسطورة تشيلسي، مشاجرة بالأيدي بين ساوثهامبتون وفريقه كوفنتري سيتي، بعدما احتفل المدرب، بحصد نقطة على ملعب سانت ماري، أمام جماهير الفريق المضيف. وذكرت صحيفة \"ذا صن\" أن لامبارد كان سعيدًا للغاية، بعد خروج فريقه بنتيجة التعادل 1-1، رغم لعبه بـ 10 لاعبين منذ الدقيقة 47. لكن تلك السعادة تجلت في احتفال استفزازي، إذ قام لامبارد بإشارة الإعجاب (الإبهام المرفوع) نحو جماهير ساوثهامبتون. وأفادت عدة تقارير، بأن جماهير أصحاب الأرض كانت قد هتفت ضد لامبارد بهتافات خادشة طوال المباراة. وكان مهاجم ساوثهامبتون، ليو شيينزا، أول من واجه المدرب لامبارد، قبل أن يتدخل لاعبو وأفراد الجهازين الفنيين من الجانبين، لتتفاقم الأحداث وتتحول إلى اشتباك جماعي. &nbsp; ووُصفت تصرفات لامبارد، البالغ من العمر 47 عامًا، بأنها تتراوح بين مستفزة للغاية ومحرجة. وبينما أحب بعض المشجعين، ما فعله لامبارد، مازحين \"لامبارد استفز كامل الساحل الجنوبي، رأى آخرون عكس ذلك، إذ قال أحدهم \"ما الذي أغضب لامبارد إلى هذا الحد حتى يتسبب في شجار في النهاية؟ يحتفل بتعادل 1-1\". ويحتل كوفنتري حاليًا صدارة دوري الدرجة الأولى (التشامبيونشيب) بفارق 6 نقاط، في حين يتمركز ساوثهامبتون في وسط جدول الترتيب. وكان كوفنتري سيتي، قريبًا من توسيع الفارق، بعدما سجل هدف التقدم، على ملعب سانت ماري، قبل نهاية الشوط الأول. لكن طرد جاي دا سي…",
    "image": null,
    "pubDate": "2025-12-20T17:36:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3a179a9d70240b1",
    "title": "جدول مباريات ليفربول في الدوري الإنجليزي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt087bf86a567b424d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات ليفربول في الدوري الإنجليزي 2025-2026",
    "body": "كل ما تريد معرفته عن مباريات ليفربول في الدوري الإنجليزي 2025-2026 يحرص نادي ليفربول على تعزيز حضوره العالمي، مستثمرًا في مكانته الجماهيرية، لا سيما في منطقة الشرق الأوسط، حيث يحظى بشعبية جارفة بفضل الأداء المبهر الذي يقدمه النجم المصري محمد صلاح منذ انضمامه للفريق. وفي الموسم السابق، تمكن \"الريدز\" من انتزاع لقب الدوري الإنجليزي الممتاز للمرة الثانية منذ إعادة تسميته بـ\"البريميرليج\"، محققين إنجازًا تاريخيًا بوصولهم إلى اللقب العشرين في مسيرتهم، ومعادلين بذلك الرقم القياسي المسجل باسم مانشستر يونايتد. ومع انطلاق موسم جديد من البطولة التي تُعد من أكثر المسابقات تنافسية وإثارة على مستوى العالم، تتجدد طموحات الفرق الـ20 المشاركة، والتي تخوض مباريات الذهاب والإياب طوال الموسم في سباق محموم نحو التتويج. يحظى المركز الأول بلقب الدوري، بينما تتأهل الفرق التي تحتل المراكز من الثاني إلى الرابع إلى دوري أبطال أوروبا، ويُمنح المركز الخامس بطاقة المشاركة في الدوري الأوروبي، في حين تهبط الفرق الثلاثة المتذيلة إلى دوري الدرجة الأولى \"التشامبيونشيب\". وسوف يفتتح ليفربول موسم 2025-2026 يوم الجمعة 15 أغسطس/آب بمواجهة بين بورنموث في أنفيلد، على أن يختتم المنافسات يوم الأحد 24 مايو/أيار 2026 بمواجهة ضد بيرنتفورد في أنفيلد. ويسعى ليفربول خلال هذا الموسم لكسر التعادل في عدد الألقاب مع غريمه مانشستر يونا…",
    "image": null,
    "pubDate": "2025-12-20T17:34:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026 تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: مانشستر سيتي يفوز على وست هام ويقفز إلى الصدارة &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 مانشستر سيتي 17 12 1 4 41 16 25 37 2 آرسنال 16 11 3 2 30 10 20 36 3 أستون فيلا 16 10 3 3 25 17 8 33 4 تشيلسي 17 8 5 4 29 17 12 29 5 ليفربول 17 9 2 6 28 25 3 29 6 سندرلاند 17 7 6 4 19 17 2 27 7 كريستال بالاس 16 7 5 4 20 15 5 26 8 مانشستر يونايتد 16 7 5 4 30 26 4 26 9 برايتون 17 6 6 5 25 23 2 24 10 …",
    "image": null,
    "pubDate": "2025-12-20T17:33:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "تعرف على مباريات الدوري الإنجليزي 2025-2026.. نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 مانشستر سيتي 17 12 1 4 41 16 25 37 2 آرسنال 16 11 3 2 30 10 20 36 3 أستون فيلا 16 10 3 3 25 17 8 33 4 تشيلسي 17 8 5 4 29 17 12 29 5 ليفربول 17 9 2 6 28 25 3 29 6 سندرلاند 17 7 6 4 19 17 2 27 7 كريستال بالاس 16 7 5 4 20 15 5 26 8 مانشستر يونايتد 16 7 5 4 30 26 4 26 9 برايتون 17 6 6 5 25 23 2 24 10 إيفرتون 16 7 3 6 18 19 -1 24 11 نيوكاسل يونايتد 17 6 5 6 23…",
    "image": null,
    "pubDate": "2025-12-20T17:32:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cb90b5f3fa36754c",
    "title": "أسطورة يونايتد: ما حدث ضد فان دايك خبث وغباء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%85%D8%A7-%D8%AD%D8%AF%D8%AB-%D8%B6%D8%AF-%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D8%AE%D8%A8%D8%AB-%D9%88%D8%BA%D8%A8%D8%A7%D8%A1/bltb29b1dce7d10d176?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وبخ قائد مانشستر يونايتد السابق جاري نيفيل اللاعب الهولندي تشافي سيمونز نجم توتنهام بعد طرده أمام ليفربول في مباراة الفريقين مساء اليوم السبت ضمن الجولة 17 من الدوري الإنجليزي الممتاز.</p><p> <br></p><p>وكان سيمونز يلاحق قائد ليفربول فيرجيل فان دايك، م دهس كاحله من الخلف، بينما كان بعيدا تماما ع…",
    "body": "وبخ قائد مانشستر يونايتد السابق جاري نيفيل اللاعب الهولندي تشافي سيمونز نجم توتنهام بعد طرده أمام ليفربول في مباراة الفريقين مساء اليوم السبت ضمن الجولة 17 من الدوري الإنجليزي الممتاز. وكان سيمونز يلاحق قائد ليفربول فيرجيل فان دايك، م دهس كاحله من الخلف، بينما كان بعيدا تماما عن الكرة التي كانت في حوذة مواطنه. في البداية حصل سيمونز على بطاقة صفراء من قبل الحكم جون بروكس قبل أن يتدخل حكم الفيديو المساعد (VAR)، ناصحا إياه بمراجعة القرار، ولما راجع اللقطة عبر الشاشة، منحه بطاقة حمراء مباشرة، ليطرد سيمونز بعد مرور نصف ساعة تقريبا. وقال جاري نيفيل خلال تحليل المباراة على شاشة سكاي سبورتس: \"إنه تحد سيىء جدا وسخيف. لقد كان بعيدا تماما عن الكرة\". واستطرد: \"هل نقول إن هذا تصرف خبيث أو متهور؟ قل ما شئت عنه، إنه غباء. فان دايك طوله ستة أقدام وأربع إنشات ووزنه 15 ستون (حوالي 95 كجم). لو كان الأمر معكوسا، لكسر ساقه\". وأردف نيفيل عن سيمونز: \"لا يمكنه الشكوى من قرار الحكم، وهو ما أظهره ردود فعل زملائه في الفريق. تم طرد سيمونز بعد أن اعتبر تحديه لعبة خطيرة جسيمة، تعرض سلامة الخصم للخطر، لقد استخدم قوة مفرطة ووحشية\". وأكمل: \"المشكلة تكمن في أنه لم يكن قريبا من الكرة. عندما تضغط بمسامير حذائك على كاحل شخص ما أو ساقه بهذه الطريقة من الخلف، فأنت تقصد مشكلة كبيرة\". واختتم قائلا: \"هذا لاعب يعاني من ترا…",
    "image": null,
    "pubDate": "2025-12-20T17:25:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "daa0bbabb058be47",
    "title": "دوري جوي للنخبة.. 5 نجوم تستحق المشاهدة في جولة الكلاسيكو المزدوج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AF%D9%88%D8%B1%D9%8A-%D8%AC%D9%88%D9%8A-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-5-%D9%86%D8%AC%D9%88%D9%85-%D8%AA%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D9%87%D8%AF%D8%A9-%D9%81%D9%8A-%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%85%D8%B2%D8%AF%D9%88%D8%AC/bltc7b3e8a9e750acab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ستكون الجماهير على موعد مع مشاهدة العديد من النجوم في الجولة الحادية عشرة من دوري جوي للنخبة (الدوري السعودي تحت 21 عامًا)، لا سيما وأنها الجولة التي تشهد إقامة 2 كلاسيكو.",
    "body": "ستكون الجماهير على موعد مع مشاهدة العديد من النجوم في الجولة الحادية عشرة من دوري جوي للنخبة (الدوري السعودي تحت 21 عامًا)، لا سيما وأنها الجولة التي تشهد إقامة 2 كلاسيكو. الكلاسيكو الأول سيجمع بين الأهلي والهلال، غدًا الأحد، في جدة، بينما تستضيف الرياض الكلاسيكو الآخر بين النصر والاتحاد، بعد غدٍ الإثنين، في ختام مباريات الجولة. الكلاسيكو المزدوج سيكون بمثابة فرصة ثمينة لمشاهدة العديد من النجوم المتألقين هذا الموسم وهم يتحدون بعضهم بعضًا، في أقوى المباريات، ليس فقط بالجولة، ولكن في الموسم بأكمله. شاهد دوري جوّي السعودي عبر stc tv سجل الآن! أماوري الهلال لا شك أن الأهداف تلعب الدور الأهم في عالم كرة القدم، لذا يحصل مسجلها على التقدير الأكبر من قبل المتابعين، ومن بين هؤلاء المسجلين البارعين التونسي لؤي العبيدي مهاجم الهلال، أو أماوري كما يلقبه محللو \"stc tv\". العبيدي خطف الأنظار بقوة في آخر 4 جولات، وهي الجولات التي تمكن بدأ خلالها في الحصول على مقعد بالتشكيلة الأساسية، بعد أن كان يشارك كبديل بشكل دائم في المباريات السابقة. وخلال الجولات الأربعة الأخيرة، سجل المهاجم التونسي 5 أهداف، ليصل رصيده في الموسم الحالي من دوري جوي للنخبة إلى 6 أهداف، يحتل بها المركز السادس في ترتيب الهدافين، بفارق هدفين فقط عن المركز الأول. العبيدي مُرشح بشدة لمواصلة سلسلته التهديفية عندما يخوض مباراة الكلاس…",
    "image": "https://assets.kooora.com/images/v3/blt435ab8f1128b32fc/Banner%20-%20Monthly%20Player%20Rankings%20Dark%20%20copy.jpg",
    "pubDate": "2025-12-20T17:24:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "381fb669492ff7d3",
    "title": "جدول ترتيب هدافي الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt4c9a67df4503f089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإنجليزي 2025-2026",
    "body": "تعرف على هدافي الدوري الإنجليزي 2025-2026 حمزة شيماييف يشارك في تتويج الأبطال روسيا تتصدر قائمة الميداليات في ختام بطولة العالم للملاكمة بدبي دبي، الإمارات العربية المتحدة، 14 ديسمبر 2025 حينما يتعلق الأمر بالدوري الإنجليزي، فكل مباراة تعد بالإثارة والجنون والحماسة والتقلبات المختلفة في النتائج والمستويات. ليفربول حقق الدوري الإنجليزي الممتاز الموسم الماضي وتصدر محمد صلاح الهدافين متفوقًا على ألكسندر إيساك وإيرلينج هالاند. وعلى المستوى الفردي، تألق أكثر من لاعب وسجل العديد من الأهداف مثل كول بالمير وكريس وود وكذلك بريان مبيومو، الذي انضم الموسم الحالي إلى مانشستر يونايتد. ومع انطلاق موسم جديد، يتطلع الجمهور لمنافسة شرسة على لقب الهداف بنفس قدر شراسة البحث عن الألقاب للفرق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإنجليزي موسم 2025-2026. هدافي الدوري الإنجليزي 2025-2026: هالاند يكسر سجل كريستيانو رونالدو &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 إيرلينج هالاند مانشستر سيتي 19 2 إيجور تياجو برينتفورد 11 =3 هوجو ايكتيكي ليفربول 8 =3 أنطوان سيمنيو بورنموث 8 =5 فيل فودين مانشستر سيتي 7 =5 داني ويلبيك برايتون 7 =5 ريتشارليسون توتنهام 7 =5 نيك فولتماده نيوكاسل يونايتد 7 =5 جون فيليب ماتيتا كريستال بالاس 7 10 بريان مبويمو مانشستر يونايتد 6 =11 جواو بيدرو&n…",
    "image": null,
    "pubDate": "2025-12-20T17:20:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "85c1b942c5dcd6c6",
    "title": "جوارديولا: نحتاج إلى هذا الأمر للتحسن.. وشكر خاص لهالاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%86%D8%AD%D8%AA%D8%A7%D8%AC-%D8%A7%D9%95%D9%84%D9%89-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1-%D9%84%D9%84%D8%AA%D8%AD%D8%B3%D9%86-%D9%88%D8%B4%D9%83%D8%B1-%D8%AE%D8%A7%D8%B5-%D9%84%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF/bltc518c63c742ac8c1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعتقد بيب جوارديولا، المدير الفني لمانشستر سيتي، أن فريقه يحتاج إلى التحسن في بعض الحالات الدفاعية، ليظهر أكثر صلابة في المباريات المقبلة.",
    "body": "يعتقد بيب جوارديولا، المدير الفني لمانشستر سيتي، أن فريقه يحتاج إلى التحسن في بعض الحالات الدفاعية، ليظهر أكثر صلابة في المباريات المقبلة. وفاز مانشستر سيتي على ضيفه وست هام، بثلاثية نظيفة، اليوم السبت، على ملعب الاتحاد، ضمن لقاءات الجولة 17 من الدوري الإنجليزي الممتاز. وقال جوارديولا، في تصريحات لقناة \"بي بي سي\" عقب المباراة: \"في بعض اللحظات كنا جيدين جدًا، وأوقات أخرى لم نكن كذلك، لكن هذا جيد، لدينا هامش للتحسن\". وأوضح: \"دفاعيًا نحن جيدون جدًا في الكثير من النواحي مع الاندفاع والضغط، لكن مع الكرة ما زلنا بعيدين عما يجب علينا فعله\". وأضاف: \"أتيحت لهم عدة فرص لأن تمركزنا لم يكن جيد، وهذه هي المشكلة، كان الوضع مشابهًا لما حدث ضد ليدز، لديهم جودة في بعض اللاعبين مثل باكيتا وكريسنسيو وسمرفيل، وتعرضنا لخطورة عدة مرات\". وتابع: \"لم نكن متمركزين بشكل جيد والكرة معنا، ما زلنا لا نتحلى بالشجاعة الكافية لاختراق الخطوط والقيام بذلك، لكنني سعيد جدًا بموقعنا في جدول الترتيب، نحن قريبون من قمة الدوري\". وواصل: \"في دوري أبطال أوروبا، نحن هناك، وكذلك نصف نهائي كأس الرابطة، نفتقد الآن سبعة لاعبين، خمسة مصابين، واثنان في كأس الأمم الإفريقية وهذا صعب التعامل معه عبر عدة مباريات، لكن علينا التحسن\". وعن إيرلينج هالاند، قال: \"يسجل الكثير من الأهداف لنا، لكن اليوم علي أن أشكره على الحدة والاندفاع، هو وفي…",
    "image": null,
    "pubDate": "2025-12-20T17:19:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "685fbd542d01ed3b",
    "title": "نجم النصر السابق يغازل ناديه القديم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D8%BA%D8%A7%D8%B2%D9%84-%D9%86%D8%A7%D8%AF%D9%8A%D9%87-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85/bltd08e89a0c82755a9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تفاعل الإسباني إيمريك لابورت مدافع فريق النصر السعودي السابق مع ناديه القديم بشكل غير معتاد وذلك بعد رغم تمثيله فريق آخر وهو أتلتيك بلباو الإسباني في الوقت الحالي.",
    "body": "&nbsp; تفاعل الإسباني إيمريك لابورت مدافع فريق النصر السعودي السابق مع ناديه القديم بشكل غير معتاد وذلك بعد رغم تمثيله فريق آخر وهو أتلتيك بلباو الإسباني في الوقت الحالي. ورحل لابورت الصيف الماضي عن النصر لينتقل إلى بلباو، بعدما كان قد لعب موسمين بقميص العالمي منذ انضمامه إليه في صيف 2023، قادما من مانشستر سيتي. وعلى غير عادته تفاعل لابورت مع فوز عريض لفريقه القديم مانشستر سيتي على وست هام اليوم السبت في الدوري الإنجليزي الممتاز. وعلق لابورت على منشور للنادي الإنجليزي عبر حسابه على \"إكس\" يحتفل فيه بالفوز بثلاث نقاط وثلاثة أهداف، من خلال الرد برمز \"قلب\" في إشارة للتفاعل مع ما يحققه فريقه الأسبق من انتصارات. ولعب لابورت صاحب الـ31 عاما والمولود في فرنسا، 69 مباراة بقميص النصر في كل البطولات، سجل خلالها 9 أهداف وصنع هدفا وحيدا. ومع السيتي لعب 180 مباراة سجل خلالها 12 هدفا وصنع 4 أهداف.",
    "image": null,
    "pubDate": "2025-12-20T17:15:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "65bd17d8f6c80a1d",
    "title": "ريال مدريد يلاقي إشبيلية بالقوة الضاربة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%84%D8%A7%D9%82%D9%8A-%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%B6%D8%A7%D8%B1%D8%A8%D8%A9/blt5346dfd6f1bdd032?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة إشبيلية، مساء اليوم السبت، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة 18 لليجا.",
    "body": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة إشبيلية، مساء اليوم السبت، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة 18 لليجا. ودفع ألونسو، بالثلاثي الهجومي كيليان مبابي وفينيسيوس جونيور ورودريجو جوس، في محاولة لإنهاء المباراة مبكرًا. ويجلس على مقاعد البدلاء العديد من اللاعبين، أبرزهم فيرلاند ميندي وداني سيبايوس وإدواردو كامافينجا وديفيد ألابا. كما بدأ في وسط الملعب بالثنائي جود بيلينجهام وأردا جولر. وجاء تشكيل الفريقن كالتالي: ريال مدريد: كورتوا - جارسيا - هويسين - روديجر - أسينسيو - تشواميني - جولر - بيلينجهام - رودريجو - فينيسيوس &nbsp;- مبابي إشبيلية: أوديسياس - خوانلو - كارمونا - جوديلي - ماركاو - سوازو - أجومي - ميندي - سو &nbsp;- أليكسيس - إيزاك ويحتل ريال مدريد المركز الثاني برصيد 39 نقطة، بفارق 4 نقاط عن برشلونة المتصدر. بينما يحتل إشبيلية المركز التاسع برصيد 20 نقطة.",
    "image": null,
    "pubDate": "2025-12-20T17:04:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]