[
  {
    "id": "2159db8e1eab4cdc",
    "title": "بدلًا من كانسيلو.. سعود عبد الحميد يقترب من العودة للهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D9%84%D9%8B%D8%A7-%D9%85%D9%86-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D8%B3%D8%B9%D9%88%D8%AF-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%AF-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%84%D9%87%D9%84%D8%A7%D9%84/blt69d7a58c98b9bc72?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن خالد الشنيف، نجم الكرة السعودية السابق، اقتراب سعود عبد الحميد لاعب لانس الفرنسي، من العودة لصفوف الهلال، خلال الميركاتو الشتوي المقبل.",
    "body": "أعلن خالد الشنيف، نجم الكرة السعودية السابق، اقتراب سعود عبد الحميد لاعب لانس الفرنسي، من العودة لصفوف الهلال، خلال الميركاتو الشتوي المقبل. وتعاقد لانس في الصيف الماضي، مع سعود عبد الحميد، قادمًا من روما، بنظام الإعارة حتى نهاية الموسم مع خيار الشراء. وقال الشنيف عبر برنامج دورينا غير \"سعود عبد الحميد بات قريبا من الرحيل عن ناديه الفرنسي والانتقال لصفوف الهلال، على سبيل الإعارة لمدة 6 أشهر\". وأوضح الشنيف، أن سعود عبد الحميد سينضم لصفوف الهلال، ليحل محل نظيره البرتغالي جواو كانسيلو، الذي تم رفع اسمه من قائمة الزعيم المحلية بعد تعرضه لإصابة طويلة، مع استمرار نونيز في قائمته. وكان سعود قد سجل هدفا وصنع آخر في انتصار لانس على إس سي فينييس، بنتيجة 3-1 ضمن منافسات دور 16 من بطولة كأس فرنسا. وإجمالًا، سجل سعود عبد الحميد، هدفا وصنع هدفين في 11 مشاركة مع لانس الفرنسي، بإجمالي 297 دقيقة لعب. يشار إلى أن سعود عبد الحميد غاب عن منتخب السعودية مؤخرًا في كأس العرب، في ظل ارتباطه بمباريات فريقه لانس. خالد الشنيف: سعود عبدالحميد قريب من العودة للهلال في الفترة الشتوية بدلًا من كانسيلو، مع استمرار نونيز في قائمته. @k_alshenaif #دورينا_غير #قناة_السعودية pic.twitter.com/yOQcC9e81K &mdash; #دورينا_غير (@SBA_sport) December 27, 2025",
    "image": null,
    "pubDate": "2025-12-27T19:28:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9277bbc58fe363f5",
    "title": "جدل تحكيمي في صدام نيجيريا وتونس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%84-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%81%D9%8A-%D8%B5%D8%AF%D8%A7%D9%85-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D9%88%D8%AA%D9%88%D9%86%D8%B3/blt89f36241bdb6ef63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حكم المباراة يحرم تونس من فرصة تقليص الفارق أمام نيجيريا",
    "body": "حكم المباراة يحرم تونس من فرصة تقليص الفارق أمام نيجيريا أثار حكم مباراة تونس ونيجيريا الجدل في المباراة الجارية بين الفريقين حاليًا في فاس، ضمن لقاءات الجولة الثانية من كأس الأمم الأفريقية المقام في المغرب. وتتقدم نيجيريا بثلاثية نظيفة، بفضل رأسية من فيكتور أوسيمين في الدقيقة 44، ورأسية أخرى من ويلفريد نديدي في الدقيقة 50، وهدف من قبل أديمولا لوكمان في الدقيقة 67. وأتت فرصة كبيرة لتونس لتقليص الفارق في الدقيقة 57، بعد تعرض المجبري لمخالفة قوية في وسط الملعب من قبل أجاي، وفي نفس اللعبة تلقى بن رمضان بينية سحرية لينفرد بحارس نيجيريا ويتعرض للعرقلة، ولكن لم يمنح الجكم الفرصة لتونس وقرر العودة للقطة الأولى واحتساب المخالفة لصالح المجبري. واعترض لاعبو تونس بشدة على قرار الحكم، خاصة أن بن رمضان تعرض للإصابة في تلك اللقطة، وتم استبداله في الدقيقة 61 ونزول تونيكتي بدلًا منه. يذكر أن نيجيريا تملك 3 نقاط بعد الفوز في الجولة الأولى على حساب تنزانيا، كما نجحت تونس في الفوز أيضًا في أول مباراة على حساب أوغندا، وبالتالي تعد مباراة اليوم مواجهة خاصة لحسم صدارة المجموعة.",
    "image": null,
    "pubDate": "2025-12-27T19:27:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "edd46187efd01b97",
    "title": "أول تعليق من أبو ريدة بعد تأهل منتخب مصر إلى ثمن نهائي أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84-%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D9%85%D9%86-%D8%A7%D9%94%D8%A8%D9%88-%D8%B1%D9%8A%D8%AF%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/bltdaa32d2b06258792?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عبر هاني أبو ريدة، رئيس الاتحاد المصري لكرة القدم، عن رضاه التام وسعادته بمستوى منتخب مصر في كأس الأمم الأفريقية المقامة حالياً في المغرب.</p><p style=\"direction: rtl;\">وحسم الفراعنة بطاقة التأهل إلى ثمن نهائي البطولة القارية بالفوز على زيمبابوي بنتيجة 2-1 وجنوب أفريقيا ب…",
    "body": "عبر هاني أبو ريدة، رئيس الاتحاد المصري لكرة القدم، عن رضاه التام وسعادته بمستوى منتخب مصر في كأس الأمم الأفريقية المقامة حالياً في المغرب. وحسم الفراعنة بطاقة التأهل إلى ثمن نهائي البطولة القارية بالفوز على زيمبابوي بنتيجة 2-1 وجنوب أفريقيا بهدف نظيف. وقال رئيس الاتحاد للمركز الإعلامي للاتحاد المصري: \"المستوى الذي قدمه لاعبو منتخب مصر في البطولة حتى الآن مبهر، والعديد من مسؤولي الاتحادات الأفريقية نقلوا إعجابهم لي بمستوى الفراعنة\". وأضاف: \"هناك انضباط تكتيكي داخل الملعب، والحقيقة أن حسام حسن مدرب قدير ويستطيع تحقيق طموح الشعب المصري كما أن اتحاد الكر وفر سبل النجاح اللازمة لنجاح المهمة وحصد اللقب القاري الغائب منذ نسخة 2010\". وأكد أن محمد صلاح نجم ليفربول الإنجليزي قائد حقيقي داخل الملعب والجميع على قلب رجل واحد. وأوضح أن التأهل صفحة وانتهت والخطوات القادمة ستكون في غاية الأهمية والصعوبة بالنسبة للفراعنة لتحقيق البطولة.",
    "image": null,
    "pubDate": "2025-12-27T19:20:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c9a1d20da5a0cab",
    "title": "تغييرات مرتقبة بإنتر ميلان قبل صدام أتالانتا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1%D8%A7%D8%AA-%D9%85%D8%B1%D8%AA%D9%82%D8%A8%D8%A9-%D8%A8%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%82%D8%A8%D9%84-%D8%B5%D8%AF%D8%A7%D9%85-%D8%A7%D9%94%D8%AA%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%A7/blta631ea2cc2c2bca2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هاكان سيعود لقيادة وسط النيراتز",
    "body": "هاكان سيعود لقيادة وسط النيراتز &nbsp; &nbsp;يستعد إنتر ميلان لمواجهة من العيار الثقيل حيث سيحل ضيفا على أتالانتا، مساء غدٍ الأحد، بملعب بيرجامو، في قمة لقاءات الأسبوع السادس عشر من الدوري الإيطالي.&nbsp; النيراتزوري يبحث عن مواصلة انتصاراته على مستوى الدوري المحلي من أجل الحفاظ على صدارة الكالتشيو، حيث يتصدر الإنتر الجدول برصيد 33 نقطة بفارق نقطة فقط عن ملاحقه ميلان (32).&nbsp; شبكة \"سكاي سبورت إيطاليا\"، قالت إن كريستيان كيفو مدرب إنتر، لديه بعض الشكوك حول بعض المراكز قبل الصدام المنتظر أمام أتالانتا.&nbsp; فلدى المدرب شكوكا حول من سيشارك بين بيسيك ودي فري في مركز المدافع الثالث، لكنه يميل إلى الدفع بالألماني، مع احتمال انتقال مانويل أكانجي إلى اللعب كمدافع مركزي بوسط الخط الخلفي.&nbsp; وسيعود هاكان تشالهانوجلو نجم وسط النيراتزوري، إلى غرفة التحكم بعدما تعافى من الإصابة، ليقود الوسط، بينما هناك أيضا شكوك حول الدفع بميختريان أم زيلينسكي بخط الوسط.&nbsp; وفيما يلي التشكيل المحتمل للفريقين:&nbsp; أتالانتا : كارنيسيكي، سكالفيني، هين، كولاسيناك، زاباكوستا، دي رون، إيدرسون، زاليفسكي، دي كيتيلار، بازاليتش، ساكاماكا إنتر : سومير، بيسيك، أكانجي، باستوني، لويس هنريكي، باريلا، تشالهانوجلو، ميختريان، ديماركو، لاوتارو، تورام",
    "image": null,
    "pubDate": "2025-12-27T19:14:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0f86569ea9997eb",
    "title": "ماني: كان يجب أن نفوز على الكونغو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D9%8A-%D9%83%D8%A7%D9%86-%D9%8A%D8%AC%D8%A8-%D8%A7%D9%94%D9%86-%D9%86%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%83%D9%88%D9%86%D8%BA%D9%88/blt64796beca57a9874?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعتقد ساديو ماني، نجم منتخب السنغال، أن منتخب الكونغو الديمقراطية استحق الحصول على نقطة أمام منتخب أسود التيرانجا.",
    "body": "يعتقد ساديو ماني، نجم منتخب السنغال، أن منتخب الكونغو الديمقراطية استحق الحصول على نقطة أمام منتخب أسود التيرانجا. وتعادل منتخبا السنغال والكونغو الديمقراطية، بنتيجة 1-1، اليوم السبت، لحساب الجولة الثانية من مرحلة المجموعات لبطولة أمم إفريقيا. وتقدم سيدريك باكامبو للكونغو الديمقراطية، بينما تعادل ساديو ماني للسنغال. وقال ماني، عقب المباراة: \"أعتقد أننا قدمنا مباراة جيدة وكان يجب أن نفوز، لكن للأسف لم نترجم الفرص لأهداف\". وأضاف: \"هذه هي كرة القدم، احترمنا خصمنا الذي استحق نقطة من مباراة اليوم\". وختم: \"سنحاول التحضير للمباراة المقبلة بأفضل طريقة ممكنة، لأن كل المنافسين أقوياء في أمم إفريقيا\". الفوز أبقى السنغال في الصدارة برصيد 4 نقاط بفارق الأهداف عن الكونغو الديمقراطية. بينما جاء منتخب بنين في المركز الثالث برصيد 3 نقاط بعد فوزه على بوتسوانا متذيل الترتيب. وسيلتقي منتخب بنين مع السنغال يوم الثلاثاء المقبل، فيما يلتقي منتخب الكونغو الديمقراطية مع بوتسوانا في نفس اليوم.",
    "image": null,
    "pubDate": "2025-12-27T19:14:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "32e9a2acf767bfd0",
    "title": "وجهة غريبة لأردا جولر في العطلة الشتوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%88%D8%AC%D9%87%D8%A9-%D8%BA%D8%B1%D9%8A%D8%A8%D8%A9-%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D8%A7-%D8%AC%D9%88%D9%84%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B7%D9%84%D8%A9-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A%D8%A9/blt4cc096c4a0bc9b25?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر لاعب الوسط التركي، أردا جولر، الابتعاد قليلًا وتغيير الأجواء من أجل الراحة، قبل العودة إلى العمل.",
    "body": "قرر لاعب الوسط التركي، أردا جولر، الابتعاد قليلًا وتغيير الأجواء من أجل الراحة، قبل العودة إلى العمل. وبينما اختار العديد من لاعبي كرة القدم خلال أيام العطلة الشتوية، التوجه إلى أماكن ذات درجات حرارة دافئة مثل دبي، رفع آخرون مثل أردا جولر، سقف التحدي، وقرروا السفر للاستمتاع بالبرد في مناطق ذات خطوط عرض أعلى. &nbsp; View this post on Instagram &nbsp; View this post on Instagram جولر في القطب الشمالي وذكرت صحيفة موندو ديبورتيفو، أن النجم التركي توجه إلى القطب الشمالي، حيث قضى وقتًا مميزًا، رفقة عائلته وأصدقائه، مستمتعًا بتجربة قطبية متكاملة، كانت الثلوج والملابس الثقيلة، أبرز عناوينها. واستعرض جولر ذلك، عبر حسابه الرسمي على منصة إنستجرام، حيث شارك عدة صور ظهر فيها وهو يتأمل الشفق القطبي، ويتجول على متن مزلجة تجرّها حيوانات الرنة، وهو يعاني من برودة شديدة. فترة من التألق يعيش أردا جولر، فترة من التألق مع ناديه ريال مدريد، خلال الموسم الحالي 2025-2026 تحت قيادة المدرب تشابي ألونسو. وشارك جولر حتى الآن في 25 مباراة هذا الموسم بكافة المسابقات، وسجل 3 أهداف، وقدم 7 تمريرات حاسمة. تحسن وضعية جولر يرتبط أردا جولر، البالغ من العمر 20 عامًا، بعقد مع ريال مدريد حتى صيف 2029. وانضم جولر لصفوف ريال مدريد، في صيف 2023، قادمًا من فنربخشة التركي. وكان جولر قريبًا من مغادرة ريال مدريد في الموسم الم…",
    "image": "https://assets.kooora.com/images/v3/getty-2249921495/crop/MM5DKMBQGA5DEOBRGM5G433XMU5DAORSGYYA====/GettyImages-2249921495.jpg",
    "pubDate": "2025-12-27T19:14:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68b705dc59467675",
    "title": "توب 20 روشن: رونالدو يبتعد بالصدارة.. وظهور هلالي لافت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%88%D8%A8-20-%D8%B1%D9%88%D8%B4%D9%86-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%A8%D8%AA%D8%B9%D8%AF-%D8%A8%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%88%D8%B8%D9%87%D9%88%D8%B1-%D9%87%D9%84%D8%A7%D9%84%D9%8A-%D9%84%D8%A7%D9%81%D8%AA/blt9d9e4587553ec2f9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسدل الستار على الجولة 11 من بطولة دوري روشن السعودي، بالعديد من الأحداث المثيرة وتألق بعض النجوم بشكل لافت.",
    "body": "أسدل الستار على الجولة 11 من بطولة دوري روشن السعودي، بالعديد من الأحداث المثيرة وتألق بعض النجوم بشكل لافت. وواصل \"العالمي\" تحقيق العلامة الكاملة في بطولة الدوري السعودي، بالوصول إلى 30 نقطة، من الفوز في 10 مباريات متتالية. أما الهلال، فقد واصل صراعه الشرس مع النصر، بفوز جديد حققه أمام الخليج، بنتيجة (3-2)، فيما سقط أهلي جدة في فخ الفتح، بهدفين مقابل هدف. &nbsp; نجم الجولة استقر محررو \"كووورة\" على اختيار الأسطورة البرتغالي كريستيانو رونالدو ليصبح نجمًا للجولة 11، بفضل تألقه الكبير وثنائيته المثيرة أمام الأخدود. وتفوق رونالدو على البرازيلي مالكوم دي أوليفيرا، نجم الهلال، الذي سجل هدفًا وصنع مثله أمام الخليج، بالإضافة للأرجنتيني ماتياس فارجاس الذي هز شباك الأهلي بثنائية مثيرة، فضلاً عن زميله مارسيلو بروزوفيتش. &nbsp; لماذا كريستيانو رونالدو؟ تفوق رونالدو على هؤلاء النجوم، لعدة أسباب جاء على رأسها قدرته على توزيع مجهوده رغم تقدمه في العمر، فضلاً عن تهديد مرمى الخصم بالعديد من المحاولات بشكل متكرر. غير ذلك، صعد \"الدون\" لقمة ترتيب هدافي المسابقة برصيد 12 هدفًا في 10 مباريات خاضها حتى الآن، ما يبرهن على براعته وقدراته التهديفية المذهلة التي لا تعرف الإيقاف. إضافة إلى ذلك، فإن ثنائية رونالدو التي جاءت في الشوط الأول، ساهمت في حسم الأمور مُبكرًا دون الدخول في داومة الوقت المتأخر. &nbsp; …",
    "image": "https://assets.kooora.com/images/v3/getty-2252917742/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2252917742.jpg",
    "pubDate": "2025-12-27T19:01:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c6a6d86b9fba144",
    "title": "جدول مباريات اليوم الأحد 28 ديسمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D8%AF-28-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt8d11eb1eb9be1cb8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين يترقب عشاق كرة القدم الأفريقية، اليوم الأحد الموافق 28 ديسمبر/كانون الأول 2025، برنامجًا كرويًا حافلًا ومثيرًا، في ظل إقامة أربع مواجهات قوية ضمن منافسات بطولة كأس الأمم الأفريقية «كان 2025»، حيث تتجه الأنظار إلى صدامات تحمل طابعًا تنافسيًا عاليًا وحسابات معقدة في سباق التأهل. ويخوض منتخب الجابون مواجهة مرتقبة أمام منتخب موزمبيق، في لقاء يسعى خلاله الطرفان إلى تعزيز حظوظهما في المنافسة وتحقيق نتيجة إيجابية تمنحهما أفضلية في جدول الترتيب، بينما يصطدم منتخب غينيا الاستوائية بنظيره السوداني في مباراة لا تقل أهمية، وسط طموحات مشتركة لحصد النقاط الثلاث ومواصلة المشوار بثبات. وفي باقي مواجهات اليوم، يلتقي منتخب الجزائر مع منتخب بوركينا فاسو في مواجهة قوية ومفتوحة على جميع الاحتمالات، نظرًا لما يملكه المنتخبان من عناصر قادرة على صناعة الفارق، فيما تتجه الأنظار إلى القمة المنتظرة التي تجمع بين منتخب كوت ديفوار ونظيره منتخب الكاميرون، في واحدة من أقوى مواجهات البطولة، لما تحمله من تاريخ طويل وصراع دائم على الزعامة القارية. وعلى الصعيد الأوروبي، تتحول بوصلة عشاق كرة القدم إلى ملعب «سان سيرو»، الذي يحتضن مواجهة تجمع بين ميلان وهيلاس فيرونا، ضمن منافسات الجولة السابعة عشرة من بطولة الدوري الإيطالي. وفي هذا التقرير، يستعرض معكم «كووورة» جد…",
    "image": null,
    "pubDate": "2025-12-27T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2c7d2ee6cda44445",
    "title": "هل انسحب برشلونة من صفقة عبد الكريم؟.. مصدر بالأهلي يكشف لكووورة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%A7%D9%86%D8%B3%D8%AD%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-%D9%85%D8%B5%D8%AF%D8%B1-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9/blt58ba1ec9dcc52abe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأهلي يرغب في عرض أكبر لنجمه الصاعد",
    "body": "الأهلي يرغب في عرض أكبر لنجمه الصاعد كشفت مصدر مسؤول بالأهلي المصري، اليوم السبت، أن برشلونة الإسباني لا يزال يتفاوض لضم حمزة عبد الكريم، المهاجم الشاب بالقلعة الحمراء، والذي جرى تصعيده مؤخرًا إلى صفوف الفريق الأول، وذلك رغم أنباء راجت مؤخرًا عن تجميد النادي الكتالوني للمفاوضات. وأضاف المصدر لـ\"كووورة\" أن برشلونة تقدم بعرض رسمي، يوم 17 ديسمبر/كانون أول الجاري، تضمن استعارة عبد الكريم لمدة 6 أشهر، دون مقابل مادي، مع أحقية الشراء النهائي نظير مليون يورو. لكن الأهلي رد بعد 48 ساعة بعرض مضاد، اشترط فيه أن تكون الإعارة مقابل 500 ألف يورو، مع دفع 4 ملايين يورو في حال الشراء النهائي، إضافة إلى مليوني يورو إذا تم تصعيد اللاعب للفريق الأول، إلى جانب بند يمنح النادي الأحمر نسبة 20% من إعادة البيع مستقبلًا. وطلب البارسا لاحقًا تعديل بعض البنود، وتقليص المبالغ المطلوبة، بينما جرى آخر تواصل مساء أمس الجمعة، من خلال شركة التسويق الخاصة باللاعب، والتي يجري التواصل عبرها في بعض الأحيان. وأكد المصدر أن الأهلي لا يمانع في احتراف حمزة عبد الكريم خارجيًا، مشددًا على أن النادي ليس متعنتًا في ملف رحيله، ومستشهدًا بموافقة الإدارة على مغادرة شباب آخرين.",
    "image": null,
    "pubDate": "2025-12-27T18:43:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5b92d0977dac2192",
    "title": "مدرب الشباب يعترف بتفوق الاتحاد ويكشف سر رسالة بنزيما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D8%B9%D8%AA%D8%B1%D9%81-%D8%A8%D8%AA%D9%81%D9%88%D9%82-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7/bltea5025be5f7569e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعترف الإسباني إيمانويل ألجواسيل مدرب الشباب السعودي بأفضلية منافسه الاتحاد في المباراة التي فاز فيها الأخير 2-0 ضمن منافسات الجولة الحادية عشرة من دوري روشن للمحترفين.",
    "body": "اعترف الإسباني إيمانويل ألجواسيل مدرب الشباب السعودي بأفضلية منافسه الاتحاد في المباراة التي فاز فيها الأخير 2-0 ضمن منافسات الجولة الحادية عشرة من دوري روشن للمحترفين. واستفاد العميد من ثنائية أحمد الغامدي وستيفن بيرجوين ليسجل فوزا مقنعا على الشباب ويحصد 3 نقاط جديدة. وقال ألجواسيل في المؤتمر الصحفي عقب المباراة: \"لست راضيا عن أداء اللاعبين، والمسؤول الأول هو المدرب، لا أريد تقديم الغيابات كعذر ولكن هذا هو الواقع\". وأضاف مدرب الشباب: \"غليميش خرج للإصابة ولدينا سيرو لاعب عائد من الإصابة لم نملك غير 15 لاعب ولكن لا أريد تقديم الأعذار وأنا أتحمل المسؤولية.\" وأضاف: \"مع الظروف والغيابات، حاولنا بكل جهد، ولو سجلنا الفرصتين اللتين حصلنا عليهما لكانت الأمور قد تغيرت، ويجب أن نعترف بأن الاتحاد كان أفضل منا اليوم\". وعن الحوار الذي دار بينه وبين كريم بنزيما مهاجم وقائد الاتحاد عقب المباراة، أكد الإسباني أن لديه علاقة جيدة معه منذ أن كان يلعب في الدوري الإسباني. وأضاف: \"بنزيما لاعب كبير ونحن محظوظين بوجوده في الدوري السعودي، وقد أخبرني أن فريقي تأثر بالغيابات وكان من الصعب أن ينافس\".",
    "image": null,
    "pubDate": "2025-12-27T18:32:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18b724cf24405ede",
    "title": "حقيقة معاقبة لاعبي الأهلي بعد توديع كأس مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%85%D8%B9%D8%A7%D9%82%D8%A8%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%AA%D9%88%D8%AF%D9%8A%D8%B9-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D8%B5%D8%B1/bltcefc053e7678f31f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فرض وليد صلاح الدين، مدير الكرة بالأهلي، حظرًا إعلاميًا على لاعبي الفريق، بعد توديع كأس مصر من دور 32.",
    "body": "فرض وليد صلاح الدين، مدير الكرة بالأهلي، حظرًا إعلاميًا على لاعبي الفريق، بعد توديع كأس مصر من دور 32. وودع الأهلي، منافسات بطولة كأس مصر، بعد خسارته بنتيجة 1-2 أمام المصرية للاتصالات، مساء اليوم السبت. وقال مصدر داخل الأهلي لكووورة \"الفريق غادر ملعب اللقاء مباشرة، دون إبلاغهم بفرض عقوبات\". وأضاف \"هناك حالة من الغضب الشديد داخل الأهلي، بسبب الخروج المبكر من كأس مصر، بجانب الشكل الباهت للفريق خلال اللقاء\". وتابع \"فكرة غياب 15 لاعبًا عن الفريق الأول، ليست مبررًا للشكل الباهت، وتوديع كأس مصر أمام منافس من دوري المحترفين\". وشدد \"وليد صلاح الدين، سيتشاور غدًا الأحد مع سيد عبد الحفيظ عضو مجلس الإدارة ونائب المشرف العام على قطاع الكرة، حول توقيع عقوبات مالية على اللاعبين، خاصة وأن البعض منهم ناشئين، ورواتبهم قليلة في الأساس\". وأتم المصدر \"موقف العقوبات المالية لن يكون بنفس القدر لجميع اللاعبين، وسيتم دراسة الأمر غدًا، وإخطار الفريق قبل مواجهة المقاولون العرب الثلاثاء المقبل، في كأس عاصمة مصر\".",
    "image": null,
    "pubDate": "2025-12-27T18:24:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4b52ceecbbec135",
    "title": "ترتيب مجموعات كأس العالم 2026 .. جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2c98b99c5228b2c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب مجموعات بطولة كأس العالم 2026 وجدول المباريات..",
    "body": "تعرف على ترتيب مجموعات بطولة كأس العالم 2026 وجدول المباريات.. سيكون عام 2026 حافلًا بالكثير من الأحداث الكروية المثيرة، لكن يبقى أهمها على الإطلاق هي منافسات كأس العالم 2026، التي تُقام لأول مرة في ثلاث دول هي الولايات المتحدة الأمريكية، كندا، والمكسيك، على مدار شهري يونيو/حزيران ويوليو/تموز 2026. النسخة الثالثة والعشرين من كأس العالم، ستكون فريدة من نوعها لأنها تقام بمشاركة 48 منتخبًا للمرة الأولى منذ انطلاق البطولة في عام 1930، وسط توقعات بحضور جماهيري ضخم ومباريات من العيار الثقيل. وينتظر أن تشهد البطولة حضورًا مميزًا للمنتخبات الكبرى، حيث تشارك الأرجنتين \"حامل اللقب\" بطموحات كبيرة في الحفاظ على كأسها، بينما فرنسا \"الوصيف\" تسعى وراء النجمة الثالثة، ويقود المخضرم كارلو أنشيلوتي منتخب البرازيل للعودة إلى الواجهة واستعادة اللقب الغائب منذ 24 عامًا. كما تحظى هذه النسخة من كأس العالم بمشاركة عربية ضخمة، حيث تأكد حتى الآن تواجد 7 منتخبات عربية هي: \"مصر، تونس، الجزائر، المغرب، الأردن، السعودية، قطر\"، علمًا بأن العدد قابل للزيادة حال عبور العراق مرحلة الملحق العالمي. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج مباريات مرحلة المجموعات ببطولة كأس العالم 2026، والقنوات الناقلة لمنافستها. متى موعد كأس العالم 2026؟ موعد انطلاق منافسات كأس العالم 2026 سيكون يوم 11 يونيو/حزيران 2026،…",
    "image": null,
    "pubDate": "2025-12-27T18:23:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2836a06061d83342",
    "title": "كونسيساو: أهدرنا فوزا كبيرا على الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D8%A7%D9%94%D9%87%D8%AF%D8%B1%D9%86%D8%A7-%D9%81%D9%88%D8%B2%D8%A7-%D9%83%D8%A8%D9%8A%D8%B1%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blt9412c1edf6f95a94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيرجيو كونسيساو مدرب الاتحاد يؤكد أن فريقه كان يستحق الفوز بنتيجة أكبر على الشباب بعد الفوز على الليوث بثنائية في الدوري السعودي",
    "body": "&nbsp; اعتبر البرتغالي سيرجيو كونسيساو المدير الفني لاتحاد جدة أن فريقه تفوق بشكل واضح على نظيره الشباب بعدما تغلب عليه اليوم السبت 2-0، في دوري روشن للمحترفين. وسجل الاتحاد هدفين بواقع هدف في كل شوط، عن طريق أحمد الغامدي وستيفن بيرجوين ليهزم الشباب في الجولة الحادية عشرة من المسابقة. وقال كونسيساو في المؤتمر الصحفي عقب المباراة: \"مع احترامنا الكامل للشباب، فقد وصلوا إلى مرمانا من خطأين فقط\". وأضاف: \"لأول مرة هذا الموسم ننتصر لثلاث مباريات على التوالي، ومن المهم أن نسجل أكثر من هدف، وكان بمقدورنا أن نسجل المزيد من الأهداف اليوم\". وعن لاعبه أحمد الغامدي الذي يعود للمشاركة بعدما غاب عن مباراة ناساف كارشي في دوري أبطال آسيا للنخبة قال المدرب: \"الجميع يعرف بأني لا أفرق بين لاعب أجنبي ومحلي ومنذ وصولي علاقتي مع اللاعبين فيها احترام وتقدير، هناك لاعبون لم يكونوا يلعبون بشكل مستمر\". أضاف: \"بالنسبة لأحمد كنت أريد تهدئته لأنه لاعب شاب ورسالتي له ولكافة اللاعبين عندما تؤدي في التدريب ستلعب وهذا ما يعجبني في أحمد الغامدي رغبته دائما بتقديم الأفضل.\"",
    "image": null,
    "pubDate": "2025-12-27T18:15:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97340a06a629ff0d",
    "title": "ترند الجولة : الهزيمة الأولى للأهلي.. ورقم قياسي للنصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D9%86%D8%AF-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%84%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%B1%D9%82%D9%85-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A-%D9%84%D9%84%D9%86%D8%B5%D8%B1/blt9cf6154a44103ebb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منصات التواصل الإجتماعي اشتعلت بقوة، مع تسجيل أهلي جدة لهزيمته الأولى بدوري روشن هذا الموسم، وفي المقابل، خطف فريق النصر، بقيادة مدربه البرتغالي جورجي جيسوس، الأنظار بتحقيق رقم قياسي جديد، بالوصول للفوز العاشر على التوالي محققا العلامة الكاملة بالمسابقة.",
    "body": "منصات التواصل الإجتماعي اشتعلت بقوة، مع تسجيل أهلي جدة لهزيمته الأولى بدوري روشن هذا الموسم، وفي المقابل، خطف فريق النصر، بقيادة مدربه البرتغالي جورجي جيسوس، الأنظار بتحقيق رقم قياسي جديد، بالوصول للفوز العاشر على التوالي محققا العلامة الكاملة بالمسابقة. وفي هذه الحلقة من تقرير ترند الجولة (إحدى سلاسل مدرجات كووورة)، نستعرض أبرز اللقطات التي خطفت الأضواء على مواقع التواصل الاجتماعي، بعد مواجهات الجولة الحادية عشرة. الهزيمة الأولى للراقي عبرت جماهير أهلي جدة، عن غضبها الشديد من الهزيمة التي تعرض لها الراقي على يد، الفتح، بهدفين مقابل هدف، ليتجرع النادي الغربي، مرارة الهزيمة الأولى بالمسابقة في الموسم الحالي. الهزيمة، جعلت الجماهير والنقاد تطالب برحيل المدرب الألماني ماتياس يايسله، وعدم استمراره بمنصبه، كمدير فني لفريق أهلي جدة. كتب علي الزهراني عبر منصة إكس: \"جودة العناصر في ‎الأهلي كفيلة بأن تصنع منه بطلًا للدوري والكأس والآسيوية لكنها تفتقد مدرب يحسن توظيفها ويسخر إمكانياتها لصالح الفريق .كما يقولون دائمًا الشوط الثاني شوط المدربين إلاّ عند ‎ماتياس\".. &nbsp; جودة العناصر في #الأهلي كفيلة بأن تصنع منه بطلًا للدوري والكأس والآسيوية لكنها تفتقد مدرب يحسن توظيفها ويسخر امكاناتها لصالح الفريق . • كما يقولون دائمًا الشوط الثاني شوط المدربين إلاّ عند #ماتياس . — علي الزهراني (@Ali1alzhr…",
    "image": null,
    "pubDate": "2025-12-27T18:12:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d302e0acce679f5",
    "title": "رقم مذهل.. أهداف ماني تعني عدم هزيمة السنغال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%82%D9%85-%D9%85%D8%B0%D9%87%D9%84-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%85%D8%A7%D9%86%D9%8A-%D8%AA%D8%B9%D9%86%D9%8A-%D8%B9%D8%AF%D9%85-%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84/blt3c50a6a8c702cd49?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماني يمثل تميمة حظ لأسود التيرانجا",
    "body": "ماني يمثل تميمة حظ لأسود التيرانجا واصل منتخب السنغال سلسلة نتائجه الإيجابية في كأس الأمم الإفريقية، اليوم السبت، بتعادله مع الكونغو الديمقراطية (1-1)، ضمن منافسات الجولة الثانية من دور مجموعات البطولة المقامة في المغرب.&nbsp; وأحرز نجم النصر السعودي، ساديو ماني، هدف التعادل لأسود التيرانجا في الدقيقة 69، ليعزز رقمه اللافت مع منتخب بلاده، إذ لم تخسر السنغال أي مباراة سجل فيها ماني عبر جميع المسابقات، محققًا 37 فوزًا و6 تعادلات. كما حافظ المنتخب السنغالي على تفوقه التاريخي أمام الكونغو الديمقراطية، بعدما مدد سجله دون هزيمة أمامها إلى 9 مباريات متتالية، بواقع 6 انتصارات و3 تعادلات، منذ آخر خسارة في 26 يناير/كانون ثان 1969، بنتيجة (4-0). وبهذا التعادل، رفعت السنغال أيضًا سلسلة مبارياتها دون خسارة في كأس الأمم الإفريقية إلى 13 مباراة متتالية، حققت خلالها 8 انتصارات و5 تعادلات، وهو أفضل سجلاتها على الإطلاق في تاريخ البطولة القارية.",
    "image": null,
    "pubDate": "2025-12-27T18:10:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf8a39a72f8150bf",
    "title": "واتكينز: إيمري عبقري.. وأشعر أن الفرق قلقة منا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%A7%D8%AA%D9%83%D9%8A%D9%86%D8%B2-%D8%A7%D9%95%D9%8A%D9%85%D8%B1%D9%8A-%D8%B9%D8%A8%D9%82%D8%B1%D9%8A-%D9%88%D8%A7%D9%94%D8%B4%D8%B9%D8%B1-%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D9%82%D9%84%D9%82%D8%A9-%D9%85%D9%86%D8%A7/blt6af0bb3beee0f27e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الدولي الإنجليزي أولي واتكينز، مهاجم أستون فيلا، أن المشوار لا زال طويلًا على التفكير في الفوز بلقب البريميرليج، وذلك بعد الفوز الهام على تشيلسي.",
    "body": "أكد الدولي الإنجليزي أولي واتكينز، مهاجم أستون فيلا، أن المشوار لا زال طويلًا على التفكير في الفوز بلقب البريميرليج، وذلك بعد الفوز الهام على تشيلسي. وواصل أستون فيلا، منافسته الشرسة على صدارة ترتيب البريميرليج، بعدما حقق فوزًا مثيرًا خارج أرضه على حساب تشيلسي، بنتيجة (2-1)، اليوم السبت، بملعب ستامفورد بريدج، ضمن منافسات الجولة 18. وتقدم تشيلسي بهدف عن طريق جواو بيدرو (37)، قبل أن يقلب الفيلانز النتيجة بثنائية أولي واتكينز (63 و84). وقال واتكينز، في حديثه لشبكة \"سكاي سبورتس\" عقب المباراة: \"فوز مذهل، بالنسبة لي شخصيًا، كان تسجيل هدفين شعورًا رائعًا، لكن مواصلة هذا الأداء المميز والقدوم إلى هنا، في ملعب صعب، والفوز على تشيلسي، أمر مذهل حقًا\". وحول التعديلات التكتيكية التي أجراها أوناي إيمري في الشوط الثاني، قال: \"غيّر إيمري الخطة لأن تشيلسي كان يلعب بأسلوب رجل لرجل، بينما كان لديهم مدافع إضافي في قلب الدفاع عندما كنا نعتمد على الكرات الطويلة\". وتابع: \"عندما دخلتُ في الشوط الثاني، أشرك جادون سانشو ومورجان روجرز على الجناحين، ووضع يوري تيليمانس في مركز صانع الألعاب، ما منحنا لاعبًا إضافيًا.. إنه عبقري تكتيكي\". وعن مستواه الشخصي، قال: \"لم أصل إلى المستوى الذي أطمح إليه، لكن يمكنني اعتبار هذا الفوز دافعًا لي للمضي قدمًا حتى نهاية الموسم\". وعن هدفه الأول، قال: \"لا أستطيع القول إنها لمسة …",
    "image": null,
    "pubDate": "2025-12-27T18:08:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2617c4d0146e8c5",
    "title": "نحو سلسلة تاريخية.. تشيلسي ضحية \"ملوك الريمونتادا\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%AD%D9%88-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%B6%D8%AD%D9%8A%D8%A9-%D9%85%D9%84%D9%88%D9%83-%D8%A7%D9%84%D8%B1%D9%8A%D9%85%D9%88%D9%86%D8%AA%D8%A7%D8%AF%D8%A7/blt8a1210229c954c01?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أستون فيلا الفريق الأكثر فوزا بعد التأخر في النتيجة",
    "body": "أستون فيلا الفريق الأكثر فوزا بعد التأخر في النتيجة سقط تشيلسي داخل ملعبه \"ستامفورد بريدج\" على يد ضيفه أستون فيلا بنتيجة (1-2)، اليوم السبت، ضمن منافسات الجولة 18 من الدوري الإنجليزي الممتاز. أولي واتكينز تكفل بتسجيل ثنائية الفيلانز، الذي كان متأخرا حتى الدقيقة 64 بهدف جواو بيدرو. متخصص في الريمونتادا ذكرت شبكة \"أوبتا\" للإحصائيات أن أستون فيلا حصد أكبر عدد من النقاط بعد تأخره في النتيجة بآخر 3 مواسم للبريميرليج، بواقع 54 نقطة، أكثر من أي فريق آخر. على العكس تماما، لا يوجد فريق أهدر النقاط بعدما كان متقدما في النتيجة، أكثر من تشيلسي هذا الموسم في البريميرليج، بواقع 13 نقطة. هذا بعدما فقد البلوز 15 نقطة بهذا الشكل، في الموسم الماضي بأكمله. سلسلة تاريخية أفادت شبكة \"سكواكا\" بأن أستون فيلا عادل أفضل سلسلة انتصارات في تاريخ النادي بمختلف البطولات، بعد فوزه اليوم. ووصلت كتيبة المدرب الإسباني أوناي إيمري إلى الانتصار الـ11 تواليا، لتعادل الرقم القياسي للفريق، والذي تحقق عام 1914. وفي الدوري الإنجليزي، حقق أستون فيلا فوزه الثامن على التوالي، للمرة الأولى في تاريخه الممتد منذ 115 عاما. ضيف ثقيل بعد ثنائيته أمام البلوز، أصبح أولي واتكينز أول لاعب في تاريخ البريميرليج، يسجل هدف الانتصار في 3 مواسم مختلفة بملعب ستامفورد بريدج ضد تشيلسي. المرة الأولى التي حدث فيها ذلك، تعود إلى شهر أبريل 2023،…",
    "image": "https://assets.kooora.com/images/v3/getty-2252939341/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2252939341.jpg",
    "pubDate": "2025-12-27T18:01:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e6248f2d08712b00",
    "title": "ترتيب مجموعات كأس أمم إفريقيا 2025 .. جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltf7933f1e819795b3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب مجموعات بطولة كأس أمم إفريقيا 2025 وجدول المباريات",
    "body": "تعرف على ترتيب مجموعات بطولة كأس أمم إفريقيا 2025 وجدول المباريات انطلقت مباريات كأس أمم إفريقيا 2025 يوم الأحد 21 ديسمبر/كانون أول في ليلة افتتاح مهيبة ومواجهة نارية بين المغرب وجزر القمر. تبدأ البطولة بمرحلة المجموعات والتي تشهد ندية حقيقية بين جميع المنتخبات خاصة في ظل وجود خيار تأهل لأفضل ثوالث. وتحظى بطولة أمم إفريقيا باهتمام كبير من جميع دول العالم سواء لأجل البلدان الإفريقية أو متابعة النجوم ومواهب القارة السمراء المطلوبة في الدوريات الأوروبية وغيرها. ويرصد كووورة في السطور التالية، ترتيب مجموعات &nbsp;كأس أمم إفريقيا 2025، جدول المباريات &nbsp;والقنوات الناقلة. متى مواعيد مرحلة دور المجموعات من كأس أمم إفريقيا 2025؟ تنطلق مرحلة المجموعات في 21 ديسمبر/كانون أول على أن تنتهي في 31 ديسمبر/كانون أول 2025. وتشهد الجولة الثالثة خوض جميع مباريات المجموعة الواحدة في توقيت واحد. الدور البداية النهاية الجولة الاولى الأحد 21 ديسمبر 2025 الأربعاء 24 ديسمبر 2025 الجولة الثانية الجمعة 26 ديسمبر 2025 الأحد 28 ديسمبر 2025 الجولة الثالثة الإثنين 29 ديسمبر 2025 الأربعاء 31 ديسمبر 2025 ما القنوات الناقلة لمباريات دور المجموعات في كأس أمم إفريقيا 2025؟ تنقل منافسات بطولة كأس أمم إفريقيا 2025 عبر قنوات بي إن سبورتس. وخصصت الشبكة قنوات beIN MAX 1 و beIN MAX 2 و beIN MAX 3 وكذلك beIN MAX 4 لبث ا…",
    "image": null,
    "pubDate": "2025-12-27T18:01:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0550775e97ec5e51",
    "title": "لن يفيد الفريق.. أليجري يتخذ قرارا بشأن مشاركة لياو أمام فيرونا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%86-%D9%8A%D9%81%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B1%D9%8A%D9%82-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%AA%D8%AE%D8%B0-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%84%D9%8A%D8%A7%D9%88-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%8A%D8%B1%D9%88%D9%86%D8%A7/bltf9afb4bb0e477d0c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الجناح البرتغالي خارج موقعة فيرونا",
    "body": "الجناح البرتغالي خارج موقعة فيرونا قرر ماسيمليانو أليجري، المدير الفني لميلان، استبعاد نجمه البرتغالي رافائيل لياو، جناح الفريق، من المباراة المرتقبة ضد هيلاس فيرونا، المقرر لها غدًا الأحد، بالجولة 16 من الدوري الإيطالي.&nbsp; ميلان يأمل العودة إلى مسار الانتصارات عندما يصطدم بفيرونا، لنسيان الخسارة المريرة التي تعرض لها الأسبوع الماضي أمام نابولي بنتيجة 2-0، في نصف نهائي كأس السوبر الإيطالي.&nbsp; ولم يشارك لياو في السوبر الإيطالي بسبب إصابة عانى منها خلال الفوز على تورينو 3-2 في وقت سابق من شهر ديسمبر الجاري.&nbsp; ورغم أن ميلان كان يأمل في أن يكون لياو جاهزا للمشاركة ضد فيرونا، إلا أن أليجري أكد أنه خارج المباراة.&nbsp; وقال أليجري خلال تصريحاته بالمؤتمر الصحفي اليوم السبت: \"أعتقد أن الهجوم يمتلك الجودة اللازمة لتقديم أداء جيد، غدًا لن يتمكن لياو من اللعب ولن يتم استدعاؤه\".&nbsp; وأضاف \"يعاني من هذا الألم الذي يمنعه من الانطلاق بكامل سرعته. فضلتُ إبقاءه في المنزل لأن اللاعبين غير الجاهزين لا يُفيدون الفريق\". ويعاني الروسونيري هجوميا في ظل غياب لياو بالإضافة إلى المكسيكي سانتياجو خيمينيز، الغائب أيضا بسبب الإصابة، الأمر الذي دفع النادي لحسم صفقة التعاقد مع نيكلاس فولكروج مهاجم وست هام يونايتد.&nbsp; مع ذلك، لن يكون اللاعب الألماني مؤهلًا للعب مع ميلان حتى يتم إتمام صفقة انتقاله …",
    "image": null,
    "pubDate": "2025-12-27T18:00:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2413784c36e6e959",
    "title": "مجموعة تونس.. تنزانيا تنجو من انتفاضة أوغندا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%AA%D9%88%D9%86%D8%B3-%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D8%A7%D9%86%D8%AA%D9%81%D8%A7%D8%B6%D8%A9-%D8%A7%D9%94%D9%88%D8%BA%D9%86%D8%AF%D8%A7/blt08484a269eb504ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فرض المنتخب الأوغندي، التعادل الإيجابي 1-1 على نظيره التنزاني، في إطار الجولة الثانية من دور المجموعات لكأس الأمم الأفريقية، المقامة حاليًا في المغرب.",
    "body": "فرض المنتخب الأوغندي، التعادل الإيجابي 1-1 على نظيره التنزاني، مساء اليوم السبت، في إطار الجولة الثانية من دور المجموعات لكأس الأمم الأفريقية، المقامة حاليًا في المغرب. وتقدمت تنزانيا بالهدف الأول، من ركلة جزاء، سددها اللاعب سايمون مسوفا بنجاح في الدقيقة 59. وأدركت أوغندا، التعادل، في الدقيقة 80 من رأسية أوتشه إكبيزو. وتحصل المنتخب الأوغندي، على ركلة جزاء في الدقيقة 90، لكن ألان أوكيلو أهدرها، لتنتهي المباراة على إيقاع التعادل الإيجابي. وحصد المنتخب التنزاني، نقطته الأولى في دور المجموعات، ونفس الحال لخصمه الأوغندي. ويقع منتخبا أوغندا وتنزانيا في المجموعة الثالثة، بجوار تونس ونيجيريا، اللذين سيتقابلان مساء اليوم السبت. ويملك منتخب تونس 3 نقاط في صدارة المجموعة، بفارق الأهداف عن نسور نيجيريا. المنتخب الأوغندي يُدرك التعادل أمام تانزانيا برأسية جميلة من أوتشي إيكبيزو! ⚽🔥 📦 اشترك الآن 👇 🔗 https://t.co/qNSlPJhkm5 📱 https://t.co/alkogGuf3u #كأس_أمم_أفريقيا #AFCON2025 | #TotalEnergiesAFCON2025 pic.twitter.com/BKMz20Yv1o &mdash; beIN SPORTS (@beINSPORTS) December 27, 2025 &nbsp; مسوفا يسجل الهدف الأول لتنزانيا أمام أوغندا #المدرج_الأهلاوى 🦅 pic.twitter.com/M1jtPn2vLj &mdash; المدرج الأهلاوي (@AlAhlyModarg) December 27, 2025",
    "image": null,
    "pubDate": "2025-12-27T18:00:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]