[
  {
    "id": "74eed1e3094b14f7",
    "title": "فحص طبي يطمئن الهلال على إصابة الحربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%AD%D8%B5-%D8%B7%D8%A8%D9%8A-%D9%8A%D8%B7%D9%85%D9%8A%D9%94%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8%D9%8A/blt7d6ecc56b25eb43b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إصابة غير مقلقة لمدافع الزعيم",
    "body": "إصابة غير مقلقة لمدافع الزعيم &nbsp; كشفت تقارير صحفية عن موقف متعب الحربي الظهير الأيسر بفريق الهلال، بعد تعرضه للإصابة في مباراة فريقه ضد الحزم. وتلقى الحربي إصابة خلال مباراة الخميس الجولة الرابعة عشرة من دوري روشن السعودي للمحترفين، ما اضطر مدربه الإيطالي سيموني إنزاجي لاستبداله والدفع بناصر الدوسري بدلا منه. وأوضحت صحيفة \"الرياضية\" السعودية أن الحربي سيخضع لفحص طبي دقيق اليوم الجمعة، على موضع إصابته في عضلة الفخذ الخلفية، بينما أظهرت الفحوصات المبدئية أن الإصابة بسيطة وليست مقلقة. ويستأنف الهلال تدريباته اليوم الجمعة استعدادا لمواجهة النصر يوم الإثنين في الجولة الخامسة عشرة من الدوري. ولعب الحربي 16 مباراة هذا الموسم مع الهلال بكل البطولات سجل خلالها هدفا وحيدا وصنع هدفين. ومنذ انتقاله من الشباب إلى الهلال في صفقة قياسية صيف العام قبل الماضي، لعب الحربي 52 مباراة بكل البطولات سجل خلالها هدفا وحيدا وصنع 5 أخرى.",
    "image": null,
    "pubDate": "2026-01-09T11:38:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0316cc9bd490c653",
    "title": "ميركاتو نابولي: كونتي يفضل فيرجسون..وستيرلينج في الصورة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%8A%D9%81%D8%B6%D9%84-%D9%81%D9%8A%D8%B1%D8%AC%D8%B3%D9%88%D9%86-%D9%88%D8%B3%D8%AA%D9%8A%D8%B1%D9%84%D9%8A%D9%86%D8%AC-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%88%D8%B1%D8%A9/bltfca4ea2f41615076?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سوق الشتاء لبطولة إيطاليا قد يشهد تحركات في خط الهجوم.",
    "body": "سوق الشتاء لبطولة إيطاليا قد يشهد تحركات في خط الهجوم. نابولي يبحث عن لاعب وسط في سوق الانتقالات الشتوية، لكن التحركات في الوصول والمغادرة قد تشمل أيضًا خط الهجوم. حيث لا يُستبعد مغادرة الجناح الهولندي نوا لانغ والمهاجم الإيطالي لورينزو لوكا، اللذين انضما إلى الفريق الصيف الماضي قادمين من أيندهوفن وأودينيزي على التوالي. كونتي يفضل فيرجسون تشير قناة Sky إلى أن المدرب أنطونيو كونتي معجب بإيفان فيرجسون. المهاجم الأيرلندي المولود في عام 2004 يلعب على سبيل الإعارة مع حق الشراء (محدد بـ 38 مليون يورو بعد 3 ملايين تم دفعها بالفعل في الصيف) إلى روما، لكن عقده لا يزال مملوكًا لبرايتون .&nbsp; &nbsp; قد يدخل نادي الرئيس أوريليو دي لورينتيس في اللعبة في اللحظة التي يقرر فيها الجيالوروسي إنهاء الانتقال المؤقت قبل الأوان، \"مرتجعًا\" اللاعب إلى الإنجليز. &nbsp; في حالة رحيل لوكا، مع استمرار غياب لوكاكو بسبب الإصابة، فإن الخيار البديل سيكون مهاجم آخر في صفوف روما: الأوكراني أرتيم دوفبيك. دون استبعاد إمكانية إجراء تبادل مع لوكا، خاصة إذا لم يتمكن فريدكين من إرضاء جاسبريني بإعادة الهولندي زيركزي إلى إيطاليا بعد راسبادوري. رد ستيرلينج كتبت صحيفتاLa Repubblica و Corriere dello Sport أن اسم رحيم ستيرلينج عاد إلى الساحة في سوق انتقالات نابولي . بعد عودته إلى لندن بعد عام قضاه في أرسنال، أصبح المهاجم ال…",
    "image": null,
    "pubDate": "2026-01-09T11:36:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8469aceb63641c3b",
    "title": "أحمد سليمان: لن أسكت بعد الآن على إهانة تاريخي في الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AD%D9%85%D8%AF-%D8%B3%D9%84%D9%8A%D9%85%D8%A7%D9%86-%D9%84%D9%86-%D8%A7%D9%94%D8%B3%D9%83%D8%AA-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D9%93%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%87%D8%A7%D9%86%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/bltc8040ec3ba4a8c4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فجر أحمد سليمان عضو مجلس إدارة نادي الزمالك ، مفاجآت كبرى عن مجلس الإدارة وكيفية إتخاذ القرارات في ملف كرة القدم.",
    "body": "فجر أحمد سليمان عضو مجلس إدارة نادي الزمالك ، مفاجآت كبرى عن مجلس الإدارة وكيفية إتخاذ القرارات في ملف كرة القدم. وخرج سليمان، عن صمته المعهود في تصريحات تلفزيونية مدوية، واصفاً ما يحدث داخل أروقة القلعة البيضاء بالوضع غير المقبول. و أعرب سليمان عن استيائه الشديد من تهميش دوره ودور غالبية أعضاء المجلس في اتخاذ القرارات المصيرية، مؤكداً أنه ظل طوال الفترة الماضية حريصاً على كتمان أسرار النادي تقديراً للجماهير، إلا أن وصول الأمور إلى حد معرفة عضو مجلس الإدارة بالقرارات الرسمية من خلال المواقع الإخبارية أو منصات التواصل الاجتماعي مثل كلوب هاوس قبل إعلانها رسمياً، يعد مؤشراً خطيراً على غياب التنسيق المؤسسي داخل النادي. وأضاف: \"تفاجأت في فترة ماضية بتعيين جروس كمدير فني، ولم يعلم بوصوله إلا بعد استلامه المهمة، كما تكرر الأمر في ملفات كرة القدم لأسماء أخرى دون الرجوع إليه أو إخطاره، رغم كونه أحد الكوادر الأساسية في هذا الملف وكان المشرف على فريق الكرة. وواصل: &nbsp;سياسة التسريبات بلغت مداها حين قرأ تشكيل الجهاز الفني الجديد، وتعيين معتمد جمال عبر الموقع الرسمي للزمالك، في بيان نُسب زوراً لقرار مجلس إدارة لم ينعقد أو يستشر أعضائه، وحاولت أكثر من مرة التنبية على المجلس عبر عبد الله جورج المستشار للمجلس بضرورة احترام التراتبية الإدارية، ولكن دون جدوى. ولم تتوقف مفاجآت سليمان عند هذا الحد،…",
    "image": null,
    "pubDate": "2026-01-09T11:33:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9beb21a9434490b9",
    "title": "مكالمة هاتفية تؤجل عودة كانسيلو إلى برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%83%D8%A7%D9%84%D9%85%D8%A9-%D9%87%D8%A7%D8%AA%D9%81%D9%8A%D8%A9-%D8%AA%D9%88%D9%94%D8%AC%D9%84-%D8%B9%D9%88%D8%AF%D8%A9-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt576b83a96149500a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي إسباني عن كواليس جديدة بشأن صفقة انتقال جواو كانسيلو لاعب الهلال السعودي إلى برشلونة الإسباني على سبيل الإعارة.",
    "body": "كشف تقرير صحفي إسباني عن كواليس جديدة بشأن صفقة انتقال جواو كانسيلو لاعب الهلال السعودي إلى برشلونة الإسباني على سبيل الإعارة. ذكرت صحيفة \"موندو ديبورتيفو\" أنه كان من المقرر أن يخضع كانسيلو للفحص الطبي اليوم الجمعة، لكن اللاعب البرتغالي موجود حاليا في لشبونة بانتظار مكالمة هاتفية للسفر إلى برشلونة، وقد يتأجل الفحص إلى يوم السبت.&nbsp; أضافت \"مسؤولو برشلونة لديهم حالة من التردد في إتمام الصفقة حتى لا تؤثر على استعداداته في بطولة السوبر، وتشير جميع الدلائل إلى أن الصفقة لن تُستكمل قبل المباراة النهائية يوم الأحد ضد ريال مدريد\".&nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! وأكدت أن الناديين اتفقا على كافة الشروط والتفاصيل المالية، وكذلك الاتفاق مع وكيل اللاعب، خورخي مينديز، لكن برشلونة والهلال يضعان اللمسات الأخيرة بشأن تبادل المستندات. وسبق أن لعب كانسيلو معارا إلى برشلونة من مانشستر سيتي في موسم 2023-2024. وأشارت الصحيفة \"لم يستقر نادي برشلونة على موعد تقديم الصفقة بعد في ظل تواجد الفريق ومسؤولي النادي في السعودية لخوض نهائي السوبر أمام ريال مدريد\". وختمت موندو ديبورتيفو بأن برشلونة سيعود من السعودية، يوم الإثنين المقبل. ويلتقي القطبان برشلونة وريال مدريد، في المباراة النهائية التي ستبث عبر تطبيق ثمانية&nbsp; الناقل الحصري لدوري روشن السعودي للمحترفين. &nbsp;مجاناً وحصر…",
    "image": null,
    "pubDate": "2026-01-09T11:19:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e4d6008e498d707",
    "title": "بعد إنجاز الصفقة: لماذا كان ليفربول خيارًا أفضل لسيمينيو من مانشستر سيتي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%A7%D9%84%D8%B5%D9%81%D9%82%D8%A9-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%83%D8%A7%D9%86-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%AE%D9%8A%D8%A7%D8%B1%D9%8B%D8%A7-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%B3%D9%8A%D9%85%D9%8A%D9%86%D9%8A%D9%88-%D9%85%D9%86-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt7a612f14c5ecdbc1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يناير هو شهر سيئ بشكل معروف للمشترين لأن لا أحد يرغب في بيع أفضل اللاعبين في منتصف الموسم. لكن هناك استثناءات لهذه القاعدة. بعض الأندية تحتاج إلى جمع أموال لتسوية حساباتها، بينما لا يوجد أمام أندية أخرى خيار سوى التخلي عن لاعب غير سعيد أعلن بوضوح رغبته في الانضمام إلى فريق أقوى.",
    "body": "يناير هو شهر سيئ بشكل معروف للمشترين لأن لا أحد يرغب في بيع أفضل اللاعبين في منتصف الموسم. لكن هناك استثناءات لهذه القاعدة. بعض الأندية تحتاج إلى جمع أموال لتسوية حساباتها، بينما لا يوجد أمام أندية أخرى خيار سوى التخلي عن لاعب غير سعيد أعلن بوضوح رغبته في الانضمام إلى فريق أقوى. لكن في الغالب، من الصعب الحصول على قيمة جيدة مقابل المال، كما رأينا خلال فترة الانتقالات الشتوية الماضية.&nbsp; أنفق مانشستر سيتي ما يقرب من 180 مليون جنيه إسترليني على ستة لاعبين قبل عام، ولم يحقق أي منهم نجاحًا غير مشروط. بالطبع، لن يمنع ذلك الفرق من إنفاق الأموال هذا الشهر، حيث تسعى إما للحفاظ على زخمها أو لتغيير مسار موسمها. ونتيجة لذلك، تعود GOAL مرة أخرى لتقييم أكبر صفقات يناير من منظور الناديين المعنيين واللاعب نفسه... 9 يناير: أنطوان سيمينيو (من بورنموث إلى مانشستر سيتي، 65 مليون جنيه إسترليني) بالنسبة لبورنموث: نهاية أي فرصة ضئيلة كانت لدى فريق الشيريز للتأهل إلى البطولات الأوروبية.&nbsp; بدأ بورنموث الموسم بشكل رائع - بفضل أداء سيمينيو المذهل إلى حد كبير - لكن سلسلة من 11 مباراة دون فوز أدت إلى تراجعه في جدول الترتيب. كما أنه لولا سيمينيو، لما انتهت تلك السلسلة السيئة من الهزائم أمام توتنهام يوم الأربعاء. لذا، أصبحت فرص فريق أندوني إيراولا في العودة إلى المنافسة على المراكز الستة الأولى، أو حتى ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2255129822/crop/MM5DEOBQGY5DCNJXHE5G433XMU5DINBVHI2DKMQ=/GettyImages-2255129822.jpg",
    "pubDate": "2026-01-09T11:13:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0aeebef5acca5168",
    "title": "تحديد موعد جراحة الصليبي للاعب منتخب مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D8%A7%D9%84%D8%B5%D9%84%D9%8A%D8%A8%D9%8A-%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1/blt29c75830f1be7ffe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حصل محمد حمدي، ظهير أيسر منتخب مصر، على تأشيرة السفر إلى ألمانيا تمهيداً للخضوع لعملية جراحية بعد إصابته بقطع في الرباط الصليبي خلال مباراة بنين التي أقيمت يوم الاثنين الماضي.",
    "body": "حصل محمد حمدي، ظهير أيسر منتخب مصر، على تأشيرة السفر إلى ألمانيا تمهيداً للخضوع لعملية جراحية بعد إصابته بقطع في الرباط الصليبي خلال مباراة بنين التي أقيمت يوم الاثنين الماضي. وفاز منتخب مصر على حساب بنين بنتيجة 3-1 في ثمن نهائي كأس الأمم الأفريقية المقامة حالياً في المغرب. وشهدت المباراة إصابة محمد حمدي بقطع في الرباط الصليبي قبل لحظات من نهاية الشوط الأول. وقال مصدر بالاتحاد المصري لـ\"كووورة\" إن هاني أبوريدة رئيس الاتحاد بذل مجهوداً كبيراً من أجل إسراع إجراءات حصول محمد حمدي الظهير الأيسر لمنتخب مصر على تأشيرة الدخول إلى ألمانيا من أجل إجراء العملية الجراحية. وأوضح أن أبوريدة قاد بنفسه الاتصالات مع فوزي لقجع رئيس الجامعة المغربية ومسؤولي السفارة المصرية في المغرب بجانب التعاقد مع إحدى المستشفيات المتخصصة في جراحات الركبة في ألمانيا بترشيح الدكتور محمد أبو العلا رئيس الجهاز الطبي لمنتخب مصر. وأشار المصدر إلى أن اللاعب سيخضع للعملية الجراحية بعد غدٍ الأحد موضحاً أن اللاعب رفض فكرة السفر مبكراً إلى ألمانيا وطلب البقاء لدعم المنتخب في مباراة كوت ديفوار غداً السبت بربع النهائي. &nbsp;",
    "image": null,
    "pubDate": "2026-01-09T11:08:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "32c7b1ee476ecdeb",
    "title": "الهلال السعودي ينجز 3 صفقات محلية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D9%86%D8%AC%D8%B2-3-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D9%85%D8%AD%D9%84%D9%8A%D8%A9/bltc76b477e64d75c37?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الهلال يلبي طلب مدربه إنزاجي",
    "body": "الهلال يلبي طلب مدربه إنزاجي حسم الهلال السعودي، 3 صفقات محلية قوية، خلال فترة الانتقالات الشتوية الجارية. وذكرت صحيفة \"عكاظ\" أن إدارة الهلال بقيادة الأمير نواف بن سعد، أنهت 3 صفقات محلية، بضم مراد هوساوي لاعب الخليج، وسلطان مندش لاعب التعاون، وصبري دهل لاعب الفيحاء. وأضافت الصحيفة، أن إدارة النادي العاصمي اتفقت مع الأطراف الثلاثة على كافة التفاصيل، على أن يتم الإعلان الرسمي عن الصفقات خلال الفترة القليلة القادمة. وتأتي تلك الخطوة من جانب إدارة الهلال، لتعزيز صفوف الزعيم خلال فترة الانتقالات الشتوية، بناء على توصية المدرب الإيطالي سيموني إنزاجي. ويستعد الهلال لمواجهة النصر، الإثنين المقبل، في قمة مباريات الجولة 15 من دوري روشن السعودي. ويتصدر الهلال، جدول ترتيب البطولة برصيد 35 نقطة، بفارق 4 نقاط عن النصر صاحب الوصافة.",
    "image": null,
    "pubDate": "2026-01-09T11:06:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9fd3ecb4ac9372af",
    "title": "7 لاعبين يربكون رأس ألونسو قبل كلاسيكو السوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/7-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%8A%D8%B1%D8%A8%D9%83%D9%88%D9%86-%D8%B1%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%82%D8%A8%D9%84-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/bltf949fd408c0da739?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه تشابي ألونسو، مدرب ريال مدريد، أزمة فنية خانقة قبل مواجهة برشلونة، مساء الأحد، في نهائي كأس السوبر الإسباني على ملعب \"الإنماء\" في مدينة جدة السعودية.",
    "body": "يواجه تشابي ألونسو، مدرب ريال مدريد، أزمة فنية خانقة قبل مواجهة برشلونة، مساء الأحد، في نهائي كأس السوبر الإسباني على ملعب \"الإنماء\" في مدينة جدة السعودية. ويبث كلاسيكو السوبر الإسباني على تطبيق ثمانية&nbsp; الناقل الحصري لدوري روشن السعودي للمحترفين. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! أوضحت صحيفة \"آس\" الإسبانية في تقرير لها أن ألونسو يواجه أزمة في تحديد ثنائي الدفاع الذي سيواجه برشلونة بعد تأكد غياب أنطونيو روديجر عن النهائي، والشكوك المثارة حول جاهزية راؤول أسينسيو. أضافت أن أسينسيو وروديجر، تم استبدالهما في مباراة الدور قبل النهائي أمام أتلتيكو مدريد، أمس الخميس، بعد شكاوى من آلام وإصابات عضلية. وأشارت إلى أن ألونسو اضطر لإكمال المباراة بتواجد الثنائي أوريلين تشواميني وألفارو كاريراس في مركز قلب الدفاع، ومعهما فيدريكو فالفيردي وفيرلان ميندي على الأطراف. ولفتت إلى أن أسينسيو يسابق الزمن للحاق بكلاسيكو السوبر، لكن آلامه العضلية تثير الشكوك حول قدرته على مواجهة هجوم برشلونة، الأقوى في الدوري الإسباني. وذكرت أيضا أن دين هويسن متواجد مع الفريق، ولكنه لم يشارك في أي مباراة منذ بداية العام الجاري، ولم يدفع به ألونسو أمام أتلتيكو مدريد، مما يثير الشكوك أيضا حول جاهزيته البدنية. ولفتت \"آس\" إلى أن النمساوي دافيد آلابا، يبقى خارج حسابات ألونسو منذ فترة طويلة، حيث يستمتع ال…",
    "image": null,
    "pubDate": "2026-01-09T11:02:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "47199c3f0370273d",
    "title": "صافرة الحربي تصدم اتحاد جدة وتبشر الخلود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D9%81%D8%B1%D8%A9-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8%D9%8A-%D8%AA%D8%B5%D8%AF%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%88%D8%AA%D8%A8%D8%B4%D8%B1-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF/blteb1ce16b72d99a50?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هزيمة صادمة للعميد في حضور سلطان الحربي",
    "body": "هزيمة صادمة للعميد في حضور سلطان الحربي &nbsp; اختارت لجنة الحكام بالاتحاد السعودي لكرة القدم، طاقم تحكيم محلي لإدارة مباراة الخلود والاتحاد ضمن منافسات الجولة الرابعة عشرة من دوري روشن للمحترفين. ويلعب الاتحاد في ضيافة الخلود، على ملعب استاد مدينة الملك عبدالله الرياضية، مساء اليوم الجمعة، إذ يسعى كل فريق لمواصلة انتصاراته بالدوري. وسيدير المباراة طاقم تحكيم بقيادة سلطان الحربي، ويعاونه كل من عيسى الخيبري ومحمد خليل مساعدين، بالإضافة إلى خالد الأحمري حكما رابعا، وفي تقنية الفيديو تم اختيار كل من شكري الحنفوش وعبدالله آل عجم. وسبق أن أدار الحربي 10 مباريات للخلود من بينها مباراة في الموسم الحالي وكانت ضد ضمك في الجولة الثالثة للدوري. وفاز الخلود في حضور صافرة سلطان الحربي 7 مرات بمقابل 3 هزائم، بينما لم يتعادل في أي مناسبة. وفي مباراته ضد ضمك بالموسم الحالي، فاز الخلود 2-1 ، واحتسب الحكم ركلة جزاء لصالح ضمك. أما الاتحاد فقد أدار له الحربي 3 مباريات سابقة، انتصر في اثنتين وخسر في واحدة، لكن هزيمته كانت صادمة بنتيجة كبيرة. جاء أول ظهور لصافرة الحربي بمباراة للاتحاد ضد الفيحاء في أغسطس/آب 2017، وفاز العميد وقتها بنتيجة 5-2. وفي موسم 2023-2024 تلقى الاتحاد خسارة صادمة في حضور الحربي، بنتيجة 0-5 ضد الاتفاق، وهو الموسم الذي ابتعد فيه \"الإتي\" عن المنافسة تماما. أما آخر مواجهة ظهر فيها سل…",
    "image": null,
    "pubDate": "2026-01-09T10:58:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ea67386ab4819ff6",
    "title": "رغم تاريخه الأسود.. فليك يفكر في إسناد دور مهم لأراوخو بنهائي السوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D8%BA%D9%85-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D9%81%D9%83%D8%B1-%D9%81%D9%8A-%D8%A7%D9%95%D8%B3%D9%86%D8%A7%D8%AF-%D8%AF%D9%88%D8%B1-%D9%85%D9%87%D9%85-%D9%84%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D8%A8%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/blt856ebbdb63c4fba6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعبو برشلونة يريدون إهداء اللقب لأراوخو",
    "body": "لاعبو برشلونة يريدون إهداء اللقب لأراوخو يرى لاعبو برشلونة في نهائي كأس السوبر الإسباني فرصة خاصة لإهداء اللقب لزميلهم رونالد أراوخو، ومنحه الدفعة الأخيرة في مسار تعافيه النفسي بعد شهر ديسمبر/ كانون الأول بالغ الصعوبة. أراوخو ظهر إلى جانب فيرمين لوبيز خلال أحد تدريبات الفريق هذا الأسبوع في جدة، في أجواء تعكس الدعم الكبير الذي يحظى به داخل غرفة الملابس، قبل نهائي السوبر الإسباني، الذي سيعرض عبر \" تطبيق ثمانية \"، الناقل الحصري لدوري روشن السعودي. فليك، الذي يعاني نقصًا في مركز قلب الدفاع، يعوّل على قدرة أراوخو على تقديم الإضافة في أقرب وقت ممكن. صحيفة (آس) الإسبانية خصصت مقالا مطولا عن عودة أراوخو ومشاعر الزملاء في برشلونة حول قدرته على خدمة الفريق. &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! التتويج من أجل الزميل الجريح يمتلك لاعبو برشلونة دافعًا قويًا لمحاولة التتويج، مساء الأحد، بلقب كأس السوبر الإسباني السادس عشر في تاريخ النادي. هذا الدافع يحمل اسم رونالد أراوخو، الذي مرّ بشهر ديسمبر قاسٍ على المستويين النفسي والذهني. الفوز في النهائي قد يشكل الدفعة الأخيرة في عملية تعافٍ يخوضها اللاعب بمساندة مختصين، وبالتزام كامل منه من أجل العودة إلى كامل جاهزيته. المدافع الأوروجوياني، البالغ من العمر 26 عامًا، اضطر للتوقف بعد تعرضه لنوبة قلق عقب مباراة برشلونة أمام تشيلسي في ل…",
    "image": "https://assets.kooora.com/images/v3/getty-2248428704/crop/MM5DKMJRHE5DEOBXHE5G433XMU5DAORRHEYQ====/GettyImages-2248428704.jpg",
    "pubDate": "2026-01-09T10:54:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d90d8b2ae107db59",
    "title": "صدمة فليك.. عرض سعودي جديد يطارد رافينيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D9%85%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D8%B9%D8%B1%D8%B6-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7/blt07720b204f5926cd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتأهب الهلال السعودي، للتقدم بعرض ضخم للحصول على خدمات البرازيلي رافينيا نجم برشلونة.",
    "body": "يتأهب الهلال السعودي، للتقدم بعرض ضخم للحصول على خدمات البرازيلي رافينيا نجم برشلونة. وذكرت صحيفة Fichajes أن الهلال يجهز عرضًا بقيمة 100 مليون يورو، لضم رافينيا، الذي يمتد عقده مع برشلونة حتى صيف 2028. ويعيش رافينيا، فترة رائعة مع ناديه برشلونة، وتألق مؤخرًا في بطولة كأس السوبر الإسباني، المذاعة على \" تطبيق ثمانية \" الناقل الحصري لدوري روشن السعودي. وسجل رافينيا، هدفين، في فوز برشلونة بخماسية دون رد، على أتلتيكو بيلباو، في نصف نهائي السوبر الإسباني.&nbsp; &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! ويرغب هانز فليك مدرب برشلونة، في الإبقاء على رافينيا بأي ثمن، لكن عرض الهلال السعودي قد يعقد مهمة المدرب الألماني. ووفقًا لصحيفة إل ناسيونال، فإن الهلال سيعرض على برشلونة، 80 مليون يورو كمبلغ ثابت، إضافة إلى 20 مليون يورو كحوافز ومتغيرات، من أجل بيع رافينيا. ويمتلك رافينيا، شرطا جزائيا في عقده، يصل إلى مليار يورو، ومع ذلك، يوجد اتفاق شفهي مع المدير الرياضي ديكو، يقضي بالجلوس إلى طاولة المفاوضات في حال وصول عرض ضخم ومغري. &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق!",
    "image": null,
    "pubDate": "2026-01-09T10:48:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e31a5c93f56fdf4",
    "title": "المغرب يرصد 152 مخالفة في ملاعب أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%B1%D8%B5%D8%AF-152-%D9%85%D8%AE%D8%A7%D9%84%D9%81%D8%A9-%D9%81%D9%8A-%D9%85%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/bltc1fa84fecaa02360?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصدرت النيابة العامة المغربية، بيانًا، أكدت فيه التعامل مع 152 مخالفة في ملاعب كأس الأمم الأفريقية 2025.",
    "body": "أصدرت النيابة العامة المغربية، بيانًا، أكدت فيه التعامل مع 152 مخالفة في ملاعب كأس الأمم الأفريقية 2025. وأوضح البيان، المنشور على موقع النيابة العامة، أن عدد المخالفين بلغ 128 فردًا من جنسيات مختلفة. وشملت المخالفات، الدخول أو محاولة الدخول إلى الملاعب، باستعمال التدليس، أو بيع تذاكر المباريات بسعر أعلى أو أقل من السعر المحدد، وإشعال الألعاب النارية داخل الملعب، وإلقاء مواد حارقة أثناء المباريات. في الوقت نفسه، ذكر موقع SNRTNEWS التابع للشركة الوطنية للإذاعة والتلفزة، إن المكاتب القضائية تعاملت مع 60 ملفًا تتعلق بمخالفات مسجلة داخل ملاعب أمم أفريقيا. وقال عبد اللطيف وهبي وزير العدل المغربي، إنه جرى معالجة المخالفات داخل الملاعب، دون الحاجة إلى نقل الأفراد إلى أقسام الشرطة.",
    "image": null,
    "pubDate": "2026-01-09T10:24:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3845302e724e8ce9",
    "title": "بالفيديو.. حسام حسن: البعض لا يريد تشجيع جمهور المغرب لمصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D8%A7%D9%84%D8%A8%D8%B9%D8%B6-%D9%84%D8%A7-%D9%8A%D8%B1%D9%8A%D8%AF-%D8%AA%D8%B4%D8%AC%D9%8A%D8%B9-%D8%AC%D9%85%D9%87%D9%88%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%84%D9%85%D8%B5%D8%B1/blt7df370ef12f0b6f3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد حسام حسن، المدير الفني لمنتخب مصر، على الجدل الدائر حول إشارته لجماهير المغرب عقب الفوز على بنين بنتيجة 3-1 في ثمن نهائي كأس الأمم الأفريقية 2025.",
    "body": "رد حسام حسن، المدير الفني لمنتخب مصر، على الجدل الدائر حول إشارته لجماهير المغرب عقب الفوز على بنين بنتيجة 3-1 في ثمن نهائي كأس الأمم الأفريقية 2025. وانتشر مقطع فيديو لحسام حسن بعد لقاء بنين يوجه إشارات لجماهير المغرب التي حضرت المباراة فسرها البعض بأن حسام حسن لا يريد الاحتفال مع المشجعين لأنهم ساندوا منتخب بنين. ورد حسام حسن في تصريحات للصحفيين على سؤال حول هذه الإشارات قائلاً: \"للأسف تم فهم إشارتي بشكل خاطئ، أنا كنت احتفل مع المشجعين وأشير لهم أننا لن نخسر\". &nbsp; شووف| حسام حسن مدرب منتخب مصر .. الجمهور المغربي يساندنا بشكل كبير منذ بداية مشوارنا في البطولة #TotalEnergiesAFCON2025 #afcon2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/Z4Ot9YB2TF &mdash; قنوات الكاس (@AlkassTVSports) January 9, 2026 وأضاف:\" للأسف البعض حسد منتخب مصر على دعم جمهور المغرب له منذ بداية البطولة\". وواصل: \"البعض لا يريد تشجيع جمهور المغرب لمنتخب مصر ولكنني أرى أن هناك دعم كبير من المشجعين المغاربة لنا\". وأتم قائلاً: \"لو خيروني حول مكان إقامة البطولة لاخترت المغرب لأننا على علاقة رائعة بالمملكة المغربية سواء في كرة القدم أو في أي مجال آخر\".",
    "image": null,
    "pubDate": "2026-01-09T10:13:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae48875a030df239",
    "title": "اعتراف جرئ من إنريكي بعد التتويج بالسوبر الفرنسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%AC%D8%B1%D9%8A%D9%94-%D9%85%D9%86-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A8%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A/blt166e63bba4c9a739?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدا لويس إنريكي، مدرب باريس سان جيرمان، صريحا للغاية في الحديث عن تتويج فريقه بكأس السوبر الفرنسي.",
    "body": "بدا لويس إنريكي، مدرب باريس سان جيرمان، صريحا للغاية في الحديث عن تتويج فريقه بكأس السوبر الفرنسي. انتزع بي إس جي اللقب بركلات الترجيح بعد انتهاء المباراة بالتعادل 2-2 بهدف سجله مهاجمه البرتغالي جونسالو راموس في اللحظات الأخيرة. قال إنريكي في تصريحات أبرزتها صحيفة لوباريزيان \"ربما الحظ هو سبب تفوقنا أكثر من مرة في ركلات الترجيح، ولكن حراس المرمى في جميع الفرق لديهم وفرة من المعلومات، ونحن فريق يضم مزيجا رائعا من المهاجمين المميزين وحراس المرمى من الطراز الرفيع\". وأضاف المدرب الإسباني \"لقد قدم مارسيليا أداء أفضل منا، وكان يستحق المزيد، ولكننا كافحنا حتى النهاية حتى سجلنا التعادل\". وانتقل إنريكي للإشادة بالمهاجم البرتغالي جونسالو راموس، قائلا \"إنه مثل الجندي، مستعد للعب دقيقة واحدة، أو المشاركة أساسيا أو عدم اللعب على الإطلاق، فهو يتسم بشخصية قتالية، وسعداء بوجوده معنا\". وأشار \"عندما كانت النتيجة 1-1، كان مارسيليا أكثر حماسا، ولكن أثبتنا أننا مثل جماهيرنا، نقاتل حتى اللحظات الأخيرة، وهذا اللقب هدية لهم\". وختم إنريكي تصريحاته \"لقد كانت مباراة حماسية ومفتوحة، مارسيليا قدم أداء رائعا دفاعيا وهجوميا، ويقودهم مدرب ممتاز (دي تشيربي)\".",
    "image": null,
    "pubDate": "2026-01-09T10:12:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "edd15a3df8434c20",
    "title": "أمير الانتقام.. تاريخ جيسوس يحذر الهلال قبل ديربي الرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%85%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%85-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%AD%D8%B0%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/blt8824c5671bf5883b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي يغير الثأر من أنديته السابقة",
    "body": "المدرب البرتغالي يغير الثأر من أنديته السابقة &nbsp; أصبح البرتغالي جورجي جيسوس مدرب النصر السعودي في وضع لا يُحسد عليه بسبب نزيف النقاط الذي بدأ في دوري روشن للمحترفين خلال آخر 3 جولات وأفقد العالمي صدارة الترتيب، وزاد من الضغط عليه. جيسوس الذي يقود النصر هذا الموسم بعد تجربة ناجحة مع الغريم الهلال، لم يكن موفقا في البدايات حيث خسر نهائي السوبر السعودي ضد الأهلي، كما ودع كأس الملك بالهزيمة ضد الاتحاد، لتبقى المهمة الرئيسية للفريق هي المنافسة على لقب الدوري، وكذلك دوري أبطال آسيا 2. لكن في ظل تعثرات الدوري الأخيرة تزداد الضغوط على جيسوس، كون المهمة الرئيسية تصطدم ببعض العوائق التي تهدد مسيرة الفريق. ديربي صعب أمام الهلال &nbsp; ويخوض النصر لقاء الديربي ضد الهلال يوم الإثنين المقبل، وهي المواجهة التي تأتي في توقيت صعب، يمر فيه العالمي بمرحلة من عدم التوازن، وستكون الخسارة بمثابة ضربة قوية لفريق المدرب جورجي جيسوس، في طموحات المنافسة على الدوري. جيسوس ضد الهلال لأول مرة &nbsp; ولأول مرة سيكون جيسوس وجها لوجه ضد الهلال، حيث اعتاد العجوز البرتغالي أن يكون على مقعد المدير الفني للزعيم، طالما كان الفريق الأزرق في الملعب، لكن هذه المرة سيحاول التغلب على فريقه السابق، وإلحاق هزيمة أولى به بعد سلسلة مثالية في الدوري، وفي كل البطولات بشكل عام هذا الموسم مع الإيطالي سيموني إنزاجي. تاريخ من ا…",
    "image": null,
    "pubDate": "2026-01-09T10:05:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "42c93de752d7dd76",
    "title": "باراداجي يظهر بقميص ميسي أمام ريال مدريد في كلاسيكو السوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%B1%D8%A7%D8%AF%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B8%D9%87%D8%B1-%D8%A8%D9%82%D9%85%D9%8A%D8%B5-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/blta07379a4b2509b7a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد روني بارداجي لاعب برشلونة الشاب، لارتداء إحدى قمصان النجم الأرجنتيني ليونيل ميسي، التي ارتداها عبر مسيرته الأسطورية مع النادي الكتالوني.",
    "body": "يستعد روني بارداجي لاعب برشلونة الشاب، لارتداء إحدى قمصان النجم الأرجنتيني ليونيل ميسي، التي ارتداها عبر مسيرته الأسطورية مع النادي الكتالوني. أعلن نادي برشلونة اليوم الجمعة أن الجناح السويدي أصبح رسميًا لاعبًا أساسيًا في الفريق الأول، وسينتقل من ارتداء الرقم 28 إلى الرقم 19، الذي سيرتديه اعتبارًا من نهائي كأس السوبر. ويلتقي برشلونة مع ريال مدريد في كلاسيكو جديد على ملعب الإنماء مساء الأحد في مباراة ستبث عبر تطبيق ثمانية&nbsp; الناقل الحصري لدوري روشن السعودي للمحترفين. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; من جانبها ذكرت صحيفة موندو ديبورتيفو أن قرار ضم بارداجي للفريق الأول يأتي تزامنا مع تألقه في مباراة الدور قبل النهائي، حيث حقق البارسا فوزا كاسحا على أتلتيك بلباو بنتيجة 5-0، مساء الأربعاء. وسجل بارداجي هدفا وساهم في ثلاثة أهداف أخرى سجلها زميلاه، رافينيا وفيرمين لوبيز. وانضم اللاعب السويدي لصفوف برشلونة في الصيف الماضي قادما من كوبنهاجن مقابل مليوني يورو، وتم تسجيله كلاعب في الفريق الرديف بسبب مشاكل تتعلق باللعب المالي النظيف. وأقنع بارداجي المدرب هانزي فليك المدير الفني لبرشلونة الذي أشركه في 14 مباراة، سجل خلالها اللاعب الشاب هدفين. وأوضحت موندو ديبورتيفو أيضا لقد تبقى مبلغ بسيط لقيد بارداجي كلاعب في الفريق الأول بعد إصابة أندريس كريستنسن وقرر النادي سداد…",
    "image": null,
    "pubDate": "2026-01-09T09:53:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cb63ef52f1411974",
    "title": "3 قرارات تحير فليك في كلاسيكو نهائي السوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AA%D8%AD%D9%8A%D8%B1-%D9%81%D9%84%D9%8A%D9%83-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/blt30cc6e83261e9ea7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه هانزي فليك مدرب برشلونة حيلة فنية قبل مواجهة الكلاسيكو أمام ريال مدريد، مساء الأحد، في نهائي كأس السوبر الإسباني.",
    "body": "يواجه هانزي فليك مدرب برشلونة حيلة فنية قبل مواجهة الكلاسيكو أمام ريال مدريد، مساء الأحد، في نهائي كأس السوبر الإسباني. يلتقي الفريقان على ملعب الإنماء في مدينة جدة السعودية في مباراة تبث عبر تطبيق ثمانية&nbsp; الناقل الحصري لدوري روشن السعودي للمحترفين. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! أشارت صحيفتا سبورت وموندو ديبورتيفو الصادرة اليوم الجمعة أن فليك لم يحسم قراره النهائي بشأن ثلاثة مراكز في التشكيل الأساسي. وأوضحت أن المدرب الألماني يفاضل في خط الهجوم بين روبرت ليفاندوفسكي أو فيران توريس، وكذلك داني أولمو أو فيرمين لوبيز. أما القرار الثالث الذي يحير المدير الفني لبرشلونة هو المفاضلة بين إشراك لاعب الوسط فرينكي دي يونج أو إشراك جيرارد مارتن منذ البداية ووضع إيريك جارسيا في وسط الملعب. وكان برشلونة تأهل بفوز كاسح على أتلتيك بلباو بنتيجة 5-0 مساء الأربعاء، بينما صعد ريال مدريد بفوز بشق الأنفس في الديربي على حساب أتلتيكو مدريد بنتيجة 2-1، أمس الخميس. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق!",
    "image": null,
    "pubDate": "2026-01-09T09:40:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77942157a0fa56fe",
    "title": "بالفيديو: تريزيجيه يعلن جاهزيته لمواجهة كوت ديفوار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AA%D8%B1%D9%8A%D8%B2%D9%8A%D8%AC%D9%8A%D9%87-%D9%8A%D8%B9%D9%84%D9%86-%D8%AC%D8%A7%D9%87%D8%B2%D9%8A%D8%AA%D9%87-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%83%D9%88%D8%AA-%D8%AF%D9%8A%D9%81%D9%88%D8%A7%D8%B1/blt51993c6f0a4faad3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن محود حسن \"تريزيجيه\"، نجم منتخب مصر، جاهزيته لخوض مباراة كوت ديفوار غداً السبت في ربع نهائي كأس الأمم الأفريقية 2025 المقامة في المغرب.",
    "body": "أعلن محود حسن \"تريزيجيه\"، نجم منتخب مصر، جاهزيته لخوض مباراة كوت ديفوار غداً السبت في ربع نهائي كأس الأمم الأفريقية 2025 المقامة في المغرب. وتعرض تريزيجيه للإصابة في أربطة الكاحل خلال لقاء مصر وبنين في دور الستة عشر بالبطولة القارية والذي انتهى بفوز الفراعنة بنتيجة 3-1. وقال تريزيجيه في مؤتمر صحفي اليوم الجمعة إنه سابق الزمن للحاق بمباراة كوت ديفوار وبذل جهداً كبيراً مع الدكتور محمد أبو العلا رئيس الجهاز الطبي لمنتخب مصر. وأضاف: \"بإذن الله أنا جاهز للمباراة وتحت أمر الجهاز الفني بقيادة حسام حسن للمشاركة في اللقاء\". وعن مباراة كوت ديفوار، قال تريزيجيه إن المنافس يضم لاعبين على أعلى مستوى في خط الهجوم موضحاً أن اللقاء سيكون بمثابة نهائي مبكر للبطولة. وأشار إلى أن منتخب مصر يضم أيضاً نجوماً كباراً ينشطون في أندية عالمية ويستطيع الوصول إلى مرمى المنافسين بعدة فرص خطيرة في كل مباراة. وأوضح أن المنتخب المصري لديه كل الثقة في قدراته للفوز بالمباراة المرتقبة ضد كوت ديفوار ومواصلة مشوار المنافسة.&nbsp; &nbsp; &nbsp; 🎙️ محمود حسن تريزيغيه لاعب منتخب مصر 🇪🇬 قبل مواجهة كوت ديفوار 🇨🇮 في ربع نهائي كأس أمم إفريقيا - المغرب 2025 pic.twitter.com/QywOQzszgP &mdash; beIN SPORTS الإخبارية (@beINSPORTSNews) January 9, 2026",
    "image": null,
    "pubDate": "2026-01-09T09:38:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "825011a8a34f7d37",
    "title": "بالفيديو.. حسام حسن: تجربة الركراكي ملهمة.. والنسخة الحالية للكان الأصعب بسبب المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%85%D9%84%D9%87%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%B3%D8%AE%D8%A9-%D8%A7%D9%84%D8%AD%D8%A7%D9%84%D9%8A%D8%A9-%D9%84%D9%84%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B5%D8%B9%D8%A8-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt0c50895512bef663?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الفراعنة يتغنى بتوأمه ويوجه رسالة لتريزيجيه",
    "body": "مدرب الفراعنة يتغنى بتوأمه ويوجه رسالة لتريزيجيه عبر حسام حسن، المدير الفني لمنتخب مصر، عن تقديره التام لمنتخب كوت ديفوار غداً السبت في ربع نهائي كأس الأمم الأفريقية. وأكد مدرب الفراعنة في المؤتمر الصحفي قبل المباراة أن المنتخب المصري لعب مباراة قوية بدنياً أمام بنين في ثمن النهائي موضحاً أن الوقت يبقى ضيقاً بين المواجهتين. وأشار إلى أن كأس الأمم الأفريقية في نسختها الحالية صعبة للغاية ولا يوجد أي منافس سهل خاصة أن الكرة الأفريقية تطورت مع خروج أغلب اللاعبين إلى أوروبا. وأكد أن إقامة البطولة في المغرب ساهم بشدة في تطور الأداء وصعوبة المنافسة خلال النسخة الحالية لأن كل الإمكانيات متوافرة في المملكة المغربية من ملاعب تدريبات واستادات على أعلى مستوى ما يجعل النسخة الحالية الأصعب. &nbsp; 🎙️ حسام حسن مدرب منتخب مصر 🇪🇬 يتحدث قبل مواجهة كوت ديفوار 🇨🇮 في ربع نهائي كأس أمم إفريقيا - المغرب 2025 pic.twitter.com/RLW49X8fQS &mdash; beIN SPORTS الإخبارية (@beINSPORTSNews) January 9, 2026 مواجهة كوت ديفوار.. وهدف الفراعنة وأكد حسام حسن في تصريحاته أن منتخب مصر لديه طموح كبير في البطولة القارية يتمثل في الوصول إلى أبعد مدى في البطولة. وأوضح أن منتخب كوت ديفوار حامل اللقب وبالتالي المواجهة لن تكون سهلة على الإطلاق فهناك تركيز على كافة التفاصيل في مواجهة المنافس. وأشار إلى أن كل مباراة بالنسب…",
    "image": "https://assets.kooora.com/images/v3/getty-2254026293/crop/MM5DGMZTGY5DGMZTGY5G433XMU5DQMZVHIYA====/GettyImages-2254026293.jpg",
    "pubDate": "2026-01-09T09:17:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae72644aa71b8e97",
    "title": "فيديو| لابورتا يمارس هواياته في جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%8A%D9%85%D8%A7%D8%B1%D8%B3-%D9%87%D9%88%D8%A7%D9%8A%D8%A7%D8%AA%D9%87-%D9%81%D9%8A-%D8%AC%D8%AF%D8%A9/blt3e5b3fe1dfd0685a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استغل رئيس نادي برشلونة خوان لابورتا، جمال الطقس في مدينة جدة السعودية على ساحل البحر الأحمر، وقام بممارسة هوايته مع عدد من الشباب.</p><p>وشوهد لابورتا في مقطع فيديو يلعب كرة القدم مرتديا قميص برشلونة، وذلك قبل يومين من المواجهة المنتظرة في نهائي كأس السوبر الإسباني مع الغريم ريال مدريد، الذي يب…",
    "body": "استغل رئيس نادي برشلونة خوان لابورتا، جمال الطقس في مدينة جدة السعودية على ساحل البحر الأحمر، وقام بممارسة هوايته مع عدد من الشباب. وشوهد لابورتا في مقطع فيديو يلعب كرة القدم مرتديا قميص برشلونة، وذلك قبل يومين من المواجهة المنتظرة في نهائي كأس السوبر الإسباني مع الغريم ريال مدريد، الذي يبث عبر \" تطبيق ثمانية \" الناقل الرسمي لدوري روشن السعودي. وحسب مقطع الفيديو، فقد وضح أن لابورتا متواضع جدا في التعامل مع الكرة، وهو على العكس تماما مع أدائه على مقعد الإدارة. &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; وكان برشلونة قد فاز على أتلتيك بلباو بخماسية نظيفة في قبل النهائي، وتأهل لمواجهة ريال مدريد في النهائي بعد غد الأحد، والذي فاز بالأمس على أتلتيكو مدريد بصعوبة 2-1. وتقام مباريات البطولة على ملعب الإنماء في مدينة الملك عبدالله بن عبد العزيز في مدينة جدة. &nbsp; &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; لابورتا يلعبُ مباراة كرة قدم في جدة 🔝 pic.twitter.com/UU2iIQSp3F &mdash; FCB World (@forcabarca_ar) January 9, 2026",
    "image": null,
    "pubDate": "2026-01-09T08:53:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]