[
  {
    "id": "d9b699f4dfd56317",
    "title": "كين وريتيجي يقودان هجوم إيطاليا في الظهور الأول لجاتوزو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%86-%D9%88%D8%B1%D9%8A%D8%AA%D9%8A%D8%AC%D9%8A-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%B8%D9%87%D9%88%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%84%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88/blt08701a5497b2841b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بداية جديدة للأزوري",
    "body": "أعلن جينارو جاتوزو، المدير الفني الجديد لمنتخب إيطاليا، عن التشكيلة الرسمية التي سيخوض بها أول مباراة له على رأس القيادة الفنية للأزوري، عندما يواجه منتخب إستونيا مساء اليوم الجمعة، ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026. ويخوض جاتوزو مباراته الأولى مع المنتخب الإيطالي بعدما تولى المهمة خلفًا للوتشيانو سباليتي، الذي تمت إقالته عقب جولتين فقط في التصفيات، بعد الخسارة أمام النرويج (0-3) والفوز على مولدوفا (2-0). واعتمد جاتوزو في خط الهجوم على الثنائي مويس كين وماتيو ريتيجي، في أول اختبار رسمي له مع الأزوري. تشكيلة منتخب إيطاليا: \"دوناروما، دي لورينزو، كالافيوري، باستوني، ديماركو، باريلا، تونالي، بوليتانو، كين، زاكايني، ريتيجي\". تشكيلة منتخب إستونيا: \"هاين، شونينج لارسن، باسكوتسي، كوسك، ساليستي، بالوميتس، شين، كريستال، كايت، سينيافيسكي، سابينن\".",
    "image": null,
    "pubDate": "2025-09-05T15:55:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "361a4918fca2aefd",
    "title": "ميتروفيتش يبدأ مغامرته مع الريان بوعود للجماهير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%AA%D8%B1%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D9%85%D8%BA%D8%A7%D9%85%D8%B1%D8%AA%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%86-%D8%A8%D9%88%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1/bltb02721213bb1e1f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبر الصربي ألكسندر ميتروفيتش، مهاجم الريان القطري الجديد، عن سعادته البالغة بالانضمام إلى \"الأحمر\"، مؤكدًا أنه يسعى لتحقيق الألقاب بالفترة المقبلة. </p><p>وكان ميتروفيتش قد رحل عن الهلال السعودي بشكل رسمي، أمس الخميس، بعدما خرج من حسابات المدير الفني الإيطالي سيموني إنزاجي. </p><p>وقال ميتروفيتش…",
    "body": "عبر الصربي ألكسندر ميتروفيتش، مهاجم الريان القطري الجديد، عن سعادته البالغة بالانضمام إلى \"الأحمر\"، مؤكدًا أنه يسعى لتحقيق الألقاب بالفترة المقبلة. وكان ميتروفيتش قد رحل عن الهلال السعودي بشكل رسمي، أمس الخميس، بعدما خرج من حسابات المدير الفني الإيطالي سيموني إنزاجي. وقال ميتروفيتش، تصريحات للمركز الإعلامي بالنادي القطري: \"أشعر بالفخر والسعادة بعد الانتقال لنادٍ كبير بحجم الريان، وأعد الجماهير بتقديم كل ما لدي في جميع المباريات بالفترة المقبلة\". وأضاف: \"سأحرص بشكل دائم على تسجيل الأهداف وحسم المباريات، كما كنت أفعل دائمًا، من أجل إسعاد الجماهير والإدارة وكل من ساهم في انضمامي لهذا النادي\". وتابع: \"لا أطيق الانتظار من أجل المشاركة مع الريان، وأتطلع لكتابة التاريخ وصناعة ذكريات لا تنسى مع هذا النادي الكبير، لأنني تلقيت الكثير من الرسائل الرائعة التي ترحب بي خلال الأيام الأخيرة\". واختتم ميتروفيتش تصريحاته قائلا: \"الآن بعد أن أصبحت لاعبًا ضمن صفوف الفريق، أتطلع لرؤية الجماهير في المدرجات، وكما قلت مُسبقًا هدفي هو التسجيل وإسعاد الجماهير بتحقيق الألقاب\".",
    "image": null,
    "pubDate": "2025-09-05T15:54:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2dae70b03453ff24",
    "title": "أداء روديجر الكارثي يضع ناجلسمان في مأزق دفاعي شديد التعقيد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D8%B1%D9%88%D8%AF%D9%8A%D8%AC%D8%B1-%D8%A7%D9%84%D9%83%D8%A7%D8%B1%D8%AB%D9%8A-%D9%8A%D8%B6%D8%B9-%D9%86%D8%A7%D8%AC%D9%84%D8%B3%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D9%85%D8%A7%D9%94%D8%B2%D9%82-%D8%AF%D9%81%D8%A7%D8%B9%D9%8A-%D8%B4%D8%AF%D9%8A%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D9%82%D9%8A%D8%AF/blt9727ecd5cde1a74d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كان أنطونيو روديجر الأسوأ بين الأسوأ في الهزيمة النكراء التي منيت بها المنتخب الألماني في سلوفاكيا!",
    "body": "يخضع أنطونيو روديجر، مدافع ريال مدريد، للمراقبة في منتخب ألمانيا لكرة القدم، ولكن ليس لأسباب رياضية، بل لأسباب تأديبية.&nbsp; وكان جوليان ناجلسمان، مدرب المانشافت قد صرح من قبل في مايو/ أيار الماضي، عن روديجر، قائلا: \"لقد وصل إلى الحد الأقصى. لا ينبغي أن يسمح لنفسه بالمزيد، وإلا ستكون هناك عواقب أكبر\". وذلك بعد أن تصرف بشكل سيئ خلال هزيمة ريال مدريد في نهائي كأس إسبانيا أمام برشلونة، حيث ألقى بكرة شريط لاصق في اتجاه الحكم، ثم أهانه بصوت مسموع.&nbsp; وعاقب الاتحاد الإسباني روديجر بالإيقاف لمدة 6 مباريات. وفي كأس العالم 2022، شتم متطوعًا في الفيفا ووصفه بـ\"الأحمق\"، بينما في 2023، طلب منه أحد المعجبين توقيعه، فرد روديجر: \"أحمق، أحمق\".&nbsp; كما تصدرت عناوين الصحف مقطع فيديو من مارس/ أذار، عندما صرخ في أحد المعجبين الذي طلب التقاط صورة معه: \"لا تلمسني\".&nbsp; وفي بداية العام، أشار بإشارة قطع الرأس إلى أحد مشجعي أتلتيكو. وبسبب هذه الأحداث السابقة، طُلب طرده من المنتخب الوطني في أعقاب فضيحة الكلاسيكو، لكن ناجلسمان اكتفى بتهديده للمرة الأخيرة. أداء كارثي على الأقل بشكل غير مباشر، أعقب الهزيمة النكراء أمام سلوفاكيا في بداية تصفيات كأس العالم تهديد آخر من مدرب المنتخب الألماني.&nbsp; هذه المرة لأسباب رياضية، وعندما سُئل عن البداية الكارثية للظهير الأيمن نامدي كولينز، الذي اضطر إلى الخروج ف…",
    "image": "https://assets.kooora.com/images/v3/getty-2233730584/crop/MM5DIMRSHE5DEMZXHE5G433XMU5DAORSGIYQ====/GettyImages-2233730584.jpg",
    "pubDate": "2025-09-05T15:49:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18763977d409db92",
    "title": "نوريس الأسرع في التجارب الحرة لجائزة إيطاليا الكبرى",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D8%B1%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B1%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%AC%D8%A7%D8%B1%D8%A8-%D8%A7%D9%84%D8%AD%D8%B1%D8%A9-%D9%84%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89/blt583a39022b1c14a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جائزة إيطاليا الكبرى: نوريس الأسرع في التجارب الحرة",
    "body": "حقق سائق ماكلارين البريطاني لاندو نوريس أسرع توقيت في الجولة الثانية من التجارب الحرة لسباق جائزة إيطاليا الكبرى، اليوم الجمعة، حيث يسعى إلى تقليص فارق الصدارة عن زميله الاسترالي أوسكار بياستري في بطولة العالم لسيارات فورمولا 1. وسجل نوريس 1.19.878 دقيقة بفارق ضئيل عن شارل لوكلير (فيراري) من موناكو، والإسباني كارلوس ساينس (وليامس). ويتخلف نوريس عن بياستري بفارق 34 نقطة في ترتيب بطولة العالم بعد أن أجبره عطل ميكانيكي على الانسحاب من سباق جائزة هولندا الكبرى نهاية الأسبوع الماضي خلال اللفات الأخيرة. ويأمل نوريس ألا يجلب له كسر مرآة الجناح في وقت مبكر من الجولة المزيد من سوء الحظ، على الرغم من أنه لم يؤثر على أدائه يوم الجمعة. وحلّ بياستري الذي لم يشارك في الجولة الأولى من التجارب الحرة، رابع أسرع سائق بفارق 0.181 ثانية عن المتصدر بعد تعرضه أيضًا لتلف في المرآة بعد وقت قصير من دخوله إلى الحلبة. وكان الأسترالي متقدما بفارق ضئيل على لويس هاميلتون الذي يسعى لإسعاد جماهير فيراري في \"معبد السرعة\" بعد موسم أول مخيب للآمال مع الفريق الأكثر شعبية في هذه الرياضة. ولم يفز هاميلتون، بطل العالم سبع مرات، بأي سباق جائزة كبرى، ولم يصعد حتى إلى منصة التتويج مع فيراري التي ستحظى بدعم جماهيري كبير طوال عطلة نهاية الأسبوع. ويتأخر السائق البالغ من العمر 40 عامًا بفارق 200 نقطة عن بياستري، وقد عوقب بالت…",
    "image": null,
    "pubDate": "2025-09-05T15:38:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58e48212314eb2f3",
    "title": "عاصفة المستحقات تهدأ في الزمالك بدعم من ممدوح عباس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A7%D8%B5%D9%81%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%AD%D9%82%D8%A7%D8%AA-%D8%AA%D9%87%D8%AF%D8%A7%D9%94-%D9%81%D9%8A-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A8%D8%AF%D8%B9%D9%85-%D9%85%D9%86-%D9%85%D9%85%D8%AF%D9%88%D8%AD-%D8%B9%D8%A8%D8%A7%D8%B3/blt3e377272a6315701?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "قرر مجلس إدارة نادي الزمالك برئاسة حسين لبيب، صرف جزء من مستحقات اللاعبين المتأخرة، وذلك عقب استئناف الفريق تدريباته الجماعية اليوم الجمعة. ويستعد الزمالك لمواجهة المصري البورسعيدي يوم السبت 13 سبتمبر/ أيلول الجاري، ضمن منافسات الجولة السادسة من الدوري المصري الممتاز. وكشفت مصادر خاصة لـ\"كووورة\" أن مجلس الإدارة نجح في تدبير جزء من مستحقات اللاعبين، بعدما أبدى عدد منهم غضبهم من تأخر الصرف وعدم التزام النادي بالمواعيد المحددة. وأكدت المصادر ذاتها أن ممدوح عباس، رئيس الزمالك الأسبق، لعب دورًا بارزًا في حل الأزمة وتوفير السيولة المالية اللازمة. وفي سياق متصل، قرر الجهاز الفني بقيادة البلجيكي يانيك فيريرا خوض مباراة ودية أمام فريق النجوم بعد غد الأحد، في إطار التحضيرات للقاء المصري. يشار إلى أن فيريرا طلب خوض مباراتين وديتين خلال فترة التوقف الدولي، بهدف منح العناصر الجديدة فرصة أكبر للمشاركة والانسجام مع المجموعة.",
    "image": null,
    "pubDate": "2025-09-05T15:34:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c4df08c4f7afed5",
    "title": "موسيماني يوضح حقيقة تصريحاته المثيرة ضد الأهلي المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B3%D9%8A%D9%85%D8%A7%D9%86%D9%8A-%D9%8A%D9%88%D8%B6%D8%AD-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt93fab731714a19c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>نفى المدرب الجنوب أفريقي بيتسو موسيماني، صحة التصريحات المنسوبة إليه ضد النادي الأهلي المصري. </p><p>وكان موسيماني، البالغ من العمر 61 عامًا، قد تولى تدريب الأهلي في الفترة ما بين أكتوبر/ تشرين الأول 2020 ونوفمبر/ تشرين الثاني 2023، ونجح خلالها في قيادة الفريق للتتويج بلقب كأس مصر 2020، إلى جانب…",
    "body": "نفى المدرب الجنوب أفريقي بيتسو موسيماني، صحة التصريحات المنسوبة إليه ضد النادي الأهلي المصري. وكان موسيماني، البالغ من العمر 61 عامًا، قد تولى تدريب الأهلي في الفترة ما بين أكتوبر/ تشرين الأول 2020 ونوفمبر/ تشرين الثاني 2023، ونجح خلالها في قيادة الفريق للتتويج بلقب كأس مصر 2020، إلى جانب حصد لقب دوري أبطال أفريقيا مرتين متتاليتين (2020 و2021)، وكأس السوبر الأفريقي مرتين، إضافة إلى برونزية كأس العالم للأندية. وكانت إحدى الصحف الجنوب أفريقية قد نشرت تصريحات على لسان موسيماني، جاء فيها أنه لن يعود لتدريب الأهلي إلا إذا أدركت إدارة النادي أن كرة القدم تقوم على 3 احتمالات هي \"الفوز والتعادل والخسارة\". لكن المدرب الجنوب أفريقي سارع إلى الرد عبر حسابه الرسمي على منصة \" إكس \"، مؤكدًا أن ما نُشر \"أخبار كاذبة\"، نافياً تمامًا إدلائه بهذه التصريحات. يأتي ذلك في وقت يعيش فيه الأهلي حالة من الارتباك الفني، بعد إقالة مدربه الإسباني خوسيه ريبيرو عقب مرور 5 جولات فقط من الدوري المصري الممتاز بسبب تراجع النتائج. FAKE NEWS!!! https://t.co/8AZrqesUZC &mdash; Pitso Mosimane (@TheRealPitso) September 5, 2025",
    "image": null,
    "pubDate": "2025-09-05T15:25:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ce344758ddaeaf0",
    "title": "برشلونة يرصد لاعبًا فشل ليفربول في التعاقد معه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B1%D8%B5%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8%D9%8B%D8%A7-%D9%81%D8%B4%D9%84-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9%D9%87/blt4b728e2bbd917da6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أُغلقت نافذة سوق الانتقالات الصيفية الإثنين الماضي، ومع ذلك لا تتوقف الإدارة الرياضية لنادي برشلونة عن العمل، استعدادا لأي تحركات مستقبلية. </p><p>ويُعتبر مركز قلب الدفاع من المراكز التي قد يتم تعزيزها لاحقا، بعد رحيل إينيجو مارتينيز هذا الصيف، واحتمالية مغغادرة أندرياس كريستنسن خلال عام، حيث ين…",
    "body": "أُغلقت نافذة سوق الانتقالات الصيفية الإثنين الماضي، ومع ذلك لا تتوقف الإدارة الرياضية لنادي برشلونة عن العمل، استعدادا لأي تحركات مستقبلية. ويُعتبر مركز قلب الدفاع من المراكز التي قد يتم تعزيزها لاحقا، بعد رحيل إينيجو مارتينيز هذا الصيف، واحتمالية مغغادرة أندرياس كريستنسن خلال عام، حيث ينتهي عقد اللاعب الدنماركي في 30 يونيو/حزيران المقبل. وأشارت صحيفة \"سبورت\" الإسبانية إلى متابعة برشلونة باهتمام المدافع الدولي الإنجليزي مارك جويهي (25 عامًا)، والذي يلعب ضمن صفوف كريستال بالاس، وهو من الأساسيين في قائمة مدرب المنتخب الإنجليزي، تحت قيادة توماس توخيل. وكان جويهي قريبًا من مغادرة كريستال بالاس في فترة الانتقالات الأخيرة إلى ليفربول، لكن الناديين لم يتوصلا إلى اتفاق، مما أثار غضب اللاعب. وينتهي عقد جويهي في 30 يونيو/حزيران 2026، ما يعني أنه سيصل في صفقة انتقال حر بعد أن رفض أي مفاوضات مع ناديه لتمديد العقد الذي وقعه عند قدومه من تشيلسي عام 2021 مقابل 23 مليون يورو. في جميع الأحوال، سيكون أمام برشلونة منافسة، حيث تشير التقارير من إنجلترا أيضًا إلى أن ريال مدريد يراقبه، وأن ليفربول لم ييأس من الحصول على خدماته، وقد يعود ليفربول إلى المنافسة في سوق الانتقالات الشتوية المقبل.",
    "image": null,
    "pubDate": "2025-09-05T15:25:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "41045de35ba7cbe5",
    "title": "النصر السعودي يضم بديل كريستيانو رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%B6%D9%85-%D8%A8%D8%AF%D9%8A%D9%84-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt4c24ceb664116b1f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ميركاتو ساخن للنصر",
    "body": "أنهى النصر السعودي، صفقة جديدة في الميركاتو الصيفي، بضم المهاجم المحلي هارون كمارا، قادمًا من الشباب، وفقًا لصحيفة \"الرياضية\". ووقّع كمارا، الذي سبق له اللعب مع اتحاد جدة، عقدًا لمدة 3 مواسم، بعد حضوره إلى مقر النادي اليوم الجمعة. كان المدرب البرتغالي جورجي جيسوس، طلب التعاقد مع كمارا ليكون بديلاً للنجم كريستيانو رونالدو في مركز رأس الحربة أو الجناح، نظرًا لإمكانياته المميزة. وكلفت الصفقة خزائن النصر حوالي 18 مليون ريال. ويُعد كمارا سابع صفقات النصر هذا الصيف، بعد ضم البرتغالي جواو فيليكس، والفرنسي كينجسلي كومان، والإسباني إنيجو مارتينيز، و3 لاعبين محليين: نادر الشراري، عبدالملك الجابر، وسعد الناصر، في إطار سعي النادي لتعزيز تشكيلته للموسم الجديد.",
    "image": null,
    "pubDate": "2025-09-05T15:24:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b99004ec8065a433",
    "title": "تأهل النصر والعين إلى ربع نهائي الكأس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%B9%D9%8A%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3/blt3ff60856789b650e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل النصر والعين إلى الدور ربع نهائي كأس",
    "body": "حجز فريقا النصر والعين مقعديهما في الدور التالي من بطولة كأس مصرف أبوظبي الإسلامي، بعد مباريات مثيرة في إياب الدور الأول. وفاز النصر على مضيفه البطائح بنتيجة 3-2 على استاد خالد بن محمد، بينما تأهل العين على حساب مضيفه اتحاد كلباء بركلات الترجيح (3-1) بعد تعادل سلبي في الوقت الأصلي على استاد اتحاد كلباء. النصر يتفوق على البطائح في مباراة مثيرة انتهت مباراة الذهاب بين النصر والبطائح بالتعادل السلبي (0-0) على استاد آل مكتوم. وفي مباراة الإياب، افتتح النصر التسجيل في الدقيقة 26 عبر تسديدة قوية من كيفن أجوديلو من داخل منطقة الجزاء. وأضاف عبد الله توريه الهدف الثاني في الدقيقة 33 بعد هجمة مرتدة سريعة، قبل أن يقلص البطائح الفارق بهدف من دانييل بيسا في الدقيقة 36. وفي الشوط الثاني، عزز توريه تقدم النصر بهدف ثالث بعد مجهود فردي رائع، إذ تلقى الكرة عند منتصف الملعب، وراوغ المدافعين، وأودع الكرة بين قدمي حارس البطائح. وفي الوقت بدل الضائع، احتسب الحكم ركلة جزاء للبطائح بمساعدة تقنية الفيديو، ترجمها بيسا إلى الهدف الثاني لفريقه، لكن النصر حافظ على تقدمه ليضمن التأهل. العين يحسم التأهل بركلات الترجيح أمام كلباء وشهدت مباراة الذهاب بين العين وكلباء تعادلًا إيجابيًا (1-1) على استاد هزاع بن زايد. وفي الإياب، اتسم الشوط الأول بتباين الأداء بين السرعة والهدوء، مع أفضلية للعين في الضغط الهجومي، بينم…",
    "image": "https://assets.kooora.com/images/v3/blte88919e3439ac348/G0FxMeyW8AAgXVy.jpg",
    "pubDate": "2025-09-05T15:08:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "869bcbf6c5d67abf",
    "title": "اتحاد جدة يستعيد مدافعه قبل مواجهة الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%85%D8%AF%D8%A7%D9%81%D8%B9%D9%87-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/blt88385b6eebc38216?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استعاد اتحاد جدة خدمات نجمه حسن كادش قبل المواجهة المرتقبة أمام الفتح، المقرر إقامتها يوم 12 سبتمبر/ أيلول على ملعب الإنماء في جدة، ضمن منافسات الجولة الثانية من دوري روشن السعودي. </p><p>وأكدت صحيفة \"<strong>اليوم</strong>\" السعودية جاهزية كادش للمباراة بعد مشاركته بشكل طبيعي في التدريبات الجما…",
    "body": "استعاد اتحاد جدة خدمات نجمه حسن كادش قبل المواجهة المرتقبة أمام الفتح، المقرر إقامتها يوم 12 سبتمبر/ أيلول على ملعب الإنماء في جدة، ضمن منافسات الجولة الثانية من دوري روشن السعودي. وأكدت صحيفة \" اليوم \" السعودية جاهزية كادش للمباراة بعد مشاركته بشكل طبيعي في التدريبات الجماعية لـ\"العميد\"، وذلك عقب تعافيه من الإصابة التي لحقت به وأبعدته عن الملاعب في الفترة الماضية. وكان اللاعب الدولي قد تعرض لإصابة في العضلة الخلفية خلال مشاركته مع المنتخب السعودي في بطولة الكأس الذهبية بالولايات المتحدة. وبات كادش جاهزًا من الناحية الطبية لمواجهة الفتح، فيما يبقى قرار إشراكه بيد الجهاز الفني بقيادة الفرنسي لوران بلان. يذكر أن الاتحاد استهل مشواره في النسخة الجديدة من الدوري بفوز كبير على الأخدود بنتيجة (5-2)، في لقاء شهد تفوقًا هجوميًا واضحًا للنمور.",
    "image": null,
    "pubDate": "2025-09-05T15:05:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80f4dfa6f6d2047f",
    "title": "مدرب بيلباو يعلق على فشل التعاقد مع لابورت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D9%81%D8%B4%D9%84-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA/bltad117c6c616f5931?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث إرنستو فالفيردي مدرب أتلتيك بيلباو، عن صفقة التعاقد مع اللاعب إيمريك لابورت، التي لم تتم من صفوف النصر السعودي. </p><p>ورفض الاتحاد الدولي لكرة القدم \"فيفا\"، الأربعاء الماضي، طلب أتلتيك بيلباو الإسباني قيد لابورت في صفوفه بعد أن تعاقد النادي الباسكي مع الدولي الإسباني مؤخرًا، لكن إجراءات ال…",
    "body": "تحدث إرنستو فالفيردي مدرب أتلتيك بيلباو، عن صفقة التعاقد مع اللاعب إيمريك لابورت، التي لم تتم من صفوف النصر السعودي. ورفض الاتحاد الدولي لكرة القدم \"فيفا\"، الأربعاء الماضي، طلب أتلتيك بيلباو الإسباني قيد لابورت في صفوفه بعد أن تعاقد النادي الباسكي مع الدولي الإسباني مؤخرًا، لكن إجراءات الصفقة لم تتم في الوقت المحدد، قبل إغلاق الميركاتو الصيفي الإثنين الماضي. وتقبل فالفيردي الوضع بحذر، قائلاً بحسب ما نقلت صحيفة \"ماركا\" الإسبانية: \"هذه أمور تحدث، كنا نرغب في ضمه، لكن الأمر لم ينجح، بدلاً من الشكوى، علينا أن ننظر إلى الأمام\". وعند سؤاله عما إذا كانت هناك أي فرصة لإعادة فتح الصفقة التي أصبحت الآن في يد الاتحاد الدولي لكرة القدم، كان رد المدرب واضحا: \"لست على دراية بتلك المساعي، أنا أركز على ما يحدث على أرض الملعب. النادي سيحاول حتى النهاية، لكني لا أعرف ما الذي سيحدث\".",
    "image": null,
    "pubDate": "2025-09-05T15:01:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "272c630efdd66cbd",
    "title": "من نجاح السيدات إلى طموح الرجال.. توخيل يتحدى خرافة لعنة إنجلترا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%86%D8%AC%D8%A7%D8%AD-%D8%A7%D9%84%D8%B3%D9%8A%D8%AF%D8%A7%D8%AA-%D8%A7%D9%95%D9%84%D9%89-%D8%B7%D9%85%D9%88%D8%AD-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D9%84-%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%AE%D8%B1%D8%A7%D9%81%D8%A9-%D9%84%D8%B9%D9%86%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7/blt252fc83bca2e42b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد المدرب الألماني توماس توخيل، المدير الفني لمنتخب إنجلترا، أنه لا يؤمن بوجود ما يُسمى بـ\"لعنة المنتخبات الإنجليزية\"، مشيراً إلى أن النجاحات التي حققها منتخب السيدات ومنتخب الشباب تحت 21 عاماً هذا الصيف، تمثل \"فأل خير\" قبل خوض غمار كأس العالم 2026. </p><p>ويأمل توخيل في قيادة \"الأسود الثلاثة\" …",
    "body": "أكد المدرب الألماني توماس توخيل، المدير الفني لمنتخب إنجلترا، أنه لا يؤمن بوجود ما يُسمى بـ\"لعنة المنتخبات الإنجليزية\"، مشيراً إلى أن النجاحات التي حققها منتخب السيدات ومنتخب الشباب تحت 21 عاماً هذا الصيف، تمثل \"فأل خير\" قبل خوض غمار كأس العالم 2026. ويأمل توخيل في قيادة \"الأسود الثلاثة\" نحو لقبهم الكبير الأول منذ مونديال 1966، حيث يتصدر المنتخب الإنجليزي حالياً جدول ترتيب المجموعة 11 في التصفيات الأوروبية. ويستعد الفريق لمواجهة أندورا على ملعب ويمبلي غدا السبت، قبل السفر إلى بلغراد لملاقاة صربيا. لا ضغوط إضافية وفي مؤتمره الصحفي قبل مواجهة أندورا، سُئل توخيل عما إذا كان تألق منتخبي السيدات والشباب قد ألقى بظلال من الضغط على فترته مع منتخب الرجال، فأجاب بثقة: \"لا، على العكس، هذا فأل خير\". وأضاف: \"كنت سعيداً جداً للمدربة سارينا ويجمان والمدرب لي كارسلي، لأنهما بذلا جهداً استثنائياً وحققا انتصارات متتالية. نجاحهما دليل على أن الفوز بالألقاب مع إنجلترا أمر ممكن. لا توجد لعنة على المنتخبات الإنجليزية، ونحن بدورنا سنبذل كل ما في وسعنا للسير على خطاهم\". تقييم المرحلة الحالية ورغم أن أداء المنتخب الإنجليزي لم يكن مقنعاً تماماً في بعض المباريات الأولى تحت قيادة توخيل، إضافة إلى الخسارة الودية أمام السنغال في ويمبلي خلال يونيو الماضي، فإن المدرب الألماني يصر على أنه راضٍ عن وضع الفريق قبل …",
    "image": null,
    "pubDate": "2025-09-05T14:51:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ca0b5902a42a53b",
    "title": "خطوة جديدة تمهد لرحيل أوتافيو عن النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D9%88%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D9%85%D9%87%D8%AF-%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%A7%D9%94%D9%88%D8%AA%D8%A7%D9%81%D9%8A%D9%88-%D8%B9%D9%86-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltc8edc1d7179c72f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>مهد البرتغالي أوتافيو، نجم النصر، لرحيله عن صفوف الفريق خلال فترة الانتقالات الصيفية الحالية، بخطوة جديدة.</p><p>ويرتبط اسم أوتافيو بالرحيل عن النصر في الصيف الجاري، في ظل عدم رغبة مواطنه جورجي جيسوس، المدير الفني للفريق، في الاعتماد عليه.</p><p>وقالت صحيفة \"اليوم\" السعودية إن أوتافيو تغيب عن تد…",
    "body": "مهد البرتغالي أوتافيو، نجم النصر، لرحيله عن صفوف الفريق خلال فترة الانتقالات الصيفية الحالية، بخطوة جديدة. ويرتبط اسم أوتافيو بالرحيل عن النصر في الصيف الجاري، في ظل عدم رغبة مواطنه جورجي جيسوس، المدير الفني للفريق، في الاعتماد عليه. وقالت صحيفة \"اليوم\" السعودية إن أوتافيو تغيب عن تدريبات النصر، اليوم الجمعة، بعد أن كان حاضرًا بشكل طبيعي خلال الأيام الماضية. يأتي ذلك بعدما حسم اللاعب البرتغالي انتقاله إلى نادي القادسية في الميركاتو الصيفي الجاري، بحسب ما كشفت عنه الصحيفة. وانتقل أوتافيو إلى القادسية في صيف 2023، قادمًا من بورتو، ليشارك مع الفريق في 84 مباراة، سجل خلالها 12 هدفًا وصنع 16.",
    "image": null,
    "pubDate": "2025-09-05T14:41:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae4c4a1e8be0472f",
    "title": "خطوة واحدة تفصل تونس عن بلوغ مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D9%88%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-%D8%AA%D9%81%D8%B5%D9%84-%D8%AA%D9%88%D9%86%D8%B3-%D8%B9%D9%86-%D8%A8%D9%84%D9%88%D8%BA-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt916e3c33d635e7b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خطوة واحدة.. ناميبيا تمنح تونس فرصة ذهبية للتأهل إلى المونديال‎",
    "body": "أصبح منتخب تونس على بعد خطوة واحدة من التواجد في النسخة المقبلة ببطولة كأس العالم المقرر إقامتها العام المقبل في أمريكا وكندا والمكسيك. زقدم منتخب ناميبيا فرضة ذهبة لمنتخب تونس في المشاركة في نهائيات كأس العالم 2026، بعد الخسارة من مالاوي (2-1) في الجولة السابعة من تصفيات كأس العالم 2026. وتوقف رصيد منتخب ناميبيا عند 12 نقطة في المركز الثاني بفارق 7 نقاط عن منتخب تونس متصدر المجموعة برصيد 19 نقطة. فرصة يستعد منتخب تونس لمواجهة غينيا الإستوائية يوم الإثنين المقبل، في لقاء صعب خارج الأرض ضمن منافسات الجولة الثامنة من تصفيات كأس العالم 2026. ونجح منتخب تونس في الفوز أمس الخميس، بنتيجة 3-0 على ليبيريا وعزز من تصدره للمجموعة. وفي حالة فوز منتخب تونس في اللقاء المقبل أمام غينيا الاستوائية سيرفع رصيده ل22 نقطة وسيضمن الصعود إلى كأس العالم في الجولة الثامنة من التصفيات. ويحتاج منتخب تونس للفوز في مباراة واحدة فقط من آخر 3 مواجهات في تصفيات كأس العالم للتأهل بشكل رسمي للمونديال. ويسعى منتخب نسور قرطاج، لحسم بطاقة التأهل للمونديال، للمرة السابعة في تاريخه بعد مشاركته في نسخ 1978 و1998 و2002 و2006 و2018 و2022.",
    "image": null,
    "pubDate": "2025-09-05T14:40:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "917c785a356c1f2f",
    "title": "ليفربول يحدد خليفة محمد صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD/blt9a88c3a31f40649f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليفربول يحدد خليفة محمد صلاح",
    "body": "يواصل ليفربول تخطيطه الإستراتيجي لبناء فريق المستقبل؛ حيث كشفت صحيفة \"ديلي ميل\" أن الريدز يضعون الجناح الفرنسي مايكل أوليس، نجم بايرن ميونيخ، نصب أعينهم كخليفة محتمل لمحمد صلاح.&nbsp; يُنظر إلى أوليس، 23 عامًا، على أنه الوريث المثالي للنجم المصري، بفضل مهاراته الاستثنائية في التسجيل، وصناعة الفرص، والتوغل، إلى جانب خبرته في الدوري الإنجليزي الممتاز. وانضم أوليس إلى بايرن ميونيخ في يوليو/تموز 2024 قادمًا من كريستال بالاس مقابل 45 مليون جنيه إسترليني (61 مليون دولار)، وسرعان ما أثار إعجاب الجماهير في الدوري الألماني بتسجيله 3 أهداف في أول مباراتين هذا الموسم، بعد موسم تألق فيه بـ24 هدفًا و23 تمريرة حاسمة.&nbsp; مسيرة أوليس بدأت مع ريدينج، ثم لمع مع كريستال بالاس، ما جعله هدفًا لأندية كبرى مثل مانشستر يونايتد قبل انتقاله إلى بافاريا. ويعتمد ليفربول على علاقته القوية مع بايرن ميونيخ، التي شهدت صفقات بارزة مثل انتقال بيبي رينا، وساديو ماني، ولويس دياز إلى بايرن، واستقدام تياجو ألكانتارا، وريان جرافنبرخ من النادي البافاري.&nbsp; هذه العلاقة قد تسهل المفاوضات المستقبلية. رغم استمرار تألق صلاح، يركز الريدز على التخطيط المسبق لتجنب أي تراجع مفاجئ، مما يجعل أوليس، بمهاراته الفنية وشبابه، مرشحًا مثاليًا لضمان استمرارية الإبداع على الجناح الأيمن. ويأتي اهتمام ليفربول بأوليس ضمن إستراتيجية صيف…",
    "image": "https://assets.kooora.com/images/v3/blt62dd9c7f58ae4d31/1600.jpg",
    "pubDate": "2025-09-05T14:07:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f37ed7042ce3beb7",
    "title": "تفاصيل مثيرة في انتقال ميتروفيتش إلى الريان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D9%85%D9%8A%D8%AA%D8%B1%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%86/bltd896e07171ee16d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية سعودية، اليوم الجمعة، تفاصيل مثيرة في انتقال المهاجم الصربي ألكسندر ميتروفيتش من الهلال إلى الريان القطري خلال فترة الانتقالات الصيفية الحالية. </p><p>وأعلن الهلال، أمس الخميس، انتقال ميتروفيتش إلى الريان، بعد موسمين قضاهما مع \"الزعيم\" منذ الانتقال إلى صفوفه في صيف 2023. </p><p…",
    "body": "كشفت تقارير صحفية سعودية، اليوم الجمعة، تفاصيل مثيرة في انتقال المهاجم الصربي ألكسندر ميتروفيتش من الهلال إلى الريان القطري خلال فترة الانتقالات الصيفية الحالية. وأعلن الهلال، أمس الخميس، انتقال ميتروفيتش إلى الريان، بعد موسمين قضاهما مع \"الزعيم\" منذ الانتقال إلى صفوفه في صيف 2023. وأكدت صحيفة \"اليوم\" السعودية أن ميتروفيتش لم يرحل عن الفريق بشكل نهائي، وإنما على سبيل الإعارة لمدة موسم. ولفتت إلى أن عقد اللاعب الصربي مع الهلال ينتهي بنهاية هذا الموسم، غير أن عدم فسخ عقده ورحيله على سبيل الإعارة يجعل \"الزعيم\" قادرًا على استعادته عند الحاجة، إما بقطع الإعارة، أو من خلال تمديد عقده بعد نهايته. وبحسب الصحيفة نفسها، فإن الهلال سيتحمل 30% من راتب ميتروفيتش مع الريان خلال الموسم المقبل، فيما سيتحمل النادي القطري 70% منه. وكانت تقارير صحفية قد أكدت أن مهاجم فولهام السابق سيحصل على راتب سنوي قيمته 10 ملايين دولار، خلال فترته مع الريان.",
    "image": null,
    "pubDate": "2025-09-05T14:07:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "09a04b5c4639ea55",
    "title": "رئيس مارسيليا يحشد ضد الخليفي: الدوري الفرنسي مصمم خصيصا لسان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%8A%D8%AD%D8%B4%D8%AF-%D8%B6%D8%AF-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D9%85%D8%B5%D9%85%D9%85-%D8%AE%D8%B5%D9%8A%D8%B5%D8%A7-%D9%84%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/bltd9278ea0354d64d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خرج فرانك ماكورت، مالك نادي مرسيليا، عن صمته مقررا انتقاد نظيره في باريس سان جيرمان، ناصر الخليفي.</p><p>وانتقد ماكورت، <a href=\"https://rmcsport.bfmtv.com/football/ligue-1/la-direction-actuelle-est-defaillante-frank-mc-court-et-joseph-oughourlian-s-allient-pour-faire-tomber-vincent-labrune_AV-2…",
    "body": "خرج فرانك ماكورت، مالك نادي مرسيليا، عن صمته مقررا انتقاد نظيره في باريس سان جيرمان، ناصر الخليفي. وانتقد ماكورت، في مقابلة مع صحيفة \"لفيجارو\" ، اليوم الجمعة، إدارة الاتحاد الفرنسي لكرة القدم (LFP)، كما وجه انتقادات إلى ناصر الخليفي، الذي يعتبره رمزًا لنظام مصمم خصيصًا لباريس سان جيرمان. فرانك ماكورت يهاجم الاتحاد الفرنسي والخليفي أبدى فرانك ماكورت انتقادًا لاذعًا للغاية تجاه النظام الحالي لكرة القدم الاحترافية في بلاده، وعلى رأسها فينسنت لابرون، رئيس الاتحاد الفرنسي لكرة القدم. وقال ماكورت: \"أي مؤسسة تقبل مثل هذه النتائج مع الإبقاء على نفس الإدارة؟\". لكن، الرجل القوي في نادي مرسيليا لم يتوقف عند هذا الحد. عندما سُئل عن علاقته بناصر الخليفي، أقرّ بوجود \"علاقات جيدة\" بينه وبين رئيس نادي باريس سان جيرمان، لكنه شدد على وجود اختلاف عميق بينهما: \"نحن نرى العالم بشكل مختلف\". وأكد فرانك ماكورت أن نجاح باريس لا يجب أن يحجب الأزمة الهيكلية التي تعاني منها كرة القدم الفرنسية. \"لقد أوضح مؤخراً أن فوز باريس سان جيرمان بدوري أبطال أوروبا هو دليل على أن الأمور تسير على ما يرام داخل الاتحاد الفرنسي لكرة القدم\". وأمضى: \"بالنسبة له، يبدو أن الاتحاد يعمل بشكل جيد لأن الأمور تسير على ما يرام بالنسبة لباريس سان جيرمان. أعتقد أن لدينا رؤية مختلفة تماماً للموضوع\"، مستهدفا ناصر الخليفي بشكل مباشر. رؤية …",
    "image": "https://assets.kooora.com/images/v3/getty-1146130551/crop/MM5DIMZXGU5DENBWGE5G433XMU5DAORSGI4A====/GettyImages-1146130551.jpg",
    "pubDate": "2025-09-05T13:58:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e962795757ebe454",
    "title": "هدف الأهلي القديم يجذب أنظار الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85-%D9%8A%D8%AC%D8%B0%D8%A8-%D8%A7%D9%94%D9%86%D8%B8%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt55b9e537f4aadeb3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العلايلي يشعل الميركاتو",
    "body": "دخل الاتحاد بقوة على خط سباق التعاقد مع مشعل العلايلي، لاعب الاتفاق والمنتخب السعودي تحت 23 عامًا، وذلك قبل أيام قليلة من إغلاق فترة الانتقالات الصيفية في العاشر من أيلول/سبتمبر الجاري. ووفقًا لصحيفة \"الشرق الأوسط\"، فقد أبدى \"العميد\" اهتمامًا رسميًا بضم العلايلي، وبدأ اتصالات مباشرة مع إدارة الاتفاق لمعرفة موقفها من مستقبل اللاعب، الذي يُعد من أبرز المواهب السعودية الصاعدة. ويواجه الاتحاد منافسة قوية من القادسية، الذي تقدم بعرض رسمي بلغت قيمته 30 مليون ريال، غير أن إدارة الاتفاق رفضت العرض، متمسكة باستمرار اللاعب الذي ترى فيه ركيزة أساسية لمشروع الفريق هذا الموسم. اللاعب الشاب كان هدفًا قديمًا للنادي الأهلي، حيث عبّر \"الراقي\" عن رغبته في ضمه إلى صفوفه للعمل تحت قيادة المدرب الألماني ماتياس يايسله، قبل أن تتغير بوصلة المفاوضات نحو أندية أخرى. من جانبه، يستعد الاتحاد بقيادة مدربه الفرنسي لوران بلان لمواجهة الفتح يوم 12 أيلول/سبتمبر على ملعب الإنماء في جدة، ضمن الجولة الثانية من دوري روشن، وسط ترقب جماهيري لاحتمال إتمام صفقة جديدة ترفع من قوة الفريق.",
    "image": null,
    "pubDate": "2025-09-05T13:48:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dd3b280bcb3d701b",
    "title": "دياز بعد تألقه مع بايرن: هذه كانت البداية فقط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%A7%D8%B2-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%A7%D9%94%D9%84%D9%82%D9%87-%D9%85%D8%B9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%87%D8%B0%D9%87-%D9%83%D8%A7%D9%86%D8%AA-%D8%A7%D9%84%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%81%D9%82%D8%B7/blt369c5949c6d39ef4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دياز بعد تألقه مع بايرن: هذه هي البداية فقط",
    "body": "أشاد النجم الكولومبي لويس دياز، لاعب بايرن ميونيخ الجديد، باستقبال النادي البافاري الحار له، مؤكدًا أنه انضم إلى \"الفريق المناسب والمجموعة المناسبة\". وفي مؤتمر صحفي مع منتخب كولومبيا، قال دياز بحماس: \"لقد استقبلوني بطريقة لا تصدق ومميزة للغاية، وبذلوا قصارى جهدهم لأتأقلم بسرعة. لقد قاموا بعمل رائع حقًا، وأنا سعيد للغاية\". وانتقل دياز، 28 عامًا، إلى بايرن ميونيخ من ليفربول في يوليو/تموز مقابل 70 مليون يورو، لتعويض رحيل ليروي ساني إلى إسطنبول، بعد 3 سنوات حافلة بالألقاب. وتألق في أول 4 مباريات رسمية، حيث سجل هدفًا في كأس فرانز بيكنباور السوبر ضد شتوتجارت، وأضاف هدفين وصنع تمريرتين في مباراتين بالدوري الألماني ضد لايبزيغ. لكنه لم يسجل في الفوز الصعب 3-2 على فيهن فيسبادن بالكأس الألمانية بسبب فرص ضائعة. وأكد دياز التزامه بالعمل الجاد، قائلاً: \"سأضطر إلى مواصلة العمل، مع الوقوف بثبات على الأرض، والتركيز على ما هو قادم. هذه كانت البداية فقط!\". وأضاف وعدًا بمزيد من الإنجازات لبايرن. كما احتفل مؤخرًا بتأهل كولومبيا لكأس العالم 2026 بعد الفوز 3-0 على بوليفيا، حيث قدم تمريرة حاسمة لهدف خوان فرناندو كوينتيرو.",
    "image": null,
    "pubDate": "2025-09-05T13:42:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fce1011332ed4278",
    "title": "7 ألغاز أمام توخيل.. كيف ينقذ إنجلترا من الشكوك قبل المونديال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/7-%D8%A7%D9%94%D9%84%D8%BA%D8%A7%D8%B2-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D9%83%D9%8A%D9%81-%D9%8A%D9%86%D9%82%D8%B0-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt38c9ecd04a30b26d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رحلة توماس لإشعال شرارة الأسود الثلاثة",
    "body": "في الوقت الذي تستعد فيه إنجلترا لاستئناف مشوارها في تصفيات كأس العالم 2026، يجد المدير الفني توماس توخيل نفسه في قلب عاصفة من التساؤلات والانتقادات. الفريق، رغم تصدّره مجموعته بالعلامة الكاملة بعد 3 مباريات، لا يبدو مقنعًا في أدائه، ولا يمنح جماهيره الثقة بأنه سيكون بين المرشحين البارزين لحصد اللقب في الولايات المتحدة والمكسيك وكندا صيف العام المقبل. المعسكر الأخير في يونيو كان ناقوس خطرٍ حقيقي: فوز باهت على أندورا أعقبه سقوط ودي أمام السنغال، زاد الشكوك وأشعل الجدل حول هوية المنتخب تحت قيادة مدربه الألماني الجديد. واليوم، ومع غياب ثلاثة من أبرز نجوم الفريق – جود بيلينجهام، بوكايو ساكا، وكول بالمر – بسبب الإصابة، يبدو أن الطريق نحو استعادة الثقة سيكون أصعب مما توقعه الكثيرون. لكن، كما يقول المثل، الأزمات تصنع الأبطال. وهذه المرحلة قد تمنح توخيل فرصة لتقديم حلول جديدة، وبث دماء شابة، وصياغة ملامح فريق قادر على تجاوز الصعاب. وهنا تبرز سبعة أسئلة محورية لا بد للمدرب من الإجابة عنها خلال أيام قليلة، قبل مواجهتي أندورا وصربيا اللتين قد تحددان شكل المزاج العام قبل المونديال. 1. هل يبقى جوردان بيكفورد الحارس الأول؟ منذ 2018، لم يعرف المنتخب الإنجليزي حارسًا أساسيًا سوى جوردان بيكفورد. كان الرجل الأمين تحت العارضة، وصاحب لحظات حاسمة في يورو 2020 وكأس العالم 2022. لكن الواقع تغيّر: المنافس…",
    "image": "https://assets.kooora.com/images/v3/blt714262134ce37a9a/crop/MM5DGMZQHE5DCOBWGE5G433XMU5DSNRVHIZDINQ=/GettyImages-2183687178.jpg",
    "pubDate": "2025-09-05T13:28:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]