[
  {
    "id": "aae7083324f12185",
    "title": "الزمالك في مهمة كسر التفوق الجنوب أفريقي أمام كايزر تشيفز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%81%D9%8A-%D9%85%D9%87%D9%85%D8%A9-%D9%83%D8%B3%D8%B1-%D8%A7%D9%84%D8%AA%D9%81%D9%88%D9%82-%D8%A7%D9%84%D8%AC%D9%86%D9%88%D8%A8-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D8%A7%D9%8A%D8%B2%D8%B1-%D8%AA%D8%B4%D9%8A%D9%81%D8%B2/blte4eb6f7d94b47748?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزمالك في مهمة كسر التفوق الجنوب أفريقي أمام كايزر تشيفز",
    "body": "يتجه نادي الزمالك لمواجهة جديدة في جنوب أفريقيا أمام فريق كايزر تشيفز، ضمن منافسات الجولة الثانية من دور المجموعات لبطولة كأس الكونفدرالية الأفريقية. وتأتي هذه المباراة لتضيف فصلاً جديداً في سجل حافل من اللقاءات التي جمعت \"الفارس الأبيض\" بالأندية الجنوب أفريقية، حيث تظهر الإحصاءات تفوقًا طفيفًا لصالح فرق \"البافانا بافانا\" على العملاق الأبيض. ويستعد الفارس الأبيض لمواجهة كايزر تشيفز اليوم السبت على استاد بيتر موكابا، بعد أن افتتح مشواره في البطولة بفوز مهم على زيسكو يونايتد الزامبي بهدف دون رد في الجولة الأولى. خاض الزمالك 12 مواجهة رسمية ضد أربعة أندية مختلفة من جنوب أفريقيا. وتشير الإحصائيات إلى تفوق طفيف للأندية الجنوب أفريقية، حيث فاز الأبيض في خمس مباريات، مقابل ست هزائم، فيما انتهت مواجهة واحدة بالتعادل. لقاء يتجدد بعد 30 عامًا يعد لقاء الزمالك وكايزر تشيفز في كأس الكونفدرالية أول مواجهة بين الفريقين في هذه البطولة تحديدًا. لكن تاريخيًا، تعود أولى المواجهات بينهما إلى عام 1993 ضمن منافسات دور الـ16 لدوري أبطال إفريقيا، حيث خسر الزمالك في مباراة الذهاب 1-2، قبل أن يفوز في لقاء الإياب 1-0، ويقصي كايزر تشيفز بفضل قاعدة الهدف الاعتباري خارج الأرض. وتعد مواجهات الزمالك أمام نادي أورلاندو بيراتس الأفضل في سجل اللقاءات المصرية الجنوب أفريقية، حيث التقى الفريقان في أربع مباريات دون أ…",
    "image": "https://assets.kooora.com/images/v3/kooora_1390409_1/koo_10.jpg",
    "pubDate": "2025-11-29T06:49:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5559169e4616d665",
    "title": "عادل بشير.. تاريخ عراقي وعربي لم يتكرر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A7%D8%AF%D9%84-%D8%A8%D8%B4%D9%8A%D8%B1-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%88%D8%B9%D8%B1%D8%A8%D9%8A-%D9%84%D9%85-%D9%8A%D8%AA%D9%83%D8%B1%D8%B1/blt7add077c22c68ea2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عادل بشير تاريخ عراقي وعربي لم يتكرر",
    "body": "يتصدر منتخب العراق قائمة الأكثر فوزا بكأس العرب بأربع ألقاب، حيث حقق اثنين منها تحت قيادة المدرب الوطني عادل بشير، والذي ينفرد بأنه الوحيد صاحب إنجاز الوصول لمنصة التتويج مرتين في تاريخ البطولة. ويعد عادل بشير، الذي عمل في جميع قطاعات كرة القدم خلال فترة الستينات وأوائل السبعينات، وكان واحدا من أبرز المدربين العراقيين، بعدما اقترن اسمه بأغلب الانجازات المتحققة في تلك الفترة. وحظى بشير الذي ولد في الموصل عام 1926، بمسيرة قصيرة كلاعب لكرة القدم، بتمثيله فريق الكلية العسكرية، واستدعي لتمثيل فريق الحرس الملكي الذي لعب ضد منتخب باكستان العسكري في لقاء ودي في بغداد عام 1950. كما مثل المنتخب العسكري العراقي خلال بطولة الجيوش الآسيوية في طهران عام 1955، وأعتزل بعدها لانشغاله بالعمل بعد تخرجه من الكلية العسكرية ببغداد عام 1951. ولكنه لم يستطع نسيان كرة القدم، وتولى منصب سكرتير الاتحاد العراقي للكرة عام 1960، ثم رئاسة الاتحاد لدورتين، والأولى من 1964 إلى 1966، والثانية من 1971 إلى 1972. كما شغل أيضا منصب الأمين العام المساعد للجنة الأولمبية العراقية، وعمل في مجال التحكيم في كرة القدم أيضاً، ولكن أبرز ما حققه عادل بشير للكرة العراقية، كان قيادته للمنتخب العراقي للفوز ببطولتي كأس العرب في نسختي الكويت والعراق عامي 1964 و1966 بالترتيب. وقاد المنتخب العراقي العسكري للفوز ببطولة العالم العسكرية …",
    "image": null,
    "pubDate": "2025-11-29T06:42:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6cab38bc91030b44",
    "title": "لابورتا: رحيل تشافي أنقذ مسيرة ليفاندوفسكي في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D8%B1%D8%AD%D9%8A%D9%84-%D8%AA%D8%B4%D8%A7%D9%81%D9%8A-%D8%A7%D9%94%D9%86%D9%82%D8%B0-%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltdbc8ea1dc93f3292?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توتر وانفجار وعودة من العدم.. القصة الكاملة لصدام تشافي وليفاندوفسكي",
    "body": "كشف الصحفي البولندي سيباستيان ستاشيفسكي، مؤلف السيرة الذاتية للنجم روبرت ليفاندوفسكي، عن كواليس جديدة تتعلق بالفترة التي قضاها المهاجم البولندي داخل نادي برشلونة. وأكد ستاشيفسكي أن رئيس النادي خوان لابورتا اعترف له بأن رحيل المدرب السابق تشافي هيرنانديز عن مقعد المدير الفني كان نقطة تحول حاسمة في إنقاذ مسيرة ليفاندوفسكي ومنحه دفعة جديدة داخل غرفة الملابس. ولا يزال كتاب سيرة ليفاندوفسكي يثير كثيرًا من الجدل، بعد أن كشف ستاشيفسكي، في مقابلة مع صحيفة \"آس\" الإسبانية، أن لابورتا أقرّ بأن رحيل تشافي كان «المفتاح لإنقاذ اللاعب» وإعادة ثقته بنفسه داخل فريق كان يعاني من حالة تآكل واضحة على الصعيدين الفني والذهني. ويؤكد المؤلف أن تشافي كان أول من لعب دورًا رئيسيًا في إقناع ليفاندوفسكي بالانضمام إلى برشلونة في صيف 2022، حيث قال النجم البولندي حينها: «نعم، هذا هو المدرب الذي أريد العمل معه». وكان للمدرب الإسباني دور محوري في ضم الهداف التاريخي إلى مشروعه، وهو ما انعكس بوضوح في الموسم الأول، الذي انتهى بتحقيق لقب الدوري الإسباني وجائزة \"البيتشيتشي\"، قبل أن تبدأ الأجواء الداخلية في التدهور بشكل تدريجي. بداية التوتر بين تشافي وليفاندوفسكي ويضيف ستاشيفسكي أن ليفاندوفسكي، القادم من 12 عامًا من الانضباط والصرامة اليومية في ألمانيا، بدأ يُبدي انتقادات واضحة لوتيرة العمل والتحضيرات البدنية داخل الفري…",
    "image": "https://assets.kooora.com/images/v3/kooora_1380809_1/2024-12-29-11797295_epa.jpg",
    "pubDate": "2025-11-29T06:31:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b515bc7c0de04567",
    "title": "بايرن ميونخ يواجه سانت باولي في \"صراع التناقضات\" بالبوندسليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%B3%D8%A7%D9%86%D8%AA-%D8%A8%D8%A7%D9%88%D9%84%D9%8A-%D9%81%D9%8A-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D9%82%D8%B6%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%A8%D9%88%D9%86%D8%AF%D8%B3%D9%84%D9%8A%D8%AC%D8%A7/blt6e10a83e133abb21?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يسعى بايرن ميونخ جاهدا للعودة بسرعة إلى سكة الانتصارات بعد تعرضه لهزيمته الأولى هذا الموسم الأربعاء الماضي، عقب السقوط بنتيجة (3-1) أمام آرسنال على ملعب الإمارات، ضمن لقاءات الجولة الخامسة من مرحلة الدوري في مسابقة دوري أبطال أوروبا. </p><p>وستتاح للفريق البافاري فرصة لبدء سلسلة انتصارات جديدة ا…",
    "body": "يسعى بايرن ميونخ جاهدا للعودة بسرعة إلى سكة الانتصارات بعد تعرضه لهزيمته الأولى هذا الموسم الأربعاء الماضي، عقب السقوط بنتيجة (3-1) أمام آرسنال على ملعب الإمارات، ضمن لقاءات الجولة الخامسة من مرحلة الدوري في مسابقة دوري أبطال أوروبا. وستتاح للفريق البافاري فرصة لبدء سلسلة انتصارات جديدة اليوم السبت، حيث يستضيف سانت باولي على ملعب أليانز أرينا ضمن لقاءات الجولة رقم 12 من الدوري الألماني في مباراة تُوصف بأنها \"صراع التناقضات\". ففي الوقت الذي يقدم فيه بايرن ميونخ أداءً مذهلا في البوندسليجا بعشرة انتصارات وتعادل واحد من 11 مباراة، يمر سانت باولي بانهيار في المستوى بعد بداية قوية حصد فيها سبع نقاط من أول ثلاث جولات، حيث خسر \"كيزكيكر\" آخر ثماني مباريات متتالية، مسجلاً بذلك رقما سلبيا قياسيا للنادي في دوري الأضواء الألماني. وهناك إحصائيتان إضافيتان تؤكدان هذا التباين الحاد بين بايرن وسانت باولي، حيث يمتلك بايرن أعلى متوسط للأهداف المتوقعة في الموسم الحالي من البوندسليجا (29.7)، بينما يمتلك خصمه القادم من هامبورج أدنى متوسط (10.7). كما أن الفريق البافاري هو الأقل تأخرا في نتائج المباريات هذا الموسم (56 دقيقة)، في المقابل، يُعد سانت باولي هو الأطول تأخرا في النتيجة (571 دقيقة). هذه ليست سوى بعض الحقائق التي تشير إلى قرب بدء سلسلة نجاح جديدة لبايرن، وهناك المزيد من الأرقام القياسية التي تؤك…",
    "image": null,
    "pubDate": "2025-11-29T06:09:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b4f07fa562e62b5",
    "title": "برشلونة في ورطة.. تير شتيجن يتأخر وفليك يحسم قراره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%88%D8%B1%D8%B7%D8%A9-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D9%8A%D8%AA%D8%A7%D9%94%D8%AE%D8%B1-%D9%88%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AD%D8%B3%D9%85-%D9%82%D8%B1%D8%A7%D8%B1%D9%87/blt6d02fb832062a239?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة في ورطة.. تير شتيجن يتأخر وفليك يحسم قراره",
    "body": "تتواصل معاناة الألماني مارك أندري تير شتيجن، حارس مرمى برشلونة، مع الإصابة التي يعاني منها في الظهر، في وقت يزداد فيه الغموض حول مستقبله مع النادي الكتالوني، بعدما تجاوزت فترة غيابه المدة التشخيصية الأولية بأكثر من شهر. ورغم الجهود الكبيرة التي يبذلها الحارس الألماني لتسريع عودته إلى الملاعب، فإن التطورات الأخيرة تُعقّد المشهد داخل برشلونة وتثير المزيد من التساؤلات حول وضعه الحالي والمقبل. وبحسب صحيفة \" موندو ديبورتيفو \" الإسبانية، يُكمل تير شتيجن، اليوم السبت، أربعة أشهر كاملة منذ خضوعه للعملية الجراحية في مدينة بوردو الفرنسية، والتي أجرتها الطبيبة أميلي ليجليز بإشراف مباشر من الجهاز الطبي في برشلونة. وقبل خمسة أيام فقط من الجراحة التي خضع لها في 29 يوليو، أعلن تير شتيجن عبر حساباته الرقمية أنه سيغيب لمدة ثلاثة أشهر، وهو تشخيص اعتبره البعض غير معتاد في ذلك الوقت، نظرًا لعدم مروره بعد بغرفة العمليات. إلا أن فترة غيابه امتدت لشهر إضافي دون أن يتمكن من العودة إلى التدريبات الجماعية. وتشير الصحيفة إلى أن الحارس الألماني يواصل العمل على أرض الملعب داخل المدينة الرياضية بعيدًا عن المجموعة، حيث يسعى جاهدًا إلى تسريع عملية التعافي حفاظًا على حاضره ومستقبله الرياضي. وأكدت مصادر داخل النادي أن تير شتيجن يسير في الاتجاه الصحيح وفق الخطة العلاجية الموضوعة، رغم تأخر عودته عن الموعد المتوقع في…",
    "image": "https://assets.kooora.com/images/v3/kooora_1362200_1/2024-10-19-11668262_epa.jpg",
    "pubDate": "2025-11-29T06:09:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46b0a638ede716f7",
    "title": "مقاعد جدة تشتعل.. لاندالوسي وكيير يشقان الطريق نحو المجد",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%82%D8%A7%D8%B9%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%AA%D8%B4%D8%AA%D8%B9%D9%84-%D9%84%D8%A7%D9%86%D8%AF%D8%A7%D9%84%D9%88%D8%B3%D9%8A-%D9%88%D9%83%D9%8A%D9%8A%D8%B1-%D9%8A%D8%B4%D9%82%D8%A7%D9%86-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D9%85%D8%AC%D8%AF/bltad30564696c07782?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأهل الإسباني مارتن لاندالوسي لبطولة نهائيات الجيل القادم لرابطة محترفي التنس، وذلك بعد 12 شهراً من مشاركته كلاعب \"بديل\" في هذا الحدث المخصص للاعبين بعمر 20 عاماً أو أقل.</p><p>بدأ لاندالوسي، البالغ من العمر 19 عاماً، الموسم بشكل جيد بالتأهل لبطولة أستراليا المفتوحة للمرة الأولى، وبعد ستة أشهر م…",
    "body": "تأهل الإسباني مارتن لاندالوسي لبطولة نهائيات الجيل القادم لرابطة محترفي التنس، وذلك بعد 12 شهراً من مشاركته كلاعب \"بديل\" في هذا الحدث المخصص للاعبين بعمر 20 عاماً أو أقل. بدأ لاندالوسي، البالغ من العمر 19 عاماً، الموسم بشكل جيد بالتأهل لبطولة أستراليا المفتوحة للمرة الأولى، وبعد ستة أشهر من الاتساق في الأداء، فاز لاندالوسي بمباراة في القرعة الرئيسية ببطولة الماسترز فئة 1,000 نقطة في سينسيناتي. ووصل نجاحه في جولة التحدي لاحقاً في أورليانز، حيث رفع لقبه الثاني في هذا المستوى، والأول له هذا العام. ويعمل لاندالوسي مع المدربين أوسكار بوريزا وإستيبان كاريل. وبدأ شراكته مع بوريزا بمكالمة هاتفية عندما كان الإسباني يبلغ من العمر 14 عاماً. ويرى بوريزا أن أعظم ميزة لـ لاندالوسي تتجاوز مهاراته الفنية أو إحساسه بالملعب. وعن ذلك قال بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"بالنسبة لي، توازنه، عقلياً، هو إحدى أكبر مواهبه، التنس قاسٍ من الناحية الذهنية. في معظم الأسابيع، تخسر. لكن مارتن لديه هذه القدرة على الاستيقاظ في اليوم التالي والعودة إلى التدريب وكأن شيئاً لم يحدث. إنه يعيد ضبط حالته العاطفية، سواء كان سيلعب في بطولة مدريد المفتوحة أو مباراة فيوتشرز، فإنه يتصرف بنفس الطريقة. هذا الاتساق في الموقف نادر\". ويستمتع لاندالوسي، بطل فردي الأولاد السابق في أمريكا المفتوحة، بعزف الجيتار ودراسة ال…",
    "image": null,
    "pubDate": "2025-11-29T05:28:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac13e67e33251d48",
    "title": "كأس العرب تخدم حلم رونالدو.. استراحة محارب تجدد شغف نجم النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%AA%D8%AE%D8%AF%D9%85-%D8%AD%D9%84%D9%85-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AD%D8%A9-%D9%85%D8%AD%D8%A7%D8%B1%D8%A8-%D8%AA%D8%AC%D8%AF%D8%AF-%D8%B4%D8%BA%D9%81-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt371b0cfc4f639083?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في الوقت الذي تنتظر فيه جماهير الكرة العربية باختلاف الانتماءات بطولة كأس العرب من أجل رؤية 16 منتخبا يتنافسون في حدث كبير تستضيفه قطر، فإن البطولة ستكون بمثابة فرص للبعض من أجل الابتعاد عن أجواء الملاعب قليلا. </p><p>وتقام البطولة في الفترة من 1 إلى 18 ديسمبر/ كانون الأول المقبل، حيث سيكون التن…",
    "body": "في الوقت الذي تنتظر فيه جماهير الكرة العربية باختلاف الانتماءات بطولة كأس العرب من أجل رؤية 16 منتخبا يتنافسون في حدث كبير تستضيفه قطر، فإن البطولة ستكون بمثابة فرص للبعض من أجل الابتعاد عن أجواء الملاعب قليلا. وتقام البطولة في الفترة من 1 إلى 18 ديسمبر/ كانون الأول المقبل، حيث سيكون التنافس على أشده بين منتخبات تضم نخبة من أبرز النجوم مثل السعودي – التي تشارك بالقوام الأساسي – وكذلك الإمارات، بالإضافة لمنتخبات قوية مثل مصر وتونس والمغرب والجزائر وبالتأكيد منتخب البلد المضيف قطر، مع تألق للكويت والبحرين وعمان. الرابح الأكبر بجانب الباحثين عن اللقب والمكاسب المادية في البطولة، فإن ثمة بعض المكاسب الفنية لمن سيكتفي بالمشاهدة ولن يشارك في الحدث الإقليمي الكبير. ولعل أبرز هؤلاء البرتغالي كريستيانو رونالدو قائد النصر، والذي يمر بفترة انتعاشة منذ بداية الموسم، ويعيش فترة مميزة على المستويين الفني والبدني، ما يجعله ينافس بشراسة على لقبه المعتاد كهداف لدوري روشن السعودي للمحترفين. ويأتي هذا التوقف في وقت تتوقف فيه المسابقات المحلية لما يقرب من 3 أسابيع، الأمر الذي يمنح \"الدون\" فرصة لالتقاط الأنفاس في موسم استثنائي يعيشه الأسطورة البرتغالية. الحلم الأخير لعل العام الحالي 2025 يعد مثاليا أو شبه مثالي بالنسبة لرونالدو الذي فاز في منتصفه ببطولة دوري الأمم الأوروبية رفقة منتخب بلاده، ورغم أنه …",
    "image": null,
    "pubDate": "2025-11-29T05:26:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e005a0325afdba66",
    "title": "أهلي جدة والقادسية.. غضب وبكاء وإثارة تحكيمية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D8%BA%D8%B6%D8%A8-%D9%88%D8%A8%D9%83%D8%A7%D8%A1-%D9%88%D8%A7%D9%95%D8%AB%D8%A7%D8%B1%D8%A9-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A%D8%A9/bltaae8265a01b3b678?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الراقي خرج فائزًا من المباراة الماراثونية",
    "body": "الراقي خرج فائزًا من المباراة الماراثونية تغلب الأهلي على منافسه القادسية بركلات الترجيح (5-4)، في المواجهة التي جمعتهما مساء اليوم الجمعة، على ملعب مدينة الأمير عبد الله الفيصل الرياضية، ضمن منافسات الدور ربع النهائي من بطولة كأس خادم الحرمين الشريفين، وانتهى وقتاها الأصلي والإضافي بالتعادل (3-3). وشهدت المباراة إثارة كبيرة على المستوى التحكيمي، بعدما احتسب حكم اللقاء ركلتي جزاء، بواقع واحدة لكل فريق، وألغى 3 أهداف لصالح الراقي. وفي هذا الصدد، قال الخبير التحكيمي الأردني، أحمد أبو خديجة، لصحيفة \"اليوم\" السعودية، إن ركلة جزاء الأهلي صحيحة، مؤكدًا وجود خطأ واضح من لاعب القادسية، محمد أبو الشامات، ضد ماثيوس جونسالفيس. كما أكد أن إلغاء هدف الأهلي، الذي سجله فرانك كيسيه، كان قرارًا صحيحًا، لوجود اللاعب في موقف تسلل.&nbsp; وأضاف أن قرار إلغاء الهدفين الآخرين للراقي كان صائبًا أيضًا، بسبب وجود تسلل واضح في الحالتين. بكاء الجوير وفي سياق متصل، دخل مصعب الجوير، لاعب القادسية والمنتخب السعودي، في نوبة بكاء بعد خسارة فريقه أمام الأهلي في ربع النهائي.&nbsp; وأفادت صحيفة \"اليوم\" السعودية بأن زكريا هوساوي، لاعب الأهلي، تدخل لتهدئته برفقة عدد كبير من اللاعبين. كما سيطرت حالة من الغضب على البرازيلي جالينو ويندرسون لاعب الأهلي خلال المباراة، إذ شارك أساسيًا في الشوط الأول، قبل أن يستبدله يايسله ب…",
    "image": null,
    "pubDate": "2025-11-28T21:06:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25b1d5cb72292547",
    "title": "مدرب الأهلي المصري: فكرت في الانسحاب من مباراة الجيش الملكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%81%D9%83%D8%B1%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%86%D8%B3%D8%AD%D8%A7%D8%A8-%D9%85%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A/bltb1640ee62cd81bc8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توروب انتقد التحكيم والشغب الجماهيري",
    "body": "توروب انتقد التحكيم والشغب الجماهيري قال الدنماركي ييس توروب، المدير الفني للأهلي المصري، إن مواجهة مضيفه الجيش الملكي المغربي (1-1) اليوم الجمعة، ضمن الجولة الثانية من دور مجموعات دوري أبطال إفريقيا، كانت في غاية الصعوبة، وهو ما كان يدركه جيدًا قبل المباراة. وتابع توروب، خلال المؤتمر الصحفي بعد اللقاء: \"نعلم أن الأجواء هنا صعبة، وذكرت ذلك في المؤتمر الصحفي قبل المواجهة.. لم أكن سعيدًا بتأخرنا بهدف من ركلة جزاء لا وجود لها، وبعدما تصدى لها الحارس، كان هناك لاعبون داخل المنطقة مبكرًا، قبل تنفيذ الركلة.. تحدثت أيضًا عن عدم وجود تقنية الفيديو، وبالنسبة لي هذا أمر كارثي في دور المجموعات\". وواصل: \"لا أريد التعليق على التحكيم، لكن خطأين في لحظات بسيطة، قد يكلفان النادي جهدًا وأموالًا ضخمة، في بطولة كبيرة مثل دوري أبطال إفريقيا.. الأداء في الشوط الثاني كان جيدًا، وعدنا للمباراة وسجلنا هدفًا، وكنا قريبين من خطف النقاط الثلاث\". \"السلبية الوحيدة\" وحول إلقاء بعض جماهير الجيش الملكي زجاجات وأشياء أخرى على لاعبي المارد الأحمر، قال توروب: \"لم أعرف في تلك اللحظة، هل أسحب فريقي أم أتركه؟ في ظل ما تعرض له من الجماهير.. الأجواء في الاستاد رائعة لممارسة كرة القدم، ووجود الجماهير أمر جميل، لكن لا تفسدوا ذلك بإلقاء الزجاجات والاعتداء على اللاعبين\". وأضاف: \"لم نستطع الفوز، لكن خرجنا بنقطة التعادل، وهذا…",
    "image": null,
    "pubDate": "2025-11-28T20:50:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "179c689351b4458c",
    "title": "يايسله وميندي يكشفان سر التحول في مباراة القادسية.. وميتشيل ينفجر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%88%D9%85%D9%8A%D9%86%D8%AF%D9%8A-%D9%8A%D9%83%D8%B4%D9%81%D8%A7%D9%86-%D8%B3%D8%B1-%D8%A7%D9%84%D8%AA%D8%AD%D9%88%D9%84-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%88%D9%85%D9%8A%D8%AA%D8%B4%D9%8A%D9%84-%D9%8A%D9%86%D9%81%D8%AC%D8%B1/bltb728ca7d2d1c0eea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف الألماني ماتياس يايسله، مدرب أهلي جدة، عن السر وراء التحول الكبير في أداء فريقه خلال الشوط الثاني من مباراة القادسية في كأس خادم الحرمين الشريفين. </p><p>وتأهل الأهلي، للدور نصف النهائي من البطولة عقب فوزه على القادسية بركلات الترجيح بنتيجة 5-4، بعد انتهاء الوقتين الأصلي والإضافي بالتعادل 3-…",
    "body": "كشف الألماني ماتياس يايسله، مدرب أهلي جدة، عن السر وراء التحول الكبير في أداء فريقه خلال الشوط الثاني من مباراة القادسية في كأس خادم الحرمين الشريفين. وتأهل الأهلي، للدور نصف النهائي من البطولة عقب فوزه على القادسية بركلات الترجيح بنتيجة 5-4، بعد انتهاء الوقتين الأصلي والإضافي بالتعادل 3-3. سر التحول أنهى الأهلي الشوط الأول متأخرًا 1-3، لكنه نجح في تعديل النتيجة خلال الشوط الثاني، كما أهدر عدة فرص في الوقت الإضافي، وسجل أهدافًا بيضاء أُلغيَت بسبب التسلل. يايسله أوضح سر هذا التحول خلال المؤتمر الصحفي بعد المباراة، حيث قال: \"كانت مباراة صعبة جدًا، اللاعبون مرهقون، ولم نقدم في الشوط الأول الأداء المطلوب\". وأضاف: \"لكن في الشوط الثاني قدمنا أداءً رائعًا بفضل عزيمة اللاعبين على الفوز، وكذلك بدعم الجماهير التي ساندتنا طوال المباراة\". وتابع المدرب الألماني: \"الطريقة التي لعبنا بها جاءت بنتائج إيجابية، لكن بعض اللاعبين لا يطبقون التكتيك بالشكل الصحيح في بعض المباريات. ومع ذلك، لا ألوم أحدًا. نحن نلعب كمجموعة، نخسر ونفوز معًا، واليوم حققنا المطلوب\". وأردف: \"نود دائمًا أن ندخل المباريات ونحن متقدمون، لكن هذه هي كرة القدم، تُحسم بتفاصيل صغيرة، واليوم خرجنا بالأهم وهو الفوز\". تصريحات ميندي وأكد السنغالي إدوارد ميندي، حارس الأهلي، نفس المعنى في تصريحات تلفزيونية بعد المباراة، إذ قال: \"سر التحول…",
    "image": null,
    "pubDate": "2025-11-28T20:42:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f2b6345bd976657",
    "title": "بعد لحظة خطيرة.. بياستري ينطلق أولًا في سباق السبرينت",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%84%D8%AD%D8%B8%D8%A9-%D8%AE%D8%B7%D9%8A%D8%B1%D8%A9-%D8%A8%D9%8A%D8%A7%D8%B3%D8%AA%D8%B1%D9%8A-%D9%8A%D9%86%D8%B7%D9%84%D9%82-%D8%A7%D9%94%D9%88%D9%84%D9%8B%D8%A7-%D9%81%D9%8A-%D8%B3%D8%A8%D8%A7%D9%82-%D8%A7%D9%84%D8%B3%D8%A8%D8%B1%D9%8A%D9%86%D8%AA/blt2bcbed71985496a9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماكس فيرستابن اكتفى بالمركز السادس",
    "body": "ماكس فيرستابن اكتفى بالمركز السادس تمكّن لاندو نوريس من احتلال المركز الثالث، في تصفيات سباق السبرينت لجائزة قطر الكبرى، في عطلة نهاية أسبوع قد تمنحه أول ألقابه في الفورمولا 1.&nbsp; وخطف أوسكار بياستري مركز الانطلاق الأول، اليوم الجمعة، فيما جاء جورج راسل ثانيًا مع مرسيدس، بينما اكتفى ماكس فيرستابن بالمركز السادس. ولا يستطيع نوريس حسم اللقب بعد سباق السبرينت، غدا السبت، لكنه قد يحققه في سباق الأحد، إذا وسّع الفارق بنقطتين على الأقل أمام بياستري وفيرستابن. وقدم بياستري تصفيات قوية، وكان الأسرع في كل لفاته، بينما ارتكب نوريس خطأً في المنعطف الأخير، كلفه فرصة المنافسة على القمة.&nbsp; وقال بياستري عن ذلك: \"كان يومًا جيدًا… السيارة كانت ممتازة طوال اليوم\".&nbsp; ويمنح السبرينت 8 نقاط للفائز، تنخفض تدريجيًا حتى المركز الثامن. وشهدت التصفيات لحظة خطيرة لبياستري في المنعطف الرابع، بانزلاق كلفه وقتًا ثمينًا.&nbsp; أما فيرستابن فاشتكى من ارتداد شديد وانزلاق في السيارة، وتفوق عليه زميله تسونودا بفارق 0.009 ثانية فقط، وربما تضررت سيارته بعد خروجه عن المسار واصطدامه بالحصى. وكان فرناندو ألونسو من أبرز مفاجآت اليوم، بانتزاعه المركز الرابع مع أستون مارتن، بينما جاء أنتونيللي سابعًا، ووقف ساينز وألبون على جانبي لوكلير في ترتيب الانطلاق.&nbsp; أما لويس هاميلتون فاكتفى بالقول عند سؤاله عن صعوبة ا…",
    "image": null,
    "pubDate": "2025-11-28T20:38:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a8a112bbebf48ef",
    "title": "فرحة مزدوجة لأهلي جدة في ليلة العبور لنصف نهائي الكأس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D8%AD%D8%A9-%D9%85%D8%B2%D8%AF%D9%88%D8%AC%D8%A9-%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%A8%D9%88%D8%B1-%D9%84%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3/blteebcb4e5f20c4718?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;</p><p>عبر الأهلي للدور نصف النهائي من بطولة كأس خادم الحرمين الشريفين بعد فوزه الصعب على القادسية بركلات الترجيح، مساء الجمعة.</p><p>ولم تتوقف أفراح النادي الغربي عند بلوغ المربع الذهبي، بل امتدت لتشمل نجاح الإدارة في الاحتفاظ بخدمات المدافع التركي ميريح ديميرال، و…",
    "body": "&nbsp; عبر الأهلي للدور نصف النهائي من بطولة كأس خادم الحرمين الشريفين بعد فوزه الصعب على القادسية بركلات الترجيح، مساء الجمعة. ولم تتوقف أفراح النادي الغربي عند بلوغ المربع الذهبي، بل امتدت لتشمل نجاح الإدارة في الاحتفاظ بخدمات المدافع التركي ميريح ديميرال، والمهاجم الإنجليزي إيفان توني. تجديد عقد ديميرال وذكرت صحيفة \"اليوم\" السعودية، أن إدارة الأهلي توصلت لاتفاق رسمي مع ديميرال لتجديد عقده والاستمرار مع الفريق خلال الفترة المقبلة بعد الاتفاق على جميع التفاصيل المالية والتعاقدية. ومن المنتظر إعلان التجديد خلال الأيام القليلة المقبلة، لقطع الطريق على الأندية الراغبة في ضمه، خصوصًا أن عقده الحالي ينتهي بنهاية الموسم، ما كان سيتيح له التوقيع لأي نادٍ بداية من فترة الانتقالات الشتوية. وانضم ديميرال، للأهلي صيف 2023 قادمًا من أتالانتا الإيطالي، وخاض 79 مباراة بقميص الراقي، سجل خلالها 3 أهداف وصنع 4، وأسهم في تتويج الفريق بدوري أبطال آسيا للنخبة وكأس السوبر السعودي. ويُعدّ المدافع التركي، أحد الركائز الأساسية في منظومة المدرب الألماني ماتياس يايسله، إذ شكّل ثنائيًا دفاعيًا متينًا مع البرازيلي روجير إيبانيز، وساهم في تعزيز استقرار الخط الخلفي وقدرة الفريق على البناء من الخلف. استمرار إيفان توني وفي سياق متصل، أفادت صحيفة \"اليوم\" بأن إيفان توني لن يغادر الأهلي في فترة الانتقالات الشتوية …",
    "image": null,
    "pubDate": "2025-11-28T20:35:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "548b1da1dd29689f",
    "title": "خيتافي يستعيد توازنه بفوز صعب على إلتشي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%8A%D8%AA%D8%A7%D9%81%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AA%D9%88%D8%A7%D8%B2%D9%86%D9%87-%D8%A8%D9%81%D9%88%D8%B2-%D8%B5%D8%B9%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%84%D8%AA%D8%B4%D9%8A/blt4bf7d5cc14d64f6b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بطولة إسبانيا: خيتافي يستعيد توازنه",
    "body": "استعاد خيتافي توازنه بفوز صعب على ضيفه إلتشي 1-0، الجمعة، في افتتاح المرحلة الرابعة عشرة من بطولة إسبانيا لكرة القدم. وسجّل الأرجنتيني ماورو أرامباري هدف المباراة الوحيد في الدقيقة 56. وهذا هو الفوز الأول لخيتافي بعد خسارتين متتاليتين، والسادس له هذا الموسم، ليرفع رصيده إلى 20 نقطة في المركز السابع. في المقابل، تلقّى إلتشي الذي أرغم ريال مدريد على التعادل 2-2 في المرحلة الماضية، خسارته الرابعة هذا الموسم، ليتجمّد رصيده عند 16 نقطة في المركز الثاني عشر مؤقتًا. وتستكمل المرحلة السبت بلقاءات: ريال مايوركا مع أوساسونا، وبرشلونة مع ألافيس، وليفانتي مع أتلتيك بلباو، وأتلتيكو مدريد مع ريال أوفييدو. وتقام الأحد مباريات: ريال سوسييداد مع فياريال، وإشبيلية مع ريال بيتيس، وسلتا فيغو مع إسبانيول، وجيرونا مع ريال مدريد. وتختتم المرحلة الاثنين بلقاء رايو فايكانو مع فالنسيا.",
    "image": null,
    "pubDate": "2025-11-28T20:26:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e94b12f85278142f",
    "title": "رين يعمق جراح ميتز.. ويقتحم المربع الذهبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86-%D9%8A%D8%B9%D9%85%D9%82-%D8%AC%D8%B1%D8%A7%D8%AD-%D9%85%D9%8A%D8%AA%D8%B2-%D9%88%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D8%A7%D9%84%D9%85%D8%B1%D8%A8%D8%B9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A/bltc8f44c7ee9ee33e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بطولة فرنسا: رين رابعا موقتا",
    "body": "صعد فريق رين إلى المركز الرابع مؤقتا في جدول ترتيب فرق الدوري الفرنسي، بعد فوزه الثمين على مضيفه ميتز بنتيجة 1-0، اليوم الجمعة، في افتتاح المرحلة الرابعة عشرة من البطولة المحلية. ويدين رين بفوزه الثالث تواليا والسادس هذا الموسم إلى لاعب وسطه فالنتان رونييه، الذي سجل الهدف الوحيد في الدقيقة 22. ورفع رين رصيده إلى 24 نقطة بفارق نقطة واحدة أمام ليل الذي يحل ضيفا على لوهافر، الأحد المقبل، وبفارق نقطتين أمام ستراسبورج الذي يستضيف برسيت في ذات اليوم، وبفارق ثلاث نقاط أمام شريكه السابق في المركز السابع ليون الذي يستضيف نانت في اليوم نفسه، في ختام الجولة. في المقابل، مني ميتز بخسارته التاسعة هذا الموسم، حيث تجمد رصيده عند 11 نقطة في المركز السابع عشر قبل الأخير بفارق ثلاث نقاط أمام أوكسير الذي يحل ضيفا على باريس أف سي، غدا السبت. ويلتقي غدا السبت أيضا موناكو مع باريس سان جرمان، ومرسيليا مع تولوز، فيما تقام يوم الأحد مباراة بين أنجيه ولنس، ولوريان مع نيس.",
    "image": null,
    "pubDate": "2025-11-28T20:23:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a49148c2f9e7cf56",
    "title": "كومو يزحف نحو المراكز الأوروبية بانتصار جديد في الكالتشيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D9%88-%D9%8A%D8%B2%D8%AD%D9%81-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D9%83%D8%B2-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88/blt2f853c14fb36a689?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كومو رفع رصيده إلى 24 نقطة",
    "body": "كومو رفع رصيده إلى 24 نقطة واصل كومو صحوته بفوزه على ضيفه ساسولو (2-0)، اليوم الجمعة، في افتتاح المرحلة الـ13 من الدوري الإيطالي لكرة القدم. وسجل اليوناني أناستاسيوس دوفيكاس (14) والإسباني البرتو مورينو (53) الهدفين. وهذا الفوز الثاني تواليا لكومو، بعد تعادلين متتاليين، والسادس هذا الموسم في الدوري الإيطالي، ليرفع الفريق رصيده إلى 24 نقطة، في المركز السادس بفارق الأهداف خلف إنتر ميلان وبولونيا، اللذين يلتقيان مع بيزا وكريمونيزي، الأحد والاثنين تواليا. في المقابل، مُني ساسولو بخسارته السادسة هذا الموسم في الكالتشيو، فتجمد رصيده عند 17 نقطة في المركز التاسع. &nbsp;وتٌقام غدا لقاءات جنوى مع فيرونا، وبارما مع أودينيزي، ويوفنتوس مع كالياري، وميلان مع لاتسيو، على أن يلعب الأحد أيضا ليتشي مع تورينو، وأتالانتا مع فيورنتينا، وروما مع نابولي.",
    "image": null,
    "pubDate": "2025-11-28T20:22:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb7f7c3b7fb2a616",
    "title": "مانشستر سيتي يخطط لحرمان ليفربول واليونايتد من صفقة مدوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%AD%D8%B1%D9%85%D8%A7%D9%86-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%85%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%AF%D9%88%D9%8A%D8%A9/blte15d984f5ea2c796?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جوارديولا يسعى لتعزيز وسط الميدان",
    "body": "جوارديولا يسعى لتعزيز وسط الميدان يستعد مانشستر سيتي للدخول في سباق قوي لضم إليوت أندرسون، لاعب وسط نوتنجهام فورست ومنتخب إنجلترا، الصيف المقبل، بحسب تقرير صحفي. فوفقًا لصحيفة \"ديلي ميل\" البريطانية، يحظى اللاعب البالغ من العمر 23 عامًا بإعجاب كبير، من جانب مدير كرة القدم في السيتي، هوجو فيانا، بالإضافة إلى المدير الفني بيب جوارديولا.&nbsp; وأكدت الصحيفة أن كشافَي مانشستر سيتي تواجدوا في مدرجات مباريات نوتنجهام فورست الأخيرة، لمراقبة أندرسون عن قرب. لكن ناديه لا ينوي التخلي عنه في يناير، وسيرفض أي عرض قبل نهاية الموسم الجاري. ومن المتوقع أن يوافق فورست على رحيله، في حال تلقّيه عرضًا لا يقل عن 100 مليون جنيه إسترليني، خاصةً أن اللاعب بات هدفًا رئيسيًا للسيتي في ميركاتو 2026. كما يدرس النادي السماوي التعاقد مع أنطوان سيمينيو، مهاجم بورنموث، خلال الميركاتو الشتوي المقبل، نظير 65 مليون جنيه إسترليني. ويحتاج جوارديولا إلى لاعب بمواصفات أندرسون في وسط الملعب، نظرًا لقدرته على شغل مركزي (6) و(8). وسيحاول مانشستر سيتي التفوق على ليفربول ومانشستر يونايتد، اللذين يراقبان اللاعب الإنجليزي أيضًا. صفقات إنقاذ شهد مانشستر سيتي منذ مطلع عام 2025 فترة انتقالية، من الأكثر جرأة في تاريخه، بعدما وجدت الإدارة نفسها مضطرة للتحرك سريعًا لإنقاذ الفريق من الانهيار، الذي عاشه في موسم 2024-2025. فمع التراجع…",
    "image": null,
    "pubDate": "2025-11-28T20:12:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "581717123618cb60",
    "title": "مفاجأة.. مونديال 2026 يدفع راموس لقرار مصيري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D9%8A%D8%AF%D9%81%D8%B9-%D8%B1%D8%A7%D9%85%D9%88%D8%B3-%D9%84%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D8%B5%D9%8A%D8%B1%D9%8A/bltfb58025f39f9d2ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يخطط المدافع الإسباني سيرجيو راموس لإنهاء مغامرته في الأراضي المكسيكية بقميص نادي مونتيري، وذلك بعد أشهر معدودة على انضمامه للفريق.",
    "body": "يخطط المدافع الإسباني المخضرم سيرجيو راموس، لإنهاء مغامرته في الأراضي المكسيكية بقميص نادي مونتيري، وذلك بعد أشهر معدودة على انضمامه للفريق. ووفقا لبرنامج \"إل شيرينجيتو\" الإسباني، فإن راموس قرر مغادرة مونتيري بمجرد انتهاء عقده في ديسمبر/ كانون الأول المقبل. من جانبها، أوضحت صحيفة \"آس\" الإسبانية أن قرار راموس يرتكز على عاملين، أولهما أسباب عائلية.. أما الثاني المفاجئ، هو رغبته في اللعب مع منتخب إسبانيا بكأس العالم المقبل في صيف 2026. ويأتي ذلك رغم عدم استدعاء لويس دي لا فوينتي، مدرب الماتادور، للمدافع المخضرم منذ توليه تدريب المنتخب الإسباني قبل بضع سنوات. وجاء آخر ظهور لراموس على الصعيد الدولي، في عهد المدرب الإسباني لويس إنريكي عام 2021. ولم يشارك مدافع ريال مدريد الأسبق في آخر 3 بطولات دولية شارك بها منتخب إسبانيا، مما يجعله بعيدا تماما عن أفكار دي لا فوينتي. لكن ذلك لا يمنع راموس من التفكير في العودة إلى أوروبا، ليكون تحت أنظار مدرب منتخب بلاده، أملا في تلقي استدعاء في مونديال 2026. ويملك دي لا فوينتي وفرة من الخيارات في الخط الخلفي، في ظل وجود دين هويسين، باو كوبارسي، داني فيفيان، إيميريك لابورت وروبن لو نورماند. الحياة بعد مدريد منذ مغادرته ريال مدريد عام 2021، خاض راموس رحلة كروية غير معتادة لنجم بحجمه، تنقّل خلالها بين 3 محطات مختلفة شكّلت امتدادا لمسيرته الممتدة لأكثر من ع…",
    "image": null,
    "pubDate": "2025-11-28T20:12:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e1161ad88a82de7",
    "title": "التعادل يحسم القمة الصاخبة بين الجيش الملكي والأهلي المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B5%D8%A7%D8%AE%D8%A8%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt662f0ba0d5cdb7ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دوري أبطال إفريقيا: التعادل يحسم القمة الصاخبة بين الجيش والأهلي",
    "body": "حسم التعادل الإيجابي القمة المشحونة بين الجيش الملكي المغربي وضيفه الأهلي المصري (1-1)، على ملعب الأمير مولاي الحسن في الرباط، اليوم الجمعة، ضمن الجولة الثانية من منافسات المجموعة الثانية في مسابقة دوري أبطال إفريقيا لكرة القدم. حفلت المواجهة، التي تُعد أبرز مباريات الجولة، بمشاحنات عديدة، كان أبرزها في الشوط الثاني عقب إلغاء الحكم الليبي أحمد الشملاني هدفًا للفريق المغربي، ما تسبب في أزمة بين لاعبي الفريقين استدعت تدخل الأمن، وتوقف اللعب نحو 5 دقائق. كما اشتكى لاعبو الأهلي من تعرضهم لإلقاء أدوات حادة وزجاجات فارغة من المدرجات. وتُعتبر النتيجة مكسبًا مهمًا للأهلي الذي افتقد العديد من لاعبيه الأساسيين، إذ عاد بنقطة ثمينة من ملعب منافسه وظلّ في الصدارة برصيد 4 نقاط، متقدمًا بفارق الأهداف على يانغ أفريكانز التنزاني الذي تعادل سلبيًا مع مضيفه شبيبة القبائل الجزائري صاحب المركز الرابع بنقطة، خلف الجيش الملكي الذي حصد أولى نقاطه. وكان الأهلي البادئ بالتهديد عبر كرة قوية لأحمد سيد زيزو، قبل أن يتصدى الحارس مصطفى شوبير لتسديدة خطيرة من قائد الجيش محمد ربيع حريمات. وحصل أصحاب الأرض على ركلة جزاء إثر هجمة مرتدة سريعة بعد لمسة يد على المالي أليو ديانج، وسط اعتراض كبير من لاعبي الأهلي. وانبرى حريمات للركلة فسددها قوية صدّها شوبير، قبل أن ترتد إلى المتابع محسن بوريكة الذي وضعها في المرمى &nbsp…",
    "image": null,
    "pubDate": "2025-11-28T20:09:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "93a1942cd5c963b2",
    "title": "تعادل سلبي مخيب للايبزيج أمام مونشنجلادباخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%B3%D9%84%D8%A8%D9%8A-%D9%85%D8%AE%D9%8A%D8%A8-%D9%84%D9%84%D8%A7%D9%8A%D8%A8%D8%B2%D9%8A%D8%AC-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D9%88%D9%86%D8%B4%D9%86%D8%AC%D9%84%D8%A7%D8%AF%D8%A8%D8%A7%D8%AE/blt686e316f229fd98e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بطولة ألمانيا: تعادل سلبي مخيب للايبزيغ",
    "body": "سقط لايبزيج في فخ تعادل سلبي مخيّب أمام مضيفه بوروسيا مونشنجلادباخ، اليوم الجمعة، في افتتاح المرحلة الثانية عشرة من الدوري الألماني لكرة القدم. ويُعد هذا التعادل هو الثاني للايبزيج هذا الموسم، ليعزّز موقعه في المركز الثاني برصيد 26 نقطة، لكنه بات مهددًا بفقدانه لصالح باير ليفركوزن الثالث، في حال فوز الأخير على ضيفه بوروسيا دورتموند، السبت، في قمة مباريات الجولة. كما تتاح الفرصة لبايرن ميونيخ، حامل اللقب، لتوسيع الفارق في الصدارة من ست نقاط إلى ثماني، إذا نجح في التغلب على ضيفه سانت باولي في اليوم ذاته. في المقابل، توقفت صحوة بوروسيا مونشنجلادباخ عند 3 انتصارات متتالية، هي الوحيدة له هذا الموسم، بعدما اكتفى بتعادله الرابع مقابل خمس هزائم، رافعًا رصيده إلى 13 نقطة في المركز الحادي عشر مؤقتًا. وتتواصل مباريات الجولة السبت بلقاءات: أونيون برلين مع هايدنهايم، وفيردر بريمن مع كولن، وهوفنهايم مع أوجسبورج. وتُختتم المرحلة الأحد بثلاث مواجهات: هامبورج مع شتوتجارت، وأينتراخت فرانكفورت مع فولفسبورج، وفرايبورج مع ماينتس.",
    "image": null,
    "pubDate": "2025-11-28T20:05:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5a2ac4ba057087ea",
    "title": "دي ماتيو: تشيلسي يمتلك موهبة استثنائية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%85%D8%A7%D8%AA%D9%8A%D9%88-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D9%85%D8%AA%D9%84%D9%83-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9/bltb23589880dac47c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد روبرتو دي ماتيو لاعب ومدرب تشيلسي السابق، أنه فوجئ بشكل إيجابي بإحدى المواهب المتألقة في فريق إنزو ماريسكا هذا الموسم. </p><p>وبعد بداية مهتزة للموسم، عاد تشيلسي بقوة، إذ خسر مباراة واحدة فقط خلال آخر 11 مباراة، وهي سلسلة شملت انتصارات لافتة على ليفربول وتوتنهام وأخيرًا برشلونة. </p><p>ونتيج…",
    "body": "أكد روبرتو دي ماتيو لاعب ومدرب تشيلسي السابق، أنه فوجئ بشكل إيجابي بإحدى المواهب المتألقة في فريق إنزو ماريسكا هذا الموسم. وبعد بداية مهتزة للموسم، عاد تشيلسي بقوة، إذ خسر مباراة واحدة فقط خلال آخر 11 مباراة، وهي سلسلة شملت انتصارات لافتة على ليفربول وتوتنهام وأخيرًا برشلونة. ونتيجة لذلك، ارتقى البلوز إلى المركز الثاني في الدوري الإنجليزي قبل القمة المرتقبة أمام المتصدر آرسنال يوم الأحد، حيث يمكن للبلوز تقليص الفارق إلى ثلاث نقاط فقط في حال الفوز. ورغم أن تشكيلة ماريسكا تضم أسماء بارزة مثل مارك كوكوريا وموييسيس كايسيدو وإنزو فيرنانديز، فإن الأنظار تتجه نحو أحد المواهب الشابة التي تشعل حماس الجماهير، إستيفاو صاحب الـ18 عامًا. وكان الجناح البرازيلي قد انتقل إلى ستامفورد بريدج الصيف الماضي في صفقة قد تصل قيمتها إلى 51 مليون جنيه إسترليني، وأصبح بالفعل أحد الأعمدة الأساسية في منتخب البرازيل، مسجلاً خمسة أهداف في 17 مباراة هذا الموسم، معظمها في دوري أبطال أوروبا، بينما ما زال ماريسكا متحفظًا في إشراكه أساسيًا في البريميرليج. ويطالب جمهور البلوز بوجود إستيفاو في التشكيلة الأساسية أمام آرسنال، حيث اعترف دي ماتيو بأنه تفاجأ بسرعة تأقلم اللاعب مع الحياة في إنجلترا على المستويين الرياضي والشخصي. وقال دي ماتيو، عبر شبكة \"سكاي سبورتس\": \"يدهشني مدى نضجه مقارنة بعمره. شاهدته في كأس العالم للأند…",
    "image": null,
    "pubDate": "2025-11-28T20:02:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]