[
  {
    "id": "5e62cc5e7fa8c738",
    "title": "أستراليا تنجو من اختبار النرويج الصعب في كأس الاتحاد",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D9%86%D8%B1%D9%88%D9%8A%D8%AC-%D8%A7%D9%84%D8%B5%D8%B9%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt2ff199fd95047f1a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أستراليا تستهل مشوارها في كأس الاتحاد بانتصار شاق أمام النرويج",
    "body": "أستراليا تستهل مشوارها في كأس الاتحاد بانتصار شاق أمام النرويج نجت أستراليا من اختبار قاسٍ استمر حتى الساعات الأولى من صباح يوم الأحد بالتوقيت المحلي في بطولة كأس الاتحاد، ضمن مباريات المجموعة الرابعة. وتمكن الثنائي ستورم هانتر وجون باتريك سميث من قلب تأخرهما أمام فيكتور دوراسوفيتش وأولريكي إيكيري للفوز بنتيجة (4-6) و(6-1) و(10-4) في مباراة الزوجي المختلط الحاسمة، ليضمنوا انتصار أستراليا على النرويج بنتيجة (2-1). دور هانتر وقال سميث بحسب ما نقل الموقع الرسمي للبطولة: \"سأخبركم بشيء، ستورم هي من مهدت الطريق لهذا الفوز بشكل كبير.. أنا كنت مجرد مشارك في الملعب. لقد كانت ترد الإرسال وتتحرك بشكل رائع، وكان لديها تحكم مذهل في كل ضرباتها. لقد كان فوزاً عظيماً وعودة قوية، فليس من السهل أبداً اللعب ضد فريق جيد\". وكانت هانتر قد بدأت الليلة بنغمة إيجابية لبلدها المضيف، حيث شاركت كبديلة لمايا جوينت التي غابت بسبب المرض، لتفوز على مالين هيلجو في مباراة الفردي، قبل أن تعود للملعب لخوض مباراة الزوجي الحاسمة بجانب سميث الذي سجل ظهوره الأول في كأس الاتحاد. بداية قوية في المجموعة الأولى، لعب الثنائي النرويجي بحرية وضغطوا على الأستراليين، لكن هانتر وسميث بدآ المجموعة الثانية بقوة ولم ينظرا إلى الوراء منذ تلك اللحظة. وقالت هانتر: \"أعتقد أننا أصبحنا أكثر هجومية وأردنا اللعب بأسلوبنا الخاص ورفعنا مستوى …",
    "image": "https://assets.kooora.com/images/v3/getty-2253860497/crop/MM5DIOJVGA5DENZYGQ5G433XMU5DAORSGU4A====/GettyImages-2253860497.jpg",
    "pubDate": "2026-01-03T13:06:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a909d46b71f886b",
    "title": "صفقة للمستقبل.. برشلونة يراقب جوهرة قادش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D9%84%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B1%D8%A7%D9%82%D8%A8-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D9%82%D8%A7%D8%AF%D8%B4/bltd8b4c09ad96eff0b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا يخشى اشتعال المنافسة من كبار أوروبا",
    "body": "البارسا يخشى اشتعال المنافسة من كبار أوروبا يضع نادي برشلونة عينه على جوهرة تلمع في صفوف أكاديمية قادش، في إطار سعيه لضم أبرز المواهب الشابة قبل اشتعال المنافسة عليها من كبار أوروبا. ووفقاً لصحيفة \"سبورت\" الإسبانية، يسعى برشلونة للتوقيع مع روبرتو روسادو، الذي يبلغ 17 عاماً فقط، ويشغل مركز الظهير الأيسر، وقد سبق له المشاركة في عدة بطولات دولية مع المنتخب الإسباني تحت 17 عاماً. وتؤكد مصادر داخل قادش أن روسادو أثار اهتمام العديد من الأندية الأوروبية الكبرى، إلا أن برشلونة يبدو الأكثر تصميماً في الوقت الحالي، حيث كشف البارسا عن جدية كبيرة عبر زيادة وتيرة متابعته للاعب، بل وتواصل بشكل مباشر مع ممثليه. وأشارت الصحيفة الإسبانية إلى أن برشلونة لم يقدم أي عرض رسمي حتى الآن إلى قادش. ويُصنف روبرتو روسادو كمدافع متكامل، حيث إنه ظهير أيسر يبلغ طوله 1.82 سم، ويمتلك قدرة استثنائية على الهيمنة على الرواق الأيسر بالكامل. ويتقن روسادو اللعب بالقدم اليسرى، بالإضافة إلى امتلاكه نزعة هجومية واضحة وسرعة فائقة، كما أنه صلب في أداء الواجبات الدفاعية.",
    "image": null,
    "pubDate": "2026-01-03T12:53:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c0c4b0ba2555660",
    "title": "مفاجأة.. الهلال يطرد كانسيلو من نخبة آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B7%D8%B1%D8%AF-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%85%D9%86-%D9%86%D8%AE%D8%A8%D8%A9-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/blt6223250a64104d23?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاجأ نادي الهلال ظهيره البرتغالي جواو كانسيلو، بعدما أقصاه من قائمة الفريق في بطولة دوري أبطال آسيا للنخبة.",
    "body": "فاجأ نادي الهلال ظهيره البرتغالي جواو كانسيلو، بعدما أقصاه من قائمة الفريق في بطولة دوري أبطال آسيا للنخبة. وقالت صحيفة \"لا جازيتا ديلو سبورت\" الإيطالية إن نادي الهلال أسقط اسم كانسيلو من قائمته في دوري أبطال آسيا للنخبة، ليكون خارج جميع قوائم الفريق في الموسم الحالي. وكان الهلال قد أقصى الظهير البرتغالي من قائمته المحلية، في سبتمبر/أيلول الماضي، بعد تعرضه للإصابة، ليُدرج اسم البرازيلي ماركوس ليوناردو في القائمة بدلًا منه، لكنه كان مُسجلًا في القائمة الآسيوية، قبل إقصائه منها أيضًا. وأوضحت الصحيفة الإيطالية أن هذه الخطوة تؤكد على اقتراب كانسيلو من الانتقال إلى نادي إنتر ميلان خلال فترة الانتقالات الشتوية، في ظل المفاوضات التي تجري مع الهلال. وأشارت \"لا جازيتا ديلو سبورت\" إلى أن إنتر ميلان يتوقع تعاون الهلال معه، من أجل الحصول على كانسيلو، بأن يتحمل النادي السعودي 60% من راتبه الكبير، والذي تبلغ قيمته 15 مليون يورو. في المقابل، قد تتضمن الصفقة انتقال أحد مدافعي إنتر ميلان، فرانشيسكو أتشيربي أو ستيفان دي فري، إلى الهلال، في ظل حاجة الإيطالي سيموني إنزاجي، المدير الفني للفريق، للتعاقد مع مدافع جديد في الميركاتو الشتوي. ويبقى العائق الوحيد أمام انتقال أحد مدافعي إنتر ميلان إلى الهلال، القائمة المكتملة للفريق السعودي، والتي تشتمل على 8 لاعبين أجانب، سيكون في حاجة لبيع أحدهم من أجل إتما…",
    "image": null,
    "pubDate": "2026-01-03T12:38:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bf01e05dcf233b3f",
    "title": "سيراميكا كليوباترا يضم مهاجم زيسكو ويفتح المزاد على مروان عثمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D9%83%D8%A7-%D9%83%D9%84%D9%8A%D9%88%D8%A8%D8%A7%D8%AA%D8%B1%D8%A7-%D9%8A%D8%B6%D9%85-%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D8%B2%D9%8A%D8%B3%D9%83%D9%88-%D9%88%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%85%D8%B2%D8%A7%D8%AF-%D8%B9%D9%84%D9%89-%D9%85%D8%B1%D9%88%D8%A7%D9%86-%D8%B9%D8%AB%D9%85%D8%A7%D9%86/blt72fbccecfa8362f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي سيراميكا كليوباترا الناشط في الدوري المصري تعاقده رسمياً مع الإيفواري فريدي ميكايل كويابلان مهاجم زيسكو يونايتد الزامبي.",
    "body": "أعلن نادي سيراميكا كليوباترا الناشط في الدوري المصري تعاقده رسمياً مع الإيفواري فريدي ميكايل كويابلان مهاجم زيسكو يونايتد الزامبي. ووقع اللاعب صاحب الـ 27 عاماً لمدة 3 مواسم ونصف الموسم مع سيراميكا كليوباترا. وسجل المهاجم الإيفواري هدفاً خلال 4 مباريات في كأس الكونفدرالية الأفريقية هذا الموسم. وسبق أن لعب فريقي مع سيمبا التنزاني وجرين إيجلز الزامبي وديسبورتيفو هويلا الأنجولي وفيرفيارو الموزمبيقي. في المقابل، أخطر نادي الاتحاد إدارة سيراميكا كليوباترا بقطع إعارة اللاعب النيجيري فافور أكيم بعد ظهوره بمستوى باهت. وقررت إدارة نادي سيراميكا الموافقة على رحيل مروان عثمان بعدما تلقى اهتماماً من ناديي الأهلي وبيراميدز لضمه. وفتح مسؤولو سيراميكا المزاد على اللاعبين بين الناديين بعدما وافق علي ماهر المدير الفني على فكرة رحيل اللاعب في الانتقالات الشتوية الجارية.&nbsp;",
    "image": null,
    "pubDate": "2026-01-03T12:36:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2482d1950c17268b",
    "title": "قائد المغرب: لن نكرر أخطاء الماضي ولا استهانة بالخصوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%84%D9%86-%D9%86%D9%83%D8%B1%D8%B1-%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D9%88%D9%84%D8%A7-%D8%A7%D8%B3%D8%AA%D9%87%D8%A7%D9%86%D8%A9-%D8%A8%D8%A7%D9%84%D8%AE%D8%B5%D9%88%D9%85/blt2a9b959f24334e1d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد غانم رومان سايس، قائد المنتخب المغربي، أنه يشعر بحالة بدنية جيدة عقب الإصابة التي تعرض لها خلال المباراة الافتتاحية أمام جزر القمر، والتي حرمته من المشاركة في مواجهتي مالي وزامبيا ضمن دور المجموعات من بطولة كأس الأمم الإفريقية 2025. </p><p>ويستعد المنتخب المغربي لمواجهة نظيره التنزاني، غدًا …",
    "body": "أكد غانم رومان سايس، قائد المنتخب المغربي، أنه يشعر بحالة بدنية جيدة عقب الإصابة التي تعرض لها خلال المباراة الافتتاحية أمام جزر القمر، والتي حرمته من المشاركة في مواجهتي مالي وزامبيا ضمن دور المجموعات من بطولة كأس الأمم الإفريقية 2025. ويستعد المنتخب المغربي لمواجهة نظيره التنزاني، غدًا الأحد، على ملعب الأمير مولاي عبد الله، ضمن منافسات دور الـ16 من البطولة القارية المقامة حاليًا في المغرب. وقال سايس، خلال المؤتمر الصحفي الذي يسبق اللقاء: «أشعر بحالة جيدة، وقد عملت كثيرًا منذ لحظة إصابتي، سواء على المستوى البدني أو النفسي. أنا سعيد بسير عملية التعافي حتى الآن، والأهم هو العودة بأقصى جاهزية ممكنة لمساعدة المنتخب في حال احتاج إلى خدماتي». وتابع قائد “أسود الأطلس”: «كانت ضربة موجعة أن أتعرض للإصابة في بداية المسابقة، لكنني حرصت على البقاء إيجابيًا، سواء على المستوى الشخصي أو داخل المجموعة. حاولت القيام بدوري كقائد ولاعب مخضرم، من خلال دعم زملائي وتشجيعهم، ومتابعة المباريات، وسعدت كثيرًا برؤية المنتخب يحقق نتائج إيجابية ويتطور من مباراة لأخرى». دروس الماضي حاضرة في الأذهان وشدد سايس على أهمية التواضع والاستعداد الذهني، قائلًا: «للأسف، عانينا في السابق وودعنا البطولة على يد منتخبات كانت أقل منا من حيث الإمكانيات، لأننا لم نقم بما يجب القيام به من أجل التأهل. اليوم، بالاستعداد الذهني، …",
    "image": "https://assets.kooora.com/images/v3/getty-1942913141/crop/MM5DIMBZGA5DEMZQGE5G433XMU5DAORSGEZQ====/GettyImages-1942913141.jpg",
    "pubDate": "2026-01-03T12:25:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8e7ee1bcb6c47fb",
    "title": "ألونسو: أجهل موعد عودة مبابي.. وفينيسيوس تجاوز الصافرات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A7%D9%94%D8%AC%D9%87%D9%84-%D9%85%D9%88%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D8%A7%D9%84%D8%B5%D8%A7%D9%81%D8%B1%D8%A7%D8%AA/bltce4fee413b370a4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"هل يبرم الريال صفقات جديدة بعد رحيل إندريك؟\".. تشابي يجيب",
    "body": "\"هل يبرم الريال صفقات جديدة بعد رحيل إندريك؟\".. تشابي يجيب تحدث تشابي ألونسو، مدرب ريال مدريد، عن غيابات الميرنجي قبل مواجهة ريال بيتيس، غدا الأحد، في الجولة الـ18 من الليجا. وقال ألونسو، في المؤتمر الصحفي للمباراة: \"عدنا بحماس بعد التوقف لمدة أسبوع، لاستئناف المنافسات ومواجهة النصف الثاني من الموسم برغبة وحماس وانتعاش. نريد تقديم مباراة جيدة والفوز بها\". أضاف: \"رودريجو يمكنه اللعب في كل مراكز الهجوم. لقد أنهى العام في حالة جيدة جدًا، وخاض مباريات قوية في نهايته، وترك لدينا انطباعًا ممتازًا. نحتاجه، كما نحتاج الجميع. لتعويض غياب كيليان لدينا خيارات مختلفة، ورودريجو أحدها\". موقف الريال من الميركاتو تابع المدرب الإسباني: \"الصفقات؟ من واجبنا دائمًا أن نبقى متيقظين، رغم أننا راضون عن قائمة الفريق\". وواصل: \"أكمل كارفاخال الحصة التدريبية كاملة. سنحسم مسألة استدعائه صباح الغد. في كل الأندية هناك لاعبون لهم وزن كبير، ليس فقط بما يقدمونه داخل الملعب، بل بقدرتهم على التعامل مع اللحظات الصعبة، وهم ضروريون. كارفاخال أحدهم. شخصيته وتأثيره في الفريق كبيران. كنا نود وجوده بالقرب منا خلال الشهرين الماضيين، والآن نساعده على استعادة أفضل جاهزية بدنية لخدمة الفريق. مجرد وجوده قريبًا منا يُعد دعمًا\". موعد عودة مبابي أكمل ألونسو: \"سنمضي خطوة بخطوة مع تعافي مبابي، الأمر يعتمد كثيرًا على الإحساس. متى يك…",
    "image": "https://assets.kooora.com/images/v3/getty-2253030584/crop/MM5DGNJQGA5DCOJWHE5G433XMU5DAORRHAZA====/GettyImages-2253030584.jpg",
    "pubDate": "2026-01-03T12:12:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f76aba6d404de162",
    "title": "الهلال يستعيد روبين نيفيز في موقعة الصدارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B1%D9%88%D8%A8%D9%8A%D9%86-%D9%86%D9%8A%D9%81%D9%8A%D8%B2-%D9%81%D9%8A-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9/bltdf6edd64d104330d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد نادي الهلال لاعب وسطه البرتغالي روبين نيفيز، قبل موقعته المرتقبة ضد ضمك، في دوري روشن السعودي، بعد تعافيه من الإصابة التي تعرض لها مؤخرًا.",
    "body": "استعاد نادي الهلال لاعب وسطه البرتغالي روبين نيفيز، قبل موقعته المرتقبة ضد ضمك، في دوري روشن السعودي، بعد تعافيه من الإصابة التي تعرض لها مؤخرًا. ويحل الهلال ضيفًا على ضمك، غدًا الأحد، على ملعب مدينة الأمير سلطان بن عبدالعزيز الرياضية في أبها، في الجولة الثالثة عشرة من الدوري السعودي. وقبل نحو 24 ساعة من موقعة ضمك، سافر روبين نيفيز مع بعثة الهلال التي اتجهت إلى أبها، اليوم السبت، لخوض المباراة، وفقًا لما كشفت عنه صحيفة \"الرياضية\" السعودية. وأوضحت الصحيفة أن نيفيز تعافى بشكل كامل من الإصابة التي لحقت به مؤخرًا، وتسببت في غيابه عن المباراة الأخيرة ضد الخلود، يوم الأربعاء الماضي، في الجولة الثانية عشرة من دوري روشن. وتمثل عودة لاعب الوسط البرتغالي دعمًا قويًا لنادي الهلال، لا سيما في ظل أهمية مباراته ضد ضمك، حيث يحتاج للفوز بها من أجل القفز إلى صدارة جدول الترتيب بشكل منفرد، لأول مرة في الموسم الحالي. ويحتل الهلال المركز الثاني في الدوري السعودي، برصيد 29 نقطة، بفارق نقطتين خلف النصر، صاحب الصدارة، والذي خسر لأول مرة هذا الموسم، أمس الجمعة، أمام الأهلي، بنتيحة 2-3، في الجولة الثالثة عشرة.",
    "image": null,
    "pubDate": "2026-01-03T12:08:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dd9bf1d742cf3132",
    "title": "\"كوكا\" يوجه رسالة لجماهير الاتفاق السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%83%D8%A7-%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blta688b00a10027caa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه اللاعب المصري أحمد حسن \"كوكا\" مهاجم الاتفاق السعودي رسالة لجماهير فريقه.",
    "body": "وجه اللاعب المصري أحمد حسن \"كوكا\" مهاجم الاتفاق السعودي رسالة لجماهير فريقه. وقال كوكا عبر حسابه بموقع انستجرام: \"لا أستطيع وصف الإحباط والحزن بداخلي، لم أمر بهذه الحالة خلال مشواري الكروي من قبل بخلاف أنني تعرضت للإصابة\". وأضاف: \"من يعرفني جيداً يعلم مدى التزامي واحترافيتي في عملي، ولذلك فهذا الإحساس صعب بالنسبة لي ولا أتمنى أن يتعرض له أحد\". وأكد أنه يعد جماهير الاتفاق بتقديم 200% من مجهوده في التدريبات والمباريات وسيبذل كل طاقته للعودة بشكل أقوى وتسجيل الأهداف ومساعدة الفريق. وانضم اللاعب في الانتقالات الصيفية الماضية إلى صفوف الاتفاق بعد نهاية عقده مع لوهافر الفرنسي. وخاض اللاعب صاحب الـ 32 عاماً هذا الموسم 6 مباريات مع الاتفاق بواقع 354 دقيقة، وسجل هدفاً واحداً. ولعب كوكا مع عدة أندية أوروبية خلال مشواره مثل ريو آفي وسبورتنج براجا في البرتغالي وأولمبياكوس اليوناني وآلانيا سبور وبينديكسبور وكونيا سبور في الدوري التركي.",
    "image": "https://assets.kooora.com/images/v3/blte25b5b100f5098d6/553.JPG",
    "pubDate": "2026-01-03T12:06:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6d2c3a9f01d60a99",
    "title": "المنتخبات العربية أمام تحدٍ كبير في كأس الملوك للمنتخبات 2026 بالبرازيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D8%AD%D8%AF%D9%8D-%D9%83%D8%A8%D9%8A%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%88%D9%83-%D9%84%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-2026-%D8%A8%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84/blt919d7c6bed8d72dc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكل على أتم الاستعداد",
    "body": "الكل على أتم الاستعداد تنطلق اليوم السبت 3 يناير منافسات كأس الملوك للمنتخبات 2026 في مدينة ساو باولو البرازيلية، بمشاركة 20 منتخباً وطنياً من مختلف قارات العالم، من بينها أربعة منتخبات عربية، في نسخة ثانية تُقام بعد النجاح الكبير الذي حققته البطولة في نسختها الافتتاحية. وتشارك في البطولة منتخبات السعودية وقطر والجزائر والمغرب، في مشاركة تمثل اختباراً لقدرة المنتخبات العربية على المنافسة ضمن منظومة كروية حديثة تجمع بين الأداء الرياضي وصناعة المحتوى الرقمي، وتقدم نموذجاً جديداً لكرة القدم الترفيهية ذات الطابع العالمي. ويخوض منتخب السعودية منافساته في المجموعة الخامسة إلى جانب منتخبات المكسيك والهند وإندونيسيا، بقيادة صانع المحتوى دربحة، بطل دوري الملوك لمنطقة الشرق الأوسط وشمال أفريقيا، فيما يشارك منتخب قطر في المجموعة الرابعة إلى جانب منتخبات البرازيل وإسبانيا وبيرو، ويقوده صانع المحتوى أبو فلة. ويخوض منتخب المغرب منافساته ضمن المجموعة الأولى إلى جانب منتخبات كولومبيا وتشيلي وهولندا، ويقوده صانع المحتوى إلياس المالكي، فيما يشارك منتخب الجزائر في المجموعة الثالثة التي تضم منتخبات إيطاليا وفرنسا وبولندا، برئاسة صانع المحتوى هاشمي. سيكون المنتخب السعودي أول المنتخبات العربية خوضاً لمنافسات البطولة، عندما يواجه منتخب المكسيك اليوم السبت عند الساعة 9:00 مساءً بتوقيت المملكة العربية الس…",
    "image": "https://assets.kooora.com/images/v3/blt8f98c49f20667284/Picture1.png",
    "pubDate": "2026-01-03T11:55:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b357531d4d784387",
    "title": "الرعب يتملكه.. مدرب تنزانيا: منتخب المغرب لديه سلاح خطير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D8%B9%D8%A8-%D9%8A%D8%AA%D9%85%D9%84%D9%83%D9%87-%D9%85%D8%AF%D8%B1%D8%A8-%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D8%A7-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%84%D8%AF%D9%8A%D9%87-%D8%B3%D9%84%D8%A7%D8%AD-%D8%AE%D8%B7%D9%8A%D8%B1/blt2d14bc1547a6daa5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد ميجيل جاموندي، المدير الفني لمنتخب تنزانيا، بأن مواجهة المغرب في دور الـ16 من كأس أمم إفريقيا 2025، ستكون مهمة شاقة للغاية، لافتا إلى أن جمهور أسود الأطلس ستشكل أحد أكبر التحديات التي تواجه فريقه في هذا اللقاء الحاسم.",
    "body": "أكد ميجيل جاموندي، المدير الفني لمنتخب تنزانيا، بأن مواجهة المغرب في دور الـ16 من كأس أمم إفريقيا 2025، ستكون مهمة شاقة للغاية، لافتا إلى أن جمهور أسود الأطلس ستشكل أحد أكبر التحديات التي تواجه فريقه في هذا اللقاء الحاسم. ويستعد المنتخب المغربي لمواجهة نظيره التنزاني، على ملعب الأمير مولاي عبد الله، ضمن منافسات دور الـ16 من بطولة \"الكان\"، غدا الأحد. وأوضح جاموندي، خلال المؤتمر الصحفي التقديمي، أن لاعبيه يعون جيدًا الضغط الهائل الذي ستخلقه الجماهير المغربية، خاصة مع إقامة المواجهة الإقصائية على الأراضي المغربية ووسط مدرجات مكتظة بالمشجعين المتحمسين. وقال المدرب الأرجنتيني: \"القدرة على التعامل مع هذه الأجواء النارية ستكون عاملاً حاسمًا في تحديد مستوى أداء النجوم التانزانية، لذلك يجب الحفاظ على الهدوء والالتزام بالخطة التكتيكية للخروج بنتيجة إيجابية أمام منتخب قوي جدًا ويحظى بدعم جماهيري استثنائي\". يتمتع جاموندي بمعرفة عميقة بالكرة المغربية، إذ سبق له قيادة أندية كبيرة مثل الوداد البيضاوي وحسنية أكادير، ما يجعله على اطلاع تام بقوة وتأثير الجمهور المغربي، خاصة في المناسبات الكبرى التي تشهد حماسًا جماهيريًا هائلاً يغير مجرى المباريات أحيانًا.",
    "image": null,
    "pubDate": "2026-01-03T11:54:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "95a63ebf06a14ed8",
    "title": "رسميًا.. كاف يعلن ملعب مواجهة الزمالك والمصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D9%83%D8%A7%D9%81-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D9%84%D8%B9%D8%A8-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/bltc000260a48331d2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى مجلس إدارة نادي الزمالك إخطارًا رسميًا من الاتحاد الأفريقي لكرة القدم «كاف»، يتضمن كافة التفاصيل التنظيمية الخاصة بمواجهة المصري البورسعيدي، ضمن منافسات الجولة الثالثة من دور المجموعات لبطولة كأس الكونفدرالية الأفريقية.",
    "body": "تلقى مجلس إدارة نادي الزمالك إخطارًا رسميًا من الاتحاد الأفريقي لكرة القدم «كاف»، يتضمن كافة التفاصيل التنظيمية الخاصة بمواجهة المصري البورسعيدي، ضمن منافسات الجولة الثالثة من دور المجموعات لبطولة كأس الكونفدرالية الأفريقية. وأبلغ «كاف» مسؤولي نادي الزمالك باختيار ستاد الجيش ببرج العرب في مدينة الإسكندرية لاستضافة هذه المواجهة القارية المرتقبة، على أن تُقام المباراة في تمام الساعة التاسعة مساء يوم الأحد الموافق 25 يناير الجاري. وفي السياق ذاته، كشف الجدول الزمني الذي أرسله الاتحاد الأفريقي عن توالي المواجهات القوية للفارس الأبيض في مشواره بالمجموعة، حيث يتجدد اللقاء بين الزمالك والمصري في الجولة الرابعة، ولكن هذه المرة خارج الديار، إذ يحل الزمالك ضيفًا على الفريق البورسعيدي في مباراة الإياب، والمقرر إقامتها في تمام الساعة التاسعة مساء يوم الأحد الموافق 1 فبراير المقبل. وعقب الانتهاء من مواجهتي المصري، يستعد الزمالك لخوض تحدٍ أفريقي جديد، حيث يتوجه إلى زامبيا لخوض الجولة الخامسة من دور المجموعات، عندما يحل ضيفًا ثقيلًا على فريق زيسكو يونايتد. وحدد الاتحاد الأفريقي لكرة القدم موعد هذه المباراة في تمام الساعة الثالثة عصر يوم الأحد الموافق 8 فبراير المقبل، في مواجهة تُقام في أجواء أفريقية صعبة، يسعى الزمالك من خلالها إلى حسم بطاقة التأهل رسميًا إلى الأدوار الإقصائية، ومواصلة رحلة الدف…",
    "image": null,
    "pubDate": "2026-01-03T11:50:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "473866e64c3e94ec",
    "title": "إنبي يوضح حقيقة عرض الأهلي لضم لاعبه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%A8%D9%8A-%D9%8A%D9%88%D8%B6%D8%AD-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B9%D8%B1%D8%B6-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D8%B6%D9%85-%D9%84%D8%A7%D8%B9%D8%A8%D9%87/blt8b5814ef8e0b40d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد محمد إسماعيل، المدر الرياضي بنادي إنبي، على الأنباء التي أفادت بتفاوض الأهلي لضم اللاعب مصطفى ياسر \"شكشك\" نجم الفريق في الانتقالات الشتوية الجارية.",
    "body": "رد محمد إسماعيل، المدر الرياضي بنادي إنبي، على الأنباء التي أفادت بتفاوض الأهلي لضم اللاعب مصطفى ياسر \"شكشك\" نجم الفريق في الانتقالات الشتوية الجارية. ويبحث الأهلي عن تدعيم صفوفه بعدة صفقات شتوية مميزة في ظل رغبة الإدارة الحمراء في استعادة لقب دوري أبطال أفريقيا الذي توج به فريق بيراميدز في الموسم الماضي. ويبلغ مصطفى شكشك 25 عاماً ويلعب في مركز لاعب الوسط المدافع وأيضاً كظهير وجناح على الجانب الأيمن والأيسر. وتم تصعيد اللاعب من قطاع الناشئين للفريق الأول عام 2020، وخاض أكثر من 131 مباراة بالقميص البترولي على مدار 5 مواسم وسجل 3 أهداف وقدم 6 تمريرات حاسمة. وأكد المدير الرياضي بنادي إنبي في تصريحات خاصة لـ\"كووورة\" أنه سمع هذه الأنباء من وسائل الإعلام ولكن على أرض الواقع لا يوجد أي عروض رسمية لضم اللاعب. وأضاف: \"لم نناقش رحيل شكشك لأنه لم يصل إليه أي عروض رسمية، ولم يتواصل معنا أي مسؤول بالنادي الأهلي\". وأكد أن إنبي علاقته قوية بجميع الأندية ولا يوجد أي أزمة بينه وبين إدارة الأهلي موضحاً أن إدارة النادي ستناقش فكرة رحيل اللاعب حال وصول عرض رسمي لضمه.",
    "image": null,
    "pubDate": "2026-01-03T11:44:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91ce34554e68a761",
    "title": "سر العداوة التاريخية.. واين روني: نجم آرسنال حمل ضغينة ضدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D8%B1-%D8%A7%D9%84%D8%B9%D8%AF%D8%A7%D9%88%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%88%D8%A7%D9%8A%D9%86-%D8%B1%D9%88%D9%86%D9%8A-%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%AD%D9%85%D9%84-%D8%B6%D8%BA%D9%8A%D9%86%D8%A9-%D8%B6%D8%AF%D9%8A/blt7243f21869e63e6e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف واين روني الهداف التاريخي لمانشستر يونايتد، أن زميله في سول كامبل قلب دفاع المنتخب الإنجليزي السابق، لم يتحدث إليه لمدة ستة أشهر بعد أن هزم الشياطين الحمر آرسنال، وإنهاء سلسلة 49 مباراة دون هزيمة عام 2004.",
    "body": "كشف واين روني الهداف التاريخي لمانشستر يونايتد، أن زميله في سول كامبل قلب دفاع المنتخب الإنجليزي السابق، لم يتحدث إليه لمدة ستة أشهر بعد أن هزم الشياطين الحمر آرسنال، وإنهاء سلسلة 49 مباراة دون هزيمة عام 2004. حصل المهاجم السابق لمانشستر يونايتد على ركلة جزاء في المباراة التي أقيمت على ملعب أولد ترافورد، عندما انطلق من الجهة اليمنى وسقط بسهولة تحت كامبل، الذي ادعى أن زميله تظاهر بالسقوط. كامبل يحمل الضغينة ضد روني كشف روني أن كامبل حمل ضغينة ضده لمدة ستة أشهر بعد فوز مانشستر يونايتد على آرسنال في أولد ترافورد في مباراة مثيرة للجدل عام 2004. وشارك اللاعب الدولي الإنجليزي لأول مرة في هذه المباراة التاريخية، حيث كان آرسنال يحاول تحقيق فوزه الخمسين على التوالي دون هزيمة. وحطم أداء روني في المباراة آمال آرسنال، حيث حصل على ركلة جزاء من كامبل، ثم سجل الهدف الثاني بنفسه. لكن المدافع المركزي، الذي مد ساقه في منطقة الجزاء، ظل يحمل ضغينة تجاه لاعب إيفرتون السابق. الأزمة تصل معسكرات منتخب إنجلترا قال روني، في حديثه خلال البودكاست الخاص به : \"كانت مباراة مهمة لآرسنال. لو فازوا بها، لكانوا قد حققوا 50 مباراة دون هزيمة. فزنا عليهم 2-0 ولم يتحدث إليّ كامبل لأكثر من ستة أشهر. التقينا (أثناء المشاركة في المباريات الدولية) ولم يتحدث إليّ سول\". وأضاف: \"في بعض الأحيان، كنت مع سول وأقول له: (هيا يا رج…",
    "image": "https://assets.kooora.com/images/v3/getty-51775146/crop/MM5DGMJSGI5DCNZVGY5G433XMU5DAORRG4ZQ====/GettyImages-51775146.jpg",
    "pubDate": "2026-01-03T11:40:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94397bdf0869ecd2",
    "title": "تصريحات نارية تهز أجواء الكان.. هوجو بروس يواصل هجومه على التنظيم المغربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D8%AA%D9%87%D8%B2-%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D8%A7%D9%84%D9%83%D8%A7%D9%86-%D9%87%D9%88%D8%AC%D9%88-%D8%A8%D8%B1%D9%88%D8%B3-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D9%87%D8%AC%D9%88%D9%85%D9%87-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A/blt7bd51830d32420b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل البلجيكي هوجو بروس، المدير الفني لمنتخب جنوب إفريقيا، انتقاداته الحادة لتنظيم بطولة كأس الأمم الإفريقية 2025، المقامة حاليًا في المغرب، وذلك قبل مواجهة الكاميرون، المقررة غدًا الأحد، على ملعب البريد، ضمن منافسات دور الـ16 من البطولة.",
    "body": "واصل البلجيكي هوجو بروس، المدير الفني لمنتخب جنوب إفريقيا، انتقاداته الحادة لتنظيم بطولة كأس الأمم الإفريقية 2025، المقامة حاليًا في المغرب، وذلك قبل مواجهة الكاميرون، المقررة غدًا الأحد، على ملعب البريد، ضمن منافسات دور الـ16 من البطولة. وقال بروس، خلال المؤتمر الصحفي الذي سبق اللقاء، إن معاناة منتخب جنوب إفريقيا مع التنقل أثرت سلبًا على الأجواء العامة، موضحًا: \"نستغرق نحو 45 دقيقة للوصول من مقر الإقامة إلى ملعب التدريب، وهذا أمر لا يجعلني سعيدًا على الإطلاق. في بطولة بحجم كأس الأمم الإفريقية، يجب ألا تتجاوز مدة التنقل 15 أو 20 دقيقة كحد أقصى، خاصة أننا قد نواجه المغرب في الدور المقبل إذا نجحنا في التأهل\". وكان هوجو بروس قد وجّه انتقادات سابقة لتنظيم دخول الجماهير خلال مباراة منتخب بلاده أمام منتخب مصر، التي أُقيمت على ملعب أدرار، وانتهت بفوز الفراعنة بهدف دون رد، ضمن الجولة الثانية من دور المجموعات. فوضى عند دخول الجماهير وقال بروس في تصريحات أعقبت تلك المباراة: \"تنظيم دخول الجماهير خلال لقاء جنوب إفريقيا ومصر لم يكن جيدًا على الإطلاق. كانت عائلتي متواجدة في الملعب، وشهدنا فوضى كبيرة قبل انطلاق المباراة\". وأضاف: \"لم يُسمح لأحد بالدخول إلى ملعب أدرار في البداية، وكانت الشرطة هي السبب في ذلك، حيث مُنع الجميع من الدخول، حتى أولئك الذين كانوا يحملون تذاكر رسمية، بينما سُمح لأشخاص لا…",
    "image": "https://assets.kooora.com/images/v3/getty-2252854509/crop/MM5DCMRTGI5DMOJTHJXG653FHIYTSORSGM======/GettyImages-2252854509.jpg",
    "pubDate": "2026-01-03T11:37:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80e00052ecb31e4f",
    "title": "بعد تغريدة الوليد بن طلال.. ليفاندوفسكي يعود لحسابات الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%AA%D8%BA%D8%B1%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D9%88%D9%84%D9%8A%D8%AF-%D8%A8%D9%86-%D8%B7%D9%84%D8%A7%D9%84-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt2ca283415dbaa72b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاد البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، إلى حسابات الهلال، بعد التغريدة التي نشرها الأمير الوليد بن طلال، العضو الذهبي بالنادي، خلال الفترة الماضية.",
    "body": "عاد البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، إلى حسابات الهلال، بعد التغريدة التي نشرها الأمير الوليد بن طلال، العضو الذهبي بالنادي، خلال الفترة الماضية. وكان الوليد بن طلال قد رد على بعض التغريدات التي طالبته بالتدخل من أجل دعم الفريق بمهاجم جديد خلال فترة الانتقالات الشتوية المقبلة، حيث علق قائلًا: \"الهلال يُلبى له\". وبعد فترة قصيرة من تلك التغريدة، قالت صحيفة \"اليوم\" السعودية إن نادي الهلال دخل في مفاوضات مع برشلونة، من أجل ضم ليفاندوفسكي على سبيل الإعارة حتى نهاية الموسم. ويسعى \"الزعيم\" لاستغلال الموقف الصعب للمهاجم البولندي في برشلونة، إذ يجلس بديلًا للإسباني فيران توريس، الذي يعتمد عليه الألماني هانز فليك، المدير الفني للفريق، كمهاجم أساسي. وارتبط اسم ليفاندوفسكي بالانتقال إلى الدوري السعودي في أكثر من مناسبة، غير أن بعض التقارير أشارت إلى أنه لا ينوي مغادرة برشلونة حتى نهاية الموسم الحالي على أقل تقدير. ويمتلك \"الزعيم\" في قائمته لاعبين في قلب الهجوم، وهما البرازيلي ماركوس ليوناردو، والأوروجواياني داروين نونيز، غير أن الأخير لا يقدم أفضل مستوياته منذ التعاقد معه من ليفربول في الصيف الماضي. ولم يسجل نونيز سوى 5 أهداف مع الهلال في 13 مباراة، منذ الانتقال إلى صفوفه في الصيف الماضي، بينما صنع 3 أهداف أخرى.",
    "image": null,
    "pubDate": "2026-01-03T11:29:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4485d73b83f119e8",
    "title": "إنريكي يرفض توجيه رسالة سلبية عن دولة عربية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%B1%D9%81%D8%B6-%D8%AA%D9%88%D8%AC%D9%8A%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%B3%D9%84%D8%A8%D9%8A%D8%A9-%D8%B9%D9%86-%D8%AF%D9%88%D9%84%D8%A9-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/bltdd0b6dc6b396cfbb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفض لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي إطلاق أي تصريحات سلبية بشأن اللعب في دولة عربية.",
    "body": "رفض لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي إطلاق أي تصريحات سلبية بشأن اللعب في دولة عربية. يستعد العملاق الباريسي لخوض مباراة الكلاسيكو أمام غريمه أولمبيك مارسيليا، يوم الخميس المقبل، في مباراة كأس السوبر الفرنسي التي ستقام في الكويت. سئل المدرب الإسباني بشأن أن اللعب خارج فرنسا يمثل له مشكلة، ليرد في مؤتمر صحفي اليوم السبت قائلا \"أنا سعيد جدًا باللعب مع باريس سان جيرمان في كل مكان\". وتابع في سياق آخر \"أنا راض وفخور بما يقدمه الفريق منذ بداية الموسم، وسعيد بالعودة مجددا للعمل مع اللاعبين بعد انتهاء الإجازة الشتوية\". وأضاف المدير الفني لسان جيرمان \"أمنيتي في عام 2026، أن أكون بصحة جيدة، وأن يستعيد الفريق باقي اللاعبين المصابين\". وأكد لويس إنريكي أن إدارة بي إس جي تفتح الباب أمام إمكانية ضم لاعب جديد في يناير الجاري، قائلا \"ولكن من الصعب أن تجد لاعبا مميزا يكون إضافة لفريقنا في وسط الموسم\". وختم لويس إنريكي \"نحن بصدد المرحلة الأهم في الموسم، وهي تجميع النقاط والمنافسة على الألقاب، وأنا متفائل\". ويستهل العملاق الباريسي مشواره في 2026 بمباراة ديربي امام باريس إف سي، غدا الأحد، في الجولة 17 من الدوري الفرنسي \"ليج 1\". ويحتل سان جيرمان، بطل الدوري في آخر 4 مواسم، المركز الثاني في جدول الترتيب متخلفا بفارق 4 نقاط عن لانس، صاحب الصدارة، الذي خاض مباراة أكثر. أما باريس إف…",
    "image": null,
    "pubDate": "2026-01-03T11:17:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c1481b84cdb5c1a6",
    "title": "عودة مميزة.. فليك يحشد أسلحة برشلونة في الديربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D9%85%D9%8A%D8%B2%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AD%D8%B4%D8%AF-%D8%A7%D9%94%D8%B3%D9%84%D8%AD%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A/blte126a336aab24054?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا يسعى للابتعاد بصدارة الليجا تحت تهديد إسبانيول",
    "body": "البارسا يسعى للابتعاد بصدارة الليجا تحت تهديد إسبانيول أعلن هانز فليك، مدرب برشلونة، قائمة فريقه لمواجهة إسبانيول، اليوم السبت، في الجولة الـ18 من الدوري الإسباني. وشهدت خيارات فليك لمباراة اليوم عودة داني أولمو وبيدري عقب إعلان برشلونة، عبر بيان رسمي، عن حصول الثنائي على التصريح الطبي. وجاءت قائمة برشلونة كاملة لمباراة اليوم، كالآتي: حراسة المرمى: تير شتيجن - خوان جارسيا - تشيزني. الدفاع: بالدي - كوبارسي - جيرارد مارتن - كوندي - إريك جارسيا - جوفري. الوسط: بيدري - فيرمين لوبيز - كاسادو - أولمو - دي يونج - بيرنال - درو - تومي. الهجوم: فيران توريس - ليفاندوفسكي - لامين يامال - رافينيا - راشفورد - روني باردجي. ويحتل برشلونة صدارة الترتيب في الدوري الإسباني برصيد 46 نقطة من 18 مباراة، بينما يأتي إسبانيول في المركز الخامس بـ33 نقطة من 17 مباراة. وسيكون خوان جارسيا، حارس برشلونة، على موعد مع زيارة فريقه السابق، حيث تخطط الجماهير لاستقباله بطريقة عدائية وإلقاء مقذوفات على مرماه. وغادر الحارس صاحب الـ 24 عاما النادي الذي ترعرع فيه منذ سن الـ15، لينتقل إلى الغريم برشلونة بعد دفع قيمة الشرط الجزائي البالغة 25 مليون يورو.",
    "image": null,
    "pubDate": "2026-01-03T10:53:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22678acbb67e4926",
    "title": "\"ديربي كتالونيا يتحول إلى حلبة حرب\".. إسبانيول يحمي جارسيا الخائن بـ\"مصيدة الفئران\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%83%D8%AA%D8%A7%D9%84%D9%88%D9%86%D9%8A%D8%A7-%D9%8A%D8%AA%D8%AD%D9%88%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%AD%D9%84%D8%A8%D8%A9-%D8%AD%D8%B1%D8%A8-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%84-%D9%8A%D8%AD%D9%85%D9%8A-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D8%AE%D8%A7%D9%8A%D9%94%D9%86-%D8%A8%D9%80-%D9%85%D8%B5%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D9%94%D8%B1%D8%A7%D9%86/blt6b9b8e632fd5abab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مشجعو إسبانيول يصفون رحيل جارسيا بالخيانة العظمى",
    "body": "مشجعو إسبانيول يصفون رحيل جارسيا بالخيانة العظمى تحول ديربي كتالونيا المرتقب في الليجا إلى ما يشبه \"حقل ألغام\"، حيث يستعد إسبانيول لاستقبال جاره اللدود برشلونة في أجواء مشحونة وصلت إلى حد التهديد باستخدام \"الفئران\" كسلاح ضد الحارس خوان جارسيا. ووفقًا لصحيفة \"ذا أتلتيك\" البريطانية، اتخذ إسبانيول إجراءات أمنية غير مسبوقة لحماية حارس برشلونة، خوان جارسيا، من ثورة غضب الجماهير؛ حيث تم تركيب شباك حماية خلف المرميين لمنع إلقاء المقذوفات عليه. وتأتي هذه الخطوة بعد تقارير إعلامية محلية كشفت عن نقاشات بين مجموعات من جماهير إسبانيول لرشق الحارس بـ\"الجرذان\" تعبيراً عن سخطهم، بل إن أحد أصحاب المتاجر في سوق مركزي ببرشلونة أكد أن المشجعين سألوا بالفعل عن كيفية الحصول على الفئران قبل شهر من اللقاء. وتعود جذور هذه الخطوة العدائية إلى الصيف الماضي، حين غادر الحارس صاحب الـ 24 عاماً النادي الذي ترعرع فيه منذ سن الـ15، لينتقل إلى الغريم برشلونة بعد دفع قيمة الشرط الجزائي البالغة 25 مليون يورو. وفي حين يرى برشلونة في جارسيا حارس المستقبل ولم يندم لحظة على ضمه بعد أدائه المذهل هذا الموسم، يشعر عشاق إسبانيول بخيانة عظمى تجاه الصفقة. ولضمان عدم خروج الأمور عن السيطرة، منع إسبانيول دخول جماهير برشلونة تماماً في المباراة، محذراً من أن أي شخص يرتدي قميصاً أو وشاحاً أو يحمل علماً للفريق الضيف سيُمنع من الدخ…",
    "image": null,
    "pubDate": "2026-01-03T10:34:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4aad4275866fef53",
    "title": "ما القنوات الناقلة لمباراة فولهام وليفربول في الدوري الإنجليزي الممتاز 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D9%88%D9%84%D9%87%D8%A7%D9%85-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D8%A7%D9%84%D9%85%D9%85%D8%AA%D8%A7%D8%B2-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltb5cef9847844b7ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة فولهام وليفربول في الدوري الإنجليزي الممتاز 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "تعرف على القنوات الناقلة لمباراة فولهام وليفربول في الدوري الإنجليزي الممتاز 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟ يستعد فريق ليفربول لمواجهة فولهام غدًا الأحد على ملعب \"كرافن كوتيج\"، ضمن منافسات الجولة العشرين من الدوري الإنجليزي الممتاز لموسم 2025-2026. ويأتي الريدز بعد سلسلة من الانتصارات، قبل أن يتعثر مؤخرًا بالتعادل السلبي 0-0 أمام ليدز يونايتد في الجولة الماضية، ليحتل المركز الرابع برصيد 33 نقطة. في المقابل، يسعى فولهام إلى استغلال عامل الأرض لتعزيز موقعه في جدول الترتيب، حيث يحتل الفريق المركز الحادي عشر برصيد 27 نقطة، ويأمل في تحقيق فوز يرفع من حظوظه في المنافسة. وفي السطور التالية، يستعرض \" كووورة \" القنوات الناقلة لمباراة فولهام وليفربول في الدوري الإنجليزي 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة فولهام وليفربول في الدوري الإنجليزي 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإنجليزي الممتاز بشكل حصري في الشرق الأوسط وشمال أفريقيا، لذا يمكنك مشاهدة مباراة فولهام وليفربول عبر شاشتها. وخصصت الشبكة قناة beIN Sports 1 لإذاعة المباراة المرتقبة. كيف تشاهد مباراة&nbsp;فولهام وليفربول في الدوري الإنجليزي 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة فولهام وليفربول في الدوري الإنجليزي 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\" أو beIN …",
    "image": null,
    "pubDate": "2026-01-03T10:13:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf4ce5b2874b04e8",
    "title": "ألونسو في مأزق.. ضربة جديدة تزيد آلام ريال مدريد قبل صدام بيتيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%81%D9%8A-%D9%85%D8%A7%D9%94%D8%B2%D9%82-%D8%B6%D8%B1%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B2%D9%8A%D8%AF-%D8%A7%D9%93%D9%84%D8%A7%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%82%D8%A8%D9%84-%D8%B5%D8%AF%D8%A7%D9%85-%D8%A8%D9%8A%D8%AA%D9%8A%D8%B3/bltf96b39354dcea5f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه المدرب تشابي ألونسو واحدة من أصعب الفترات منذ توليه الإدارة الفنية، حيث يفقد خدمات عدد كبير من اللاعبين الأساسيين في قلب الدفاع والأظهرة.",
    "body": "يعود الدوري الإسباني بعد عطلة عيد الميلاد بمواجهات نارية، ويبرز لقاء ريال مدريد أمام ريال بيتيس كواحد من أبرز الاختبارات المبكرة للفريق الملكي في النصف الثاني من الموسم. ويدخل الملكي المباراة في ظل الإصابات المتلاحقة في خط الدفاع، والتي تحول التحدي إلى مهمة شبه مستحيلة أمام بيتيس الطموح الذي يبحث عن نقاط ثمينة للاقتراب من المراكز الأوروبية. يواجه المدرب تشابي ألونسو واحدة من أصعب الفترات منذ توليه الإدارة الفنية، حيث يفقد خدمات عدد كبير من اللاعبين الأساسيين في قلب الدفاع والأظهرة. ضربة جديدة في صفوف ريال مدريد الإصابات التي سجلها ريال مدريد لم تتوقف عند لاعب واحد، بل امتدت لتشمل أسماء ثقيلة مثل: ميليتاو وترينت ألكسندر-أرنولد، بالإضافة إلى غيابات أخرى بسبب البطولات الدولية، ما يجبر الجهاز الفني على البحث عن حلول بديلة قد تأتي من صفوف الشباب. في هذا السياق، يبرز اسم المدافع الشاب دين هويسن كرمز للمعاناة الدفاعية الحالية.. رغم موهبته الكبيرة وتألقه اللافت في بعض اللحظات، إلا أن الإصابات تلاحقه بلا هوادة، لتضعه مرة أخرى تحت الشك قبل ساعات قليلة من انطلاق المباراة. موقف دين هويسن من مواجهة بيتيس أكدت صحيفة \"آس\" الإسبانية أن المدافع الشاب دين هويسن لم ينضم إلى زملائه في الحصة التدريبية الأخيرة للميرينجي، قبل استئناف الدوري الإسباني أمام ريال بيتيس، غدا الأحد. وأوضحت الصحيفة أن قلب الدف…",
    "image": "https://assets.kooora.com/images/v3/getty-2245944221/GettyImages-2245944221.jpg",
    "pubDate": "2026-01-03T09:57:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]