[
  {
    "id": "4ae72ea1da8657b4",
    "title": "الكويت يجدد عقد عموري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%8A%D8%AC%D8%AF%D8%AF-%D8%B9%D9%82%D8%AF-%D8%B9%D9%85%D9%88%D8%B1%D9%8A/blt996bc92dfee7697a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدد نادي الكويت، عقد المصري عمرو عبد الفتاح \"عموري\"، لاعب فريقه الأول حتى عام 2031.",
    "body": "جدد نادي الكويت، عقد المصري عمرو عبد الفتاح \"عموري\"، لاعب فريقه الأول حتى عام 2031. &nbsp; وكان الكويت، قد تعاقد مع \"عموري\" في عام 2022، لمدة موسم واحد، بصفته من مواليد الكويت. &nbsp; ثم جدد الكويت عقد عموري لينتهي مع نهاية الموسم الجاري 2025-2026، وحرصت إدارة النادي على تجديد عقده مرة أخرى قبل نهايته. &nbsp; وجاء ذلك بهدف سعي إدارة النادي للحفاظ على استقرار الفريق، والعمل على الإبقاء ودعم العناصر الرئيسية. &nbsp; وانضم عموري إلى فريق الكويت في صفقة انتقال حر، وذلك بعد فسخ تعاقده مع النادي المصري بالتراضي، لارتباطه بظروف أسرية. &nbsp; وتنازل اللاعب حينها عن باقي مستحقاته لدى النادي البورسعيدي، للانتقال واللعب مع نادي الكويت. &nbsp; ويسعى نادي الكويت إلى المنافسة على كافة البطولات المشارك فيها خلال الموسم المقبل، وخاصة مسابقة الدوري الكويتي.",
    "image": null,
    "pubDate": "2025-09-07T15:08:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e97d9831ebb41dbe",
    "title": "النصر يستعيد ورقة رابحة قبل مواجهة الخلود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%88%D8%B1%D9%82%D8%A9-%D8%B1%D8%A7%D8%A8%D8%AD%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF/blt6fc36264c0833b42?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;حصل النصر، على الضوء الأخضر، من أجل إشراك لاعبه الذي كان مصابا، خلال مباراته المقبلة، ضد الخلود في الجولة الثانية، على ملعب \"الأول بارك\" بالعاصمة الرياض، يوم 14 أيلول/سبتمبر الجاري.</p><p style=\"direction: rtl;\">وتأكدت جاهزية اللاعب أيمن يحيى، للمشاركة في مباراة النصر القادمة، بعد تعافيه م…",
    "body": "&nbsp;حصل النصر، على الضوء الأخضر، من أجل إشراك لاعبه الذي كان مصابا، خلال مباراته المقبلة، ضد الخلود في الجولة الثانية، على ملعب \"الأول بارك\" بالعاصمة الرياض، يوم 14 أيلول/سبتمبر الجاري. وتأكدت جاهزية اللاعب أيمن يحيى، للمشاركة في مباراة النصر القادمة، بعد تعافيه من الإصابة التي تعرض لها في مواجهة \"العالمي\" ضد الأهلي بنهائي كأس السوبر السعودي 2025 بهونج كونج، وفقا لما نشرته صحيفة \"اليوم\" السعودية. ويعود أيمن يحيى، لاعب النصر للتدريبات الجماعية، بداية من يوم غد الإثنين، بعد أن خاض مناورة كروية أمام فريق تحت 21 عامًا، السبت الماضي، ضمن استعداداته لاستكمال مشواره في الدوري السعودي. وخضع أيمن يحيى، للتأهيل نتيجة إصابة في مفصل القدم، ما أدى إلى استبعاده من معسكر المنتخب السعودي المقام حاليًا في التشيك. ونجح النصر، خلال الميركاتو الصيفي الجاري، في استقدام العديد من الأسماء الرنانة، بالتعاقد مع البرتغالي جواو فيليكس، والفرنسي كينجسلي كومان، والإسباني إنيجو مارتينيز، بجانب الثلاثي المحلي: نادر الشراري، عبد الملك الجابر، وسعد الناصر، وأخيرا هارون كمارا. &nbsp;",
    "image": null,
    "pubDate": "2025-09-07T15:02:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f8d9b04cd52ef27",
    "title": "جوزيه جوميز يشترط لتدريب الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%B2%D9%8A%D9%87-%D8%AC%D9%88%D9%85%D9%8A%D8%B2-%D9%8A%D8%B4%D8%AA%D8%B1%D8%B7-%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltf5663532a3d7c85c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد البرتغالي جوزيه جوميز المدير الفني للفتح السعودي، على محاولات الأهلي المصري، للتعاقد معه خلال الفترة المقبلة.",
    "body": "رد البرتغالي جوزيه جوميز المدير الفني للفتح السعودي، على محاولات الأهلي المصري، للتعاقد معه خلال الفترة المقبلة. ودخل جوميز، دائرة اهتمامات الأهلي، وهي ليست المرة الأولى التي يترشح فيها المدرب البرتغالي لقيادة المارد الأحمر. لكن هذا المرة يأتي بعدما تخلص الأهلي من مدربه الإسباني خوسيه ريبيرو، بعد سلسلة من النتائج السلبية. وذكرت صحيفة \" اليوم \" السعودية، وفقًا لمصادر خاصة، بأن الأهلي تواصل مع جوميز، من أجل خلافة ريبيرو. وتابعت \"جوميز أكد أن رحيله سيكون فقط من خلال إدارة الفتح السعودي\". وتولى جوميز، تدريب الفتح، نهاية العام الماضي، ونجح في تحويل مسار الفريق، من التواجد في قاع الترتيب، إلى ضمان البقاء ضمن الكبار، وحقق نتائج مميزة، من بينها الفوز على الاتحاد بثنائية. وبحسب الصحيفة أيضًا، فإن عقد جوميز مع الفتح، يضم شرطا جزائيا بقيمة 900 ألف دولار. ويستعد الفتح لمواجهة الاتحاد في الجولة الثانية من دوري روشن، يوم الجمعة المقبل.",
    "image": null,
    "pubDate": "2025-09-07T14:50:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4153424aae624da9",
    "title": "مدرب عمان: تحضيراتنا للملحق الآسيوي تصطدم بعامل الوقت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%B9%D9%85%D8%A7%D9%86-%D8%AA%D8%AD%D8%B6%D9%8A%D8%B1%D8%A7%D8%AA%D9%86%D8%A7-%D9%84%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D8%AA%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D8%B9%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D9%88%D9%82%D8%AA/blt61287a37d7b534da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد كارلوس كيروش مدرب منتخب عمان، أن فريقه سيدخل مواجهة الهند ببطولة اتحاد وسط آسيا، غدًا الإثنين، وهو يسعى جاهدًا لبذل أقصى ما لديه، رغم ضيق الوقت بين المباريات.",
    "body": "أكد كارلوس كيروش مدرب منتخب عمان، أن فريقه سيدخل مواجهة الهند ببطولة اتحاد وسط آسيا، غدًا الإثنين، وهو يسعى جاهدًا لبذل أقصى ما لديه، رغم ضيق الوقت بين المباريات. &nbsp; وقال كيروش في المؤتمر الصحفي التقديمي: \"نحن في الأمر الواقع، ولو كان لدينا يوم إضافي للراحة، لكان الأمر أفضل على المستوى الذهني للاعبين، فالأمر ليس لياقيًا فقط\". &nbsp; وأضاف: \"وصلنا بالأمس بعد رحلة سفر، وفترة استشفاء أقصر، بينما المنتخب الهندي استفاد من عامل الوقت والراحة\". &nbsp; وأوضح كيروش أن الفريق وضع هدفًا واضحًا منذ البداية بخوض 4 مباريات في البطولة. &nbsp; &nbsp;وأشار إلى أن التحضيرات للملحق الآسيوي اصطدمت بعامل الوقت فقط، حيث التحق اللاعبون المحترفون بالمنتخب خلال البطولة، بينما غاب بعض لاعبي الأندية المحلية عن المعسكرات الماضية. &nbsp; &nbsp;كما أكد في الوقت نفسه، أن اللاعبين يقدمون جهدًا كبيرًا داخل أرضية الملعب من خلال الالتزام بالتعليمات والسعي لتصحيح الأخطاء. &nbsp; &nbsp;وأضاف: \"لم نكن أقرب من حلم كأس العالم أكثر من هذه اللحظة، وبعد هذه التحضيرات إذا كان اللاعبون قادرين على أن يكونوا أقوى بدنيًّا وأسرع ذهنيًّا وأكثر حكمة ومهارة، فهذا أمر جيد للغاية\". &nbsp; من جانبه، أكد قائد منتخب عمان، علي البوسعيدي، أن المشاركة في بطولة وسط آسيا تأتي ضمن مراحل الإعداد للملحق الآسيوي المؤهل إلى كأس العالم 2026. &…",
    "image": null,
    "pubDate": "2025-09-07T14:43:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1159139610a8d924",
    "title": "بالعربي وتيسودالي ينافسان على جائزة أفضل لاعب في الدوري الإماراتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%88%D8%AA%D9%8A%D8%B3%D9%88%D8%AF%D8%A7%D9%84%D9%8A-%D9%8A%D9%86%D8%A7%D9%81%D8%B3%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A/blte1f02d8f203adf07?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;</p><p style=\"direction: rtl;\">أعلنت رابطة المحترفين الإماراتية، عن قائمة المرشحين لجوائز الأفضل في شهر أغسطس/آب 2025، لفئات أفضل لاعب، وحارس مرمى، ومدرب، بدوري أدنوك للمحترفين الموسم الجاري.</p><p style=\"direction: rtl;\">ويتنافس على جائزة أفضل لاعب، 5 مرشحين هم لابا كودجو مهاجم العين، وال…",
    "body": "&nbsp; أعلنت رابطة المحترفين الإماراتية، عن قائمة المرشحين لجوائز الأفضل في شهر أغسطس/آب 2025، لفئات أفضل لاعب، وحارس مرمى، ومدرب، بدوري أدنوك للمحترفين الموسم الجاري. ويتنافس على جائزة أفضل لاعب، 5 مرشحين هم لابا كودجو مهاجم العين، والتونسي فراس بالعربي لاعب الشارقة، وزايد الزعابي لاعب النصر، والمغربي طارق تيسودالي لاعب خورفكان، وبيدرو ماليرو لاعب الوصل. فيما تضم قائمة المرشحين لجائزة أفضل حارس مرمى، 3 لاعبين هم أحمد شامبيه حارس النصر، زايد الحمادي حارس الوحدة، حمد المقبالي حارس شباب الأهلي. وأخيرًا يتنافس على جائزة أفضل مدرب في شهر أغسطس/آب 2025، كل من سلافيسا يوكانوفيتش مدرب النصر، فلاديمير إيفيتش مدرب العين، وخوسيه مورايس مدرب الوحدة. وسيتم فتح باب التصويت للجمهور عبر الموقع الإلكتروني، والتطبيق عبر الهواتف الذكية، ابتداءً من اليوم الأحد، ويستمر التصويت لمدة 24 ساعة، وتُعلن بعدها أسماء الفائزين عبر الحسابات الرسمية لرابطة المحترفين. &nbsp;",
    "image": null,
    "pubDate": "2025-09-07T14:18:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d322d78c24130ad8",
    "title": "مبابي يتنبأ بهوية بطل البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AA%D9%86%D8%A8%D8%A7%D9%94-%D8%A8%D9%87%D9%88%D9%8A%D8%A9-%D8%A8%D8%B7%D9%84-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/bltdfb52c7f016f6b4b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الفرنسي كيليان مبابي نجم ريال مدريد، عن توقعاته بشأن بطل الدوري الإنجليزي للموسم الحالي 2025-2026.",
    "body": "كشف الفرنسي كيليان مبابي نجم ريال مدريد، عن توقعاته بشأن بطل الدوري الإنجليزي للموسم الحالي 2025-2026. وبعد مرور 3 جولات على بداية الموسم، نجح ليفربول في تصدر ترتيب البريميرليج بالعلامة الكاملة، ليأتي خلفه تشيلسي برصيد 7 نقاط. وخلال تصريحات لصحيفة \" بيلد \"، سُئل كيليان مبابي عن الفريق الأقرب لنيل اللقب. وأجاب اللاعب الفرنسي \"بالطبع، يجب وضع ليفربول في المقام الأول، لأنهم مصممون على الفوز بلقب تلو الآخر\". وأضاف \"لكن لدي آمال كبيرة أيضًا على آرسنال، لأن عناصره الأساسية يعرفون بعضهم جيدا منذ فترة طويلة، وهذا عامل حاسم في كرة القدم\". وأردف \"هناك أيضا مانشستر سيتي في المقدمة دائمًا على أي حال، في ظل وجود بيب جوارديولا وإيرلينج هالاند\". وعند سؤاله عن ضرورة اختيار مرشح واحد للتتويج، أجاب \"هذا صعب، ربما آرسنال، ربما يكون عامهم، ومن السهل بالتأكيد قول السيتي وليفربول\".",
    "image": null,
    "pubDate": "2025-09-07T14:07:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3147b31f73a15bc8",
    "title": "طلب عاجل من يايسله لإدارة أهلي جدة قبل كلاسيكو الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D9%84%D8%A8-%D8%B9%D8%A7%D8%AC%D9%84-%D9%85%D9%86-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%84%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%82%D8%A8%D9%84-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt7a8e7766fcdfd644?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تقدم الألماني، توماس يايسله، المدير الفني لأهلي جدة، بطلب عاجل، لإدارة النادي، قبل أيام قليلة من الكلاسيكو السعودي الذي سيجمع الراقي بنظيره الهلال.",
    "body": "تقدم الألماني، توماس يايسله، المدير الفني لأهلي جدة، بطلب عاجل، لإدارة النادي، قبل أيام قليلة من الكلاسيكو السعودي الذي سيجمع الراقي بنظيره الهلال. &nbsp; وتحدد يوم 19 سبتمبر / أيلول، الجاري، موعدًا للكلاسيكو السعودي، الذي سيجمع بين أهلي جدة والزعيم، في قمة الجولة الثالثة من دوري روشن. &nbsp; وذكرت صحيفة \" اليوم \" السعودية، أن المدرب الألماني ماتياس يايسله، طلب ضم صفقة دفاعية جديدة لصفوف الراقي، قبل غلق نافذة الانتقالات الصيفية (يوم 10 سبتمبر)، لدعم نواقص الفريق خلال الفترة الحالية. &nbsp; وبحسب المصدر، فإن ماتياس يايسله، طالب إدارة النادي بالتعاقد مع مدافع محلي، ما جعل قلعة الكؤوس، تتحرك صوب لاعب التعاون، وليد الأحمد، إلا أن \"سكري القصيم\"، تمسك بلاعبه ورفض رحيله إلى جدة. &nbsp; ويبحث مسؤولو نادي أهلي جدة حاليا، عن تدعيم صفوف \"الراقي\" بناء على رغبة المدرب الألماني، في ظل ارتباط الفريق بمسابقات محلية وقارية، بالموسم الحالي. &nbsp; ويعود رجال ماتياس يايسله، من فترة التوقف الدولي، بمواجهة صعبة أمام الاتفاق على ملعب إيجو، يوم 12 سبتمبر، لحساب الأسبوع الثاني للدوري السعودي.",
    "image": null,
    "pubDate": "2025-09-07T14:00:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "213db65dfefa9924",
    "title": "كفاراتسخيليا يقود جورجيا لفوزها الأول بتصفيات المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%81%D8%A7%D8%B1%D8%A7%D8%AA%D8%B3%D8%AE%D9%8A%D9%84%D9%8A%D8%A7-%D9%8A%D9%82%D9%88%D8%AF-%D8%AC%D9%88%D8%B1%D8%AC%D9%8A%D8%A7-%D9%84%D9%81%D9%88%D8%B2%D9%87%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A8%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt100f3df80291c40c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp; &nbsp;قاد نجم باريس سان جيرمان، خفيتشا كفاراتسخيليا، منتخب بلاده جورجيا إلى فوزه الأول في منافسات المجموعة الخامسة من تصفيات أوروبا المؤهلة إلى مونديال 2026، وجاء بنتيجة كبيرة على ضيفته بلغاريا 3-0 الأحد، في تبليسي.</p><p style=\"direction: rtl;\">وافتتحت جورجيا، الحالمة بمشاركة أولى في الن…",
    "body": "&nbsp; &nbsp;قاد نجم باريس سان جيرمان، خفيتشا كفاراتسخيليا، منتخب بلاده جورجيا إلى فوزه الأول في منافسات المجموعة الخامسة من تصفيات أوروبا المؤهلة إلى مونديال 2026، وجاء بنتيجة كبيرة على ضيفته بلغاريا 3-0 الأحد، في تبليسي. وافتتحت جورجيا، الحالمة بمشاركة أولى في النهائيات العالمية كبلد مستقل (كانت جزءا من الاتحاد السوفيتي)، مشوارها في هذه التصفيات بالخسارة في تبليسي أيضا أمام تركيا 2-3 بعدما كانت متخلفة بثلاثية نظيفة. لكنها ضربت الأحد بقوة ضد بلغاريا الخاسرة افتتاحا أمام إسبانيا بثلاثية نظيفة أيضا، وافتتحت التسجيل في الدقيقة 30 عبر كفاراتسخيليا الذي كان أيضا صاحب الهدف الثاني ضد تركيا، ثم أنهت الشوط الأول متقدمة 2-0 بعد هدف ثان سجله نيكا جاجنيدزه (44). وفي الشوط الثاني، وجه جورج ميكاوتادزه الضربة القاضية للضيوف بإضافته الهدف الثالث في الدقيقة 65، ضامنا النقاط الثلاث الأولى لبلاده في مجموعة تبدو إسبانيا الأوفر حظا فيها لنيل بطاقة التأهل المباشر إلى النهائيات. ويتأهل إلى المونديال المقرر في الولايات المتحدة وكندا والمكسيك بمشاركة 48 منتخبا للمرة الأولى، أبطال المجموعات الـ12، فيما تُحسم البطاقات الأربع الأخرى عبر ملحق قاري من أربع مسارات. وتلعب إسبانيا لاحقا مع تركيا في قونيا. &nbsp;",
    "image": null,
    "pubDate": "2025-09-07T13:37:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac1c129bcf624de6",
    "title": "العراق يحصد كأس ملك تايلاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D8%AD%D8%B5%D8%AF-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D9%84%D9%83-%D8%AA%D8%A7%D9%8A%D9%84%D8%A7%D9%86%D8%AF/bltd51f07f624ffea1a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توج منتخب العراق بكأس ملك تايلاند الودية الدولية، بعد فوزه 1-0 على مضيفه تايلاند، اليوم الأحد، في نهائي المسابقة.",
    "body": "توج منتخب العراق بكأس ملك تايلاند الودية الدولية، بعد فوزه 1-0 على مضيفه تايلاند، اليوم الأحد، في نهائي المسابقة. وسجل هدف المباراة، اللاعب مهند علي، في الدقيقة 75 بعد تمريرة إبراهيم بايش، ليمنح أسود الرافدين، اللقب. وكان منتخب العراق قد تغلب على هونج كونج بنتيجة 2-1 في نصف النهائي، الخميس الماضي. وشهدت المباراة، مغادرة المدافع زيد تحسين للإصابة بعد مرور 33 دقيقة، وشارك بدلاً منه سجاد جاسم. ودفع المدرب الأسترالي جراهام أرنولد، باللاعب مهند علي بديلاً في الدقيقة 62 بجانب فرانس بطرس ومناف يونس. وألغى الحكم، هدفاً سجله منتخب تايلاند بداعي التسلل بعد مراجعة تقنية الفيديو في الدقيقة 67 من عمر اللقاء. وفي الدقيقة 75، أرسل إبراهيم بايش، عرضية متقنة من الجبهة اليمنى، حولها مهند علي برأسية رائعة في الشباك. وكان منتخب العراق قد شهد حالة طرد من نصيب فرانس بطرس في الدقيقة 77. ويستعد المنتخب العراقي لخوض منافسات الملحق الآسيوي المؤهل لكأس العالم، خلال الشهر المقبل، ضد السعودية وإندونيسيا.",
    "image": null,
    "pubDate": "2025-09-07T13:15:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c71ad862ffb1827",
    "title": "رونالدو يجمّل صورته بعد أزمة مشجع أرمينيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%AC%D9%85%D9%91%D9%84-%D8%B5%D9%88%D8%B1%D8%AA%D9%87-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D8%B4%D8%AC%D8%B9-%D8%A7%D9%94%D8%B1%D9%85%D9%8A%D9%86%D9%8A%D8%A7/blt6f0c0aca2a284d6e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حرص البرتغالي كريستيانو رونالدو قائد النصر السعودي على إظهار علاقته القوية بمحبيه، وذلك بعد مقطع فيديو جدلي قد انتشر له، أثناء وجوده رفقة منتخب بلاده في فندق الإقامة بأرمينيا، حيث دفع مشجعا بعيدا، أراد أن يلتقط صورة معه.",
    "body": "حرص البرتغالي كريستيانو رونالدو قائد النصر السعودي على إظهار علاقته القوية بمحبيه، وذلك بعد مقطع فيديو جدلي قد انتشر له، أثناء وجوده رفقة منتخب بلاده في فندق الإقامة بأرمينيا، حيث دفع مشجعا بعيدا، أراد أن يلتقط صورة معه. &nbsp; وشارك رونالدو في فوز عريض للبرتغال على أرمينيا بتصفيات أوروبا المؤهلة لكأس العالم 2026، حيث سجل هدفين في الفوز 5-0، فيما نشر اللاعب لقطة مميزة جمعته بأحد صبية الملاعب قبل المواجهة. &nbsp; وانتشرت لقطة لرونالدو رفقة أحد الصبية الذين يرافقون اللاعبين إلى أرض الملعب، حيث كان الفتى الصغير لا يصدق أنه يقف أمام كريستيانو وبدت على وجهه علامات الفرحة والسعادة الغامرة. &nbsp; وقال رونالدو عبر \"إكس\"، في محاولة لتجميل صورته بعد واقعة دفع المشجع: \"لقد تعرفت على صديق جديد بالأمس.. أنا ممتن للحب والدعم كل يوم وآمل أن يتمكن الجميع من تحقيق أحلامهم\".",
    "image": null,
    "pubDate": "2025-09-07T13:13:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b777f4aa0cc4c1a",
    "title": "الطوسي: الكوكب المراكشي يمتلك الحافز والثقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B7%D9%88%D8%B3%D9%8A-%D8%A7%D9%84%D9%83%D9%88%D9%83%D8%A8-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D9%83%D8%B4%D9%8A-%D9%8A%D9%85%D8%AA%D9%84%D9%83-%D8%A7%D9%84%D8%AD%D8%A7%D9%81%D8%B2-%D9%88%D8%A7%D9%84%D8%AB%D9%82%D8%A9/bltf13f35e5d0a6d017?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد رشيد الطوسي، المدير الفني للكوكب المراكشي، شعوره بالارتياح الشديد، لما قدمه لاعبو الفريق المغربي، خلال فترة التحضيرات للموسم الجديد.",
    "body": "أكد رشيد الطوسي، المدير الفني للكوكب المراكشي، شعوره بالارتياح الشديد، لما قدمه لاعبو الفريق المغربي، خلال فترة التحضيرات للموسم الجديد. واختتم الكوكب المراكشي، مرحلة تحضيراته، بالفوز وديًا على النجم الساحلي التونسي، بنتيجة 1-2. وقال الطوسي لكووورة \"نشعر بالجاهزية الكاملة، وأشكر اللاعبين على حسن التعاون والانضباط منذ بداية فترة الاستعداد\". وتابع \"أعتقد أن الكوكب المراكشي يمتلك حاليًا الحافز والثقة، بعد العودة لدوري المحترفين المغربي، كي يقدم نفسه بشكل لائق\". وأضاف الطوسي \"هناك عمل وموسم شاق في انتظارنا، لكن أثق كثيرًا في قدرات اللاعبين، بشرط حصولنا على الدعم المطلوب من الجماهير\".",
    "image": null,
    "pubDate": "2025-09-07T13:05:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "568226fb7bcd419a",
    "title": "مهند لاشين يزيد متاعب مصر قبل لقاء بوركينا فاسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D9%86%D8%AF-%D9%84%D8%A7%D8%B4%D9%8A%D9%86-%D9%8A%D8%B2%D9%8A%D8%AF-%D9%85%D8%AA%D8%A7%D8%B9%D8%A8-%D9%85%D8%B5%D8%B1-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A8%D9%88%D8%B1%D9%83%D9%8A%D9%86%D8%A7-%D9%81%D8%A7%D8%B3%D9%88/bltc7e5924f3953932d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تلقى منتخب مصر ضربة قوية في مركز خط الوسط المدافع، بعد إصابة حمدي فتحي لاعب الوكرة القطري في وجه القدم، وتأكد غيابه عن مباراة بوركينا فاسو بعد غدٍ الثلاثاء، في الجولة الثامنة للمجموعة الأولى بتصفيات كأس العالم 2026.</p><p style=\"direction: rtl;\">وزادت متاعب منتخب مصر بعد شكوى مهند لاشين لا…",
    "body": "&nbsp;تلقى منتخب مصر ضربة قوية في مركز خط الوسط المدافع، بعد إصابة حمدي فتحي لاعب الوكرة القطري في وجه القدم، وتأكد غيابه عن مباراة بوركينا فاسو بعد غدٍ الثلاثاء، في الجولة الثامنة للمجموعة الأولى بتصفيات كأس العالم 2026. وزادت متاعب منتخب مصر بعد شكوى مهند لاشين لاعب وسط بيراميدز من تجدد إصابة قديمة في الظهر، بعد مشاركته في لقاء إثيوبيا يوم الجمعة الماضي الذي فاز به الفراعنة بنتيجة 2-0. وسافر مهند لاشين مع منتخب مصر إلى بوركينا فاسو أملاً في تجهيزه لخوض المباراة، كما تجرى محاولات لتجهيز مروان عطية لاعب وسط الأهلي بدنياً في ظل غيابه لفترة تزيد عن شهرين عن المباريات. ورفض حسام حسن، المدير الفني لمنتخب مصر استدعاء أي لاعب بديل في خط الوسط. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-07T13:03:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "44eb6200e7b474cf",
    "title": "القادسية يتبرأ من صفقة لاعب تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%8A%D8%AA%D8%A8%D8%B1%D8%A7%D9%94-%D9%85%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/bltba63ef11825e1789?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تبرأ نادي القادسية السعودي، مما تردد طيلة الساعات الماضية، حول دخوله في مفاوضات مع البرازيلي الشاب، أندريه سانتوس لاعب خط وسط تشيلسي الإنجليزي، خلال الميركاتو الصيفي الحالي.",
    "body": "تبرأ نادي القادسية السعودي، مما تردد طيلة الساعات الماضية، حول دخوله في مفاوضات مع البرازيلي الشاب، أندريه سانتوس لاعب خط وسط تشيلسي الإنجليزي، خلال الميركاتو الصيفي الحالي. &nbsp; وبحسب صحيفة \" اليوم \" السعودية، فإن نادي القادسية، نفى ما أوردته الصحف العالمية خلال الساعات الأخيرة حول دخول النادي السعودي، في مفاوضات مع البرازيلي أندريه سانتوس. &nbsp; وأرجع القادسية، سبب عدم دخوله في مفاوضات مع لاعب البلوز، &nbsp;إلى اكتمال عدد اللاعبين الأجانب في صفوف الفريق، بالموسم الجديد بعد ضم عدة صفقات جديدة خلال الميركاتو الصيفي الجاري. &nbsp; ويجد نادي القادسية، صعوبة بالغة، في الاستعانة بأي عناصر أخرى في الوقت الحالي. &nbsp; وقص القادسية، شريط مبارياته في دوري روشن السعودي بالموسم الجديد، بانتصار ثمين بنتيجة 3-1 على حساب النجمة في لقاء الجولة الأولى، ويستعد الفريق حاليا لمواجهة صعبة ضد الهلال، يوم السبت الموافق 13 سبتمبر / أيلول، الجاري، ضمن منافسات الجولة الثانية. &nbsp; جدير بالذكر أن نادي القادسية، يسعى لإتمام صفقتين على الأقل قبل إغلاق نافذة الانتقالات، يوم 10 من الشهر الجاري،، لتعزيز قدراته التنافسية في الموسم الجديد.",
    "image": null,
    "pubDate": "2025-09-07T13:01:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "406d21ef3bfabd04",
    "title": "فيرستابن يتوج بسباق جائزة إيطاليا الكبرى",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D8%B3%D8%AA%D8%A7%D8%A8%D9%86-%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D8%B3%D8%A8%D8%A7%D9%82-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89/blte282ac488d7965cd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تفوق الهولندي ماكس فيرستابن، سائق ريد بول، على ثنائي مكلارين، البريطاني لاندو نوريس والأسترالي أوسكار بياستري، ليحرز فوزه الثالث هذا الموسم، بسيطرته على سباق جائزة إيطاليا الكبرى.",
    "body": "تفوق الهولندي ماكس فيرستابن، سائق ريد بول، على ثنائي مكلارين، البريطاني لاندو نوريس والأسترالي أوسكار بياستري، ليحرز فوزه الثالث هذا الموسم، بسيطرته على سباق جائزة إيطاليا الكبرى، الجولة 16 من بطولة العالم للفورمولا 1، على حلبة مونزا. وانطلق بطل العالم في آخر 4 أعوام، من المركز الأول، وحافظ عليه من البداية حتى النهاية، باستثناء فترة وجيزة، عندما طلب منه السماح لنوريس بتجاوزه بسبب خروج الهولندي عن الحلبة، لكنه سرعان ما استعاده في طريقه إلى الفوز 66 في مسيرته. وأنهى فيرستابن، السباق بفارق قرابة 20 ثانية عن ثنائي مكلارين، فيما جاء سائقا فيراري شارل لوكلير من موناكو، والبريطاني لويس هاميلتون في المركزين الرابع والسادس أمام جمهور سكوديريا، وبينهما سائق مرسيدس، البريطاني الآخر جورج راسل. وبذلك، عاد فيرستابن إلى الدرجة الأولى من منصة التتويج لأول مرة منذ الجولة السابعة، حين أحرز المركز الأول في إيطاليا أيضا خلال جائزة إيميليا رومانيا على حلبة إيمولا. لكن هذا الانتصار لم يؤثر كثيرا على الترتيب العام الذي يتصدره بياستري برصيد 324 نقطة أمام زميله نوريس (293) وسائق ريد بول (230).",
    "image": null,
    "pubDate": "2025-09-07T12:55:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66f7fba8c2fe8879",
    "title": "أليكس ماركيز يضع حدًا لانتصارات شقيقه في سباق إسبانيا",
    "link": "https://www.kooora.com/%D8%B3%D8%A8%D8%A7%D9%82%D8%A7%D8%AA-%D9%85%D9%8A%D9%83%D8%A7%D9%86%D9%8A%D9%83%D9%8A%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D9%83%D8%B3-%D9%85%D8%A7%D8%B1%D9%83%D9%8A%D8%B2-%D9%8A%D8%B6%D8%B9-%D8%AD%D8%AF%D9%8B%D8%A7-%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B4%D9%82%D9%8A%D9%82%D9%87-%D9%81%D9%8A-%D8%B3%D8%A8%D8%A7%D9%82-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7/blt22fd8c7058274057?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق الإسباني أليكس ماركيز سائق جريزيني ريسينج المركز الأول في سباق جائزة إسبانيا الكبرى ضمن فئة موتو جي بي في بطولة العالم للدراجات النارية اليوم الأحد على حلبة مونتيولو.",
    "body": "حقق الإسباني أليكس ماركيز سائق جريزيني ريسينج المركز الأول في سباق جائزة إسبانيا الكبرى ضمن فئة موتو جي بي في بطولة العالم للدراجات النارية اليوم الأحد على حلبة مونتيولو. &nbsp; ووضع أليكس حدا لسيطرة شقيقه الأكبر مارك ماركيز (دوكاتي) الفائز في السباقات السبعة الأخيرة تواليا واكتفى باحتلال المركز الثاني في سباق اليوم، في حين جاء الإيطالي إينيا باستيانيني ثالثا (ريد بول تيك3). &nbsp; وحرم أليكس شقيقه من فرصة أولى لحسم اللقب العالمي في صالحه في سباق جائزة اليابان الكبرى الأسبوع المقبل على حلبة ميزانو والتتويج بطلا للمرة السابعة. &nbsp; وعلى الرغم من تقليص الفارق عن شقيقه في صدارة بطولة العالم، فإن أليكس لا يزال بعيدا عنه بفارق 182 نقطة. &nbsp; نجح أليكس في تحقيق انطلاقة مثالية من المركز الثالث لينتزع المركز الأول من شقيقه عند المنعطف الأول ونجح في الصمود أمام مارك ليجتاز خط النهاية بفارق ضئيل عنه قبل أن يحتفلا سويا أمام جمهورهما. &nbsp; وقال أليكس الذي تعرض لحادثة انزلاق في سباق السبرينت السبت \"أنا سعيد، سعيد للغاية. كان يتعين علي إدارة السباق بشكل جيد، وكان بإمكاني تقديم أداء أفضل لكني لم أكن أريد إلحاق أي ضرر بالإطارات\". &nbsp; -ترتيب الخمسة الأوائل في السباق: 1. أليكس ماركيز (إسبانيا/جريزيني ريسينج) 40:14.093 دقيقة 2. مارك ماركيز (إسبانيا/دوكاتي لينوفو) بفارق 1.740 ثانية 3. إينيا …",
    "image": null,
    "pubDate": "2025-09-07T12:46:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bbbd97a386104a1a",
    "title": "تيفو خاص.. جماهير الأهلي تستعد مبكرًا لكلاسيكو الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%8A%D9%81%D9%88-%D8%AE%D8%A7%D8%B5-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AA%D8%B3%D8%AA%D8%B9%D8%AF-%D9%85%D8%A8%D9%83%D8%B1%D9%8B%D8%A7-%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltc5dd3e87e28bff6a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأت رابطة مشجعي أهلي جدة، عملية التحضير لمفاجأة ضخمة في الكلاسيكو المرتقب ضد الهلال.",
    "body": "بدأت رابطة مشجعي أهلي جدة، عملية التحضير لمفاجأة خاصة في الكلاسيكو المرتقب ضد الهلال. ويستضيف الأهلي، غريمه الهلال، على ملعب الإنماء بجدة، يوم الجمعة 19 سبتمبر/أيلول الجاري، ضمن الجولة الثالثة من دوري روشن السعودي. ووفقًا لصحيفة \"الرياضية\"، فإن رابطة مشجعي الأهلي، جهزت مقترحات رسمية لتنفيذ \"تيفو\" مع لوحة خاصة في مدرجات ملعب الإنماء، على أن يتم تقديمها للجهات المنظمة قبل المباراة بنحو 10 أيام، التزامًا بالأنظمة المعمول بها. وكان أنس دهلوي، المدير العام لتشغيل المنشآت الرياضية بوزارة الرياضة، قد أوضح في وقت سابق أن لوحات \"التيفو\" تخضع لإجراءات تنظيمية تشمل تقديم الطلب قبل 10 أيام لمراجعته من الجهات المختصة. وتُعد مواجهة الأهلي والهلال، أولى القمم الجماهيرية هذا الموسم، إذ يُخصص 90% من مقاعد الملعب لجماهير الأهلي مقابل 10% فقط لمشجعي الهلال، مما يفتح الباب أمام لوحة جماهيرية استثنائية قد تضيف أجواء مثيرة على الكلاسيكو.",
    "image": null,
    "pubDate": "2025-09-07T12:43:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae2c9918678a5ba7",
    "title": "رقم سلبي للمغرب في زامبيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%82%D9%85-%D8%B3%D9%84%D8%A8%D9%8A-%D9%84%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D8%B2%D8%A7%D9%85%D8%A8%D9%8A%D8%A7/blt7b119e80d43fedef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;يستهدف المنتخب المغربي كسر حاجز الرقم السلبي الملازم له في تنقلاته للعب في زامبيا، غدا الإثنين، حيث خاض 5 مباريات في هذا البلد جميعها في تصفيات كأس العالم، بداية بتصفيات مونديال 1974 وخسرها جميعها.</p><p style=\"direction: rtl;\">ولم يسبق لمنتخب المغرب أن عاد بالتعادل من أرض منافسه، ويسعى هذ…",
    "body": "&nbsp;يستهدف المنتخب المغربي كسر حاجز الرقم السلبي الملازم له في تنقلاته للعب في زامبيا، غدا الإثنين، حيث خاض 5 مباريات في هذا البلد جميعها في تصفيات كأس العالم، بداية بتصفيات مونديال 1974 وخسرها جميعها. ولم يسبق لمنتخب المغرب أن عاد بالتعادل من أرض منافسه، ويسعى هذه المرة لكسر هذا الحاجز، وتفادي الخسارة ليحافظ على سجله خاليا من الهزائم في التصفيات. وتميل الكفة عبر التاريخ للمغرب في 19 مواجهة بين المنتخبين، حسم الأسود 10 منها وتعادلا في 3 مرات وخسر الفريق العربي 6 لقاءات، وكانت مواجهة الذهاب بأكادير قد انتهت بفوز المغرب 2-1. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-07T12:41:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1c3809de78cdc7e6",
    "title": "رسميا.. لاعب باريس إلى الدوري القطري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A/blt2cbedb70194076d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي باريس سان جيرمان الفرنسي، اليوم الأحد، الاستغناء عن لاعبه المخضرم، برسنيل كيمبيمبي، مدافع الفريق.",
    "body": "أعلن نادي باريس سان جيرمان الفرنسي، اليوم الأحد، الاستغناء عن لاعبه المخضرم، برسنيل كيمبيمبي، مدافع الفريق. &nbsp; أشار بي إس جي في بيان عبر حسابه الرسمي على منصة \"إكس\": \"لقد انضم كيمبيمبي بشكل نهائي لصفوف نادي قطر القطري\". &nbsp; وأضاف: \"سيبقى كيمبيمبي الطفل المولود في باريس، وقائد فريقنا، في الذاكرة للأبد، وسيبقى ركيزة مهمة في تاريخ هذا النادي\". &nbsp; ويبقى برسنيل كيمبيمبي (30 عاما) آخر الراحلين عن صفوف بي إس جي خلال فترة الانتقالات الصيفية الجارية. &nbsp; ولم يستفد لويس إنريكي المدير الفني للفريق الباريسي بجهود برسنيل كيمبيمبي منذ توليه المسؤولية قبل عامين في صيف 2023. &nbsp; وقبل وصول إنريكي، تعرض كيمبيمبي لعدد من الإصابات الخطيرة، التي أبعدته عن الملاعب لأشهر طويلة، ليغيب تماما عن الحسابات. &nbsp; وبسبب كثرة الإصابات فقد كيمبيمبي مكانه أيضا في منتخب فرنسا ببطولات كأس العالم 2022 وأمم أوروبا 2024.",
    "image": null,
    "pubDate": "2025-09-07T12:36:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d067b87b153fe31c",
    "title": "تونس ومصر تحلمان بحسم التأهل للمونديال أمام غينيا وبوركينا فاسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%86%D8%B3-%D9%88%D9%85%D8%B5%D8%B1-%D8%AA%D8%AD%D9%84%D9%85%D8%A7%D9%86-%D8%A8%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%BA%D9%8A%D9%86%D9%8A%D8%A7-%D9%88%D8%A8%D9%88%D8%B1%D9%83%D9%8A%D9%86%D8%A7-%D9%81%D8%A7%D8%B3%D9%88/blt3799a4e0dd880b5f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;يقف منتخبا تونس ومصر، على مشارف التأهل إلى نهائيات كأس العالم 2026 واللحاق بالمغرب أول المتأهلين إلى العرس الكروي، عندما يحلان ضيفين على غينيا الاستوائية وبوركينا فاسو تواليا في المرحلة الثامنة من التصفيات الأفريقية.</p><p style=\"direction: rtl;\">المعادلة واضحة بالنسبة للمنتخبين وهي العودة…",
    "body": "&nbsp;يقف منتخبا تونس ومصر، على مشارف التأهل إلى نهائيات كأس العالم 2026 واللحاق بالمغرب أول المتأهلين إلى العرس الكروي، عندما يحلان ضيفين على غينيا الاستوائية وبوركينا فاسو تواليا في المرحلة الثامنة من التصفيات الأفريقية. المعادلة واضحة بالنسبة للمنتخبين وهي العودة بالفوز من خارج الديار لحجز مقعد في النهائيات قبل نهاية التصفيات بجولتين. تتصدر تونس المجموعة الثامنة برصيد 19 نقطة متقدمة بفارق 7 نقاط عن ناميبيا، وبالتالي فإن فوزها على غينيا الاستوائية يضمن لها التواجد في العرس الكروي للمرة السابعة في تاريخها بعد أعوام 1978 و1998 و2002 و2006 و2018 و2022. وحققت تونس الفوز في ست مباريات حتى الآن مقابل تعادل واحد خارج ملعبها مع ناميبيا، وهي تسعى إلى تجديد فوزها على غينيا الاستوائية بعد أن تغلبت عليها ذهابا 1-0 في رادس العام الماضي. الأمر ينطبق على مصر أيضا، لأن الفوز على بوركينا فاسو في عقر دار الأخيرة يضمن لها التواجد في النهائيات للمرة الرابعة بعد أعوام 1934 و1990 و2018. وتتصدر مصر المجموعة الأولى برصيد 19 نقطة مقابل 14 لوصيفتها بوركينا فاسو. التقى المنتخبان ذهابا في القاهرة وفازت مصر 2-1. وحتى في حال خسارة مصر وتقلص الفارق بينها وبين بوركينا إلى نقطتين، يبقى الفراعنة في وضع مريح لانهم سيواجهون فريقين يعانيان خلال هذه التصفيات في الجولتين الأخيرتين ضد جيبوتي وغينيا بيساو في تشرين الأو…",
    "image": null,
    "pubDate": "2025-09-07T12:33:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "96f18225634daba2",
    "title": "بيلينجهام يفاجئ ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%8A%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blte2d7abfcc4c8ee0f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "زف تقرير صحفي إسباني، نبأ سارًا لجماهير ريال مدريد، بشأن نجمهم الدولي الإنجليزي جود بيلينجهام.",
    "body": "زف تقرير صحفي إسباني، نبأ سارًا لجماهير ريال مدريد، بشأن نجمهم الدولي الإنجليزي جود بيلينجهام. وخضع بيلينجهام لعملية جراحية في الكتف، عقب انتهاء مشوار الريال في كأس العالم للأندية، وكان من المقرر أن يغيب اللاعب حتى نهاية الشهر المقبل. ومع ذلك، كشفت صحيفة \" ماركا \" أن اللاعب يتعافى من الإصابة بشكل أسرع من المتوقع، مما يجعل احتمالية عودته للملاعب في توقيت مبكر. وأشار التقرير إلى أن بيلينجهام قد يشارك في جزء من التدريبات هذا الأسبوع، ضمن برنامجه التأهيلي الذي وضعه أطباء ريال مدريد. ويعاني بيلينجهام من إصابة في الكتف منذ عام 2023، تعرض لها في مباراة ضد رايو فاليكانو في 5 نوفمبر/تشرين ثان 2023. وكان من المقرر إجراء العملية في نهاية الموسم الماضي، ولكن مشاركته في بطولة \"يورو 2024\" منعت ذلك.",
    "image": null,
    "pubDate": "2025-09-07T12:27:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]