[
  {
    "id": "7e4760d4875e5df9",
    "title": "وفاة الأب الروحي لديوكوفيتش",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%81%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%A8-%D8%A7%D9%84%D8%B1%D9%88%D8%AD%D9%8A-%D9%84%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4/bltc0c47030a249f468?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>توفي مدرب التنس الكرواتي نيكولا بيليتش الذي كان بمثابة \"الأب الروحي\" للنجم الصربي نوفاك ديوكوفيتش، عن عمر يناهز 87 عاما، وفقا لما أعلن الاتحاد الكرواتي للعبة، اليوم الثلاثاء. </p><p>ويُعد بيليتش أحد أبرز الأسماء في تاريخ اللعبة، حيث قاد منتخبات عدة للفوز بكأس ديفيس كمدرب، كما كان من أوائل المدرب…",
    "body": "توفي مدرب التنس الكرواتي نيكولا بيليتش الذي كان بمثابة \"الأب الروحي\" للنجم الصربي نوفاك ديوكوفيتش، عن عمر يناهز 87 عاما، وفقا لما أعلن الاتحاد الكرواتي للعبة، اليوم الثلاثاء. ويُعد بيليتش أحد أبرز الأسماء في تاريخ اللعبة، حيث قاد منتخبات عدة للفوز بكأس ديفيس كمدرب، كما كان من أوائل المدربين الذين ساهموا في صقل موهبة ديوكوفيتش. وجاء في بيان صادر عن الاتحاد الكرواتي للعبة أن \"أحد أعظم اللاعبين والمدربين في تاريخ التنس الكرواتي\" توفي الإثنين في مدينة أوباتيا الواقعة غرب كرواتيا. وبدأ بيليتش مسيرته في سبليت في عام 1953 وبعد أربعة أعوام كان في عداد المنتخب اليوغوسلافي للناشئين. &nbsp; وتمكن من الفوز ببطولة يوغوسلافيا خمس مرات في الفردي في أعوام 1962، 1963، 1964، 1966 و1967، إضافة الى سبعة ألقاب في الزوجي ومرة في الزوجي المختلط. ويعود الإنجاز الأكبر لبيليتش على المستوى الفردي إلى عام 1973 عندما بلغ نهائي بطولة فرنسا المفتوحة، قبل أن يخسر أمام الروماني إيلي ناستازي. كذلك، فاز بلقب بطولة الولايات المتحدة المفتوحة في فئة الزوجي برفقة الفرنسي بيار بارتيس قبل 3 أعوام. وبعد اعتزاله، دخل بيليتش مضمار التدريب وعمل مع نجوم عدة أمثال الكرواتي غوران إيفانيشيفيتش، والألمانيين ميكايل شتيخ وبوريس بيكر. وترك بصمة كبيرة على ديوكوفيتش المتوج بـ 24 بطولة كبرى، فوصفه الأخير بأنه \"والده في التنس\". وقال الا…",
    "image": null,
    "pubDate": "2025-09-23T11:09:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89fc544e396eea1d",
    "title": "موعد مباراة نيويورك سيتي وإنتر ميامي في الدوري الأمريكي 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%86%D9%8A%D9%88%D9%8A%D9%88%D8%B1%D9%83-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltb84bd2ea3ab12846?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة نيويورك سيتي وإنتر ميامي في الدوري الأمريكي 2025 والقنوات الناقلة",
    "body": "يخوض إنتر ميامي اختبارًا صعبًا خارج دياره، عندما يحل ضيفًا على نيويورك سيتي، الخميس المقبل على ملعب سيتي فيلد، ضمن منافسات الدوري الأمريكي للمحترفين 2025. إنتر ميامي يدخل اللقاء بقيادة ليونيل ميسي، بحثًا عن الفوز مستغلًا الحالة المعنوية الجيدة بعد الفوز في الجولة الماضية على دي سي يونايتد بنتيجة (3-2). ويحتل إنتر ميامي المركز الخامس في جدول ترتيب الدوري الأمريكي برصيد 52 نقطة، متخلفًا عن نيويورك سيتي صاحب المركز الرابع بفارق نقطة وحيدة. وفي التقرير الآتي، نستعرض موعد مباراة نيويورك سيتي وإنتر ميامي في الدوري الأمريكي 2025 والقنوات الناقلة والتشكيل المتوقع وكل ما تريد معرفته: متى موعد مباراة نيويورك سيتي وإنتر ميامي في الدوري الأمريكي 2025؟ موعد مباراة نيويورك سيتي وإنتر ميامي في الدوري الأمريكي 2025 هو الخميس 25 سبتمبر/أيلول 2025&nbsp;على ملعب \"سيتي فيلد\". وتنطلق صافرة بداية المباراة في الثانية والنصف صباحًا (02:30) بتوقيت مصر والسعودية، الثالثة والنصف صباحًا (03:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة نيويورك سيتي وإنتر ميامي في الدوري الأمريكي 2025؟ وكيف تتابعها عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة نيويورك سيتي وإنتر ميامي عبر الإنترنت عن طريق تطبيق Apple TV+، وهي الطريق الوحيدة، إذ لا تمتلك أي قناة عربية حقوق متابعة الدوري الأمريكي. شاهد مباريات إنتر ميامي عبر…",
    "image": null,
    "pubDate": "2025-09-23T10:55:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c65cfcf074e1f858",
    "title": "ماريسكا: من المستحيل إيقاف ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%AD%D9%8A%D9%84-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltec6c590c26a68792?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب إنزو ماريسكا، المدير الفني لتشيلسي، عن قلقه من الهيمنة المبكرة لليفربول على الدوري الإنجليزي الممتاز، معتبرًا أن إيقاف حامل اللقب قد يكون مهمة \"مستحيلة\" هذا الموسم.</p><p>ووفقًا لما نقلته شبكة ESPN، قال ماريسكا: \"إذا واصلوا على هذا النحو، أعتقد أنه سيكون من المستحيل اللحاق بهم، ليس فقط بالن…",
    "body": "أعرب إنزو ماريسكا، المدير الفني لتشيلسي، عن قلقه من الهيمنة المبكرة لليفربول على الدوري الإنجليزي الممتاز، معتبرًا أن إيقاف حامل اللقب قد يكون مهمة \"مستحيلة\" هذا الموسم. ووفقًا لما نقلته شبكة ESPN، قال ماريسكا: \"إذا واصلوا على هذا النحو، أعتقد أنه سيكون من المستحيل اللحاق بهم، ليس فقط بالنسبة لنا، بل لجميع الأندية\". ليفربول، بقيادة المدرب آرني سلوت، ابتعد بفارق 5 نقاط في الصدارة بعد انطلاقة مثالية، فيما يتأخر تشيلسي بـ7 نقاط عقب تعادله مع برينتفورد (2-2) وخسارته أمام مانشستر يونايتد (2-1). الريدز كانوا قد حسموا لقب الموسم الماضي قبل أربع جولات من النهاية، وواصلوا تعزيز قوتهم هذا الصيف بصفقتين قياسيتين، التعاقد مع فلوريان فيرتز من باير ليفركوزن (قد تصل قيمتها إلى 116 مليون جنيه إسترليني)، وألكسندر إيزاك مقابل 125 مليونًا في اليوم الأخير من الميركاتو. أضاف ماريسكا: \"لقد قدموا عملاً رائعًا منذ الموسم الماضي، واللاعبون الذين ضمّوهم يوضحون نوايا النادي للعودة بقوة للفوز بالدوري ودوري الأبطال، وهذا أمر واضح للغاية\". ويستعد تشيلسي، الذي فشل في تحقيق أي انتصار في آخر 3 مباريات، لمواجهة لينكولن – ثالث الدرجة الأولى – في الدور الثالث من كأس الرابطة يوم الثلاثاء، قبل لقاء برايتون في الدوري يوم السبت. وأشار ماريسكا إلى أنه سيمنح الفرصة لعدد من لاعبي الأكاديمية، محذرًا: \"أفضل مواجهة فريق من ال…",
    "image": null,
    "pubDate": "2025-09-23T10:42:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c87c7faa16db2e0",
    "title": "موعد مباراة ريال أوفييدو وبرشلونة في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D9%81%D9%8A%D9%8A%D8%AF%D9%88-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltf89da9eafe627be6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة ريال أوفييدو وبرشلونة في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "يواصل برشلونة حملته للدفاع عن لقب الليجا، عندما يحل ضيفًا على ريال أوفييدو، الخميس المقبل على ملعب كارلوس تارتيري، ضمن منافسات الجولة السادسة من الدوري الإسباني 2025-2026. برشلونة يدخل اللقاء وفي جعبته 13 نقطة من 5 لقاءات، ويطمع في الفوز من أجل ملاحقة ريال مدريد على صدارة الليجا. في المقابل، يعاني ريال أوفييدو من تراجع النتائج حيث حصد 3 نقاط فقط منذ بداية الموسم، جعلته يحتل المركز السابع عشر. ويرصد كووورة في السطور التالية موعد مباراة ريال أوفييدو وبرشلونة في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة ريال أوفييدو وبرشلونة في الدوري الإسباني 2025-2026؟ تقام مباراة مباراة ريال أوفييدو وبرشلونة في الدوري الإسباني، يوم الخميس الموافق 25 سبتمبر/أيلول 2025 على ملعب كارلوس تارتيري. وتنطلق صافرة المباراة في تمام العاشرة والنصف مساءً (22:30) بتوقيت السعودية ومصر، الحادية عشر والنصف مساءً (23:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ريال أوفييدو وبرشلونة في الدوري الإسباني 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإسباني 2025-2026. وخصصت الشبكة القطرية قناة beIN Sports HD2 لنقل مباراة ريال أوفييدو وبرشلونة. كيف تشاهد مباراة ريال أوفييدو وبرشلونة في الدوري الإسباني 2025-2026 عبر الإنترنت؟ لهواة المشاهدة عبر الإنترنت يمكن متابعة مباراة ريال أو…",
    "image": null,
    "pubDate": "2025-09-23T10:30:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d3722c00918f7bd",
    "title": "برشلونة: كامب نو بات جاهزا لاستضافة المباريات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D8%A8%D8%A7%D8%AA-%D8%AC%D8%A7%D9%87%D8%B2%D8%A7-%D9%84%D8%A7%D8%B3%D8%AA%D8%B6%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA/blt227f45a3b3f80e5c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكدت إيلينا فورت، نائبة رئيس نادي برشلونة، أن ملعب كامب نو بات جاهزا من الناحية الفنية للحصول على الضوء الأخضر من بلدية الإقليم، بما يسمح للفريق الأول بالعودة إلى خوض المباريات فيه خلال المرحلة الأولى، بسعة تصل إلى 27 ألف متفرج. </p><p>ووفقا لصحيفة \"سبورت\" الإسبانية، رافقت فورت إلى جانب مدير الع…",
    "body": "أكدت إيلينا فورت، نائبة رئيس نادي برشلونة، أن ملعب كامب نو بات جاهزا من الناحية الفنية للحصول على الضوء الأخضر من بلدية الإقليم، بما يسمح للفريق الأول بالعودة إلى خوض المباريات فيه خلال المرحلة الأولى، بسعة تصل إلى 27 ألف متفرج. ووفقا لصحيفة \"سبورت\" الإسبانية، رافقت فورت إلى جانب مدير العمليات ومشروع \"إسباي برسا\" جوان سنتيليس، وسائل الإعلام في جولة داخل الملعب، حيث عرضا المنطقة التي أصبحت مؤهلة للحصول على تصريح \"الإشغال الأولي\". وقالت فورت: \"رغبة برشلونة هي أن تصدر البلدية اليوم شهادة الإشغال الأولي، وأن نتمكن من اللعب الأحد المقبل (أمام ريال سوسييداد)\". وأضافت: \"أعتقد أن (إعادة بناء الكامب نو) هو المشروع الأكثر خضوعا للرقابة في كتالونيا خلال السنوات الأخيرة\". وأوضحت فورت: \"السلامة كانت دائما الأولوية الأولى، وهذا الملعب يلتزم تماما بمعايير الأمان. عدم اكتمال المشروع لا يعني أنه غير آمن\"، على حد تعبيرها. وكان خوان لابورتا رئيس برشلونة، قد صرح في وقت سابق من اليوم ذاته أن الملعب أصبح مؤهلاً لإعادة الافتتاح، مشددا على أن \"الكرة الآن في ملعب بلدية برشلونة\". من جانبها، تعقد بلدية برشلونة اليوم الثلاثاء، بدءا من الساعة الرابعة عصرا، جلسة عمل تقنية لعرض آخر المستجدات المتعلقة بأعمال التطوير، على أن تدلي لايا بونيت، النائبة الأولى لعمدة المدينة، بتصريحات لوسائل الإعلام عقب الجلسة.",
    "image": null,
    "pubDate": "2025-09-23T10:22:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7630a9f8af50d039",
    "title": "العمري تحت الضغط.. لاعب النصر المتمرد يفقد ود الجماهير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D9%85%D8%AA%D9%85%D8%B1%D8%AF-%D9%8A%D9%81%D9%82%D8%AF-%D9%88%D8%AF-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1/bltd7348e6df1437f9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتذار علني لا يكفي لتهدئة غضب الجماهير.. وجيسوس يمنح العمري الثقة وسط العاصفة",
    "body": "يعيش عبد الإله العمري، مدافع النصر السعودي، واحدة من أصعب فتراته، بعدما أصبح في مرمى نيران جماهير فريقه خلال الأسابيع الأخيرة. اندلعت الشرارة مع نهاية الميركاتو الصيفي الماضي، حين تمسك اللاعب بالانتقال إلى فريقه السابق اتحاد جدة، الذي تقدم بعرض كبير بلغت قيمته 35 مليون ريال، بينما رفضت إدارة النصر التفريط فيه إلا بمقابل 65 مليون ريال، وفقا لتقارير صحفية. ورغم أن العمري حصل على وعد بالسماح له بالرحيل حال وصول عرض مناسب، فإن ذلك لم يتحقق، ليتحوّل الموقف إلى صراع صامت بين اللاعب وإدارة النادي، سرعان ما انتقل إلى أرض الملعب والمدرجات. ويقدم موقع كووورة سلسلة أسبوعية بعنوان \"تحت الضغط\"، لتسلّط الضوء على لاعب أو مدرب يجد نفسه في مواجهة مباشرة مع غضب أو انتقادات جماهيره. تصرفات مثيرة للجدل رأت الجماهير أن العمري يتعمد إرسال رسائل احتجاجية، أبرزها ظهوره الحزين على مقاعد البدلاء في نصف نهائي كأس السوبر أمام الاتحاد، وعدم احتفاله بهدف زميله جواو فيليكس، وهو مشهد أثار جدلًا واسعًا على مواقع التواصل. وتكرر الأمر في دوري أبطال آسيا، عندما ابتعد اللاعب عن زملائه خلال احتفالهم بالهدف الأول في شباك الاستقلال الطاجيكي، قبل أن يجبره فيليكس على الانضمام. وعلى \"إنستجرام\"، زاد العمري الطين بلة بتثبيت صور له بقميص الاتحاد واحتفاله مع النمور، في خطوة قرأها كثيرون كإشارة واضحة لحنينه إلى جدة. غضب جماهيري…",
    "image": null,
    "pubDate": "2025-09-23T10:10:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a6540f4331bbabfa",
    "title": "الحذر سيد الموقف.. تحديث جديد حول إصابة بالدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D8%B0%D8%B1-%D8%B3%D9%8A%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D9%82%D9%81-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AB-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%AD%D9%88%D9%84-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A8%D8%A7%D9%84%D8%AF%D9%8A/blt90b42ec73a7bb07e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى برشلونة خبرًا سارًا بخصوص حالة مدافعه أليخاندرو بالدي، الذي يسير بخطوات إيجابية في رحلة التعافي من إصابته العضلية، بعدما عاد صباح الثلاثاء للمشاركة في التدريبات الجماعية لأول مرة منذ تعرضه للإصابة.</p><p>وبحسب صحيفة \"سبورت\" الإسبانية، فإن بالدي كان قد أصيب في الثالث من سبتمبر/أيلول الماضي ب…",
    "body": "تلقى برشلونة خبرًا سارًا بخصوص حالة مدافعه أليخاندرو بالدي، الذي يسير بخطوات إيجابية في رحلة التعافي من إصابته العضلية، بعدما عاد صباح الثلاثاء للمشاركة في التدريبات الجماعية لأول مرة منذ تعرضه للإصابة. وبحسب صحيفة \"سبورت\" الإسبانية، فإن بالدي كان قد أصيب في الثالث من سبتمبر/أيلول الماضي بتمزق عضلي طفيف في العضلة ذات الرأسين الفخذية للقدم اليسرى، وهي منطقة حساسة بالنسبة له بسبب معاناته السابقة من مشاكل عضلية. ولهذا يتعامل الجهاز الطبي مع حالته بحذر شديد عند تحديد موعد عودته إلى المنافسات. ورغم عودته للتدريبات، إلا أن بالدي لن يكون متاحًا للمدرب هانز فليك في مواجهة أوفييدو، كما أن مشاركته أمام ريال سوسيداد تبقى معقدة. ويصادف اليوم مرور ثلاثة أسابيع على إصابة بالدي، في حين كان الموعد المبدئي لعودته يتراوح بين 3 و4 أسابيع. وأشارت إلى أن التاريخ الأبرز لعودة بالدي، إذا سارت الأمور كما هو مخطط، سيكون الأول من أكتوبر/تشرين الأول عندما يستضيف برشلونة باريس سان جيرمان في الجولة الثانية من دور المجموعات بدوري أبطال أوروبا.",
    "image": null,
    "pubDate": "2025-09-23T10:07:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01b7534b24fc3a4c",
    "title": "تصرف استفزازي.. كانسيلو يشعل غضب جماهير الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D8%B1%D9%81-%D8%A7%D8%B3%D8%AA%D9%81%D8%B2%D8%A7%D8%B2%D9%8A-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%8A%D8%B4%D8%B9%D9%84-%D8%BA%D8%B6%D8%A8-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blta5fc40b3f9d7cff6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشعل البرتغالي جواو كانسيلو، لاعب الهلال، غضب جماهير النادي العاصمي، برسالة استفزازية جديدة عقب استبعاده من القائمة المحلية للفريق للإصابة.</p><p>وقرر \"الزعيم\" إسقاط كانسيلو من قائمته المحلية، وقيد زميله البرازيلي ماركوس ليوناردو بدلا منه، بعد أن أظهرت الفحوصات الطبية حاجة اللاعب البرتغالي لتنفي…",
    "body": "أشعل البرتغالي جواو كانسيلو، لاعب الهلال، غضب جماهير النادي العاصمي، برسالة استفزازية جديدة عقب استبعاده من القائمة المحلية للفريق للإصابة. وقرر \"الزعيم\" إسقاط كانسيلو من قائمته المحلية، وقيد زميله البرازيلي ماركوس ليوناردو بدلا منه، بعد أن أظهرت الفحوصات الطبية حاجة اللاعب البرتغالي لتنفيذ برنامج علاجي وتأهيلي لمدة تصل إلى 8 أسابيع. وظهر كانسيلو في تدريبات الهلال الأخيرة مرتديًا قميص كورينثيانز البرازيلي، ما أثار غضب جمهور الهلال الذي طالب بمعاقبته عبر منصات التواصل الاجتماعي. وكان كانسيلو قد وجّه عدة رسائل استفزازية للتعبير عن غضبه الشديد تجاه قرار إدارة الهلال، حيث نشر صورة عبر خاصية \"ستوري\" ظهر فيها بقمصان جميع الأندية التي لعب لها باستثناء الهلال، ثم حذف اسم النادي من حسابه قبل أن يعيده لاحقًا، وكتب تغريدة غامضة عبر \"إنستجرام\" قال فيها: \"لم يعتذر أحد عن الأشياء التي فعلوها بي.. لقد ألقوا باللوم عليّ فقط، على الطريقة التي تصرفت بها\".",
    "image": null,
    "pubDate": "2025-09-23T09:38:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "372d508d57cf5d3d",
    "title": "نابولي يربط بوليتانو بعقد جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%8A%D8%B1%D8%A8%D8%B7-%D8%A8%D9%88%D9%84%D9%8A%D8%AA%D8%A7%D9%86%D9%88-%D8%A8%D8%B9%D9%82%D8%AF-%D8%AC%D8%AF%D9%8A%D8%AF/blt112e262cb2ea7b67?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\"><a href=\"https://www.tuttomercatoweb.com/serie-a/il-napoli-e-politano-vanno-avanti-insieme-c-e-l-annuncio-del-rinnovo-fino-al-2028-2149121\"></a>أعلن نادي نابولي، اليوم الثلاثاء، تمديد عقد نجمه الإيطالي ماتيو بوليتانو، جناح الفريق، ليستمر فترة أطول مع الباراتينوبي. </p>…",
    "body": "أعلن نادي نابولي، اليوم الثلاثاء، تمديد عقد نجمه الإيطالي ماتيو بوليتانو، جناح الفريق، ليستمر فترة أطول مع الباراتينوبي. وقال نابولي، في بيان عبر موقعه الرسمي، إن بوليتانو وقع عقدا جديدا يربطه بالنادي حتى 30 يونيو/ حزيران 2028\". وكان ماتيو قد وصل إلى نابولي في شتاء 2020، وظهر لأول مع الفريق في 3 فبراير/ شباط 2020، في الفوز على سامبدوريا بنتيجة 4-2. بينما سجل الجناح الإيطالي أول هدف له بقميص فريق الجنوب في 19 يوليو/ تموز ضد أودينيزي في الفوز 2-1، وفي 14 سبتمبر/ أيلول 2022، سجل هدفه الأول في دوري أبطال أوروبا ضد رينجرز الإسكتلندي. وفي العموم، شارك بوليتانو في 238 مباراة بقميص نابولي حتى الآن، سجل خلالهم 34 هدفا وقدم 35 تمريرة حاسمة، فاز مع الفريق بلقبين الدوري الإيطالي ولقب واحد لكأس إيطاليا.",
    "image": null,
    "pubDate": "2025-09-23T09:31:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34e0eab092bd0888",
    "title": "تونس تودع مونديال الطائرة على يد التشيك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B7%D8%A7%D9%8A%D9%94%D8%B1%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%86%D8%B3-%D8%AA%D9%88%D8%AF%D8%B9-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%B7%D8%A7%D9%8A%D9%94%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D9%8A%D8%AF-%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%83/blte98a11134c6cb53b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خسر المنتخب التونسي لكرة الطائرة، اليوم الثلاثاء، أمام نظيره التشيكي (0-3)، ضمن منافسات ثمن نهائي بطولة العالم للكرة الطائرة المقامة حاليا في الفلبين. </p><p>وتفوق منتخب التشيك في الشوط الأول على نسور قرطاج (25-19)، وفي الشوط الثاني أكد تفوقه بنتيجة (18-25). </p><p>وفي الشوط الثالث حاول منتخب تو…",
    "body": "خسر المنتخب التونسي لكرة الطائرة، اليوم الثلاثاء، أمام نظيره التشيكي (0-3)، ضمن منافسات ثمن نهائي بطولة العالم للكرة الطائرة المقامة حاليا في الفلبين. وتفوق منتخب التشيك في الشوط الأول على نسور قرطاج (25-19)، وفي الشوط الثاني أكد تفوقه بنتيجة (18-25). وفي الشوط الثالث حاول منتخب تونس تعويض الفارق والعودة للمباراة، لكن منتخب التشيك أنهى اللقاء وفاز بالشوط الثالث بنتيجة (25-23). وكان منتخب تونس قد تأهل إلى الدور ثمن النهائي بعد أن تفوق في منافسات الدور الأول وتواجد في صدارة المجموعة الأولى. وبهذا الفوز يصعد منتخب التشيك إلى دور ربع النهائي مع تركيا وبولونيا وايطاليا وبلجيكيا وبلغاريا والولايات المتحدة الأمريكية.",
    "image": null,
    "pubDate": "2025-09-23T09:18:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b7957757edd34582",
    "title": "آرسنال يخسر نجمه لمدة شهرين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%AE%D8%B3%D8%B1-%D9%86%D8%AC%D9%85%D9%87-%D9%84%D9%85%D8%AF%D8%A9-%D8%B4%D9%87%D8%B1%D9%8A%D9%86/blt7c41a79432246d0b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيغيب الجناح الإنجليزي نوني مادويكي لاعب آرسنال، قرابة شهرين، بعد تعرضه لإصابة في الركبة خلال مواجهة مانشستر سيتي التي انتهت بالتعادل (1-1) يوم الأحد الماضي في الدوري الإنجليزي.</p><p>ووفقاً لصحيفة \"ذا أتيلتيك\" البريطانية، فإن مادويكي البالغ من العمر 23 عاما، بدأ المباراة أساسياً قبل أن يتم استب…",
    "body": "سيغيب الجناح الإنجليزي نوني مادويكي لاعب آرسنال، قرابة شهرين، بعد تعرضه لإصابة في الركبة خلال مواجهة مانشستر سيتي التي انتهت بالتعادل (1-1) يوم الأحد الماضي في الدوري الإنجليزي. ووفقاً لصحيفة \"ذا أتيلتيك\" البريطانية، فإن مادويكي البالغ من العمر 23 عاما، بدأ المباراة أساسياً قبل أن يتم استبداله بين الشوطين بزميله العائد من الإصابة بوكايو ساكا. وقال المدرب ميكيل أرتيتا بعد اللقاء: \"لقد شعر بمشكلة مبكراً في المباراة ولم يكن قادراً على الاستمرار\". أكدت الفحوصات التي أجريت يوم الإثنين أن اللاعب لم يتعرض لإصابة في الرباط الصليبي، إلا أنه سيغيب عن عدد كبير من مباريات آرسنال، إضافة إلى غيابه عن فترة التوقف الدولي المقبلة مع منتخب إنجلترا. ويعد مادويكي أحدث المنضمين لقائمة الإصابات في هجوم آرسنال، حيث لم يعد كاي هافيرتز بعد خضوعه لجراحة في الركبة أواخر أغسطس/ آب، كما أن البرازيلي جابرييل جيسوس تعرض لقطع في الرباط الصليبي للركبة اليسرى في يناير/ كانون الثاني الماضي، ما جعل الوافد الجديد فيكتور جيوكيريس الخيار الوحيد المتاح كمهاجم صريح للفريق. ويفتقد آرسنال أيضاً قائده مارتن أوديجارد الذي يعاني من إصابة في الكتف منذ بداية الموسم. وكان مادويكي قد انضم إلى آرسنال قادماً من تشيلسي في صفقة بلغت قيمتها 48.5 مليون جنيه إسترليني (65.5 مليون دولار) خلال الصيف الماضي، وشارك في جميع المباريات الست للف…",
    "image": null,
    "pubDate": "2025-09-23T09:10:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa45fc77b3a7c236",
    "title": "أوسيليو يرفض عرض \"لم الشمل\" المقدم من الهلال السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D8%B3%D9%8A%D9%84%D9%8A%D9%88-%D9%8A%D8%B1%D9%81%D8%B6-%D8%B9%D8%B1%D8%B6-%D9%84%D9%85-%D8%A7%D9%84%D8%B4%D9%85%D9%84-%D8%A7%D9%84%D9%85%D9%82%D8%AF%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltc9dcba5383cd7530?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رفض بييرو أوسيليو، المدير الرياضي لإنتر ميلان، عرضًا ماليًا ضخمًا من نادي الهلال السعودي. </p><p>وبحسب ما أوردته صحيفة \"توتوسبورت\" الإيطالية، رفض أوسيليو فرصة لم الشمل مع المدرب السابق سيموني إنزاجي في الهلال، مؤكدة أنه قرر الاستمرار في مسيرته مع إنتر ميلان في ملعب سان سيرو. </p><p>وكان موقع \"فو…",
    "body": "رفض بييرو أوسيليو، المدير الرياضي لإنتر ميلان، عرضًا ماليًا ضخمًا من نادي الهلال السعودي. وبحسب ما أوردته صحيفة \"توتوسبورت\" الإيطالية، رفض أوسيليو فرصة لم الشمل مع المدرب السابق سيموني إنزاجي في الهلال، مؤكدة أنه قرر الاستمرار في مسيرته مع إنتر ميلان في ملعب سان سيرو. وكان موقع \"فوتبول إيطاليا\" قد انفرد في أغسطس/ آب الماضي بالكشف عن أن أوسيليو تلقى عرضًا بقيمة 5 ملايين يورو إضافة إلى مكافآت، على أن يصل راتبه الكامل إلى 10 ملايين يورو سنويًا، أي ما يعادل 3 أضعاف راتبه الحالي مع العملاق الإيطالي. ويعمل أوسيليو في إنتر منذ أكثر من 15 عامًا، حيث شغل عدة مناصب بدأها كسكرتير لقطاع الشباب بالنادي. وعلى الصعيد الرياضي، جمع إنتر 6 نقاط فقط من أول 4 مباريات له في الدوري الإيطالي هذا الموسم، بعد تحقيق انتصارين وتلقى هزيمتين. وكان النادي قد تعاقد هذا الصيف مع المدرب كريستيان كييفو خلفًا لإنزاجي الذي انتقل إلى الهلال.",
    "image": null,
    "pubDate": "2025-09-23T09:07:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bfd91c3d34257ca7",
    "title": "لياو: سأرفض إنتر 100 مرة من أجل ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D8%A7%D9%88-%D8%B3%D8%A7%D9%94%D8%B1%D9%81%D8%B6-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-100-%D9%85%D8%B1%D8%A9-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt5b1337188ff816f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف البرتغالي رافائيل لياو، لاعب ميلان، أنه رفض الانتقال إلى إنتر في صيف 2019، قبل أسابيع فقط من تلقيه اتصالاً من باولو مالديني.</p><p>وأوضح لياو، الذي انتقل بشكل نهائي من ليل الفرنسي إلى ميلان في ذلك الصيف، &nbsp;خلال تصريحات أبرزتها شبكة \"فوتبول إيطاليا: \"يمكنني أن أروي القصة قبل مجيئي إلى هنا…",
    "body": "كشف البرتغالي رافائيل لياو، لاعب ميلان، أنه رفض الانتقال إلى إنتر في صيف 2019، قبل أسابيع فقط من تلقيه اتصالاً من باولو مالديني. وأوضح لياو، الذي انتقل بشكل نهائي من ليل الفرنسي إلى ميلان في ذلك الصيف، &nbsp;خلال تصريحات أبرزتها شبكة \"فوتبول إيطاليا: \"يمكنني أن أروي القصة قبل مجيئي إلى هنا. كنت على وشك الذهاب إلى إنتر. المدير الرياضي أخبرني: (رافا، نحن على وشك بيعك إلى إنتر). فقلت لا. لقد قدمت موسماً جيداً وأريد البقاء لموسم آخر من أجل بناء اسمي والشعور براحة أكبر قبل التحدي الجديد، كان موسمي الاحترافي الأول. قال إنها فرصة جيدة لهم ولي، وأموال كبيرة، لكنني رددت: (لا، إنتر لا)\". وأضاف: \"بعد أسابيع عاد المدير وأخبرني أن ميلان مهتم. قلت: (ميلان، نعم). إذا تقدموا بعرض سأقبله، وبعد أيام قليلة قال لي إنهم قدموا عرضاً ثم أعطاني الهاتف قائلاً: (شخص ما يريد التحدث إليك). كان مالديني على الخط وقال لي: (يجب أن تأتي). عندها انتهى الأمر بالنسبة لي\". وعن سبب تفضيله لميلان، أجاب لياو: \"لا يمكنك أن تقول لا. منذ أن كنت طفلاً وأنا أشاهد رونالدينيو ورونالدو وكاكا وسيدورف. مثل هؤلاء اللاعبين كنت تتابعهم وتسمع الكثير عن تاريخهم، 7 ألقاب في دوري الأبطال، لم يتفوق عليهم سوى ريال مدريد، بين إنتر وميلان، سأختار ميلان 100 مرة، عندما اتصل بي مالديني كنت في الفندق خلال فترة الإعداد للموسم، وكنت في البرتغال ف…",
    "image": null,
    "pubDate": "2025-09-23T08:57:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a64a0a60b1b5db75",
    "title": "محطة جديدة في صراع القمة.. تاريخ اتحاد جدة يصطدم بثورة النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D8%B7%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D8%AB%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt87ec5909fd90b59c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحمل جماهير النصر واتحاد جدة كثير من اللحظات المثيرة التي ستظل خالدة، كونت وجدان الكثيرين من عشاق كرة القدم السعودية حول اللعبة. </p><p>وسجل التاريخ لحظات فارقة وانتصارات لا تنسى خلال المواجهات التي جمعت بين اتحاد جدة والنصر، لتصبح محطة بارزة في ذاكرة الكرة السعودية </p><p><strong>محطات تاريخية …",
    "body": "تحمل جماهير النصر واتحاد جدة كثير من اللحظات المثيرة التي ستظل خالدة، كونت وجدان الكثيرين من عشاق كرة القدم السعودية حول اللعبة. وسجل التاريخ لحظات فارقة وانتصارات لا تنسى خلال المواجهات التي جمعت بين اتحاد جدة والنصر، لتصبح محطة بارزة في ذاكرة الكرة السعودية محطات تاريخية بالتفتيش في أرشيف مواجهات \"العميد\" و\"العالمي\"، سنجد أن أول مباراة جمعت بينهما، كانت في فبراير/ شباط 1968 ضمن منافسات كأس الملك، وحقق خلالها الاتحاد انتصاره الأول. فيما تمكن النصر من تذوق حلاوة الانتصار الأول في أكتوبر/ تشرين الأول 1975، في حين، كان التعادل حاضرا للمرة الأولى في عام 1974، ضمن منافسات الدوري التصنيفي السعودي. مواجهات رسمية تقابل النصر والاتحاد في تاريخ الكرة السعودية في 74 مباراة رسمية، دانت الأفضلية لـ\"العميد\" في 35 مواجهة، بينما انتصر العالمي في 21 مباراة، في حين ساد التعادل في 19 لقاء، وعلى صعيد الأهداف، سجل لاعبو النادي الجداوي 152 هدفًا مقابل 124 هدفًا للنادي العاصمي. وتُعد أكبر نتيجة في تاريخ مواجهات العالمي والعميد، هي فوز الاتحاد 8-0، والتي تحققت في الدوري السعودي عام 1996، بينما جاءت أكبر نتائج النصر على الاتحاد 5-0 بموسم 2015–2016 من الدوري السعودي. صدى الأمس شهدت السنوات الأخيرة، تفوقا واضحا للاتحاد، على حساب النصر، حيث حقق \"العميد\" 9 انتصارات، مقابل 4 انتصارات لصالح \"العالمي\"، وكان الت…",
    "image": null,
    "pubDate": "2025-09-23T08:46:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1090ff27cfa2de93",
    "title": "ديمبلي يعانق المجد.. من نكات الإصابات إلى عرش الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%8A%D8%B9%D8%A7%D9%86%D9%82-%D8%A7%D9%84%D9%85%D8%AC%D8%AF-%D9%85%D9%86-%D9%86%D9%83%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%95%D9%84%D9%89-%D8%B9%D8%B1%D8%B4-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/bltdf5d7704adb56409?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بعد معاناته مع الإصابات فترة طويلة وتعرّضه للسخرية بسبب تسديداته الطائشة، تحوّل عثمان ديمبلي إلى هداف ثمين حمل فريقه باريس سان جرمان إلى قمة كرة القدم الأوروبية، وأصبح الإثنين سادس فرنسي يحرز جائزة الكرة الذهبية.</p><p>توّجت هذه الجائزة موسم 2024 / 2025 الرائع لـ\"ديمبوز\"، تخلله نيله جائزتي أفضل …",
    "body": "بعد معاناته مع الإصابات فترة طويلة وتعرّضه للسخرية بسبب تسديداته الطائشة، تحوّل عثمان ديمبلي إلى هداف ثمين حمل فريقه باريس سان جرمان إلى قمة كرة القدم الأوروبية، وأصبح الإثنين سادس فرنسي يحرز جائزة الكرة الذهبية. توّجت هذه الجائزة موسم 2024 / 2025 الرائع لـ\"ديمبوز\"، تخلله نيله جائزتي أفضل لاعب في الدوري الفرنسي ودوري أبطال أوروبا. أضاف إلى أسلوب لعبه الذي يضرب توازن المدافعين (16 تمريرة حاسمة) دقة جديدة بالتسجيل، فوقّع على 35 هدفًا في 53 مباراة ضمن مختلف المسابقات (دوري فرنسي، دوري أبطال أوروبا، كأس فرنسا، مونديال الأندية وكأس الأبطال الفرنسية). بعيدا عن رقمه القياسي الشخصي البالغ 14 هدفًا مع برشلونة الإسباني في موسم 2018 / 2019، خاض ابن الثامنة والعشرين، المصاب راهنًا في فخذه، أفضل موسم في مسيرته الاحترافية. نجح اللاعب القادر على التسديد بقدميه بالقوة نفسها تقريبًا، بتسجيل ثلاثيتين الشتاء الماضي، ضد شتوتغارت الألماني في دوري أبطال أوروبا ثم بريست في الدوري المحلي، في بداية انطلاقة قوية نحو الكرة الذهبية. علق زميله في باريس سان جرمان المهاجم ديزيريه دوي: \"قدم موسما خارقا، ناجع أمام المرمى، لكن عندما تنظر إلى مردوده في بناء الهجمات والجهد الدفاعي، ترى أنه استثنائي\". في الواقع، وبعيدا عن الإحصائيات، بدا تأثيره واضحًا على اللعب، فخلط في دور المهاجم الوهمي الذي منحه إياه مدربه الإسبان…",
    "image": "https://assets.kooora.com/images/v3/bltfd00c82e49e7a841/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202024-05-25T213817.105.jpg",
    "pubDate": "2025-09-23T08:44:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8843d93f379a598d",
    "title": "والد لامين يثور غضبا بعد فوز ديمبلي بالكرة الذهبية: أكبر سرقة في التاريخ!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%88%D8%A7%D9%84%D8%AF-%D9%84%D8%A7%D9%85%D9%8A%D9%86-%D9%8A%D8%AB%D9%88%D8%B1-%D8%BA%D8%B6%D8%A8%D8%A7-%D8%A8%D8%B9%D8%AF-%D9%81%D9%88%D8%B2-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D8%A8%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D8%B3%D8%B1%D9%82%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/bltf3eed73d2374517d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى والد لامين يامال أن هذا فوز ديمبلي بالكرة الذهبية غير عادل.",
    "body": "لا يستطيع والد لامين يامال، منير نصراوي، أن يتفهم على الإطلاق أن ابنه خسر أمام أوسمان ديمبيلي في حفل توزيع جائزة الكرة الذهبية \"أعتقد أن هذا هو أكبر... ليس سرقة، لن أقول ذلك. ولكن أكبر ضرر أخلاقي يمكن أن يلحق بشخص ما\"، قال في مكالمة فيديو في برنامج كرة القدم الإسباني \"El Chiringuito\" وشدد على: \"لأنني أعتقد أن لامين هو أفضل لاعب في العالم بفارق كبير. ليس لأنه ابني، بل لأنه أفضل لاعب في العالم. لا أعتقد أن له منافسين. يجب أن نقول إن شيئًا غريبًا جدًا قد حدث هنا\". &nbsp; كما كان متوقعًا، تنافس يامال وديمبيلي على الجائزة المرموقة يوم الاثنين. احتل اللاعب البالغ من العمر 18 عامًا المركز الثاني. وجاء فيتينا (باريس سان جيرمان) في المركز الثالث. على أي حال، حصل يامال على جائزة كوبا لأفضل لاعب تحت 21 عامًا، وكتب بذلك تاريخًا جديدًا. لم يسبق لأحد أن دافع عن اللقب من قبل. ديمبيلي قدم أداءً رائعًا هذا الموسم وفاز بالثلاثية مثل يامال، حقق ديمبيلي موسمًا رائعًا، مع فارق أن باريس سان جيرمان فاز في النهاية بدوري الأبطال إلى جانب الدوري والكأس. ساهم اللاعب البالغ من العمر 28 عامًا بـ 35 هدفًا و 16 تمريرة حاسمة في أول ثلاثية في تاريخ النادي.&nbsp; &nbsp; سجل الإسباني 18 هدفًا و 25 تمريرة حاسمة، بعد أن لعب دورًا حاسمًا في فوز إسبانيا بلقب بطولة أمم أوروبا في ألمانيا الصيف الماضي. &nbsp; في الآونة ال…",
    "image": null,
    "pubDate": "2025-09-23T08:22:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c23bc4a5cf501b00",
    "title": "أول تعليق لميسي بعد تتويج ديمبلي بالكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84-%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D9%84%D9%85%D9%8A%D8%B3%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D8%A8%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt83e9fe257f534ceb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجّه ليونيل ميسي، نجم إنتر ميامي، رسالة خاصة إلى زميله السابق في برشلونة، عثمان ديمبلي، لتهنئته على الفوز بالكرة الذهبية لعام 2025.</p><p>وتفوق الجناح الفرنسي على موهبة برشلونة لامين يامال ليخطف الجائزة المرموقة، بعد أن قدّم أفضل موسم في مسيرته خلال حملة 2024-2025، حين قاد باريس سان جيرمان لتحقي…",
    "body": "وجّه ليونيل ميسي، نجم إنتر ميامي، رسالة خاصة إلى زميله السابق في برشلونة، عثمان ديمبلي، لتهنئته على الفوز بالكرة الذهبية لعام 2025. وتفوق الجناح الفرنسي على موهبة برشلونة لامين يامال ليخطف الجائزة المرموقة، بعد أن قدّم أفضل موسم في مسيرته خلال حملة 2024-2025، حين قاد باريس سان جيرمان لتحقيق ثلاثية تاريخية. تسلّم ديمبلي جائزة الكرة الذهبية في العاصمة الفرنسية باريس، يوم الإثنين، عقب الدور البارز الذي لعبه في موسم استثنائي للفريق الباريسي. ونجح سان جيرمان في حصد لقب الدوري الفرنسي وكأس فرنسا، بالإضافة إلى التتويج بلقب دوري أبطال أوروبا لأول مرة في تاريخه. وساهم ديمبلي بشكل حاسم بتسجيل 35 هدفا وصناعة 16. حرص ميسي، الذي لعب بجوار ديمبلي لمدة 4 مواسم في \"كامب نو\"، &nbsp;على ترك تعليق عبر حساب زميله الفرنسي في \"إنستجرام\" بعد التتويج بالكرة الذهبية، حيث كتب: \"عظيم يا عثمان!!! تهانينا لك، أنا سعيد جداً من أجلك. تستحقها\". حضر ديمبلي حفل التتويج في باريس يوم الإثنين، بينما غاب عن مباراة باريس سان جيرمان المؤجلة في الدوري أمام مارسيليا، نظراً لمواصلة تعافيه من إصابة تعرّض لها خلال فترة التوقف الدولي. ويأمل ديمبلي أن يكون جاهزاً للمشاركة في مواجهة أوكسير يوم السبت المقبل ضمن منافسات الدوري الفرنسي.",
    "image": null,
    "pubDate": "2025-09-23T08:01:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a2cb1232cff44b0a",
    "title": "هزم الاتحاد وتعادل مع الهلال.. بيراميدز يعيد يورتشيتش إلى ذكريات الكرة السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B9%D9%8A%D8%AF-%D9%8A%D9%88%D8%B1%D8%AA%D8%B4%D9%8A%D8%AA%D8%B4-%D8%A7%D9%95%D9%84%D9%89-%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt2d6351d8a923318c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>مر كرونسلاف يورتشيتش مدرب بيراميدز، بتجربة قصيرة في الكرة السعودي، قاد خلالها فريق النصر لمدة شهرين تقريبا. </p><p>ويعود يورتشيتش إلى السعودية عندما يقود فريقه، بطل أفريقيا، في مواجهة بطل دوري أبطال آسيا للنخبة الأهلي السعودي، خلال مباراة كأس إنتركونتيننتال التي تقام اليوم الثلاثاء في جدة. </p><…",
    "body": "مر كرونسلاف يورتشيتش مدرب بيراميدز، بتجربة قصيرة في الكرة السعودي، قاد خلالها فريق النصر لمدة شهرين تقريبا. ويعود يورتشيتش إلى السعودية عندما يقود فريقه، بطل أفريقيا، في مواجهة بطل دوري أبطال آسيا للنخبة الأهلي السعودي، خلال مباراة كأس إنتركونتيننتال التي تقام اليوم الثلاثاء في جدة. ويأمل المدرب الكرواتي (55 عاما) في استعادة ذاكرة النتائج الجيدة التي حققها مع النصر قبل نحو 7 أعوام والتي كان من بينها التغلب على بعض من كبار الكرة السعودية. ولعب النصر تحت قيادة يورتشيتش 8 مباريات في الفترة من فبراير وحتى أبريل عام 2018، بدأت بالفوز على أُحد مرورا بالتعادل مع الهلال 2-2، ثم هزيمتين بالدوري والكأس ضد فريق الباطن، قبل أن يستعيد نغمة الانتصارات بالفوز على الرائد 4-3، والشباب في الديربي 1-0. كما هزم النصر تحت قيادة المدرب الكرواتي، فريق الاتحاد بنتيجة 3-1 في مباراة تألق فيها البرازيلي برونو أوفيني، والجزائري عبد المنعم جابو والمغربي محمد فوزير، حيث سجل الثلاثي أهداف العالمي في جدة. وأنهى يورتشيتش مسيرته مع النصر بالتعادل 1-1 مع الفتح، فيما يأمل مدرب بيراميدز أن تكون عودته للملاعب السعودية بنفس ذكريات التفوق التي حملها ضد الأندية الكبرى إذ لم يخسر أي مباراة ضد أحد كبار المسابقة.",
    "image": null,
    "pubDate": "2025-09-23T07:57:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "811d41139cad91db",
    "title": "كونتي: ليس لدي فريق مجهز.. ولا أحاول حماية نفسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%84%D9%8A%D8%B3-%D9%84%D8%AF%D9%8A-%D9%81%D8%B1%D9%8A%D9%82-%D9%85%D8%AC%D9%87%D8%B2-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%AD%D8%A7%D9%88%D9%84-%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D9%86%D9%81%D8%B3%D9%8A/blt20e3fffac69c5d46?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اشتكى أنطونيو كونتي المدير الفني لنابولي، من عدم اعتياد فريقه على الضغوطات، بعد الفوز الصعب على حساب بيزا 3-2، في ختام الجولة الرابعة من الدوري الإيطالي. </p><p>وقال كونتي، في تصريحات لقناة \"سكاي سبورت\" إيطاليا: \"الفوز ليس سهلا أبدا، ولعبنا ضد فريق حذرت لاعبي فريقي منه، لأنهم يتمتعون بقوة بدنية …",
    "body": "اشتكى أنطونيو كونتي المدير الفني لنابولي، من عدم اعتياد فريقه على الضغوطات، بعد الفوز الصعب على حساب بيزا 3-2، في ختام الجولة الرابعة من الدوري الإيطالي. وقال كونتي، في تصريحات لقناة \"سكاي سبورت\" إيطاليا: \"الفوز ليس سهلا أبدا، ولعبنا ضد فريق حذرت لاعبي فريقي منه، لأنهم يتمتعون بقوة بدنية عالية ويلعبون بشراسة وسرعة متغيرة\". وأضاف: \"كانت مباراة صعبة فترك المساحات لهم قد يلحقون الضرر بنا إذا فشل الضغط العالي، ما سمح لهم بالسيطرة على المباراة. لكن نحن راضون عن البداية بأربعة انتصارات، معززين بذلك موسما متوازنا للغاية\". وفي هدف المهاجم لوكا، احتفل كونتي بشكل صاخب وبدأ يقفز على لاعبيه. في هذا الصدد، علق المدرب: \"كنت سعيدا لأنه يبذل جهدا كبيرا، عندما أحث على الهدوء والتروي، لا أحاول حماية نفسي، لكني أحذر فقط من أنه على عكس الأندية الأخرى ليس لدينا فريق مُدرب جيدا ومعتاد على اللعب في الدوري الإيطالي وكأس إيطاليا والسوبر ودوري الأبطال\". وتابع: \"كان علينا تعزيز الفريق بلاعبين قادمين من بيئات مختلفة تماما. عندما تحمل شعار الاسكوديتو على صدرك فهذا يثقل كاهلك ويمثل ثقلا كبيرا على التوقعات\". وواصل: \"على عكس الأندية الأخرى، ليس لدينا فريق مُجهز جيدا، علينا أن نتعلم معا خلال المباريات، مع لاعبين ما زالوا بحاجة إلى رفع مستوى أدائهم، لكن ليس لديهم الوقت الكافي لذلك، لذا علينا اكتساب الخبرة من خلال …",
    "image": null,
    "pubDate": "2025-09-23T07:45:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1582fad0bb326a23",
    "title": "ميدو: رابطة الأندية لا تحترم بيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%AF%D9%88-%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D9%84%D8%A7-%D8%AA%D8%AD%D8%AA%D8%B1%D9%85-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/bltdbb31fee043b4528?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انتقد أحمد حسام “ميدو”، نجم الزمالك الأسبق، طريقة تعامل رابطة الأندية المصرية مع بيراميدز، معتبرًا أن النادي لا يلقى الاحترام الكافي رغم تتويجه ببطولة أفريقيا وتمثيله لمصر قاريًا.</p><p>ووفقًا لما نشره ميدو عبر حسابه الرسمي على منصة إكس، تزامن تحديد موعد مباراة الزمالك مع الجونة تقريبًا مع توقيت…",
    "body": "انتقد أحمد حسام “ميدو”، نجم الزمالك الأسبق، طريقة تعامل رابطة الأندية المصرية مع بيراميدز، معتبرًا أن النادي لا يلقى الاحترام الكافي رغم تتويجه ببطولة أفريقيا وتمثيله لمصر قاريًا. ووفقًا لما نشره ميدو عبر حسابه الرسمي على منصة إكس، تزامن تحديد موعد مباراة الزمالك مع الجونة تقريبًا مع توقيت مواجهة بيراميدز أمام الأهلي السعودي، مساء الثلاثاء، على ملعب الجوهرة المشعة في جدة، ضمن كأس الإنتركونتيننتال (بطولة القارات الثلاث)، وهو ما وصفه بـ “قلة احترام وتقدير” من رابطة الأندية. وأضاف ميدو في تدوينته: \"لا أعلم سر إصرار المسؤولين على عدم منح بيراميدز حقه، وكأنه يُعاقَب لأنه تجرأ وأصبح منافسًا شرسًا على كل البطولات!\". وتابع ساخرا \"نعم للتشجيع على الاستثمار الأجنبي في الرياضة المصرية\".",
    "image": null,
    "pubDate": "2025-09-23T07:39:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]