[
  {
    "id": "92b39802ed300bad",
    "title": "صفقة مغربية تلمع في أعين باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D9%84%D9%85%D8%B9-%D9%81%D9%8A-%D8%A7%D9%94%D8%B9%D9%8A%D9%86-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt3ec41684bc2ce023?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية عن اهتمام نادي باريس سان جيرمان الفرنسي بصفقة عربية لتدعيم صفوفه في الفترة المقبلة.",
    "body": "كشفت تقارير صحفية عن اهتمام نادي باريس سان جيرمان الفرنسي بصفقة عربية لتدعيم صفوفه في الفترة المقبلة. في هذا الصدد، ذكرت شبكة ESPN أن النادي الباريسي مهتم بضم أيوب بوعدي، لاعب وسط ليل،&nbsp; البالغ من العمر 18 عاما، صاحب الأصول المغربية. وأضافت أن بوعدي، يناسب الفلسفة الجديدة لسان جيرمان، بالبحث عن المواهب الفرنسية التي تلعب في الدوري المحلي. في المقابل، نقلت شبكة GFFN الفرنسية عن المقربين من بوعدي، بأنه لا يوجد تواصل بعد مع مسؤولي بي إس جي. وأضافت أن ميلان الإيطالي كان آخر ناد حاول ضم بوعدي في الصيف الماضي مقابل 20 مليون يورو، بينما يقدر نادي ليل قيمته ب100 مليون يورو. وختمت بأن ليل ينوي الاحتفاظ بالموهبة الشابة لما بعد صيف 2026، ولا يريد التفريط في عناصره الشابة تباعا بعدما انتقل حارس مرماه لوكاس شوفالييه الى باريس سان جيرمان مقابل 40 مليون يورو.",
    "image": null,
    "pubDate": "2025-12-05T08:48:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa86686b3781d1cf",
    "title": "سلوت: أتفهم الجدل حول صلاح.. وثقة فيرتز تتحسن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D9%84%D9%88%D8%AA-%D8%A7%D9%94%D8%AA%D9%81%D9%87%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%AB%D9%82%D8%A9-%D9%81%D9%8A%D8%B1%D8%AA%D8%B2-%D8%AA%D8%AA%D8%AD%D8%B3%D9%86/blt22f1ef4583a5308e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد مدرب ليفربول آرني سلوت، أن فريقه بدأ يستعيد صلابته الدفاعية تدريجيا قبل مواجهة ليدز يونايتد مساء السبت، ضمن الجولة الخامسة عشرة من الدوري الإنجليزي الممتاز.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وأشار المدرب الهولندي، إلى أن المباريات الأخ…",
    "body": "أكد مدرب ليفربول آرني سلوت، أن فريقه بدأ يستعيد صلابته الدفاعية تدريجيا قبل مواجهة ليدز يونايتد مساء السبت، ضمن الجولة الخامسة عشرة من الدوري الإنجليزي الممتاز. &nbsp; وأشار المدرب الهولندي، إلى أن المباريات الأخيرة حملت مؤشرات إيجابية على صعيد الأداء الجماعي والفردي، خصوصا من اللاعبين الجدد. &nbsp; وقال سلوت خلال مؤتمر صحفي مساء الجمعة: \"في آخر مباراتين كنا نبتعد لمسة واحدة عن الحفاظ على شباك نظيفة في كلتيهما. قلت بعد مباراة وست هام إن الشيء الجيد بالنسبة لنا أنهم لم يسجلوا من فرصتهم الوحيدة، وحدث الأمر نفسه في هذه المباراة\". &nbsp; وأضاف: \"لم يسجلوا من فرصتهم الوحيدة، والفرصة التي سجلوها بالنسبة لي ليست فرصة حقيقية بعد الدقيقة 93، عندما انفرد اللاعب بحارس المرمى، هذا يُعد خطوة للأمام إذا قارنت ذلك بسبعة أهداف استقبلناها في المباراتين السابقتين. لم نستقبل أي هدف من كرة ثابتة في المباراتين، وهذا كان مهمًا أيضًا، وربما نتيجة ذلك حصلنا على نتيجتين إيجابيتين.\" الجدد يتحسنون وأكد المدرب الهولندي أن لاعبي الفريق الجدد بدأوا يظهرون قدرًا أكبر من الثبات في الأداء: \"هناك أيضًا إيجابيات تتعلق باللاعبين الذين جاءوا في الصيف، فأنا أرى أنهم باتوا أكثر ثباتًا في مستوياتهم\". &nbsp; وتابع: \"فلوريان فيرتز ربما يكون المثال الأوضح، لكنني أرى الأمر نفسه بالنسبة لميلوس كيركيز أيضًا. ألكسندر إيزاك سجل…",
    "image": "https://assets.kooora.com/images/v3/getty-2249180258/crop/MM5DIOBUGQ5DENZSGU5G433XMU5DAORSGUZA====/GettyImages-2249180258.jpg",
    "pubDate": "2025-12-05T08:44:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5bf4d1143c7489cf",
    "title": "دليلك الكامل لحضور نهائي كأس العرب 2025: الفرق والمواعيد وأسعار التذاكر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%84%D9%8A%D9%84%D9%83-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84-%D9%84%D8%AD%D8%B6%D9%88%D8%B1-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D9%88%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D9%88%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D8%A7%D9%84%D8%AA%D8%B0%D8%A7%D9%83%D8%B1/blte5f075300402b724?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إليك طريقة حجز تذاكر نهائي كأس العرب 2025 بسهولة",
    "body": "إليك طريقة حجز تذاكر نهائي كأس العرب 2025 بسهولة تعيش قطر أجواءً من الترقب مع توجيه أنظار عشاق كرة القدم حول العالم نحو واحدة من أبرز البطولات في المنطقة العربية: نهائي كأس العرب 2025. لقد تركت منتخبات مثل العراق، الفائز بأربعة ألقاب، بصمتها في تاريخ البطولة، بينما نجحت السعودية ومصر والمغرب وتونس والجزائر – حامل اللقب الحالي – في رفع الكأس وتحقيق المجد. تُعد نسخة 2025 الإصدار الحادي عشر من البطولة، والثانية تحت إشراف الفيفا، بمشاركة 16 منتخبًا من قارات آسيا وإفريقيا (AFC وCAF). ومع اقتراب صافرة الانطلاق، يتطلع عشاق كرة القدم إلى تأمين مقاعدهم لمتابعة لحظات تاريخية. ويقدم لكم GOAL جميع المعلومات الضرورية لتسهيل شراء التذاكر وضمان عدم تفويت نهائي كأس العرب 2025. تذاكر مباراة نهائي كأس العرب تبدأ من 239 QAR اشترِ تذكرتك الآن! متى ستقام نهائي كأس العرب 2025؟ ستقام بطولة كأس العرب 2025 في الفترة من 1 إلى 18 ديسمبر 2025 . فيما يلي تفاصيل المباراة النهائية: التاريخ المكان التذاكر الخميس، 18 ديسمبر 2025، الساعة 19:00 استاد لوسيل، لوسيل، قطر التذاكر ستقام المباراة النهائية في استاد لوسيل الرائع، وهو الملعب الذي حفر اسمه في تاريخ كرة القدم باستضافته نهائي كأس العالم FIFA قطر 2022، وتبلغ سعته الحالية حوالي 89,000 متفرج. أين يمكن شراء تذاكر نهائي كأس العرب 2025؟ انطلقت المبيعات الأولية لتذاك…",
    "image": null,
    "pubDate": "2025-12-05T08:32:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "50a95baf20508d15",
    "title": "4 مجموعات محفوفة بالمخاطر.. السعودية تخشى الفخ المبكر بقرعة المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/4-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%85%D8%AD%D9%81%D9%88%D9%81%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D8%B7%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D8%AE%D8%B4%D9%89-%D8%A7%D9%84%D9%81%D8%AE-%D8%A7%D9%84%D9%85%D8%A8%D9%83%D8%B1-%D8%A8%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blte8becd05a4886726?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ساعات قليلة تفصلنا عن انطلاق مراسم قرعة بطولة كأس العالم 2026، التي ستقام اليوم الجمعة، في مجمع جون كينيدي بالعاصمة الأمريكية، واشنطن، وسط ترقب كبير من الجماهير السعودية.",
    "body": "ساعات قليلة تفصلنا عن انطلاق مراسم قرعة بطولة كأس العالم 2026، التي ستقام اليوم الجمعة، في مجمع جون كينيدي بالعاصمة الأمريكية، واشنطن، وسط ترقب كبير من الجماهير السعودية. وتأمل الجماهير السعودية، أن تبتسم القرعة للأخضر السعودي، وتبعده عن السيناريوهات الصعبة والمعقدة، والتي لن تقتصر على دور المجموعات فحسب، بل ستمتد أيضا إلى الأدوار الإقصائية. الأخضر السعودي، قد يجد نفسه أمام 4 مجموعات محفوفة بالمخاطر، ستجبره على مواجهة الكبار منذ البداية، وهو ما يجعل الصقور أمام لحظة من الأمل، للابتعاد عن فخ القرعة المبكر. الأخضر في التصنيف الثالث يتواجد المنتخب السعودي، في التصنيف الثالث ضمن مستويات قرعة كأس العالم 2026، والتي تم الكشف عنها مؤخرًا من جانب الاتحاد الدولي لكرة القدم \"الفيفا\"، على النحو التالي: الوعاء 1: كندا، المكسيك، الولايات المتحدة الأمريكية، إسبانيا، الأرجنتين، فرنسا، إنجلترا، البرازيل، البرتغال، هولندا، بلجيكا، ألمانيا الوعاء 2: كرواتيا، المغرب، كولومبيا، أوروجواي، سويسرا، اليابان، السنغال، إيران، كوريا الجنوبية، الإكوادور، النمسا، أستراليا الوعاء 3: النرويج، بنما، مصر، الجزائر، اسكتلندا، باراجواي، تونس، كوت ديفوار، أوزبكستان، قطر، السعودية، جنوب أفريقيا الوعاء 4: الأردن، كاب فيردي، غانا، كوراساو، هايتي، نيوزيلندا، المنتخبات الأربعة المتأهلة من الملحق الأوروبي، المنتخبان المتأه…",
    "image": "https://assets.kooora.com/images/v3/getty-2240658133/crop/MM5DEMZSGA5DCNJUG45G433XMU5DCOBRHIYTCMI=/GettyImages-2240658133.jpg",
    "pubDate": "2025-12-05T08:19:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e726ef08ccd77cec",
    "title": "المجلس العالمي للملاكمة يستجيب لرغبة أوسيك",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D9%84%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9-%D9%8A%D8%B3%D8%AA%D8%AC%D9%8A%D8%A8-%D9%84%D8%B1%D8%BA%D8%A8%D8%A9-%D8%A7%D9%94%D9%88%D8%B3%D9%8A%D9%83/blt450d3f840272cdb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فتح المجلس العالمي للملاكمة (WBC)، الباب أمام مواجهة نارية محتملة بين أولكسندر أوسيك وديونتاي وايلدر، بعدما أعلن في مؤتمره السنوي، أنه منح البطل الأوكراني، الضوء الأخضر لإجراء دفاع طوعي عن لقبه العالمي في الوزن الثقيل.",
    "body": "فتح المجلس العالمي للملاكمة (WBC)، الباب أمام مواجهة نارية محتملة بين أولكسندر أوسيك وديونتاي وايلدر، بعدما أعلن في مؤتمره السنوي، أنه منح البطل الأوكراني، الضوء الأخضر لإجراء دفاع طوعي عن لقبه العالمي في الوزن الثقيل. وجاء قرار المجلس العالمي للملاكمة، استجابة لرغبة أوسيك، الذي أكد هذا الأسبوع، أن وايلدر يمثل \"الخيار الأول\" بالنسبة له في نزاله المقبل، رغم أن الأمريكي غير مصنف ضمن المراكز العشرة الأولى في اتحادات WBA وWBC وIBF، مما كان سيجبر أوسيك على التخلي عن بعض ألقابه، في حال فرضت عليه مواجهات إلزامية. لكن المجلس العالمي حسم الأمر بإصدار بيان رسمي، جاء فيه \"البطل العالمي للوزن الثقيل أولكسندر أوسيك يمكنه خوض دفاع طوعي. لقد قال بالفعل إنه يرغب في مواجهة ديونتاي وايلدر\". وخاض أوسيك، آخر نزال له في يوليو/تموز الماضي، عندما أوقف البريطاني دانيال دوبوا في الجولة الخامسة، ليصبح بطل العالم بلا منازع للمرة الثانية في مسيرته الاحترافية. وفي نوفمبر/تشرين ثان الماضي، قرر البطل المخضرم، البالغ من العمر 38 عاما، التخلي عن لقب WBO، مما منح البريطاني فابيو ووردلي، ارتقاء تلقائياً ليصبح بطل العالم الجديد لدى المنظمة. ورغم انسحابه من الدفاع الإلزامي أمام فابيو ووردلي، يحتفظ أوسيك بثلاثة أحزمة كبرى، وهي WBA، IBF وWBC.",
    "image": null,
    "pubDate": "2025-12-05T07:57:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "224afbbe8cd92ad8",
    "title": "بعد رفض إنتر.. فابريجاس يحدد خطوته المقبلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%B1%D9%81%D8%B6-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%81%D8%A7%D8%A8%D8%B1%D9%8A%D8%AC%D8%A7%D8%B3-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%AE%D8%B7%D9%88%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D9%82%D8%A8%D9%84%D8%A9/blta9d3a1340acd2c4f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "في عالم كرة القدم، حيث تتقاطع المصالح والتكتيكات، يظل اسم سيسك فابريجاس محاطًا بالأسئلة والتكهنات. قراراته القادمة قد تُحدث زلزالًا في خارطة الأندية الأوروبية، لكن أحد الأمور المؤكدة حاليًا، أنه رفض مسارًا يبدو بديهياً نحو إنتر ميلان، مفضلاً ترك الباب مفتوحًا أمام مفاجآت محتملة قد تقوده إلى برشلونة أو مانشستر سيتي. على أرض سان سيرو هذا الأسبوع، سيتواجه فكران تدريبيان مختلفان تمامًا، في مباراة تبدو أبعد من كونها مجرد مواجهة عادية، فهي اختبار حقيقي للتكتيك والصبر، وربما لمستقبل أحد أبرز المدربين الإسبان في الوقت الراهن. كشفت صحيفة \" كورييري ديلا سيرا \" عن مستجدات هامة بشأن مستقبل فابريجاس، مؤكدة رفضه القاطع قيادة إنتر ميلان، ليبقى خياراه المحتملان بعد نهاية تجربته مع كومو محصورين بين برشلونة ومانشستر سيتي. مواجهة تكتيكية على سان سيرو يستعد إنتر لمواجهة كومو يوم السبت على ملعب سان سيرو، في مباراة تحمل طابعًا تكتيكيًا مميزًا بين مدربين بارزين، إذ يقود كريستيان كيفو إنتر، فيما يقود فابريجاس كومو. اللقاء سيكون فرصة حقيقية لمقارنة أساليب التدريب، خصوصًا أن الفريقين يقدمان أداءً متقاربًا في الدوري الإيطالي من حيث الاستحواذ على الكرة، حيث بلغت نسبة استحواذ كومو 61.08% مقابل 60.46% لإنتر. وخلال سوق الانتقالات الصيفية الماضية، تلقى فابريجاس اتصالات مكثفة من عدة أندية أوروبية. كان باير ليفركو…",
    "image": null,
    "pubDate": "2025-12-05T07:39:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e1f390112c8d534d",
    "title": "بث مباشر: شاهد قرعة كأس العالم 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%82%D8%B1%D8%B9%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/bltc0e54c8893eb057c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو بث مباشر لفعاليات قرعة كأس العالم 2025، تصنيف المنتخبات، المجموعات، وكل شيء لحظة بلحظة",
    "body": "شاهد بالفيديو بث مباشر لفعاليات قرعة كأس العالم 2025، تصنيف المنتخبات، المجموعات، وكل شيء لحظة بلحظة تُعدّ كأس العالم الحدث الرياضي الأكبر والأكثر مشاهدة على كوكب الأرض، ومع اقتراب نسخة 2026 التي تستضيفها الولايات المتحدة الأمريكية وكندا والمكسيك، تزداد وتيرة الحماس لما ينتظر عشّاق كرة القدم في واحدة من النسخ الاستثنائية التي ستشهد مشاركة 48 منتخبًا لأول مرة في تاريخ البطولة. وكما هو الحال في كل مونديال، فإن أفضل المنتخبات على مستوى القارات ستشارك في هذا العرس العالمي، حاملة معها نخبة نجوم كرة القدم الذين يتنافسون على كتابة فصل جديد في تاريخ اللعبة، وهو ما يجعل المتابعة الجماهيرية في أعلى مستوياتها مع كل نسخة جديدة. وقبل انطلاق المباريات وتحديد مسارات المنتخبات نحو اللقب، تأتي القرعة لتكون الخطوة الأولى والأكثر أهمية في رسم ملامح البطولة. فهي التي تحدد المجموعات، والمسارات المحتملة، والمواجهات المنتظرة بين كبار اللعبة.&nbsp; وفي هذا التقرير من \"كووورة”، ننقل لكم البث المباشر لحظة بلحظة لقرعة كأس العالم 2026: موعدها، نظام التصنيف، آلية توزيع المنتخبات، والمجموعات. &nbsp; شارك معنا .. تعليقاتكم على كأس العالم 2026 نتائج قرعة كأس العالم 2026 أسفرت القرعة عن النتائج الآتية: &nbsp; المجموعة الأولى المجموعة الثانية المجموعة الثالثة المجموعة الرابعة المكسيك كندا &nbsp; الولايات المتحدة ا…",
    "image": null,
    "pubDate": "2025-12-05T07:15:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1cd5f05de2a30192",
    "title": "مولر قبل صدام ميسي: سأخوض أهم نهائي في حياتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D9%84%D8%B1-%D9%82%D8%A8%D9%84-%D8%B5%D8%AF%D8%A7%D9%85-%D9%85%D9%8A%D8%B3%D9%8A-%D8%B3%D8%A7%D9%94%D8%AE%D9%88%D8%B6-%D8%A7%D9%94%D9%87%D9%85-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%81%D9%8A-%D8%AD%D9%8A%D8%A7%D8%AA%D9%8A/blt00b1f3e136db41ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أظهر النجم الألماني توماس مولر، حسه الفكاهي قبل نهائي كأس الدوري الأمريكي، مؤكدًا الأهمية الكبيرة للمباراة، بطريقته الماكرة المعتادة.",
    "body": "أظهر النجم الألماني توماس مولر، حسه الفكاهي قبل نهائي كأس الدوري الأمريكي، مؤكدًا الأهمية الكبيرة للمباراة، بطريقته الماكرة المعتادة. المباراة الأهم عندما سُئل عن موقع هذا النهائي بالنسبة له، مقارنة بالمباريات المهمة الأخرى التي خاضها، قال اللاعب البالغ من العمر 36 عاما، بحسب ما نقل موقع سكاي ألمانيا \"في الوقت الحالي، هي رقم واحد. في الوقت الحالي، هذا النهائي هو أهم شيء في حياتي\". تجدد الموعد يواجه فانكوفر وايتكابس، خصمه إنتر ميامي ونجمه ليونيل ميسي، غدًا السبت.&nbsp; وبعد 11 سنة من لقب كأس العالم في البرازيل، يتجدد اللقاء بين توماس مولر وليونيل ميسي في نهائي آخر. وقال لاعب بايرن ميونخ السابق \"بالطبع، وسائل الإعلام تنظر كثيرا إلى ميسي ومولر، لكن الأمر يتعلق بفريقين يتبنيان أسلوب لعب جذاب للغاية. إنه نهائي مثالي. أنا ممتن جداً لأنني أستطيع أن أكون جزءاً منه\". فرصة ستقام المباراة في فلوريدا، حيث يلعب إنتر ميامي على أرضه. وعندما سُئل مولر عن حقيقة أن الفريق الضيف عادة ما تكون لديه فرص أسوأ في الفوز، أراد أن يعرف النسبة بالضبط.&nbsp; وسأل مولر \"ما هي فرصتنا؟ 10% أو 20؟ أقل؟\"، قبل أن يضيف بهدوء: \"حسناً، لكن لا تزال هناك فرص. أنا سعيد لسماع ذلك\". النجاح الأكبر ويعد ميامي، ممثل الجزء الشرقي في نهائي كأس MLS بعد فوزه بنتيجة (5-1) على نيويورك سيتي إف سي، وهو الفريق المضيف بسبب سجله الأفضل …",
    "image": "https://assets.kooora.com/images/v3/getty-2249332118/crop/MM5DIOBXGU5DENZUGI5G433XMU5DAORSGU2A====/GettyImages-2249332118.jpg",
    "pubDate": "2025-12-05T07:15:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "88a72e49c007764b",
    "title": "ما القنوات الناقلة لمباراة الإمارات ومصر في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt570ab49169247335?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الإمارات ومصر في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الإمارات ومصر في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يخوض منتخب مصر مباراة صعبة أمام شقيقه الإماراتي، غدًا السبت على ملعب ستاد لوسيل، ضمن منافسات الجولة الثانية من دور المجموعات ببطولة كأس العرب 2025. المباراة ستكون مفصلية في مشوار المنتخبين، حيث تعثر الفراعنة في الجولة الأولى بالتعادل (1-1) مع الكويت، بينما خسر منتخب الإمارات أمام الأردن (1-2). ويسعى كلا المنتخبين لتحقيق الفوز من أجل الاقتراب خطوة من تذكرة التأهل إلى دور الثمانية، ضمن منافسات المجموعة الثالثة بكأس العرب. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الإمارات ومصر في كأس العرب 2025 &nbsp;وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الإمارات ومصر في كأس العرب 2025؟&nbsp; تنقل مباريات البطولة عبر شبكة واسعة من القنوات العربية، حيث ستبث قناة beIN Sports HD مباراة الإمارات ومصر، بالإضافة إلى قنوات دبي الرياضية، الشارقة الرياضية، عمان الرياضية، الكويت الرياضية، وقنوات الكأس القطرية. كيف تشاهد مباراة المنتخب السعودي وجزر القمر في كأس العرب 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة الإمارات ومصر عبرالحسابات الرسمية للقنوات الناقلة من خلال منصة \"يوتيوب\". كما يقوم موقع كووورة بعمل بث مباشر لجميع لقاءات كأس العرب 2025. من معلق مباراة الإمارات …",
    "image": null,
    "pubDate": "2025-12-05T07:00:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b625d5f310e7172b",
    "title": "أندية البريميرليج تتفوق على برشلونة في صفقة إفريقية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D8%AA%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9/blte7ed0c367f704659?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواصل نادي برشلونة دراسة خياراته المستقبلية لتعزيز الجبهة اليسرى الهجومية، رغم امتلاكه إمكانية التعاقد الدائم مع ماركوس راشفورد.",
    "body": "يواصل نادي برشلونة دراسة خياراته المستقبلية لتعزيز الجبهة اليسرى الهجومية، رغم امتلاكه إمكانية التعاقد الدائم مع ماركوس راشفورد. وفي هذا الإطار، برز اسم الجناح الإيفواري يان ديوماندي، لاعب لايبزيج الألماني، الذي سبق له تجربة الدوري الإسباني مع ليجانيس، لكن فرص انتقاله إلى كامب نو تبدو محدودة للغاية. أندية البريميرليج تتفوق على برشلونة ووفقًا لصحيفة \"سبورت\" الإسبانية، فإن ناديين من الدوري الإنجليزي الممتاز تفوّقا على برشلونة في سباق التعاقد مع اللاعب، مما يزيد من صعوبة إتمام الصفقة لصالح الفريق الكتالوني. وأضافت الصحيفة أن إدارة لايبزيج تطلب مبلغًا ضخمًا قد يتجاوز ما دفعه مانشستر سيتي للتعاقد مع جفارديول (حوالي 90 مليون يورو)، وهو مبلغ يصعب تحمله على برشلونة في الوقت الحالي. صفقة قياسية في تاريخ لايبزيج وفي حال إتمام صفقة بهذا الحجم، ستكون أكبر بيع في تاريخ لايبزيج، الذي ضم اللاعب الصيف الماضي مقابل نحو 20 مليون يورو فقط، أي أقل بخمس مرات من السعر الحالي المطلوب. ويجعل هذا المبلغ الضخم أندية البريميرليج في موقع أفضل لإتمام الصفقة، وهو ما يفسر دخول ليفربول وتوتنهام هوتسبير بقوة في المفاوضات، حيث تشير المصادر إلى أن الناديين أجروا محادثات متقدمة مع لايبزيج لبحث شروط الانتقال، مع احتمال حسم الصفقة خلال سوق الشتاء. سرعته تجذب اهتمام كبار أوروبا وعلى الصعيد الفني، يقدم ديوماندي موسمًا م…",
    "image": null,
    "pubDate": "2025-12-05T06:31:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0733fe8b52e8c7c8",
    "title": "ريال مدريد يصارع اليونايتد وباريس على موهبة أوروبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B5%D8%A7%D8%B1%D8%B9-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9/blt58ac47cefec96356?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي، أن مسئولي ريال مدريد يتابعون عن قرب، موهبة أولمبياكوس، كريستوس موزاكيتيس، صاحب 18 عامًا، والذي بات أحد الأسماء الأكثر طلبًا في السوق الأوروبية.",
    "body": "كشف تقرير صحفي، أن مسئولي ريال مدريد يتابعون عن قرب، موهبة أولمبياكوس، كريستوس موزاكيتيس، صاحب 18 عامًا، والذي بات أحد الأسماء الأكثر طلبًا في السوق الأوروبية. وبحسب صحيفة SporTime Greece، فإن النادي اليوناني حدد سعرًا يبلغ 40 مليون يورو للتخلي عن لاعبه، في حين تشير التقارير إلى أن عرض الريال وصل إلى 30 مليون يورو، وهو مبلغ لا يلبي طموحات أولمبياكوس، الذي يرفض الجلوس على طاولة المفاوضات بأقل من ذلك. ورغم اهتمام الملكي، فإن الصراع على موزاكيتيس، لا يقتصر على ريال مدريد، حيث أن مانشستر يونايتد قدم عرضًا لضم اللاعب خلال فترة الانتقالات الشتوية المقبلة، لكنه أقل من عرض الميرنجي، مما يجعله في مركز أضعف بالمنافسة. وفي السياق ذاته، دخل باريس سان جيرمان على الخط، حيث ذكرت المصادر اليونانية أن لويس كامبوس، المسؤول الأول عن ملف التعاقدات في النادي الباريسي، تواصل مع اللاعب خلال حفل جوائز الفتى الذهبي 2025، بعدما حصل موزاكيتيس على الجائزة، نتيجة تصويت جماهيري اقترب من نصف مليون صوت. وتؤكد التقارير في اليونان، أن كريستوس موزاكيتيس لاعب الوسط، يميل بقوة لارتداء قميص ريال مدريد، إلا أن أولمبياكوس لا يتعجل بيعه، خاصة أنه مرتبط بعقد يمتد حتى عام 2029. ونال موزاكيتيس، اهتمام الأندية الكبرى بعد تثبيت أقدامه في الفريق الأول وتقديمه أداءً مميزًا، خصوصًا في مواجهة فريق العاصمة الإسبانية في دوري أبطال …",
    "image": "https://assets.kooora.com/images/v3/bltdb86045a771453a5/crop/MM5DGMBYGY5DEMBWGE5G433XMU5DGNRUHI4DC===/GettyImages-2226204353.jpg",
    "pubDate": "2025-12-05T06:23:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6bf825377ad04146",
    "title": "بين نسمات الحظ وعواصف المجموعات.. سيناريوهات ترسم مستقبل السعودية في قرعة المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D9%86-%D9%86%D8%B3%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%B8-%D9%88%D8%B9%D9%88%D8%A7%D8%B5%D9%81-%D8%A7%D9%84%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88%D9%87%D8%A7%D8%AA-%D8%AA%D8%B1%D8%B3%D9%85-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt0f35b27ee9f39bfa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تترقب الجماهير السعودية بشغف كبير، قرعة بطولة كأس العالم 2026، التي ستقام اليوم الجمعة، في مجمع جون كينيدي بالعاصمة الأمريكية، واشنطن.",
    "body": "تترقب الجماهير السعودية بشغف كبير، قرعة بطولة كأس العالم 2026، التي ستقام اليوم الجمعة، في مجمع جون كينيدي بالعاصمة الأمريكية، واشنطن. وتحبس الجماهير السعودية أنفاسها، في انتظار تحديد منافسي الأخضر في هذا الحدث العالمي، الذي سيقام في الولايات المتحدة، كندا والمكسيك، خلال الفترة من 11 يونيو حتى يوم 19 يوليو 2026، بمشاركة 48 منتخبا، بعد قرار الاتحاد الدولي لكرة القدم\"فيفا\"، بزيادة عدد المنتخبات بدلا من 32 منتخبا، وذلك للمرة الأولى في تاريخ المسابقة. وما بين نسمات الحظ وعواصف المجموعات، فإن الجماهير السعودية تنتظر ما ستفرزه القرعة، &nbsp;بين رجاء أن تقع في طريق سهل ممهد نحو الأدوار الإقصائية، أو طريق مفخخ مليء بالأشواك يضعها وسط الكبار. مستويات قرعة كأس العالم 2026 وأعلن الاتحاد الدولي لكرة القدم\"فيفا\"، في وقت سابق عن مستويات قرعة بطولة كأس العالم 2026، والتي أسفرت عن تواجد المنتخب السعودي، في التصنيف الثالث، وذلك على النحو التالي: الوعاء 1: كندا، المكسيك، الولايات المتحدة الأمريكية، إسبانيا، الأرجنتين، فرنسا، إنجلترا، البرازيل، البرتغال، هولندا، بلجيكا، ألمانيا الوعاء 2: كرواتيا، المغرب، كولومبيا، أوروجواي، سويسرا، اليابان، السنغال، جمهورية إيران الإسلامية، جمهورية كوريا، الإكوادور، النمسا، أستراليا الوعاء 3: النرويج، بنما، مصر، الجزائر، اسكتلندا، باراجواي، تونس، كوت ديفوار، أوزبكست…",
    "image": "https://assets.kooora.com/images/v3/getty-1930877939/crop/MM5DGMZTGY5DGMZTGY5G433XMU5DQMZUHIYA====/GettyImages-1930877939.jpg",
    "pubDate": "2025-12-05T06:22:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "781ad55a40d05dce",
    "title": "ثلاثية هاتشيمورا تقتل رابتورز وليبرون ينهي سلسته التاريخية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%87%D8%A7%D8%AA%D8%B4%D9%8A%D9%85%D9%88%D8%B1%D8%A7-%D8%AA%D9%82%D8%AA%D9%84-%D8%B1%D8%A7%D8%A8%D8%AA%D9%88%D8%B1%D8%B2-%D9%88%D9%84%D9%8A%D8%A8%D8%B1%D9%88%D9%86-%D9%8A%D9%86%D9%87%D9%8A-%D8%B3%D9%84%D8%B3%D8%AA%D9%87-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9/blt4520e0800e3a3eb5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قاد الياباني روي هاتشيمورا فريقه لوس أنجليس ليكرز لفوز مثير على تورونتو رابتورز 123-120&nbsp;بتسجيله ثلاثية قاتلة قبل صافرة النهاية بتمريرة من المخضرم ليبرون جيمس المكتفي بثماني نقاط أنهت سلسلة مذهلة من 10 نقاط أو أكثر استمرت قرابة 19 عاما، في دوري كرة السلة الاميركي للمحترفين الخميس.</p><p>وشهد…",
    "body": "قاد الياباني روي هاتشيمورا فريقه لوس أنجليس ليكرز لفوز مثير على تورونتو رابتورز 123-120&nbsp;بتسجيله ثلاثية قاتلة قبل صافرة النهاية بتمريرة من المخضرم ليبرون جيمس المكتفي بثماني نقاط أنهت سلسلة مذهلة من 10 نقاط أو أكثر استمرت قرابة 19 عاما، في دوري كرة السلة الاميركي للمحترفين الخميس. وشهدت تورونتو مواجهة نارية بين ثاني كل من المنطقتين الشرقية والغربية، في أمسية غاب عنها نجم ليكرز السلوفيني لوكا دونتشيتش لاسباب شخصية، وتعملق خلالها في صفوف الفائز أوستن ريفز بتحقيقه \"دابل-دابل\" مع 44 نقطة و10 تمريرات حاسمة. لم يسبق لي أن سجلت سلة الفوز&nbsp; قال هاتشيمورا الذي أنهى المباراة وفي جعبته 12 نقطة \"كان ذلك جنونيا. لم يسبق لي أن سجلت سلة الفوز\". واكتفى \"الملك\" ليبرون بـ 8 نقاط و11 كرة حاسمة، منها التمريرة الاخيرة إلى هاتشيمورا، منهيا سلسلة من 1.297 مباراة بدأت في كانون الثاني/يناير 2007 سجل خلالها 10 نقاط أو أكثر. أكد ليبرون الهداف التاريخي للدوري انه لم يتردد في تمرير الكرة إلى هاتشيمورا في الهجمة الأخيرة لليكرز، حين وجد نفسه غير قادر على تنفيذ رمية ناجحة وكان ريفز أيضا تحت رقابة مشددة. وأضاف ابن الـ 40 عاما الذي يخوض موسمه الـ 23 في \"أن بي ايه\": \"الأمر يتعلق فقط باللعب بالطريقة الصحيحة. دائما ما أتخذ القرار الصحيح، هكذا تعلمت اللعبة\". وتعود المرة الاخيرة التي فشل فيها ليبرون في تسجيل 10…",
    "image": null,
    "pubDate": "2025-12-05T06:16:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ebf1b6ef80c0588",
    "title": "صفقات مدوية تلوح في الأفق.. خطة سعودية لخطف ثلاثي برشلونة وريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D9%85%D8%AF%D9%88%D9%8A%D8%A9-%D8%AA%D9%84%D9%88%D8%AD-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D9%82-%D8%AE%D8%B7%D8%A9-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D8%AE%D8%B7%D9%81-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt5ca9ea60752bd8ab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي إسباني عن ملامح خطة صندوق الاستثمارات العامة السعودي لدعم الأندية المحلية خلال سوق الانتقالات الصيفي المقبل.",
    "body": "كشف تقرير صحفي إسباني عن ملامح خطة صندوق الاستثمارات العامة السعودي لدعم الأندية المحلية خلال سوق الانتقالات الصيفي المقبل. وبحسب صحيفة \" موندو ديبورتيفو \" الإسبانية، تتضمن الخطة الدخول في مفاوضات مع ثلاثة من أبرز نجوم الدوري الإسباني، وهم: البولندي روبرت ليفاندوفسكي مهاجم برشلونة، والألماني أنطونيو روديجر، والنمساوي دافيد ألابا ثنائي ريال مدريد. وأوضح التقرير أن الصندوق يدرس فتح باب التفاوض مع الثلاثي خلال فترة الانتقالات الصيفية فقط، مؤكداً أن ضم ليفاندوفسكي لن يكون ضمن أولويات سوق الشتاء المقبل، وأن أي خطوة لضمه ستنتظر حتى نهاية الموسم. وأشار المصدر إلى أن روديجر وألابا، يدخلان ضمن خطة الاستقطاب الصيفية، خاصة في ظل اقتراب نهاية عقديهما، وهو ما يمنح الأندية السعودية فرصة للحصول على خدماتهما عبر صفقات انتقال حر، مع الحفاظ على التوازن المالي. كما شدد المصدر على أن الرواتب المخصصة للتعاقدات الجديدة ستتراوح بين 25 و35 مليون يورو سنوياً، ضمن سياسة مالية جديدة تهدف إلى ضبط سوق الإنفاق والابتعاد عن العروض المبالغ فيها التي قُدمت سابقاً لبعض النجوم. واختتم المسؤول تصريحاته بالإشارة إلى أن الصندوق سيعرض هذه الأسماء على الأندية السعودية وفق احتياجاتها الفنية، على أن تُمنح كل إدارة حرية اتخاذ القرار بشأن اللاعب الأنسب لتدعيم صفوفها في صيف 2026.",
    "image": null,
    "pubDate": "2025-12-05T06:15:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2d104d77cc64a38f",
    "title": "نوير يحدد شروط البقاء… ويشيد بالجيل الذهبي وقيادة كومباني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D9%88%D9%8A%D8%B1-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%B4%D8%B1%D9%88%D8%B7-%D8%A7%D9%84%D8%A8%D9%82%D8%A7%D8%A1-%D9%88%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%A7%D9%84%D8%AC%D9%8A%D9%84-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A-%D9%88%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A/bltd7e65678dd3dd901?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نوير غير منشغل بتحطيم الرقم القياسي لأوليفر كان",
    "body": "نوير غير منشغل بتحطيم الرقم القياسي لأوليفر كان تحدث مانويل نوير، حارس مرمى بايرن ميونخ، عن مستقبله مع العملاق البافاري، وسر تفوق الفريق في جميع المسابقات هذا الموسم، مسلطًا الضوء أيضًا على إمكانية مشاركته في مونديال 2026. تمديد العقد واستهل نوير، حواره مع الموقع الرسمي للبوندسليجا، بالحديث عن إمكانية تجديد عقده مع البايرن. وقال نوير \"أنا لا أضع لنفسي أي أهداف. كما قلت، أنا أعيش في الحاضر ولا أفكر كثيراً في الأمر. أريد أن أنهي هذا الجزء من الموسم بإيجابية، ثم سننطلق مرة أخرى في يناير/كانون ثان، ونحاول أن نحقق بداية جيدة\". وتابع \"سنلعب حتى مارس/آذار حتى فترة التوقف الدولي الأولى، ومن ثم سننطلق من هناك، لا أستطيع الإجابة على ذلك حقاً في الوقت الحالي، لأنني لا أعرف ذلك بنفسي حقا\". وشدد \"يجب أن تكون الكثير من الأشياء صحيحة. يجب أن يكون جسدي عند مستوى معين أكون سعيداً به ويمكنني تقديم الأداء المطلوب. بالطبع، يلعب النادي دوراً في هذا القرار أيضاً، لذلك سيتعين علينا الجلوس معاً واتخاذ قرار في مرحلة ما\". الدفاع والقيادة تحدث مانويل نوير عن استقرار دفاع بايرن ميونخ هذا الموسم، ورؤيته للعب مع الثنائي دايو أوباميكانو وجوناثان تاه. وقال الحارس الألماني \"جيد جداً، يجب أن أقول. إنهما يتفاهمان جيدا معي، وكلاهما يتولى دوراً قيادياً وأثبتا ذاتهما جيدًا\". وتابع \"لقد شارك دايو أوباميكانو وجوناثان تا…",
    "image": "https://assets.kooora.com/images/v3/getty-2249984273/crop/MM5DIMBXG45DEMRZGM5G433XMU5DAORSGEZA====/GettyImages-2249984273.jpg",
    "pubDate": "2025-12-05T05:59:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e803b7c2d5aba64",
    "title": "كين بعد التعادل الصادم: لماذا يلعب هؤلاء في مانشستر يونايتد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%8A%D9%86-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D9%84%D8%B5%D8%A7%D8%AF%D9%85-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%84%D8%B9%D8%A8-%D9%87%D9%88%D9%94%D9%84%D8%A7%D8%A1-%D9%81%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltaf84ab855c4d1d90?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صبّ روي كين قائد مانشستر يونايتد الأسطوري، غضبه على أداء فريقه السابق عقب تعادله 1-1 مع وست هام يونايتد مساء الخميس، في ختام الجولة الرابعة عشرة من الدوري الإنجليزي الممتاز.",
    "body": "صبّ روي كين قائد مانشستر يونايتد الأسطوري، غضبه على أداء فريقه السابق عقب تعادله 1-1 مع وست هام يونايتد مساء الخميس، في ختام الجولة الرابعة عشرة من الدوري الإنجليزي الممتاز. ووجّه كين، المعروف بآرائه الصريحة، انتقادات لاذعة للاعبين والمدرب روبن أموريم، معتبرًا أن الفريق يفتقد الجودة، الحدة، والثقافة التي تليق بنادٍ بحجم مانشستر يونايتد. كان يونايتد على وشك تحقيق الفوز بعد أن أحرز لاعبه البرتغالي ديوجو دالوت الهدف الأول، إلا أن وست هام تمكن من تعديل النتيجة على ملعب \"أولد ترافورد\" بواسطة نجمه المتألق في الآونة الأخيرة، سونجوتو ماجاسا. \"يتصرفون وكأنهم فازوا بالدوري\" بدأ كين تحليله على \" سكاي سبورتس \" بانتقاد طريقة خروج اللاعبين أثناء التبديلات: \"يونايتد يقوم بعمليات تبديل، وهذا حقه، لكنني شاهدت اللاعبين يغادرون الملعب وكأنهم فازوا بالدوري! أظهروا بعض الجدية. لا يمكنك أن تتصرف وكأن الأمور رائعة وأنت متقدم 1-0 فقط. أنهوا المهمة!\". وأضاف مؤكّدًا أن الفريق لا يرقى لمكانته: \"يونايتد يملك لاعبين أفضل من وست هام، لكن هذا ليس فريق يونايتد الجيد. كان مسترخيًا جدًا… أنهوا المهمة!\". وتابع كين انتقاداته الحادة لأداء الفريق في الأسابيع الأخيرة: \"هذا ما يلخص آخر ثلاث أو أربع مباريات. الفريق لا يفعل ما يكفي. أين الإحباط داخل المجموعة؟ شاهدت المباريات بدقة… هناك نقص في الجودة والحدة. سجلوا هدفين أم…",
    "image": "https://assets.kooora.com/images/v3/getty-2250029667/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRG4ZQ====/GettyImages-2250029667.jpg",
    "pubDate": "2025-12-05T05:57:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eee5130296e8d8bd",
    "title": "دوري جوي للنخبة: الأخدود يهدد صدارة القادسية.. والهلال يخشى مفاجآت العدالة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AF%D9%88%D8%B1%D9%8A-%D8%AC%D9%88%D9%8A-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%AF%D9%88%D8%AF-%D9%8A%D9%87%D8%AF%D8%AF-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AE%D8%B4%D9%89-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D8%A7%D9%84%D8%B9%D8%AF%D8%A7%D9%84%D8%A9/blte543e66ca238eaf6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ستكون جماهير كرة القدم على موعد مع إثارة جديدة في دوري جوي للنخبة (الدوري السعودي تحت 21 عامًا)، والذي تنطلق منافسات الجولة التاسعة منه، غدًا الأحد، وتستمر على مدار 3 أيام.",
    "body": "ستكون جماهير كرة القدم، على موعد مع إثارة جديدة في دوري جوي للنخبة (الدوري السعودي تحت 21 عامًا)، والذي تنطلق منافسات الجولة التاسعة منه، غدًا الأحد، وتستمر على مدار 3 أيام. وستشهد الجولة، صراعات جديدة، سواء على صدارة الترتيب والتواجد بين فرق المقدمة، أو على الهروب من القاع والقفز إلى المنطقة الآمنة. مباراة الافتتاح المباراة الأولى، ستمثل صراعًا من صراعات وسط الجدول، حين يستضيف الخليج، نظيره الوحدة، على الملعب الرديف بمدينة الأمير نايف بن عبد العزيز بالقطيف. المباراة ستكون ذات طابع خاص، لا سيما وأن الفريقين يتقاربان بشكل كبير في جدول الترتيب، حيث يحتل الخليج، المركز 13 برصيد 10 نقاط، بفارق نقطة أمام الوحدة الذي يليه مباشرةً. ويأتي الفريقان، منتشيين بنتيجة مباراتيهما في الجولة السابقة، حيث فاز الخليج على التعاون بثلاثية نظيفة، فيما هزم الوحدة، مضيفه الفيحاء بنتيجة 3-1. شاهد دوري جوّي السعودي عبر stc tv سجل الآن! مهمة سهلة للقادسية في المباراة الثانية، سيكون القادسية في مهمة سهلة نسبيًا، حين يحل ضيفًا على البكيرية، على ملعب نادي البدائع. القادسية المنتشي بفوزه المفاجئ على الاتحاد بنتيجة 3-1 في الجولة الماضية، سيواجه فريقًا لم يعرف طعم الفوز في الموسم الحالي من دوري جوي للنخبة، بل ولم يعرف معنى التعادل سوى مرة وحيدة. ويقبع البكيرية في قاع جدول الترتيب برصيد نقطة وحيدة من 8 مباريات، ف…",
    "image": null,
    "pubDate": "2025-12-05T05:45:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "480f871e16ab44ba",
    "title": "لعنة مستمرة.. كأس إيطاليا ترفع راية العصيان في وجه ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%B9%D9%86%D8%A9-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D8%B1%D9%81%D8%B9-%D8%B1%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%B5%D9%8A%D8%A7%D9%86-%D9%81%D9%8A-%D9%88%D8%AC%D9%87-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt1e011a69f9414992?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غادر فريق ميلان منافسات كأس إيطاليا من دور الستة عشر بعد سقوط مؤلم أمام لاتسيو بهدف دون رد، في المواجهة التي احتضنها ملعب الأولمبيكو مساء الخميس.",
    "body": "غادر فريق ميلان منافسات كأس إيطاليا من دور الستة عشر بعد سقوط مؤلم أمام لاتسيو بهدف دون رد، في المواجهة التي احتضنها ملعب الأولمبيكو مساء الخميس. وتلقى الروسونيري ضربة قاسية أكدت استمرار معاناته التاريخية في البطولة، رغم بدايته القوية في الأدوار التمهيدية هذا الموسم. جاء هدف المباراة الوحيد عبر الجناح ماتيا زاكايني في الدقيقة 80، بعد ركلة ركنية نُفذت داخل منطقة الجزاء، ليقفز اللاعب الإيطالي برأسية متقنة سكنت شباك الحارس مايك ماينان، ويقود النسور إلى ربع النهائي لمواجهة بولونيا، بينما يكتفي ميلان بالخروج المبكر من المسابقة. بداية مثالية انتهت بكارثة دخل ميلان النسخة الحالية من كأس إيطاليا بأداء مبشر للغاية، إذ استهل مشواره عبر الدور التمهيدي بمواجهة باري على ملعب “سان سيرو”، ونجح في تحقيق فوز مريح بثنائية حملت توقيع رافائيل لياو وكريستيان بوليسيتش. هذا الانتصار سهل عبور الفريق إلى دور الـ32، حيث اصطدم بنظيره ليتشي وقدم عرضًا قويًا انتهى بفوز عريض 3-0. وسجل الثلاثية حينها كل من سانتياجو خيمينيز، كريستوفر نكونكو، بالإضافة إلى بوليسيتش الذي واصل تألقه في المسابقة. وبدا أن ميلان في طريقه لصنع مشوار ثابت نحو الأدوار المتقدمة، لكن المهمة توقفت بشكل مفاجئ عند محطة لاتسيو، ليودّع البطولة من دور الـ16 للموسم الثاني على التوالي بطريقة مخيبة. لعنة تمتد منذ 23 عامًا ورغم أن ميلان يُعد ثاني أكث…",
    "image": "https://assets.kooora.com/images/v3/getty-2250013958/GettyImages-2250013958.jpg",
    "pubDate": "2025-12-05T05:41:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c444dffbb5803f09",
    "title": "الإعلان عن القوانين الجديدة لنهائيات الجيل القادم بجدة",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%B9%D9%86-%D8%A7%D9%84%D9%82%D9%88%D8%A7%D9%86%D9%8A%D9%86-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D9%8A%D9%84-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85-%D8%A8%D8%AC%D8%AF%D8%A9/bltc2316c6143db404e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلنت رابطة محترفي التنس، عن القواعد المتطورة لنسخة 2025 من بطولة نهائيات الجيل القادم، التي ستقام في جدة بالمملكة العربية السعودية، في الفترة من 17 إلى 21 ديسمبر/كانون أول الجاري.",
    "body": "أعلنت رابطة محترفي التنس، عن القواعد المتطورة لنسخة 2025 من بطولة نهائيات الجيل القادم، التي ستقام في جدة بالمملكة العربية السعودية، في الفترة من 17 إلى 21 ديسمبر/كانون أول الجاري. نظام التسجيل تتكون كل مباراة، من نظام الأفضلية من 5 مجموعات، وتُلعب المجموعة بنظام الفوز بأربعة أشواط أولاً. ويتم لعب شوط كسر التعادل، عندما تصل النتيجة إلى (3-3) في الأشواط، ويحسم شوط كسر التعادل، أول لاعب يحصل على 7 نقاط بفارق نقطتين. ويلعب كل شوط بنظام \"عدم الأفضلية\"، حيث يختار المرسل، مربع الإرسال في نقطة التعادل الحاسمة (40-40). فترات تغيير المراكز لن يكون هناك تغيير للمراكز بعد الشوط الأول، وسيغير اللاعبون، المراكز، ويجلسون للاستراحة لمدة 90 ثانية بعد لعب الأشواط الثلاثة الأولى، ومرة أخرى إذا وصلت نتيجة المجموعة إلى (3-2) (أي بعد شوطين إضافيين)، ثم مرة أخرى في نهاية المجموعة (بغض النظر عن النتيجة النهائية للمجموعة). وتم تقليل فترة راحة تغيير المراكز في نهاية المجموعة من 120 ثانية إلى 90 ثانية. القواعد يستغرق إحماء اللاعبين داخل الملعب، نحو 3 دقائق فقط، وسيتم تغيير الكرات بعد كل 7 أشواط. وبالنظر إلى ساعة الإرسال المحددة، يُسمح بما يصل إلى 8 ثوان بين الإرسال الأول والإرسال الثاني (ستعرض الساعة، الزمن المنقضي بين الإرسالين). وجرى تقليل الوقت بين النقاط من 25 ثانية إلى 15 ثانية إذا كانت النقطة تتكون م…",
    "image": "https://assets.kooora.com/images/v3/getty-2191096762/crop/MM5DKMBUGQ5DEOBTG45G433XMU5DAORSGM3A====/GettyImages-2191096762.jpg",
    "pubDate": "2025-12-05T05:28:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1acceec3a816060e",
    "title": "أليجري يكشف الحقيقة المرة بعد سقوط ميلان أمام لاتسيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D9%85%D8%B1%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%B3%D9%82%D9%88%D8%B7-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D8%A7%D8%AA%D8%B3%D9%8A%D9%88/blt9a4acf4adae9b380?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعترف ماسيمليانو أليجري، المدير الفني لنادي ميلان، بأن فريقه أهدر فرصته أمام لاتسيو، مشيرًا إلى أن اللاعبين كرروا الأخطاء السهلة رغم سيطرتهم على مجريات اللعب في فترات عديدة من المباراة.",
    "body": "اعترف ماسيمليانو أليجري، المدير الفني لنادي ميلان، بأن فريقه أهدر فرصته أمام لاتسيو، مشيرًا إلى أن اللاعبين كرروا الأخطاء السهلة رغم سيطرتهم على مجريات اللعب في فترات عديدة من المباراة. ورغم أن ميلان كان قد حقق فوزًا مهمًا على لاتسيو بنتيجة 1-0 يوم السبت الماضي في الدوري الإيطالي، فإن فريق العاصمة تمكن من الثأر سريعًا، بعدما فاز بالنتيجة ذاتها ليطيح بالروسونيري من دور الـ16 لكأس إيطاليا. وقال أليجري عقب اللقاء: \"لاتسيو استحق الفوز في مباراة واجهنا خلالها صعوبات أكبر مقارنة بمواجهة السبت. ارتكبنا الكثير من الأخطاء في التمرير خلال الشوط الأول، وقدمنا لهم فرصًا سهلة وكأنها هدايا\". وأضاف: \"كانت المباراة متوترة للغاية، ومن كان سيسجل أولًا كان سيخرج منتصرًا. نحن لم نستغل الفرص التي أتيحت لنا، وارتكبنا ثلاثة أو أربعة أخطاء بسيطة تسببت في منحهم ركلات حرة وركنيات. هذا السيناريو تكرر أيضًا أمام كريمونيزي وبيزا\". وتابع المدرب الإيطالي: \"عندما نسيطر على مجريات اللعب ولا نحول هذه السيطرة إلى أهداف، يصبح الوضع خطيرًا. علينا أن نعمل لتحسين هذا الجانب بشكل عاجل\". الهدف الأساسي لميلان وأكمل أليجري: \"من المؤسف خروجنا من كأس إيطاليا، كنا نطمح للوصول إلى النهائي، لكن الآن يجب أن نركز على الاستعداد للمباراة المقبلة في الدوري أمام تورينو. هدفنا الأساسي يبقى العودة للمشاركة في دوري أبطال أوروبا الموسم ا…",
    "image": null,
    "pubDate": "2025-12-05T05:25:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]