[
  {
    "id": "0079474b2361c65f",
    "title": "خيار مفاجئ على طاولة مانشستر يونايتد لتعويض كاسيميرو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%8A%D8%A7%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D8%B9%D9%84%D9%89-%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%84%D8%AA%D8%B9%D9%88%D9%8A%D8%B6-%D9%83%D8%A7%D8%B3%D9%8A%D9%85%D9%8A%D8%B1%D9%88/blt0a52436606ec8593?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توقعات صيفية مبكرة",
    "body": "توقعات صيفية مبكرة أضاف مانشستر يونايتد اسمًا جديدًا إلى قائمة اللاعبين المستهدفين لتعزيز خط وسط الفريق، في إطار التخطيط المستمر لسوق الانتقالات الصيفية المقبلة. يسعى الفريق الإنجليزي إلى تقوية خط الوسط لدعم مدربه روبن أموريم، مع التركيز على التعاقد مع لاعبين ذوي خبرة في الدوري الإنجليزي الممتاز. ويضمّ مانشستر يونايتد عددًا من اللاعبين في قائمته الحالية، ويبدو أن الحاجة إلى إضافة عنصر جديد أصبحت ملحة قبل خوض مباريات مهمة في النصف الثاني من الموسم. بحسب تقرير بن جاكوبس عبر موقع \"ذا يونايتد ستاند\"، ظهر تايلر آدامز، لاعب بورنموث، كخيار محتمل للشياطين الحمر. يُعدّ آدامز من اللاعبين الشباب الواعدين نسبيًا، ويُنظر إليه كخيار أقل تكلفة مقارنةً بالخيارات الأخرى التي تدرسها إدارة النادي، مثل آدم وارتون وكارلوس باليبا، حيث من المتوقع أن تتجاوز قيمة هذه الصفقات 100 مليون جنيه إسترليني. شارك آدامز في 69 مباراة بالدوري الإنجليزي الممتاز، منها 24 مباراة خلال فترة لعبه مع ليدز يونايتد، قبل أن ينتقل إلى بورنموث بعقد يمتد لخمس سنوات. ومنذ وصوله إلى الساحل الجنوبي، أصبح ركيزة أساسية في خط وسط الفريق. ويتوقع أن يكون آدامز متاحًا للبيع العام المقبل، وقد يمثل خيارًا استراتيجيًا للمان يونايتد، خصوصًا إذا تم ربط انتقاله بمستقبل كاسيميرو، في حال رحيل اللاعب البرازيلي الصيف المقبل. ورغم أن عمر آدامز قد لا…",
    "image": null,
    "pubDate": "2025-12-13T11:55:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8cafe56488a292f4",
    "title": "ألونسو: مبابي تعافى.. وهذا مدرب المستقبل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AA%D8%B9%D8%A7%D9%81%D9%89-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84/blte4e6fb84cd226ffe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألونسو يكشف سر تجاوز \"الفترة الصعبة\" ويُقلل من ضغوط الإقالة",
    "body": "ألونسو يكشف سر تجاوز \"الفترة الصعبة\" ويُقلل من ضغوط الإقالة أكد تشابي ألونسو، مدرب ريال مدريد، ثقته في تقديم لاعبي الميرنجي كل ما لديهم من أجل الفوز على ديبورتيفو ألافيس، غدا الأحد، رغم الغيابات التي تضرب الفريق الملكي. وقال ألونسو، في المؤتمر الصحفي للمباراة: \"على الرغم من الغيابات، لدينا عناصر قوة كافية، وغدًا سيتواجد 11 لاعبًا من ريال مدريد في الملعب لتقديم كل ما لديهم. أنا واثق من وجود الالتزام والرغبة. إنها مباراة مهمة\". وأضاف: \"استعدنا كيليان مبابي، وهو بحالة جيدة للمشاركة، وسنرى وضعه غدًا. إنها أخبار جيدة\". ضجيج الإقالة أوضح: \"الضجيج حول مستقبلي؟ بالنسبة لي، الأهم هو الفريق والنادي.. مباراة الغد مهمة بطبيعة اللقاء نفسه، ونريد تغيير الوضع. هذا الرهان الذي نلعب عليه غدًا\". وسئل ألونسو \"هل يمكن الاحتفال بالهزيمة أمام السيتي؟\".. وأجاب: \"لا، لكننا قمنا بالكثير من الأمور بشكل جيد. هناك أشياء إيجابية. لقد انتهى الأمر، لكن لدينا نقاطًا إيجابية سنحتاجها مستقبلًا. والمستقبل القريب جدًا هو الغد\". غياب القائد تابع: \"الفريق يفتقد لقائد؟ نحن معًا يوميًا في غرفة الملابس. نمر بلحظات جيدة وأخرى ليست كذلك. نعتقد أيضًا أننا يمكن أن ننمو إذا تجاوزنا هذه اللحظات الصعبة وقلبنا هذا الوضع. ربما في المستقبل قد ننظر إلى الوراء ونقول: لقد عانينا كثيرًا، لكننا وصلنا إلى هنا.. كريم بنزيما يمتلك هذا الأ…",
    "image": "https://assets.kooora.com/images/v3/getty-2250485755/crop/MM5DENBXG45DCMZZGM5G433XMU5DAORRGI4Q====/GettyImages-2250485755.jpg",
    "pubDate": "2025-12-13T11:33:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b6db77028fdec34",
    "title": "لا تمديد في دبي.. ودية ثالثة تنتظر الاتحاد بعد تأجيل جولة روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7-%D8%AA%D9%85%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AF%D8%A8%D9%8A-%D9%88%D8%AF%D9%8A%D8%A9-%D8%AB%D8%A7%D9%84%D8%AB%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%A7%D9%94%D8%AC%D9%8A%D9%84-%D8%AC%D9%88%D9%84%D8%A9-%D8%B1%D9%88%D8%B4%D9%86/bltd9e21182eb846aae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعمل نادي اتحاد جدة على خوض مباراة ودية ثالثة خلال فترة التوقف الحالية، بعد تأجيل عودة منافسات الدوري السعودي، عقب تأهل الأخضر للدور نصف النهائي من بطولة كأس العرب 2025.",
    "body": "يعمل اتحاد جدة على خوض مباراة ودية ثالثة خلال فترة التوقف الحالية، بعد تأجيل عودة منافسات الدوري السعودي، عقب تأهل الأخضر للدور نصف النهائي من بطولة كأس العرب 2025. وكان الاتحاد قد اتجه إلى دبي، الأسبوع الماضي، في معسكر يمتد حتى يوم غدٍ الأحد، عندما يخوض مباراته الودية الثانية ضد جلف يونايتد الإماراتي، عقب الفوز في الأولى على بالم سيتي بسداسية نظيفة. وقالت صحيفة \" الرياضية \" السعودية إن البرتغالي سيرجيو كونسيساو، المدير الفني لفريق الاتحاد، قرر العودة إلى جدة، غدًا الأحد، بعد نهاية المباراة، دون تمديد المعسكر الخارجي لفترة إضافية. وكانت بعض التقارير قد أشارت إلى إمكانية تمديد معسكر \"النمور\" في دبي، بعد تأجيل الجولة العاشرة من الدوري السعودي، والتي كانت ستنطلق يوم الجمعة المقبل. وبدلًا من البقاء في دبي لفترة أطول، يعمل كونسيساو على التنسيق مع الجهاز الإداري لتنظيم مباراة ودية ثالثة، لكنها ستكون في جدة، لتكون بمثابة تعويض عن المباراة التي تأجلت للفريق في الدوري السعودي. ويعود \"العميد\" للمباريات يوم 23 ديسمبر/كانون الأول الجاري، عندما يواجه ناساف كارشي الأوزبكي، في الجولة السادسة من مرحلة الدوري، ضمن منافسات دوري أبطال آسيا للنخبة.",
    "image": null,
    "pubDate": "2025-12-13T11:26:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7dec8ee27db1db22",
    "title": "السوبر الإيطالي في السعودية.. نصف نهائي ناري ومكافآت مالية قياسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%86%D8%A7%D8%B1%D9%8A-%D9%88%D9%85%D9%83%D8%A7%D9%81%D8%A7%D9%93%D8%AA-%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9/blt570a32cfcafcc294?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تستعد أندية إيطاليا الكبرى لخوض منافسات بطولة كأس السوبر الإيطالي، المقررة في الفترة من 18 إلى 22 ديسمبر الجاري، والتي ستستضيفها السعودية.",
    "body": "تستعد أندية إيطاليا الكبرى لخوض منافسات بطولة كأس السوبر الإيطالي، المقررة في الفترة من 18 إلى 22 ديسمبر الجاري، والتي ستستضيفها السعودية. ويشارك نابولي في البطولة بصفته بطل الدوري الإيطالي، إلى جانب وصيفه إنتر، بينما يشارك بولونيا كبطل لكأس إيطاليا برفقة وصيفه ميلان. ومن المقرر أن يلتقي ميلان بنابولي في نصف النهائي، على أن يتأهل الفائز لمواجهة الفائز من مباراة إنتر وبولونيا في المباراة النهائية. وبحسب موقع \" كالتشيو فينانزا \" المتخصص في الشؤون المالية لكرة القدم الإيطالية، تصل قيمة الجوائز المالية الإجمالية لنسخة 2025 من البطولة إلى نحو 23 مليون يورو. وأوضح الموقع أن الفريقين الخاسرين في نصف النهائي سيحصل كل منهما على 2.4 مليون يورو، بينما ينال الخاسر من المباراة النهائية 6.7 مليون يورو. أما الفائز بالبطولة فسيحصل على 9.5 مليون يورو، بالإضافة إلى 1.5 مليون يورو إضافية في حال خوضه مباراة ودية ضد الفائز بكأس السوبر المحلي في السعودية، ليصل إجمالي المكافأة المحتملة للفائز إلى 11 مليون يورو.",
    "image": null,
    "pubDate": "2025-12-13T11:23:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c67d19b8f70fcaca",
    "title": "حارس توتنهام يبدي رغبته في الانضمام لعملاق إيطالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D8%B1%D8%B3-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%8A%D8%A8%D8%AF%D9%8A-%D8%B1%D8%BA%D8%A8%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%86%D8%B6%D9%85%D8%A7%D9%85-%D9%84%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A/bltb4be79f88c685183?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال تقرير صحفي إيطالي، إن حارس مرمى فريق توتنهام هوتسبير، جولييلمو فيكاريو، يرغب بالانضمام إلى إنتر ميلان الصيف المقبل.",
    "body": "أكد تقرير صحفي إيطالي، اليوم السبت، أن حارس مرمى فريق توتنهام هوتسبير، جولييلمو فيكاريو، يرغب في الانضمام إلى إنتر ميلان الصيف المقبل. ويلعب ضمن صفوف النيراتزوري الحارس السويسري الأساسي يان سومير، لكن عقده سينتهي بنهاية الموسم الجاري، فيما يبدو أن إنتر لن يمدد عقده في ظل الأداء السيء الذي يقدمه الحارس منذ فترة. وبحسب صحيفة \"لاجازيتا ديلو سبورت\"، فإن الحارس الإيطالي فيكاريو متحمس للانضمام إلى إنتر ميلان الصيف المقبل، حيث يرغب أيضا في إنهاء مغامرته بصفوف النادي الإنجليزي بنهاية الموسم. يشعر فيكاريو بالامتنان لتوتنهام، لكنه يرغب بالعودة إلى الدوري الإيطالي هذا الصيف، لذلك يتعين على إنتر ميلان التفاوض مع توتنهام، حيث ينتهي عقد الحارس في يونيو/ حزيران 2028. مع ذلك، تبدو هناك عقبة قد تعقد الصفقة، فوفقا للصحيفة، فإن إنتر غير مستعد لدفع أكثر من 20 مليون يورو لضم حارس مرمى إمبولي وكالياري السابق، والذي كان هدفًا لإنتر ميلان في عام 2023، قبل أن ينتقل اللاعب البالغ من العمر 29 عامًا بشكل نهائي إلى شمال لندن. حافظ فيكاريو على نظافة شباكه في تسع مباريات من أصل 22 مباراة خاضها مع توتنهام هذا الموسم، كما يعد هو الحارس الثاني لمنتخب إيطاليا بعد جيجي دوناروما، وله خمس مشاركات دولية.",
    "image": null,
    "pubDate": "2025-12-13T11:03:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91fd9907e0b0e413",
    "title": "دفعة رباعية.. ألونسو يتنفس الصعداء قبل موقعة ألافيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%81%D8%B9%D8%A9-%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%AA%D9%86%D9%81%D8%B3-%D8%A7%D9%84%D8%B5%D8%B9%D8%AF%D8%A7%D8%A1-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3/bltb923847e04f88fea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انفراجة سارة لريال مدريد.. مبابي وروديجير يقودان \"تسونامي\" العائدين قبل موقعة ألافيس",
    "body": "انفراجة سارة لريال مدريد.. مبابي وروديجير يقودان \"تسونامي\" العائدين قبل موقعة ألافيس تلقى تشابي ألونسو، مدرب ريال مدريد، دفعة قوية قبل المواجهة المرتقبة أمام ديبورتيفو ألافيس، بعد تأكد جاهزية 4 لاعبين دفعة واحدة، ما يمنحه متنفسًا مهمًا قبل اختبار مينديزوروزا، في وقت لا تزال فيه بعض الغيابات تفرض نفسها على قائمته. ووفقًا لصحيفة \"آس\" الإسبانية، استعاد مدرب ريال مدريد خدمات 4 لاعبين كانت تحوم الشكوك حول مشاركتهم، يتقدمهم كيليان مبابي الذي تعافى من الشد العضلي الذي أبقاه على مقاعد البدلاء أمام مانشستر سيتي، إلى جانب جاهزية فيدي فالفيردي، وتعافي أنطونيو روديجير، وعودة دين هويسن بعد الشفاء من إصابة غامضة. وشارك الرباعي في المران الختامي الذي أُقيم يوم السبت، قبل 24 ساعة من مواجهة ديبورتيفو ألافيس. في المقابل، لم يتمكن إدواردو كامافينجا من المشاركة في التدريبات، ولن يكون جاهزًا للحاق بمباراة ألافيس، وبناءً على ذلك، استعان ألونسو بلاعبي وسط من فريق كاستيا هما سيستيرو وتياجو خلال المران، على أن يسافر أحدهما على الأقل ضمن بعثة الفريق إلى فيتوريا. وكانت هناك مشكلة تواجه ألونسو في الخط الخلفي، حيث لا يتوافر سوى قلبي دفاع جاهزين هما أسينسيو وهويسن، وكلاهما مطالب بالمشاركة، رغم أن الأخير عاد حديثًا من الإصابة ولا يزال يفتقد الجاهزية الكاملة للمباريات. وكان روديجير قد تعرض لكدمة خلال مواجهة مانش…",
    "image": null,
    "pubDate": "2025-12-13T11:00:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2547695e5c6fb98b",
    "title": "بالأرقام: محمد صلاح كابوس دائم لبرايتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%AF%D8%A7%D9%8A%D9%94%D9%85-%D9%84%D8%A8%D8%B1%D8%A7%D9%8A%D8%AA%D9%88%D9%86/bltdb993c58f444ec0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عندما يتحدث التاريخ",
    "body": "عندما يتحدث التاريخ تتحدث الأرقام قبل أي رواية أخرى حين يكون محمد صلاح طرفًا في المشهد. فالنجم المصري يملك سجلًا لافتًا أمام برايتون، بعدما واجه الفريق في 18 مباراة بمختلف المسابقات، حقق خلالها 10 انتصارات، مقابل 4 تعادلات و4 هزائم، وسجل 10 أهداف، إضافة إلى صناعة 7 أهداف أخرى، وفقًا لإحصائيات موقع \" ترانسفير ماركت \". أرقام تعكس حجم تأثيره التاريخي في هذه المواجهات، وتمنح عودته إلى الواجهة بعد غياب قصير أهمية مضاعفة. وفي هذا السياق، كشفت تقارير صحفية إنجليزية عن عودة محمد صلاح إلى قائمة فريقه ليفربول، استعدادًا لخوض مواجهة برايتون، المقررة اليوم، ضمن منافسات الدوري الإنجليزي الممتاز، في خطوة تعكس انفراجًا نسبيًا في أزمته الأخيرة مع الجهاز الفني. وكان صلاح قد اكتفى بالجلوس على مقاعد البدلاء خلال المباريات الثلاث الأخيرة لليفربول في البريميرليغ، في ظل الانطلاقة المتعثرة التي يعيشها حامل اللقب هذا الموسم، دون أن يحصل على أي فرصة للمشاركة، ما أثار العديد من علامات الاستفهام حول وضعه داخل الفريق. وخلال مواجهة ليدز يونايتد، التي انتهت بتعادل مثير بنتيجة (3-3) يوم السبت الماضي، لم يستعن الجهاز الفني بالجناح المصري حتى كبديل، وهو ما دفعه لاحقًا إلى إطلاق تصريحات قوية، أكد خلالها أنه شعر وكأنه \"تم التضحية به\"، مشيرًا إلى أن علاقته بالمدرب الهولندي أرني سلوت لم تعد قائمة في تلك المرحلة. وأثا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1367752_1/2024-11-09-11712430_epa.jpg",
    "pubDate": "2025-12-13T10:58:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb8235ffccff685f",
    "title": "بدون حكيمي.. إنريكي يتجاوز أزمتين في باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AF%D9%88%D9%86-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D8%A7%D9%94%D8%B2%D9%85%D8%AA%D9%8A%D9%86-%D9%81%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/bltb919bc2b546b9bc3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يسابق لويس إنريكي المدير الفني لفريق باريس سان جيرمان الزمن لتجاوز أزمة يعاني منها الفريق منذ بداية الموسم الجاري.",
    "body": "يسابق لويس إنريكي المدير الفني لفريق باريس سان جيرمان، الزمن لتجاوز أزمة يعاني منها الفريق منذ بداية الموسم الجاري. وأعلن إنريكي قائمة فريقه التي ستواجه ميتز، اليوم السبت، في إطار منافسات الجولة 16 من الدوري الفرنسي \"ليج وان\". عودة ثنائي باريس عاد لقائمة \"بي إس جي\" المدافع البرازيلي لوكاس بيرالدو، وحارس المرمى الفرنسي شوفالييه بعد تعافيها من الإصابة، واللذان مثلا أزمتين واجههما إنريكي. وغاب شوفالييه عن آخر مباراتين لباريس بسبب إصابة في الكاحل تعرض لها خلال مواجهة موناكو. وبسبب إصابة في عضلة الساق غاب بيرالدو أيضا عن مباراتي أتلتيك بيلباو في دوري أبطال أوروبا، ورين في الجولة الماضية من الدوري. أزمة مستمرة في المقابل، يتواصل غياب عثمان ديمبلي، نجم الفريق الباريسي، والفائز بجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام. ويغيب ديمبلي بسبب وعكة صحية تعرض لها قبل مواجهة بلباو، وحرمته من السفر مع الفريق إلى إسبانيا لمواجهة الفريق الباسكي. وابتعد النجم الفرنسي الدولي كثيرا هذا الموسم بسبب تعرضه لأكثر من إصابة عضلية. وقال إنريكي عن ديمبلي \"حالته مؤسفة له ولنا، وتستلزم التعامل معه بحذر\". قائمة سان جيرمان واختار لويس إنريكي وسط هذه الغيابات 20 لاعبا، لمواجهة ميتز، وهم: حراس المرمى: شوفالييه - سافونوف - مارين. الدفاع: بيرالدو - زابارني - مينديس - باتشو - هيرنانديز. الوسط: رويز - فيتينيا …",
    "image": "https://assets.kooora.com/images/v3/kooora_1390533_1/20241210-afp_36q374m_afp.jpg",
    "pubDate": "2025-12-13T10:50:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "158dfd01f5597bd6",
    "title": "شبح أولمو.. هل تضع عودة تير شتيجن برشلونة في أزمة إدارية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%AD-%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D9%87%D9%84-%D8%AA%D8%B6%D8%B9-%D8%B9%D9%88%D8%AF%D8%A9-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D9%8A%D8%A9/bltc4aa76376a28f103?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خبر سار لبرشلونة.. عودة تير شتيجن لا تحمل \"أعباءً إدارية\" وقيد خوان جارسيا مضمون لنهاية الموسم",
    "body": "خبر سار لبرشلونة.. عودة تير شتيجن لا تحمل \"أعباءً إدارية\" وقيد خوان جارسيا مضمون لنهاية الموسم عاد الجدل الإداري ليُخيّم على برشلونة مع عودة الحارس الألماني مارك-أندريه تير شتيجن إلى قائمة الفريق في الدوري الإسباني، في ظل مخاوف جماهيرية من تكرار سيناريو داني أولمو الموسم الماضي، وما قد يترتب عليه من أزمات تتعلق بالقيد وسقف الرواتب داخل الليجا. وأصبحت عودة تير شتيجن إلى قائمة برشلونة في الدوري الإسباني بعد غياب دام قرابة 7 أشهر أمرًا رسميًا، وهو الحضور الأول له في المسابقة المحلية منذ أن جلس الحارس الألماني على دكة البدلاء في ملعب سان ماميس خلال الموسم الماضي، في المباراة التي شهدت آخر ظهور رسمي له كلاعب \"نشط\" في الليجا. وكان الحارس الألماني قد حقق عودته هذا الأسبوع بعدما تواجد في قائمة البارسا أمام آينتراخت فرانكفورت ضمن الجولة السادسة بدوري أبطال أوروبا، رغم أن وضعه على الصعيد الرياضي لم يتغير، سواء كان مصابًا أو جاهزًا، منذ أن تعاقد برشلونة خلال الصيف مع خوان جارسيا. ووفقا لصحيفة \"سبورت\" فإن عودة الحارس الألماني إلى الليجا لن تكون لها أي تبعات إدارية، رغم الشكوك التي سادت داخل أوساط جماهير برشلونة بشأن تأثير تعافي تير شتيجن على تسجيل خوان جارسيا، خاصة في ظل سابقة الموسم الماضي بين أندرياس كريستنسن وداني أولمو. وأشارت إلى أنه قبل عام، كان أولمو يملك ضمان تسجيله فقط حتى 31 ديسمبر،…",
    "image": null,
    "pubDate": "2025-12-13T10:41:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4582c5539dd06dae",
    "title": "لامين يامال ليس الأول.. مفاجآت صادمة بقائمة أفضل 5 أجنحة في دوري أبطال أوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%A7%D9%85%D9%8A%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D8%B5%D8%A7%D8%AF%D9%85%D8%A9-%D8%A8%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%94%D9%81%D8%B6%D9%84-5-%D8%A7%D9%94%D8%AC%D9%86%D8%AD%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blt8b0c14018f09ffbc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا يكافئ دوري الأبطال، اللاعبين المستحوذين على الهالات الإعلامية، ولا يحتفي بالعناوين، بل ينحاز للأداء الصريح داخل الملعب.",
    "body": "لا يكافئ دوري الأبطال، اللاعبين المستحوذين على الهالات الإعلامية، ولا يحتفي بالعناوين، بل ينحاز للأداء الصريح داخل الملعب. رغم الضجة العالمية التي تحيط باسم لامين يامال نجم برشلونة الصاعد بسرعة الصاروخ، ورغم حلوله في المركز الثاني بسباق الكرة الذهبية خلف عثمان ديمبيلي، لكن حين يتعلق الأمر بدوري أبطال أوروبا، فإن الأرقام تفرض واقعًا مختلفًا تمامًا. لامين يامال، الموهبة الاستثنائية في عالم الساحرة المستديرة، لا يُعد حتى الآن أفضل جناح في البطولة القارية، بل إن تقييماته تضعه خلف عدة أسماء قدمت تأثيرًا أكبر وأوضح في مباريات الحسم. ولا يكافئ دوري الأبطال، بعكس الجوائز الفردية، اللاعبين المستحوذين على الهالات الإعلامية، ولا يحتفي بالعناوين، بل ينحاز للأداء الصريح داخل الملعب. ومع دخول البطولة مراحلها المتقدمة، تكشف إحصائيات موقع WhoScored عن قائمة صادمة لأفضل الأجنحة هذا الموسم، قائمة يتراجع فيها بريق بعض النجوم الكبار، ويغيب عنها اسم ثقيل مثل فينيسيوس جونيور، بينما يتصدرها لاعبون لم يكونوا في حسابات التوقعات المسبقة. وفي خضم هذا المشهد، يتصدر كيليان مبابي، تصنيف لاعبي دوري أبطال أوروبا بشكل عام، بعدما قدم مستويات استثنائية على الصعيد التهديفي والتأثير الفردي، مؤكّدًا مكانته كأحد أبرز نجوم البطولة هذا الموسم. لكن اللافت أن هذا التفوق لا يندرج ضمن تصنيف الأجنحة، إذ يعتمد ريال مدريد على م…",
    "image": "https://assets.kooora.com/images/v3/blt6d89b96d3984781e/GOAL%20-%20Blank%20WEB%20-%20Facebook(3787).jpeg",
    "pubDate": "2025-12-13T09:55:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63212f11e72556e8",
    "title": "الكشف عن قيمة العرض السعودي المحتمل لضم محمد صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%82%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%B6-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D9%85%D9%84-%D9%84%D8%B6%D9%85-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD/blt8a8f331b11ce0ab4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية عن قيمة العرض السعودي المُحتمل الذي سيتم تقديمه إلى نادي ليفربول من أجل التعاقد مع نجمه المصري محمد صلاح خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "كشفت تقارير صحفية، اليوم السبت، عن قيمة العرض السعودي المُحتمل الذي سيتم تقديمه إلى نادي ليفربول من أجل التعاقد مع نجمه المصري محمد صلاح خلال فترة الانتقالات الشتوية المقبلة. وارتبط اسم محمد صلاح بالانتقال إلى الدوري السعودي في يناير/ كانون الثاني المقبل، في ظل الأزمة التي جمعت بينه وبين مدربه الهولندي أرني سلوت خلال الفترة الماضية، بسبب جلوسه على مقاعد البدلاء لـ3 مباريات متتالية. وقالت منصة \"ثمانية\" الناقلة لمنافسات الدوري السعودي للمحترفين إن العرض السعودي لضم صلاح لن يصل إلى 150 مليون جنيه إسترليني كما كانت بعض التقارير تتحدث، عندما حدثت مفاوضات معه في فترات الانتقال السابقة. وأوضحت المنصة أن هذا الرقم سيكون مستحيلًا، لا سيما في ظل الراتب المرتفع الذي يتقاضاه النجم المصري نفسه، والذي يبلغ 400 ألف جنيه إسترليني أسبوعيًا في الوقت الحالي مع نادي ليفربول. وأشارت \"ثمانية\" إلى أن العرض قد يكون 10 ملايين جنيه إسترليني فقط، لتعويض ليفربول عن الراتب الذي دفعه لمحمد صلاح في النصف الأول من الموسم الحالي، بعد تجديد عقده لموسمين. ويرى المفاوض السعودي أنه بالإضافة إلى تعويض ليفربول عما دفعه لصلاح في النصف الأول من هذا الموسم، فإن انتقاله سيوفر عليه 30 مليون جنيه إسترليني أخرى، كان سيتقاضاها النجم المصري في باقي عقده. يُذكر أن المنصة نفسها أكدت في وقت سابق أن الأندية السعودية لن تتحرك للتعاق…",
    "image": null,
    "pubDate": "2025-12-13T09:55:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe0998e0246ec898",
    "title": "كووورة يكشف موقف الأهلي من رحيل حمزة عبد الكريم إلى برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%85%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D8%AD%D9%85%D8%B2%D8%A9-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltd6da73d88845b6c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ملف تجديد العقود يشتعل.. وعبد الحفيظ يتدخل",
    "body": "ملف تجديد العقود يشتعل.. وعبد الحفيظ يتدخل أكدت إدارة الكرة بالنادي الأهلي المصري، أن ما يتم تداوله بشأن محاولتهم منع رحيل مهاجم الفريق الشاب حمزة عبد الكريم إلى فريق الدريف في برشلونة، أمر عارٍ تمامًا من الصحة. وقال مصدر مسؤول بالنادي في تصريحات خاصة لـ\"كووورة\": \"لم يصلنا أي عرض رسمي وواضح من برشلونة لضم حمزة. ما تم هو مجرد رسالة عبر واتساب وصلت لأحد مسئولي النادي، تتضمن طلب استعارة اللاعب لمدة 6 أشهر بدون مقابل، على أن يتم تقييم إمكانية شرائه نهائيًا في نهاية الموسم\". وأضاف المصدر: \"الأهلي رد بنفس الوسيلة، مطالبًا بوصول عرض رسمي على البريد الإلكتروني للنادي المعروف لديهم، وقد تم إرسال الطلب بالفعل لهم لمناقشة الأمر بشكل رسمي. لاحقًا، وصل عرض آخر عبر شركة وسيطة، لكن الأهلي رفض فكرة الإعارة المجانية\". وأوضح: \"الأهلي طالب بتأمين مالي مع توفير فرصة للاعب للانضمام للفريق الأول، خاصةً أن تجربة الغاني عبد العزيز عيسي مع فريق الرديف في برشلونة ما زالت قائمة، لذلك يسعى الأهلي لحماية مصالح حمزة عبد الكريم بأقصى قدر ممكن\". وأشار المصدر إلى أن وكيل أعمال حمزة عبد الكريم تلقى عروضًا أخرى من الدوري الألماني، بالإضافة إلى عروض من أندية أخرى تم تقديمها مساء الخميس الماضي، وجميع هذه العروض ما زالت تحت الدراسة والتقييم. ملف تجديد عقود لاعبي الأهلي من جانبه، استلم سيد عبد الحفيظ، عضو مجلس إدارة ال…",
    "image": "https://assets.kooora.com/images/v3/kooora_1404528_1/sayed%20abdelhafiz3.jpg",
    "pubDate": "2025-12-13T09:48:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cac0610a511aed05",
    "title": "كومباني: كل شيء يسير وفق الخطة.. ولا أستعجل عودة موسيالا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%83%D9%84-%D8%B4%D9%8A%D8%A1-%D9%8A%D8%B3%D9%8A%D8%B1-%D9%88%D9%81%D9%82-%D8%A7%D9%84%D8%AE%D8%B7%D8%A9-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%B3%D8%AA%D8%B9%D8%AC%D9%84-%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D9%88%D8%B3%D9%8A%D8%A7%D9%84%D8%A7/blte03902a3dd4e0cab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كومباني يطمئن على ديفيز وموسيالا ويتحدث عن استعدادات بايرن لمواجهة ماينز",
    "body": "كومباني يطمئن على ديفيز وموسيالا ويتحدث عن استعدادات بايرن لمواجهة ماينز تحدث المدرب فنسنت كومباني مدرب بايرن ميونخ، عن حالة ألفونسو ديفيز وجمال موسيالا، بالإضافة إلى استعدادات الفريق لمواجهة ماينز غدًا الأحد، ضمن لقاءات الجولة رقم 14 من الدوري الألماني. واستهل كومباني المؤتمر الصحفي الخاص باللقاء الذي أجراه اليوم السبت، بالحديث عن جاهزية ديفيز عقب مشاركته للمرة الأولى بعد غياب طويل أمام سبورتنج لشبونة: \"كل شيء يسير وفقاً للخطة. كما قلت من قبل، أي شيء قبل نهاية العام هو مكافأة له. إذا حصل على دقائق لعب ضد ماينز وهايدنهايم، فهذه مكافأة، ومن ثم اعتباراً من يناير سيكون قادراً على المنافسة بالكامل\". حالة موسيالا تطرق كومباني للحديث عن حالة جمال موسيالا: \"جمال قريب. نأمل أن يخوض معنا بعض الحصص التدريبية الأسبوع المقبل قبل عيد الميلاد. سيكون هذا شعوراً لطيفاً له ولنا. لا يوجد أي ضغط على الإطلاق عليه أو على الطاقم الطبي. أعتقد أنه سيحصل على أولى دقائقه في يناير\". وبالنظر إلى التحضير لمواجهة ماينز بمدرب جديد: \"بالتأكيد، هناك دائماً بعض علامات الاستفهام عندما يصل مدرب جديد. تتوقع دائماً رد فعل من الفريق. يجب أن أقول، نحن مستعدون دائماً بما في ذلك حقيقة أن الأنظمة تتغير أحياناً أثناء المباراة. الفرق الأخرى لديها تكتيك عادي وخطة خاصة ببايرن. لقد حدث من قبل أننا كنا مستعدين جيداً، لكن الخصم ف…",
    "image": "https://assets.kooora.com/images/v3/getty-2250998038/crop/MM5DIMBXGY5DEMRZGM5G433XMU5DAORSGU2A====/GettyImages-2250998038.jpg",
    "pubDate": "2025-12-13T09:41:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "90a31c43aa216e01",
    "title": "بالفيديو: الهند تهتز على وقع زيارة ميسي.. غضب الجماهير يشعل \"معركة كبرى\" بالمدرجات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D9%87%D9%86%D8%AF-%D8%AA%D9%87%D8%AA%D8%B2-%D8%B9%D9%84%D9%89-%D9%88%D9%82%D8%B9-%D8%B2%D9%8A%D8%A7%D8%B1%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A-%D8%BA%D8%B6%D8%A8-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D9%8A%D8%B4%D8%B9%D9%84-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D9%83%D8%A8%D8%B1%D9%89-%D8%A8%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA/blt7ce47c20ee2f0d14?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحولت زيارة النجم الأرجنتيني ليونيل ميسي قائد إنتر ميامي الأمريكي، إلى مدينة كولكاتا الهندية إلى مشهد فوضوي.",
    "body": "تحولت زيارة النجم الأرجنتيني ليونيل ميسي، قائد إنتر ميامي الأمريكي، إلى مدينة كولكاتا الهندية إلى مشهد فوضوي، حيث غادر أسطورة كرة القدم ملعب \"سولت ليك\" بعد أقل من 20 دقيقة فقط. وأثار ذلك غضب الجماهير التي حضرت للاستمتاع بمشاهدة أسطورة كرة القدم الأرجنتينية، ما دفعها إلى إلقاء زجاجات المياه وكراسي المدرجات احتجاجا على ما وصفته بـ\"سوء التنظيم الشنيع\". وصل ميسي برفقة زميليه في إنتر ميامي لويس سواريز ورودريجو دي بول، فجر السبت في إطار جولته المعروفة بـ\"G.O.A.T Tour of India 2025\"، التي تشمل أربع مدن هندية: كولكاتا، حيدر آباد، مومباي، ونيودلهي. وكان الاستقبال الجماهيري حاشدا في شوارع المدينة وخارج المطار، حيث تجمع آلاف المشجعين لاستقبال النجم الفائز بكأس العالم 2022.. لكن الآمال الكبيرة التي علقها المشجعون على الزيارة تبددت سريعا. وأحاط ميسي حشدا كبيرا من الشخصيات العامة والمشاهير، الأمر الذي حال دون رؤية واضحة له من قبل الجماهير التي دفعت مبالغ تصل إلى 12 ألف روبية هندية (حوالي 132 دولارا أمريكيا) مقابل التذاكر. وغادر ميسي الملعب دون إجراء تفاعل طويل أو مباراة استعراضية كما كان متوقعا، ما دفع الجماهير إلى اقتحام أجزاء من الملعب، وتكسير الكراسي، وإلقاء المقاعد والزجاجات نحو أرضية الملعب. &nbsp; #WATCH | Kolkata, West Bengal: Angry fans threw bottles and chairs from the stands at Kolkat…",
    "image": null,
    "pubDate": "2025-12-13T09:39:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a54c83acd84c59b0",
    "title": "نوبة غضب إماراتية بعد رحيل مورايس عن الوحدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D8%A8%D8%A9-%D8%BA%D8%B6%D8%A8-%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%B1%D8%AD%D9%8A%D9%84-%D9%85%D9%88%D8%B1%D8%A7%D9%8A%D8%B3-%D8%B9%D9%86-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9/blt2e559145baadb441?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يحمي القانون حقوق الأندية؟",
    "body": "هل يحمي القانون حقوق الأندية؟ أثار رحيل المدرب البرتغالي خوسيه مورايس عن قيادة نادي الوحدة، غضب الشارع الرياضي الإماراتي، خاصة بعد إعلان النادي انتهاء العلاقة التعاقدية بناءً على طلب المدرب لأسباب شخصية. وبعد ساعات من الإعلان، ترددت أنباء عن اقتراب مورايس من تولي تدريب نادي الشارقة، خلفًا للمدرب الصربي المقال ميلوش، الذي يتولى تدريب الفريق بشكل مؤقت. هذه الأنباء أثارت موجة انتقادات واسعة على منصات التواصل الاجتماعي، حيث اعتبر جمهور الوحدة أن رحيل المدرب قد يعرّض مسيرة الفريق المميزة هذا الموسم للفشل، وطالب البعض بإصدار قوانين تمنع الأندية من الدخول في مفاوضات مع لاعبين أو مدربين أثناء سريان عقودهم. حملة الهجوم عبر \"إكس\" شارك خبراء كرة القدم الإماراتية في الحملة على منصة \"إكس\"، أبرزهم المعلق الكروي علي سعيد الكعبي، الذي يتابعه أكثر من مليوني شخص، حيث قال في منشور له: \"مفاجأة مدوية في انتهاء العلاقة بين الوحدة ومدربه البرتغالي مورايس، المفاجأة تكمن في أن المدرب هو الأفضل هذا الموسم، وأن العنابي بلا خسارة حتى الآن في كل المسابقات، بما فيها آسيا، وبأداء يُعجب الجميع\". وأضاف: \"إذا كان صحيحًا ما يُشاع عن انتقاله لنادٍ إماراتي آخر، فالمفاجأة ستكون أكبر، وكنت أعتقد أن هناك نوعًا من الميثاق الشرفي بين أنديتنا، حتى وإن لم يكن مكتوبًا، بأن ما لا ترضاه لناديك، لا ترضاه لغيرك\". وأشار إلى أن إي…",
    "image": null,
    "pubDate": "2025-12-13T09:16:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4861b2e52f8db51",
    "title": "باقة \"اللقاء والترحيب\".. تكلفة مصافحته ضمن جولة الهند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%82%D8%A9-%D8%A7%D9%84%D9%84%D9%82%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AD%D9%8A%D8%A8-%D8%AA%D9%83%D9%84%D9%81%D8%A9-%D9%85%D8%B5%D8%A7%D9%81%D8%AD%D8%AA%D9%87-%D8%B6%D9%85%D9%86-%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D9%87%D9%86%D8%AF/blt36e94bdc98d551b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتجه الأنظار إلى الهند التي تستقبل الأسطورة ليونيل ميسي قائد إنتر ميامي الأمريكي ومنتخب الأرجنتيني، مع انطلاق جولة G.O.A.T India Tour 2025، التي تشمل أربع مدن.",
    "body": "تتجه الأنظار إلى الهند التي تستقبل الأسطورة ليونيل ميسي قائد إنتر ميامي الأمريكي ومنتخب الأرجنتيني، مع انطلاق جولة G.O.A.T India Tour 2025، التي تشمل أربع مدن. كشف تقرير لشبكة \"سكاي نيوز\" عن أسعار التذاكر التي ستتيح لقاء ومصافحة وأخذ صورة مع النجم الأرجنتيني ليونيل ميسي في الجولة التي سيقوم بها في الهند. ومن المرتقب أن يجري نجم فريق إنتر ميامي جولة تستمر ثلاثة أيام في الهند، ستبدأ السبت من مدينة كولكاتا ثم حيدر أباد، ومومباي، ونيودلهي. ومن المقرر أن يكشف ميسي خلال جولته في الهند عن نصب تذكاري له يبلغ ارتفاعه 21 مترا. وفي إطار هذه الجولة، نقلت \"سكاي نيوز\" عن موقع \"تيربونا\" الرياضي، أن الجهة المنظمة للجولة أعلنت عن باقة \"اللقاء والترحيب\" بسعر يقارب 1100 دولار. وأفادت بأن الأسعار تتضمن مصافحة ميسي وأخذ صورة جماعية معه برفقة 6 أشخاص، إضافة إلى الدخول لصالة لتقديم الأطعمة الفاخرة والمشروبات الخفيفة، وتذكرة ضيافة لمرحلة دلهي من الجولة. ووصف المنظمون هذه التجربة بأنها \"فرصة تحدث مرة واحدة في العمر\"، وفقا لما ذكره موقع \"تيربونا\" الرياضي. ويمكن للمعجبين زيارة منطقة المشجعين \"هولا ميسي\" التي تضم مجسما بالحجم الطبيعي لميسي جالسا على عرش، وقاعة مزينة بعدد من جوائزه، إضافة إلى إعادة تصميم لمنزله في ميامي، حيث تجلس دمى تمثل اللاعب وعائلته على الشرفة. &nbsp; It’s happening 💥💥 pic.twitter.com/N…",
    "image": null,
    "pubDate": "2025-12-13T09:08:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1c07464e6157fb2d",
    "title": "كاراجر مهاجما صلاح: تصرفاتك الخاطئة جاءت بنتيجة عكسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D8%A7%D8%AC%D8%B1-%D9%85%D9%87%D8%A7%D8%AC%D9%85%D8%A7-%D8%B5%D9%84%D8%A7%D8%AD-%D8%AA%D8%B5%D8%B1%D9%81%D8%A7%D8%AA%D9%83-%D8%A7%D9%84%D8%AE%D8%A7%D8%B7%D9%8A%D9%94%D8%A9-%D8%AC%D8%A7%D8%A1%D8%AA-%D8%A8%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D8%B9%D9%83%D8%B3%D9%8A%D8%A9/blt4fb14f1fa752654b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صلاح في مهب الريح.. كاراجر: المدرب سلوت انتصر على \"الملك المصري\" وهذه نهاية الحكاية!",
    "body": "صلاح في مهب الريح.. كاراجر: المدرب سلوت انتصر على \"الملك المصري\" وهذه نهاية الحكاية! شن جيمي كاراجر، أسطورة دفاع ليفربول والمحلل الحالي، هجومًا حادًا على محمد صلاح، متهمًا النجم المصري بـ\"عدم فهم نفسية جماهير ليفربول المتعصبة\". وأثار تصريح صلاح في مقابلة مثيرة، أكد فيها أنه تم \"وضعه تحت الحافلة\"، جدلًا واسعًا على المستوى الإعلامي والجماهيري. وفي فقرة أثارت الكثير من الجدل استمرت 8 دقائق في برنامج «ماندي نايت فوتبول»، وصف كاراجر، البالغ 47 عامًا، تصرفات صلاح بأنها \"فضيحة\" بعد أن أدلى النجم المصري بتصريحاته المثيرة. وفي عموده بصحيفة \"تليجراف\" البريطانية، أوضح كاراجر أن صلاح أخطأ في تقدير تأثير تصريحاته بعد التعادل 3-3 أمام ليدز، وكتب: \"إذا كانت نية محمد صلاح من شكواه في تجمع اللاعبين في إيلاند رود هي إضعاف سلوّت، فعليه الآن أن يعترف بأن تصرفاته الخاطئة أثمرت العكس تمامًا\". وأضاف: \"السبب الرئيسي لسوء تقدير صلاح هو فشله في فهم نفسية قاعدة جماهير النادي المتعصبة بشكل كامل. وعند الاختيار بين مدرب أنفيلد الحاصل على لقب وبين لاعب متعدد الألقاب، فإن المدرب يربح دائمًا\". وكان صلاح قد شارك فقط لمدة 45 دقيقة في 3 مباريات عندما قرر التصعيد وادعى في المقابلة الاستثنائية أنه \"لا علاقة له\" بسلوّت، ليأتي رد المدرب بتركه في المنزل، بينما سافر باقي الفريق إلى إنتر ميلان في دوري أبطال أوروبا، وحقق ال…",
    "image": null,
    "pubDate": "2025-12-13T09:05:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c937d6d5ef3abd6",
    "title": "صدمة للأردن والأهلي.. يزن النعيمات يحتاج جراحة عاجلة خلال 48 ساعة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D9%85%D8%A9-%D9%84%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B2%D9%86-%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A7%D8%AA-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D8%B9%D8%A7%D8%AC%D9%84%D8%A9-%D8%AE%D9%84%D8%A7%D9%84-48-%D8%B3%D8%A7%D8%B9%D8%A9/blt719467e568900865?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل تفشل صفقة المارد الأحمر؟",
    "body": "هل تفشل صفقة المارد الأحمر؟ تعرض يزن النعيمات، مهاجم المنتخب الأردني، لإصابة قوية خلال مواجهة العراق، أمس الجمعة، في ربع نهائي كأس العرب 2025 المقامة حالياً في قطر. سقط النعيمات بعد محاولة مراوغة داخل منطقة جزاء العراق متأثراً بآلام شديدة في الركبة، وحاول مواصلة اللعب قبل أن يصرخ متألماً ويغادر الملعب محمولاً على محفة. وأعلن الاتحاد الأردني لكرة القدم أن الفحوصات الطبية والصور الشعاعية التي خضع لها اللاعب بعد المباراة، أظهرت تعرضه لقطع في الرباط الصليبي الأمامي. جراحة عاجلة خلال 48 ساعة أكد الدكتور بسام الحراحشة استشاري جراحة ترميم العظام والمفاصل، أن إصابة النعيمات تستدعي إجراء عملية جراحية عاجلة خلال 48 ساعة، نظراً لأهمية التدخل المبكر في حالات الرباط الصليبي. وأوضح الحراحشة لصحيفة \"الرأي\" الأردنية أن العملية تتضمن ترميم الرباط الصليبي، يليها برنامج تأهيلي تدريجي يشمل عدة مراحل: \"الأسبوعين الأولين: تحريك الركبة بدون أوزان، والأسبوع الثالث حتى السادس: تقوية العضلات دون أوزان، مع السماح باستخدام الدراجة الثابتة بعد ثلاثة أسابيع\". علاوة على \"الأسبوع السابع حتى ثلاثة أشهر: العودة التدريجية للجري والقفز، باستخدام مشد خاص للركبة، والمرحلة الأخيرة: العودة للتدريبات الكاملة دون المشاركة في المباريات، تمهيداً لتقييم قدرة اللاعب على تحمل الجهد البدني\". وأشار الحراحشة إلى أن مدة الشفاء الت…",
    "image": null,
    "pubDate": "2025-12-13T08:56:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce6dae9b2a77a9b4",
    "title": "رغم أنباء إقالة ألونسو.. إندريك في طريقه لمغادرة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A7%D9%95%D9%86%D8%AF%D8%B1%D9%8A%D9%83-%D9%81%D9%8A-%D8%B7%D8%B1%D9%8A%D9%82%D9%87-%D9%84%D9%85%D8%BA%D8%A7%D8%AF%D8%B1%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt9d993d201cf2a369?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خطة ريال مدريد لحماية استثماره \"الذهبي\".. إندريك يتجه نحو ليون",
    "body": "خطة ريال مدريد لحماية استثماره \"الذهبي\".. إندريك يتجه نحو ليون بات رحيل البرازيلي إندريك عن ريال مدريد مسألة محسومة، رغم تصاعد الأنباء حول إقالة المدرب تشابي ألونسو، إذ اتجه القرار داخل النادي إلى إعارة اللاعب الشاب خلال فترة الانتقالات الشتوية المقبلة، دون ارتباط مصيره بالجهاز الفني. ووفقاً لصحيفة \"آس\" الإسبانية، أصبح اتفاق الإعارة بين ريال مدريد وأولمبيك ليون نهائياً، حيث سيغادر إندريك في يناير بحثاً عن فرصة أكبر للظهور وتسليط الأضواء عليه، في إطار سعيه للاستعداد لكأس العالم المقبلة. وكان الظهور الخاطف لإندريك أمام مانشستر سيتي قد فتح باب الجدل، بعدما احتاج اللاعب إلى دقائق معدودة لإظهار أنه لا يحصل على فرص تتناسب مع إمكانياته. ومع دخول تشابي ألونسو دائرة الشك، جرى الحديث عن احتمال تغيّر وضعية اللاعب وبقائه لمحاولة استغلال فرصه مع مدرب جديد محتمل على دكة البدلاء. إلا أن هذا السيناريو لم يعد مطروحاً، بعدما تأكد أن وضعية البرازيلي لن تتغير، وأنه سيغادر إلى ليون كما تم الاتفاق عليه بين الناديين واللاعب. ومن وجهة نظر ريال مدريد، فإن خروج إندريك يُعد خطوة إيجابية تتماشى مع التخطيط الفني منذ بداية الموسم، حيث أدى تألق جونزالو جارسيا في كأس العالم للأندية إلى رغبة الجهاز الفني في الاعتماد عليه، باعتباره مهاجماً صريحاً رقم 9، وهو الدور الذي يفتقده الفريق في تشكيلته الحالية. في المقابل، …",
    "image": null,
    "pubDate": "2025-12-13T08:45:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a93b96943e36f008",
    "title": "بالفيديو.. خبير لوائح: دخول الأهلي في قضية السوبر السعودي غير قانوني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AE%D8%A8%D9%8A%D8%B1-%D9%84%D9%88%D8%A7%D9%8A%D9%94%D8%AD-%D8%AF%D8%AE%D9%88%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D9%82%D8%B6%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%BA%D9%8A%D8%B1-%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A/blt071530045733b4ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فجر خبير لوائح مفاجأة من العيار الثقيل، بعدما أكد أن دخول الأهلي في قضية كأس السوبر السعودي المُثارة بين نادي الهلال والاتحاد السعودي لكرة القدم مخالف للقانون.",
    "body": "فجر خبير لوائح مفاجأة من العيار الثقيل، بعدما أكد أن دخول الأهلي في قضية كأس السوبر السعودي المُثارة بين نادي الهلال والاتحاد السعودي لكرة القدم مخالف للقانون. وكانت تقارير صحفية قد أكدت دخول الأهلي كطرف جديد في القضية التي ينظرها مركز التحكيم الرياضة السعودي، بسبب انسحاب الهلال من بطولة كأس السوبر السعودي في أغسطس/ آب الماضي. وقال الخبير القانوني أحمد الشيخي تعليقًا على هذا الأمر: \"الأهلي وافق على الدخول كطرف في القضية حتى يخدم مصلحته، لأنه يشترك مع الهلال في نفس الهدف، وهو تثبيت نتائج البطولة التي فاز بها النادي الغربي\". وأوضح: \"تثبيت نتائج البطولة يعني أن غياب الهلال لم يؤثر عليها، بعد أن شاركت 4 فرق، وخاصت 3 مباريات، وهو ما يعني إزالة العقوبات التي تم توقيعها عليه في وقت سابق\". عقوبات انضباطية على الهلال استدرك: \"ولكن القضية تتعلق فقط بالعقوبات الانضباطية التي صدرت ضد نادي الهلال، ومن ثم فإنه لا علاقة للأهلي ولا للقادسية بتلك القضية، وإدخال أحدهما كطرف لن يفيد هيئة التحكيم في شيء، بل ومخالف للقانون\". واستطرد: \"الهلال طلب إدخال الأهلي في القضية، لأن الأهلي يمتلك مستندات وأدلة ومراسلات بينه وبين الاتحاد، تثبت أن الاتحاد طلب إدخال الأهلي بدلًا من الهلال، ومن ثم يكون غياب النادي العاصمي غير مؤثر على البطولة\". وواصل: \"ولكن أي وثائق لدى الأهلي ستكون لدى الاتحاد السعودي لكرة القدم أي…",
    "image": null,
    "pubDate": "2025-12-13T08:38:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]