[
  {
    "id": "d8accaf55144f35e",
    "title": "مبويمو يكشف العقل المدبر وراء الركنية الذكية أمام توتنهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A8%D9%88%D9%8A%D9%85%D9%88-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D8%B9%D9%82%D9%84-%D8%A7%D9%84%D9%85%D8%AF%D8%A8%D8%B1-%D9%88%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D8%B1%D9%83%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D8%B0%D9%83%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85/blt9f6c1fb1131bc55f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف بريان مبيومو نجم مانشستر يونايتد، العقل المدبر وراء خطة فريقه الذكية في الركلة الركنية التي سمحت له بافتتاح التسجيل في الفوز 2-0 على توتنهام أمس السبت في الجولة 25 من الدوري الإنجليزي الممتاز.",
    "body": "كشف بريان مبيومو نجم مانشستر يونايتد، العقل المدبر وراء خطة فريقه الذكية في الركلة الركنية التي سمحت له بافتتاح التسجيل في الفوز 2-0 على توتنهام أمس السبت في الجولة 25 من الدوري الإنجليزي الممتاز. &nbsp; ومرر برونو فرنانديز قائد مان يونايتد الركلة الركنية إلى كوبي ماينو داخل منطقة الجزاء، الذي مهدها بدوره بتمريرة ذكية للخلف إلى مبيومو ليضع الكرة بأناقة داخل الشباك. مبيومو يفتتح التسجيل حصل مانشستر يونايتد على ميزة في مباراته على أرضه في الدوري الإنجليزي الممتاز مع توتنهام في أولد ترافورد عندما طرد كريستيان روميرو قائد السبيرز في غضون نصف ساعة بسبب تدخل متهور على كاسيميرو أدى إلى إصابة لاعب الوسط البرازيلي في الكاحل. &nbsp; لم يستغرق الأمر وقتًا طويلاً حتى استغل الشياطين الحمر تفوقهم العددي، حيث سجل مبيومو الهدف الأول في الدقيقة 34 عن طريق الركلة الركنية الذكية.&nbsp; العقل المدبر شوهد مايكل كاريك مدرب مان يونايتد يبتسم في اتجاه مقاعد البدلاء بعد تسجيل الهدف، وأخبر المهاجم الكاميروني الدولي مبيومو الصحفيين عندما سئل عن كيفية حدوث ذلك: \"كان المدرب هو من أراد ممارسة ذلك في التدريبات. قمنا بذلك مرة واحدة، ولم ينجح الأمر، لكن هذه المرة كانت الأهم\". &nbsp; وأضاف عندما سُئل عما إذا كان كاريك هو المسؤول أم أحد أعضاء طاقمه الفني أوضح: \"كان جوني إيفانز (نجم مانشستر يونايتد السابق والمدرب ال…",
    "image": "https://assets.kooora.com/images/v3/blt710fbddde2fff6f8/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202026-02-08T143753.522.png",
    "pubDate": "2026-02-08T14:32:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f318e396092b0e5",
    "title": "ما القنوات الناقلة لمباراة شباب الأهلي والهلال في دوري أبطال آسيا للنخبة 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltd97d9385a41d9b6c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة شباب الأهلي والهلال في دوري أبطال آسيا للنخبة 2025-2026 وكيف تشاهدها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة شباب الأهلي والهلال في دوري أبطال آسيا للنخبة 2025-2026 وكيف تشاهدها عبر الإنترنت يحل الهلال السعودي ضيفًا ثقيلاً على نظيره شباب الأهلي الإماراتي، في المواجهة المرتقبة التي تجمع الفريقين مساء غدٍ الإثنين على استاد راشد، ضمن منافسات الجولة السابعة من دوري أبطال آسيا للنخبة لموسم 2025-2026. ويدخل الهلال اللقاء متربعًا على صدارة ترتيب المرحلة الأولى، بعدما حصد العلامة الكاملة برصيد 18 نقطة، ليؤكد حضوره القوي ومكانته كأحد أبرز المرشحين للمنافسة على اللقب القاري. في المقابل، يحتل شباب الأهلي دبي المركز الخامس في جدول الترتيب برصيد 10 نقاط، ويأمل في استغلال عاملي الأرض والجمهور لتحقيق نتيجة إيجابية أمام المتصدر، من شأنها تعزيز موقعه في الترتيب. وفي السطور التالية يستعرض \"كووورة\" لكم القنوات الناقلة لمباراة شباب الأهلي والهلال في دوري أبطال آسيا للنخبة 2025-2026، وكيف تشاهدها عبر الإنترنت. ما القنوات الناقلة لمباراة شباب الأهلي والهلال في دوري أبطال آسيا للنخبة 2025-2026؟ تمتلك شبكة بي إن سبورتس وقنوات الكأس الرياضية حقوق بث مباريات دوري أبطال آسيا للنخبة بشكل حصري، لذا يمكنك مشاهدة مباراة شباب الأهلي والهلال في دوري أبطال آسيا للنخبة 2025-2026، عبر شاشاتهما. وخصصت الشبكة قناة beIN SPORTS 2 لنقل اللقاء، بينما يتم بث المواجهة عبر قناة الكأس 7 . كيف تشاهد م…",
    "image": null,
    "pubDate": "2026-02-08T14:31:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8600c2289443dd09",
    "title": "حلم جولر يخرج من مرحلة المستحيل إلى أرض الواقع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D9%84%D9%85-%D8%AC%D9%88%D9%84%D8%B1-%D9%8A%D8%AE%D8%B1%D8%AC-%D9%85%D9%86-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%AD%D9%8A%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%94%D8%B1%D8%B6-%D8%A7%D9%84%D9%88%D8%A7%D9%82%D8%B9/blt9d372f9254130f97?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بات عنصرا أساسيا مع أربيلوا",
    "body": "بات عنصرا أساسيا مع أربيلوا &nbsp; &nbsp; لا يزال ريال مدريد بعيدًا عن قمة مستواه، لكن ثمة تغييرًا طرأ على خط الوسط، فمنذ تولي ألفارو أربيلوا، منصب المدير الفني، استعاد أردا جولر، مستواه الذي كان يفتقده. شارك كبديل مرة واحدة فقط - أمام ليفانتي، في المباراة الثانية للمدرب، ومنذ ذلك الحين أصبح لاعبًا أساسيًا.. لعب 34 مباراة حتى الآن هذا الموسم، دون أي إصابات أو بطاقات صفراء أبعدته عن الملاعب. ضباب كثيف يحجب جولر &nbsp; وقالت صحيفة \"ماركا\"، إن اللحظات الأخيرة من حقبة تشابي ألونسو، كانت أشبه بضباب كثيف حجبه تدريجيًا، حتى أُقصي من التشكيلة الأساسية. &nbsp;وقد طالبه أربيلوا بنفس الأداء الذي يطالب به أي لاعب آخر.. والدليل على ذلك استبداله أمام بنفيكا، تحديدًا عندما كان من أبرز لاعبي الملعب في لشبونة. &nbsp;هو ليس بمنأى عن التغيير، لكنه استحق مكانه بفضل أدائه الثابت: أربع تمريرات حاسمة في ست مباريات منذ وصول المدرب الجديد ، وأداء متميز في معظمها.. نجاح شبه مضمون. فرصة حقيقية لجولر &nbsp; &nbsp; الآن، ومع غياب بيلينجهام لمدة شهر واحتمالية عودة فالفيردي إلى خط الوسط، ينفتح أمام جولر أفقا جديدا بدا مستحيلاً قبل أسابيع قليلة. &nbsp;مركز لاعب الوسط الهجومي، تلك المساحة بين انسيابية خط الوسط وخط دفاع الخصم.. عالمٌ طالما تاقت إليه نفسه. &nbsp;من هناك، أقرب إلى المهاجم، مع حرية الظهور بين الخطوط …",
    "image": "https://assets.kooora.com/images/v3/getty-2256757400/crop/MM5DGNRXGM5DEMBWGY5G433XMU5DAORQ/GettyImages-2256757400.jpg",
    "pubDate": "2026-02-08T14:31:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac2cde0a10dde36e",
    "title": "إنزاجي يزف بشرى سارة لنجوم الهلال قبل معركة شباب الأهلي.. ماذا قال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B2%D9%81-%D8%A8%D8%B4%D8%B1%D9%89-%D8%B3%D8%A7%D8%B1%D8%A9-%D9%84%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A7%D9%84/blt848b8159a2425a6d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإيطالي يتخذ قرارًا حاسمًا",
    "body": "المدرب الإيطالي يتخذ قرارًا حاسمًا أكد الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال السعودي، أن مواجهة شباب الأهلي دبي، غدًا الإثنين، ضمن الجولة السابعة من دوري أبطال آسيا للنخبة تمثل فرصة مهمة للفريق للحفاظ على جاهزية اللاعبين. وكان \"الزعيم\" قد نجح في حسم التأهل رسميًا للدور ثمن النهائي قبل جولتين من النهاية، إذ يتصدر المجموعة برصيد 18 نقطة بعد تحقيق العلامة الكاملة في أول 6 مباريات. وأوضح إنزاجي في تصريحات بالمؤتمر الصحفي قبل المباراة أن التدوير سيكون جزءًا من خطة لقاء الغد، مع إشراك بعض الأسماء لإراحة اللاعبين المتعبين، مشيرًا إلى أن مشاركة قادر ميتي وبوابري ستحدد بعد مران اليوم، معتبرًا أن أي تغييرات ستكون \"قرارًا فنيًا\" بحتًا. ويعد القرار الذي اتخذه إنزاجي بمشاركة البدلاء، بمثابة بشرى سارة لهم لإثبات نفسهم للمشاركة في المباريات المقبلة بصورة أساسية. وأضاف المدرب الإيطالي أن اختيار لاعبي الفريق في بطولة آسيا ليس فيه أي إشكالية، وهو أمر مهم بالنسبة له، مشيرًا إلى أن تنظيمات الدوري المحلي تحدد معايير دقيقة للاعبين الأجانب، ما يجعل الاحتفاظ باللاعب في منزله صعبًا أحيانًا، وليس قرارًا فنيًا. وتابع إنزاجي أن الفريق يسعى لتقديم مباراة جيدة غدًا أمام شباب الأهلي دبي، رغم ضمان التأهل إلى الدور التالي، مؤكدًا أن الهدف هو الحفاظ على نسق الفوز والاستفادة من جميع الخيارات المتاحة ضمن…",
    "image": null,
    "pubDate": "2026-02-08T14:29:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c9355fc873c38b24",
    "title": "ما القنوات الناقلة لمباراة الوحدة والأهلي في دوري أبطال آسيا للنخبة 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt8643758deb884b47?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة الوحدة والأهلي في دوري أبطال آسيا للنخبة 2025-2026 وكيف تشاهدها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة الوحدة والأهلي في دوري أبطال آسيا للنخبة 2025-2026 وكيف تشاهدها عبر الإنترنت &nbsp;يحلّ الأهلي السعودي ضيفًا ثقيلًا على نظيره الوحدة الإماراتي، في المواجهة المرتقبة التي يحتضنها استاد آل نهيان، غدًا الإثنين، ضمن منافسات الجولة السابعة من دوري أبطال آسيا للنخبة لموسم 2025-2026. ويدخل الأهلي اللقاء وهو يحتل المركز الثالث في جدول ترتيب مرحلة الدوري برصيد 13 نقطة، بفارق نقطة واحدة عن تراكتور صاحب المركز الثاني، وخمس نقاط كاملة عن الهلال المتصدر. في المقابل، يمتلك الوحدة الإماراتي الرصيد ذاته من النقاط (13 نقطة)، إلا أنه يحتل المركز الرابع بفارق الأهداف خلف الأهلي، ما يمنح المواجهة طابعًا تنافسيًا خاصًا وأهمية مضاعفة للطرفين. وتُعد المباراة اختبارًا بالغ الصعوبة للفريق العنابي، الذي يتطلع إلى فضّ الشراكة مع نظيره السعودي في عدد النقاط، وتحقيق فوز يمنحه أفضلية واضحة في ترتيب المجموعة. وفي السطور التالية يستعرض \"كووورة\" لكم القنوات الناقلة لمباراة الوحدة والأهلي في دوري أبطال آسيا للنخبة 2025-2026، وكيف تشاهدها عبر الإنترنت. ما القنوات الناقلة لمباراة الوحدة والأهلي في دوري أبطال آسيا للنخبة 2025-2026؟ تمتلك شبكة بي إن سبورتس وقنوات الكأس الرياضية حقوق بث مباريات دوري أبطال آسيا للنخبة بشكل حصري، لذا يمكنك مشاهدة مباراة الوحدة والأهلي في دوري أبطال آسيا ل…",
    "image": null,
    "pubDate": "2026-02-08T14:21:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "856cbbe54d1ea269",
    "title": "أسطورة ألمانيا يعترف: نادم على اللعب في ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%8A%D8%B9%D8%AA%D8%B1%D9%81-%D9%86%D8%A7%D8%AF%D9%85-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%81%D9%8A-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltac06aa47f47d9bcf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفضت الانتقال إلى مانشستر يونايتد رغم مكالمة فيرجسون",
    "body": "رفضت الانتقال إلى مانشستر يونايتد رغم مكالمة فيرجسون أبدى الألماني كريستيان تسيغه، نجم ليفربول السابق، ندمه على قرار انتقاله إلى الريدز، بدلًا من اللعب لصالح مانشستر يونايتد. واعترف تسيغه، في تصريحات نشرتها صحيفة \"الديلي ستار\" بأنه تحدث مع السير أليكس فيرجسون بشأن الانتقال إلى مانشستر يونايتد، لكنه رفض العرض خلال مكالمة هاتفية، قبل أن يوقّع لاحقًا مع ليفربول. وكان كريستيان تسيغه، أحد أبرز نجوم منتصف تسعينيات القرن الماضي، بعدما تُوج بلقب يورو 1996 مع ألمانيا، إضافة إلى فوزه بلقبين في الدوري الألماني وكأس الاتحاد الأوروبي مع بايرن ميونخ. وفي صيف 1997، تقدمت أندية برشلونة، يوفنتوس، أتلتيكو مدريد ونيوكاسل بعروض لضم المدافع الألماني. المساهمة في الثلاثية التاريخية لليفربول رغم محادثاته مع فيرجسون بشأن الانتقال إلى مانشستر يونايتد، فإن الظهير الأيسر انتهى به الأمر في صفوف ميلان. وأمضى تسيغه، عامين فقط في ميلان، توج خلالهما بلقب الدوري الإيطالي موسم 1998-1999، لكنه دخل في خلاف مع المدرب ألبرتو زاكيروني، قبل أن ينتقل إلى ميدلسبره. وجرى اختياره لاعب الموسم في ميدلسبره خلال موسمه الوحيد في شمال شرق إنجلترا، قبل أن يقوم بخطوة مثيرة للجدل للغاية بالانتقال إلى ليفربول. وتقدم ليفربول بعرض قدره 5.5 ملايين جنيه إسترليني، وهو المبلغ الذي كان يساوي تمامًا الشرط الجزائي في عقد اللاعب.&nbsp; ورغم مش…",
    "image": "https://assets.kooora.com/images/v3/getty-51506949/crop/MM5DCMZUGU5DMOJRHJXG653FHIZDAORUGIYQ====/GettyImages-51506949.jpg",
    "pubDate": "2026-02-08T14:20:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a650cb770bd11ea3",
    "title": "ماركوس ليوناردو.. لغز محير يضع إنزاجي في قفص الاتهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7%D8%B1%D9%83%D9%88%D8%B3-%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D9%84%D8%BA%D8%B2-%D9%85%D8%AD%D9%8A%D8%B1-%D9%8A%D8%B6%D8%B9-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%81%D9%8A-%D9%82%D9%81%D8%B5-%D8%A7%D9%84%D8%A7%D8%AA%D9%87%D8%A7%D9%85/blt88dec04fedd8bab4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإيطالي يثير الجدل",
    "body": "المدرب الإيطالي يثير الجدل في عالم كرة القدم، ليست كل القرارات مفهومة، ولا كل الاختيارات تُقاس بالمنطق الظاهر، فأحيانًا، يفرض الواقع أسئلة صعبة قبل أن تظهر الإجابات، ويصبح الغموض جزءًا من المشهد. &nbsp;داخل أروقة الهلال، يدور حديث متصاعد، وبين أرقام لافتة وقرارات صامتة، تتشكل قصة تستحق التوقف عندها. الحديث هنا يكمن في الأزمة التي يعاني منها المهاجم البرازيلي الشاب ماركوس ليوناردو مع مدربه الإيطالي سيموني إنزاجي الذي يتعمد تهميشه مؤخرًا. &nbsp; أرقام تتحدث عن نفسها يُعد ماركوس ليوناردو هو هداف الهلال هذا الموسم برصيد 14 هدفًا في مختلف البطولات، متفوقًا على الأوروجوياني داروين نونيز الذي يلعب بصورة أساسية رغم تذبذب مستواه. وكان ليوناردو نجم مونديال الأندية، حيث سجل 4 أهداف، أبرزها ثنائية ضد مانشستر سيتي في ليلة الفوز 4-3 بدور الثمن النهائي. تلك الأرقام تؤكد قدراته التهديفية اللافتة، ما يجعل أي تهميش له أمرًا غريبًا بالنسبة للجماهير والمحللين على حد سواء. &nbsp; قرار إنزاجي يثير علامات استفهام رغم المستويات الرائعة لليوناردو، شارك اللاعب 8 دقائق فقط في آخر 3 مباريات، بينما يعتمد المدرب سيموني إنزاجي على نونيز في مركزه. تلك القرارات أثارت استغراب الجماهير والمتابعين، الذين اعتبروا أن التهميش غير مبرر خصوصًا مع أداء اللاعب المستمر. الغموض حول معايير اختيار التشكيلة أصبح سؤالًا متكررًا،…",
    "image": "https://assets.kooora.com/images/v3/getty-2252855896/crop/MM5DGNRZHE5DEMBYGE5G433XMU5DAORRHEZQ====/GettyImages-2252855896.jpg",
    "pubDate": "2026-02-08T14:18:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ada4a4838656013",
    "title": "ماذا يحتاج الجيش الملكي للتأهل إلى ربع نهائي دوري أبطال أفريقيا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A-%D9%84%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blta92d2727caa81c3a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الجيش سيواجه مضيفه الأهلي",
    "body": "الجيش سيواجه مضيفه الأهلي &nbsp;اشتعل الصراع على بطاقة التأهل الثانية لربع النهائي، في المجموعة الثانية، بدوري أبطال أفريقيا. وحسم الأهلي المصري البطاقة الأولى لربع النهائي، من المجموعة الثانية، بعدما تعادل مع مضيفه شبيبة القبائل الجزائري، بدون أهداف، أمس السبت. ورفع الأهلي رصيده إلى 9 نقاط، في الصدارة، وخلفه الجيش الملكي، برصيد 8 نقاط، ثم بانج أفريكانز التنزاني بخمس نقاط، وأخيرا شيبة القبائل بـ3 نقاط. وفقد الفريق الجزائري فرصته في التأهل، ليبقى الصراع مشتعلا بين الجيش الملكي، ويانج أفريكانز على البطاقة الثانية. وتقام الجولة الأخيرة يوم 15 فبراير/شباط الجاري، حيث يستضيف الأهلي نظيره الجيش الملكي، بينما يحل شبيبة القبائل ضيفا على يانج أفريكانز. وهناك عدة سيناريوهات لتأهل الجيش الملكي، لربع نهائي دوري أبطال أفريقيا، ففوزه على الأهلي بمصر، يرفع رصيده إلى 11 نقطة ويتأهل متصدرا المجموعة. كما أن التعادل يرفع رصيده إلى 9 نقاط ويتأهل وصيفا خلف الأهلي، دون النظر للمواجهة الأخرى. أما في حالة خسارة الجيش الملكي، وفوزه يانج أفريكانز على شبيبة القبائل، فأنهما سيتساويان في رصيد 8 نقاط. وفي حال تساوي فريقين أو أكثر في عدد النقاط، يتم الاحتكام أولا إلى نتائج المواجهات المباشرة بينهم داخل المجموعة، وإذا استمر التعادل بعد ذلك، يُنظر إلى فارق الأهداف في المواجهات المباشرة. وحال استمرار التساوي، يتم …",
    "image": null,
    "pubDate": "2026-02-08T14:11:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "26f22cfa912602ab",
    "title": "بعد السقوط أمام زيسكو.. فرص تأهل الزمالك إلى ربع نهائي الكونفيدرالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B2%D9%8A%D8%B3%D9%83%D9%88-%D9%81%D8%B1%D8%B5-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%81%D9%8A%D8%AF%D8%B1%D8%A7%D9%84%D9%8A%D8%A9/blt144b68e195eb214c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "90 دقيقة تحسم المصير",
    "body": "90 دقيقة تحسم المصير أشعل زيسكو يونايتد الزامبي صراع المجموعة الرابعة من بطولة كأس الكونفيدرالية الأفريقية، بعدما حقق مفاجأة مدوية بالفوز على الزمالك بنتيجة (1-0)، في المباراة التي جمعتهما مساء اليوم الأحد على ملعب ليفي مواناواسا، ضمن منافسات الجولة الخامسة من المسابقة القارية. وجاء هدف اللقاء الوحيد عن طريق أمين حيفر من ركلة جزاء في الدقيقة 61، ليمنح فريقه أول انتصار له في مشواره ببطولة الكونفيدرالية هذا الموسم، ويُعيد الحسابات داخل المجموعة قبل الجولة الختامية. وفي التوقيت ذاته، تلقى المصري البورسعيدي خسارة مؤثرة خارج أرضه أمام كايزر تشيفز الجنوب أفريقي بنتيجة (2-1)، في اللقاء الذي أقيم بجنوب أفريقيا، ضمن الجولة نفسها ونفس المجموعة. كايزر يتصدر.. وزيسكو يقلب الموازين وبهذه النتائج، تصدر كايزر تشيفز ترتيب المجموعة الرابعة برصيد 10 نقاط، يليه الزمالك في المركز الثاني برصيد 8 نقاط، ثم المصري البورسعيدي ثالثًا برصيد 7 نقاط، فيما تذيل زيسكو يونايتد الترتيب برصيد 3 نقاط. وتتجه الأنظار إلى الجولة السادسة والأخيرة من دور المجموعات، حيث يستضيف الزمالك نظيره كايزر تشيفز في القاهرة، بينما يحل زيسكو يونايتد ضيفًا على المصري البورسعيدي. سيناريوهات تأهل الزمالك إلى ربع نهائي الكونفيدرالية فوز الزمالك على كايزر تشيفز يرفع رصيده إلى 11 نقطة، ليضمن التأهل رسميًا إلى ربع النهائي دون النظر إلى نتا…",
    "image": "https://assets.kooora.com/images/v3/bltb3c27565b67c8f8f/crop/MM5DCMRYGA5DOMRQHJXG653FHIYDUNRW/...%D9%8A%D9%8A%D9%8A%D9%8A%D9%8A.jpeg",
    "pubDate": "2026-02-08T14:09:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "74d44527066aa445",
    "title": "سيناريوهات تأهل الهلال ومولودية الجزائر إلى ربع نهائي أبطال أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88%D9%87%D8%A7%D8%AA-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D9%85%D9%88%D9%84%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt474811f9592fb2cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على كل سيناريوهات التأهل",
    "body": "تعرف على كل سيناريوهات التأهل مع اقتراب الجولة الأخيرة من دور المجموعات في دوري أبطال إفريقيا، يظل الهلال السوداني الأقرب لضمان بطاقة التأهل إلى ربع النهائي، رغم أن الموقف لا يزال حساسًا.&nbsp; الهلال يتصدر المجموعة برصيد 8 نقاط، ويواجه في الجولة الأخيرة فريق سانت إلوي لوبوبو الكونغولي في مباراة حاسمة قد تقلب الموازين، لكنه في وضع أفضل نسبيًا من باقي الفرق. الهلال يحتاج فقط لتجنب الخسارة في هذه المواجهة لضمان التأهل مباشرة، بغض النظر عن نتيجة المباراة الأخرى بين مولودية الجزائر وماميلودي صن داونز. وحتى في حال الخسارة، يظل الهلال لديه فرصة، حيث سيُحتكم عندها إلى فارق الأهداف في مواجهة غير مباشرة مع مولودية الجزائر، بعد أن انتهت مواجهتهما المباشرة بمجموع أهداف متساوٍ، مما يجعل أي نتيجة إيجابية أو حتى خسارة بفارق ضئيل مقبولة. يتمتع الهلال بقوة هجومية واضحة بعد تسجيل 8 أهداف مقابل 7 أهداف استقبلها، وهو ما يمنحه أفضلية طفيفة إذا ما دخل في صراع مع الفرق الأخرى على نقاط متساوية. كل هذا يجعل مواجهة سانت إلوي لوبوبو بمثابة الفرصة الذهبية للهلال لتأكيد تأهله دون تعقيدات كبيرة. فرصة متاحة ولكنها مشروطة بينما الهلال يبدو أقرب للتأهل، لا تزال بطاقة التأهل الثانية مفتوحة أمام مولودية الجزائر الذي يحتل المركز الثاني برصيد 7 نقاط. الفريق الجزائري يواجه تحديًا صعبًا على أرض ماميلودي صن داونز في بر…",
    "image": null,
    "pubDate": "2026-02-08T14:06:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "02230eb10ceb69eb",
    "title": "إنريكي يغلق باب مانشستر يونايتد.. ومدربان عملاقان في الصورة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%BA%D9%84%D9%82-%D8%A8%D8%A7%D8%A8-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D9%85%D8%AF%D8%B1%D8%A8%D8%A7%D9%86-%D8%B9%D9%85%D9%84%D8%A7%D9%82%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%88%D8%B1%D8%A9/blt696f3aa8465b2f2f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إدارة الشياطين الحمر تبحث عن مدرب دائم",
    "body": "إدارة الشياطين الحمر تبحث عن مدرب دائم يفضل لويس إنريكي مدرب باريس سان جيرمان تجدد تعاقده مع ناديه الفرنسي، على تولي قيادة مانشستر يونايتد بداية من الموسم المقبل. &nbsp; ويمتد عقد إنريكي الحالي مع باريس سان جيرمان، الذي قاده للفوز بدوري أبطال أوروبا الموسم الماضي، للمرة الأولى في تاريخه، حتى نهاية موسم 2026-2027. &nbsp; وذكرت العديد من التقارير الصحفية، خلال الأيام الماضية، اهتمام مانشستر يونايتد بالتعاقد مع لويس إنريكي في الصيف المقبل، لقيادة المشروع الجديد لكتيبة الشياطين الحمر. &nbsp; من جانبها أشارت صحيفة \"ميرور\" البريطانية، إلى أن تولي تدريب مانشستر يونايتد ليس المشروع المناسب لإنريكي، مؤكدة أنه لديه تحفظات بشأن قيادة نادٍ قد لا يتأهل لدوري أبطال أوروبا الموسم المقبل. &nbsp; وأضافت أن المدرب البالغ من العمر 55 عامًا يعقد محادثات مع المدير الرياضي لنادي باريس سان جيرمان، لويس كامبوس، بشأن عقد جديد في حديقة الأمراء يبقيه في العاصمة الفرنسية حتى عام 2030.&nbsp; &nbsp; ويتمتع إنريكي بعلاقة قوية مع كامبوس، الذي وقع أيضًا مؤخرًا على تمديد عقده. &nbsp; وأوضحت الصحيفة أن هذا الخبر يعد ضربةً قويةً لمالكي نادي مانشستر يونايتد، السير جيم راتكليف وعائلة جليزر، إذ يُعرف عن راتكليف إعجابه الشديد بإنريكي، الذي كان أحد أبرز أهداف النادي. &nbsp; &nbsp;ويتولّى مايكل كاريك منصب المدير الفني الم…",
    "image": null,
    "pubDate": "2026-02-08T13:57:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "40522842e693dffd",
    "title": "كهربا يحدد وجهته الجديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%87%D8%B1%D8%A8%D8%A7-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%88%D8%AC%D9%87%D8%AA%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/bltca438730bbf33f55?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف عليها..",
    "body": "تعرف عليها.. ذكرت تقارير صحفية محلية، أن محمود عبد المنعم \"كهربا\" اتفق رسميًا مع نادي إنبي للانضمام إلى صفوف الفريق البترولي، هذا الشتاء وحتى نهاية الموسم. وأكدت المصادر لموقع \"في الجول\" المصري، أن كهربا تلقى عروضًا من عدة أندية محلية وخارجية خلال الفترة الأخيرة، أبرزها الاتحاد السكندري، وغزل المحلة، إلا أن اللاعب فضل العودة إلى صفوف إنبي نظرًا لعلاقته القوية بالنادي. وكشفت المصادر، أن فسخ كهربا لعقده مع القادسية الكويتي جاء بعد خلافات حول مستحقاته المالية، وهو ما دفعه للبحث عن نادٍ يمنحه الاستقرار الفني والمالي. يُذكر أن كهربا، بدأ مسيرته الكروية في قطاع الناشئين بالنادي الأهلي، قبل أن ينتقل إلى الاتحاد الليبي في يناير 2025، ثم إلى القادسية الكويتي، ليعود الآن إلى إنبي حيث بدأ أول خطواته الاحترافية. وتشير التقارير إلى أن إدارة إنبي تتطلع إلى الاستفادة من خبرة كهربا في تعزيز خط الهجوم والمساهمة في تحقيق أهداف الفريق الموسم المقبل.",
    "image": null,
    "pubDate": "2026-02-08T13:43:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "442952952a95a621",
    "title": "صراع مصري.. مرموش يتحدى صلاح في تشكيل موقعة مانشستر سيتي وليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%B1%D8%A7%D8%B9-%D9%85%D8%B5%D8%B1%D9%8A-%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%B5%D9%84%D8%A7%D8%AD-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltf9de31a967613768?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من يحسم قمة البريميرليج؟",
    "body": "من يحسم قمة البريميرليج؟ تواجد المصري عمر مرموش نجم مانشستر سيتي، في التشكيل الأساسي لفريقه، في مواجهة ليفربول، على ملعب أنفيلد، مساء اليوم الأحد. &nbsp; على الجانب الآخر، يقود المصري الآخر محمد صلاح، تشكيل ليفربول في المواجهة المرتقبة، في الجولة 25 من الدوري الإنجليزي الممتاز. &nbsp; واختار بيب جوارديولا مدرب مانشستر سيتي البدء بالثنائي عمر مرموش وإيرلينج هالاند في خط هجوم السيتزنز وبجوارهما أنطوان سيمينيو الوافد حديثًا في الميركاتو الشتوي. &nbsp; وجاء تشكيل مان سيتي على النحو التالي: &nbsp; حراسة المرمى: دوناروما. &nbsp; خط الدفاع: نونيز، خوسانوف، جويهي، آيت نوري. &nbsp; خط الوسط: رودري، برناردو سيلفا، أورايلي. &nbsp; خط الهجوم: مرموش، سيمينيو، هالاند. &nbsp; على الجانب الآخر، دفع آرني سلوت مدرب ليفربول، بقوته الضاربة في الخط الهجومي، فيما يلعب دومينيك سوبوسلاي في مركز الظهير الأيمن. &nbsp; وجاء التشكيل كالآتي: &nbsp; حراسة المرمى: أليسون. &nbsp; خط الدفاع: سوبوسلاي، كوناتي، فان دايك، كيركيز. &nbsp; خط الوسط: جرافينبيرخ، ماك أليستر، فيرتز. &nbsp; خط الهجوم: صلاح، جاكبو، إيكيتيكي. &nbsp; ويحتل مانشستر سيتي المركز الثاني في جدول ترتيب البريميرليج برصيد 47 نقطة بفارق 9 نقاط عن آرسنال المتصدر، فيما يتواجد ليفربول حامل اللقب في المركز السادس برصيد 39 نقطة.",
    "image": null,
    "pubDate": "2026-02-08T13:37:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a3d9e31459dab731",
    "title": "الوداد يعود من كينيا بفوز قاتل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D9%8A%D8%B9%D9%88%D8%AF-%D9%85%D9%86-%D9%83%D9%8A%D9%86%D9%8A%D8%A7-%D8%A8%D9%81%D9%88%D8%B2-%D9%82%D8%A7%D8%AA%D9%84/bltaccb074aa38865c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق الوداد البيضاوي المغربي، فوزًا قاتلًا على مضيفه نيروبي يونايتد الكيني، بهدف دون رد، مساء الأحد، في خامس جولات دور المجموعات لكأس الكونفيدرالية الأفريقية.",
    "body": "حقق الوداد البيضاوي المغربي، فوزًا قاتلًا على مضيفه نيروبي يونايتد الكيني، بهدف دون رد، مساء الأحد، في خامس جولات دور المجموعات لكأس الكونفيدرالية الأفريقية. وظل التعادل السلبي، قائمًا بين الفريقين، حتى الدقيقة 89 عندما تمكن اللاعب وسام بن يدر من تسجيل هدف الفوز للوداد البيضاوي. وارتفع رصيد الوداد إلى 12 نقطة في صدارة جدول ترتيب المجموعة الثانية. فيما ظل نيروبي يونايتد في ذيل المجموعة، بلا نقاط. وتضم المجموعة الثانية، مانيما يونيون الكونغولي وعزام يونايتد التنزاني، بجوار الوداد ونيروبي يونايتد.",
    "image": null,
    "pubDate": "2026-02-08T13:25:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff0aa91c3fb667f5",
    "title": "سمير نصري: أتمنى تتويج الجزائر بكأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%85%D9%8A%D8%B1-%D9%86%D8%B5%D8%B1%D9%8A-%D8%A7%D9%94%D8%AA%D9%85%D9%86%D9%89-%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/bltf4ad77a681125360?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الفرنسي يفضل تتويج الخضر بالمونديال على فوز مارسيليا بدوري الأبطال",
    "body": "النجم الفرنسي يفضل تتويج الخضر بالمونديال على فوز مارسيليا بدوري الأبطال يتمنى الفرنسي سمير نصري نجم آرسنال ومانشستر سيتي السابق، تتويج منتخب الجزائر بلقب كأس العالم 2026. &nbsp; ويقع منتخب الجزائر في المجموعة العاشرة، بالمونديال المقرر إقامته الصيف المقبل في الولايات المتحدة والمكسيك وكندا، رفقة منتخبات الأرجنتين والنمسا والأردن. &nbsp; وخلال حديثه مع منصة \"Instant Foot\" الفرنسية، سئل سمير نصري صاحب الأصول الجزائري إذا كان يفضل تتويج الجزائر بكأس العالم أو فوز مارسيليا بلقب دوري أبطال أوروبا للمرة الثانية في تاريخه. &nbsp; وقال نصري: \"أفضّل رؤية الجزائر تتوج بكأس العالم. سيكون أول منتخب أفريقي يحقق هذا الإنجاز، لكن مارسيليا فاز&nbsp;بالفعل بدوري أبطال أوروبا من قبل، ولا بأس بذلك\". &nbsp; وبدأ نصري مسيرته مع مارسيليا، ولعب في صفوف الفريق الفرنسي 4 سنوات من 2004 وحتى 2008، قبل انتقاله إلى آرسنال. &nbsp; يشار إلى أن سمير نصري اختار تمثيل منتخب فرنسا، خلال مسيرته، رغم أصوله الجزائرية، لكنه أبدى تعلقه ببلده الأم في العديد من التصريحات السابقة. &nbsp;",
    "image": null,
    "pubDate": "2026-02-08T13:23:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8566b3e8a832246",
    "title": "الهزيمة تعقد موقف الزمالك والمصري بالكونفيدرالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%AA%D8%B9%D9%82%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A8%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%81%D9%8A%D8%AF%D8%B1%D8%A7%D9%84%D9%8A%D8%A9/blte117e6d1ebd23ebc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ممثلا مصر يتعثران خارج الأرض",
    "body": "ممثلا مصر يتعثران خارج الأرض شهدت الجولة الخامسة من دور المجموعات في بطولة كأس الكونفيدرالية الأفريقية خسارة الزمالك والمصري البورسعيدي اللذين يتنافسان في المجموعة الرابعة. وخسر الزمالك على أرض زيسكو الزامبي بهدف من دون رد، بينما فاز كايزر تشيفز الجنوب أفريقي على ضيفه المصري بنتيجة 2-1. في المقابل، نجح الوداد المغربي المنافس في المجموعة الثانية في العودة للرباط بفوز ثمين من كينيا بعد الفوز على نيروبي يونايتد بهدف نظيف. الزمالك والمصري.. موقف معقد نجح زيسكو الزامبي في إلحاق أول خسارة بالزمالك في هذه المجموعة بينما حصد فوزه الأول ليرفع رصيده إلى 3 نقاط يبقى بها في ذيل الجدول. وتوقف رصيد الزمالك عند 8 نقاط يتراجع بها للمركز الثاني خلف كايزر تشيفز الذي حقق انتصاره الثالث في هذا الدور مقابل تعادل وهزيمة. ولم يظهر الزمالك بالمستوى المأمول طوال المباراة، وكان زيسكو الأفضل نسبيا من حيث الاستحواذ والمحاولات على المرمى. وسجل المهاجم أمين حيفر هدف الفريق الزامبي الوحيد في الدقيقة 61، ومن بعد التأخر بدأ الفريق الأبيض في التحرك محاولا التعادل، وأهدر بعض الفرص أبرزها رأسية حسام عبد المجيد التي ردتها العارضة في اللحظا الأخيرة من المباراة. في المقابل، رفع كايزر تشيفز رصيده إلى 10 نقاط بعد فوزه على المصري 2-1 ليواصل تقدمه نحو حسم صدارة المجموعة علما بأنه سيقابل الزمالك في القاهرة في الجولة الختامي…",
    "image": null,
    "pubDate": "2026-02-08T13:21:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f33027afda0caf4d",
    "title": "أفضل مدافعي القرن الـ21: راموس يتصدر.. وحكيمي يحجز مكانه بجدارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D8%AF%D8%A7%D9%81%D8%B9%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D9%86-%D8%A7%D9%84%D9%8021-%D8%B1%D8%A7%D9%85%D9%88%D8%B3-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D9%88%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%AD%D8%AC%D8%B2-%D9%85%D9%83%D8%A7%D9%86%D9%87-%D8%A8%D8%AC%D8%AF%D8%A7%D8%B1%D8%A9/blt080c2dde9a87e5dc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسد الأطلس ظهر بين أساطير اللعبة",
    "body": "أسد الأطلس ظهر بين أساطير اللعبة كشفت قناة \"كانال+\" الفرنسية، اليوم الأحد، عن قائمتها لأفضل 15 مدافعًا في القرن الـ21، التي جاء في صدارتها النجم الإسباني، سيرجيو راموس، يليه الإيطالي باولو مالديني، ثم البرازيلي روبرتو كارلوس. وشهدت المراكز التالية حضور عدد من المدافعين البارزين، إذ حلّ الإيطالي فابيو كانافارو رابعًا، ثم الإسباني كارليس بويول خامسًا، والبرازيلي كافو سادسًا، يليه الإيطالي أليساندرو نيستا في المركز السابع، ثم البرازيلي داني ألفيس ثامنًا، والفرنسي ليليان تورام تاسعًا، والإنجليزي ريو فرديناند عاشرًا. كما ضمت القائمة الأسطورية البرازيلي مارسيلو في المركز الحادي عشر، ثم الألماني فيليب لام، يليه البرازيلي تياجو سيلفا، فالفرنسي رافاييل فاران، قبل أن يظهر النجم المغربي أشرف حكيمي في المركز الخامس عشر. ويشير وجود حكيمي في هذه القائمة إلى المكانة التاريخية، التي وصل إليها الظهير المغربي على الساحة الأوروبية والعالمية، لا سيما بعد تتويجه مع باريس سان جيرمان بلقب دوري أبطال أوروبا (2024-2025)، واحتلاله المركز الرابع رفقة أسود الأطلس في مونديال 2022.",
    "image": null,
    "pubDate": "2026-02-08T13:03:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c5b0cb7717b75ce",
    "title": "كلوب يطالب بيريز بـ4 صفقات لقيادة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84%D9%88%D8%A8-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D8%A8%D9%804-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltc6e25420986afe2d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الألماني يبني هجوم الملكي حول إندريك",
    "body": "المدرب الألماني يبني هجوم الملكي حول إندريك حدد الألماني يورجن كلوب، رئيس قسم كرة القدم في مؤسسة \"ريد بول\"، شروطه من أجل الموافقة على قيادة ريال مدريد خلال الموسم المقبل. وسبق أن ذكرت تقارير بأن كلوب الخيار الأول لدى فلورنتينو بيريز، رئيس ريال مدريد، من أجل تدريب الملكي في الموسم المقبل، خلفا لألفارو أربيلوا. وقالت مصادر لشبكة \"ديفنسا سنترال\" الإسبانية، إنه حدث تواصل غير مباشر بين كلوب وبيريز بشأن خطة المدرب الألماني من أجل إعادة البريق إلى قلعة \"سانتياجو برنابيو\" خلال الموسم المقبل. وأشارت إلى أن كلوب أبلغ بيريز، عبر وسطاء وأشخاص مقربين من المدرب الألماني، أنه يريد التعاقد مع 4 صفقات تشمل قلبي دفاع ولاعبي وسط، بالإضافة إلى استعادة المهاجم البرازيلي إندريك خلال الموسم المقبل كشرط أساسي لإتمام الاتفاق مع ريال مدريد. وأوضحت أن كلوب لم يحدد أسماء محددة لبيريز كي يتعاقد معها خلال الصيف المقبل. ويضع كلوب تدعيم خط الوسط كأولوية قصوى، حيث يرغب في بناء فريق يستحوذ على الكرة ويتحكم في إيقاع اللعب، وهو الأمر الذي يفتقده الملكي حالياً بعد رحيل توني كروس ولوكا مودريتش. وكشفت الشبكة الإسبانية أن إدارة ريال مدريد تخطط لاستعادة نيكو باز خلال الصيف المقبل، كما تبحث عن لاعب وسط بخصائص كيس سميت (ألكمار) أو آدم وارتون (كريستال بالاس). ويخطط كلوب لإحداث ثورة في الخط الأمامي تعتمد على منح دور قيادي لل…",
    "image": null,
    "pubDate": "2026-02-08T12:48:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7dd2f8302860c023",
    "title": "مفارقة غريبة.. الشناوي هداف شبيبة القبائل في دور المجموعات!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%B1%D9%82%D8%A9-%D8%BA%D8%B1%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D8%B4%D9%86%D8%A7%D9%88%D9%8A-%D9%87%D8%AF%D8%A7%D9%81-%D8%B4%D8%A8%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A8%D8%A7%D9%8A%D9%94%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA/bltd61aeaeb12ae4355?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الجزائري واجه عجزًا تهديفيًا كبيرًا",
    "body": "الفريق الجزائري واجه عجزًا تهديفيًا كبيرًا فرض التعادل السلبي نفسه على مواجهة الأهلي المصري ومضيفه شبيبة القبائل الجزائري، أمس السبت، ضمن الجولة الخامسة من دور مجموعات دوري أبطال إفريقيا، في مباراة عززت مفارقة رقمية للفريق القبائلي. فبالنظر إلى أرقام الشبيبة في دور المجموعات، يعد حارس الأهلي، محمد الشناوي، صاحب الهدف الوحيد للفريق الجزائري حتى الآن، عندما هز شباكه بالخطأ خلال المباراة التي فاز بها المارد الأحمر على أرضه (4-1)، ضمن الجولة الأولى من هذا الدور. وبعد تلك المواجهة، تعادل شبيبة القبائل سلبيًا مع يانج أفريكانز التنزاني والجيش الملكي، قبل أن يخسر (1-0) أمام الفريق المغربي، ويتعادل دون أهداف أمس مع الأهلي. وودع الشبيبة البطولة القارية رسميًا من دور المجموعات، في ظل تذيله ترتيب المجموعة الثانية برصيد 3 نقاط فقط، قبل جولة واحدة من نهاية هذه المرحلة.",
    "image": null,
    "pubDate": "2026-02-08T12:45:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f17d70145505027",
    "title": "الكشف عن سر تسريبات رونالدو.. ماذا قال بيرس مورجان؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%B3%D8%B1-%D8%AA%D8%B3%D8%B1%D9%8A%D8%A8%D8%A7%D8%AA-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A7%D9%84-%D8%A8%D9%8A%D8%B1%D8%B3-%D9%85%D9%88%D8%B1%D8%AC%D8%A7%D9%86/blt1ad99de8d26253b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تفاصيل جديدة.. ودفاع مستميت",
    "body": "تفاصيل جديدة.. ودفاع مستميت أدلى الإعلامي سعود الصرامي المتحدث الرسمي السابق لنادي النصر السعودي برأيه حول أزمة النجم البرتغالي كريستيانو رونالدو المنقطع عن مباريات الفريق. ولم يشارك رونالدو في المباراتين الماضيتين للنصر: الفوز على الرياض 1-0، والخسارة 2-0 من الاتحاد في الجولتين 20 و21 من دوري روشن السعودي للمحترفين. ويحتج \"الدون\" على عدم دعم الفريق بصفقات مميزة في الميركاتو الشتوي المنقضي، مقارنة بباقي المنافسين تحت مظلة صندوق الاستثمارات العامة السعودي، خاصة الهلال الذي ضم كريم بنزيما من الاتحاد قبل أيام. جلسة مع الصندوق.. الحل خلال يومين وقال الصرامي في برنامج ملاعب مع فيصل الجفن عبر \"العربية إف إم\" اليوم الأحد: \"رابطة الأندية ليست طرفا في هذه الأزمة\". وتابع: \"أعتقد بقراءتي للمشهد أن جلسة ستجمع الملاك (صندوق الاستثمارات) ورونالدو لحل الأمر، وأتمنى أن يعيدوه للملعب\". من جانبه قال الضيف الآخر في الحلقة نفسها، الإعلامي عبد الرحمن الجماز: \"لدي معلومات مؤكدة أن الأمور خلال اليومين المقبلين ذاهبة إلى التهدئة، وإيجاد حلول وعودته للملعب\". &nbsp; تسريبات الأزمة.. رونالدو السبب وعن تسريب تفاصيل الأزمة لوسائل الإعلام العالمية قال الصرامي: \"اللاعب خلف هذه التسريبات بالتأكيد، وهو غير مرتاح، والدليل ما قاله بيرس مورجان في تغريدته أمس\". وعن توقعه بشأن الساعات المقبلة قال الصرامي: \"من معرفتي ع…",
    "image": null,
    "pubDate": "2026-02-08T12:40:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]