[
  {
    "id": "79e6ac58e32f6aa3",
    "title": "الاتحاد السعودي يتحرك بجدية لحسم ملف العبود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D8%A8%D8%AC%D8%AF%D9%8A%D8%A9-%D9%84%D8%AD%D8%B3%D9%85-%D9%85%D9%84%D9%81-%D8%A7%D9%84%D8%B9%D8%A8%D9%88%D8%AF/blt0b19d93a3680beaa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد يسعى لتأمين بقاء عدد من نجومه",
    "body": "بدأت إدارة اتحاد جدة السعودي في اتخاذ خطوات جادة، بشأن حسم مستقبل بعض اللاعبين الذين يمثلون القوام الأساسي للفريق. وفي ظل التعاقد مع مدير فني جديد، هو البرتغالي سيرجيو كونسيساو خلفًا للفرنسي لوران بلان، ومع رغبة الإدارة في تحسين المسار، بدأ التفكير في تجديد عقود عدد من النجوم. وأشارت صحيفة \"عكاظ\"، اليوم السبت، إلى أن إدارة الاتحاد تسعى لتمديد عقد عبد الرحمن العبود، جناح الفريق، الذي ينتهي عقده مع العميد بنهاية الموسم الحالي، ما يعني دخوله الفترة الحرة خلال يناير المقبل، الأمر الذي يمنحه حرية التوقيع لأي نادٍ آخر. وأوضحت الصحيفة أن العبود لا يمانع في تجديد عقده مع الاتحاد، وأن هناك مفاوضات قائمة للتوصل إلى اتفاق بشأن العقد الجديد، تشمل البنود الشخصية والتفاصيل المالية الخاصة بالتجديد المنتظر. وكان العبود قد خرج من معسكر المنتخب السعودي الأخير في جدة، الذي خاض خلاله \"الأخضر\" مباراتي الملحق الآسيوي المؤهل لنهائيات كأس العالم، بسبب الإصابة وتم التنسيق بين الجهاز الطبي للمنتخب السعودي ونظيره في نادي الاتحاد، من أجل متابعة موقف اللاعب، حيث تم عرضه على طبيب مختص في أحد مستشفيات جدة، لتحديد الخطة العلاجية المناسبة. يُذكر أن العبود جدد عقده مع الاتحاد في أكتوبر/تشرين أول 2022. تعثر متكرر دخل المصري أحمد حسام \"ميدو\"، نجم الزمالك ومنتخب مصر السابق، رهانًا جديدًا على موسم اتحاد جدة، عقب تعثره…",
    "image": null,
    "pubDate": "2025-10-18T13:14:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "491c8ec4c929232f",
    "title": "يايسله ينتظر.. تقرير طبي يحسم موقف إيبانيز من مباراة الغرافة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%B7%D8%A8%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%95%D9%8A%D8%A8%D8%A7%D9%86%D9%8A%D8%B2-%D9%85%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9/bltd2e7a5f32f06bedb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يحسم تقرير طبي الموقف النهائي للبرازيلي روجر إيبانيز، مدافع الأهلي، من المشاركة في مباراة الغرافة ضمن منافسات دوري أبطال آسيا للنخبة.</p><p>ويستضيف الأهلي نظيره الغرافة، بعد غدٍ الإثنين، على ملعب الإنماء في جدة، في الجولة الثالثة من مرحلة الدوري، ضمن منافسات البطولة الآسيوية.</p><h2>إصابة إيباني…",
    "body": "يحسم تقرير طبي الموقف النهائي للبرازيلي روجر إيبانيز، مدافع الأهلي، من المشاركة في مباراة الغرافة ضمن منافسات دوري أبطال آسيا للنخبة. ويستضيف الأهلي نظيره الغرافة، بعد غدٍ الإثنين، على ملعب الإنماء في جدة، في الجولة الثالثة من مرحلة الدوري، ضمن منافسات البطولة الآسيوية. إصابة إيبانيز وقالت صحيفة \"الرياضية\" إن الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، ينتظر التقرير الطبي النهائي، بشأن مدى تعافي إيبانيز من الإصابة التي لحقت به خلال الفترة الأخيرة، ومدى قدرته على المشاركة في مباراة الغرافة. ويواصل المدافع البرازيلي جلساته العلاجية في الوقت الحالي تحت إشراف الجهاز الطبي في أهلي جدة، على أمل التعافي من الإصابة والجاهزية للمباراة القوية ضد الغرافة. ولم يشارك المدافع البرازيلي في التدريبات الجماعية للفريق الجداوي، منذ عودته من الإجازة، يوم الأحد الماضي، حيث كان يخضع لجلسات علاجية بشكل يومي. يأتي ذلك في ظل الإصابة التي يعاني منها مدافع روما السابق، والتي تعرض لها خلال التدريبات التي فرضها الألماني ماتياس يايسله، المدير الفني للأهلي، خلال فترة التوقف الدولي الأخيرة. وتسببت الإصابة في غياب إيبانيز عن مباراة الأهلي مع الشباب، أمس الجمعة، على ملعب الإنماء، في الجولة الخامسة من الدوري السعودي للمحترفين، والتي انتهت بالتعادل الإيجابي بنتيجة 1-1. وأشرك الألماني ماتياس يايسله، المدير ا…",
    "image": null,
    "pubDate": "2025-10-18T13:08:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c593d84d1f387796",
    "title": "جيسوس يعاقب نجم النصر.. ويستبعد 3 لاعبين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%B9%D8%A7%D9%82%D8%A8-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-3-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86/blt0d345e4dd0cd2f96?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية أن البرتغالي جورجي جيسوس، المدير الفني لفريق النصر السعودي، فرض عقوبة انضباطية على مهاجمه البرازيلي الشاب ويسلي تيكسيرا، بعد انتهاء مشاركته مع منتخب بلاده في نهائيات كأس العالم للشباب 2025 التي تختتم فجر الإثنين في تشيلي.</p><p>ويستعد النصر لمواجهة قوية أمام نظيره الفتح، مساء ا…",
    "body": "كشفت تقارير صحفية أن البرتغالي جورجي جيسوس، المدير الفني لفريق النصر السعودي، فرض عقوبة انضباطية على مهاجمه البرازيلي الشاب ويسلي تيكسيرا، بعد انتهاء مشاركته مع منتخب بلاده في نهائيات كأس العالم للشباب 2025 التي تختتم فجر الإثنين في تشيلي. ويستعد النصر لمواجهة قوية أمام نظيره الفتح، مساء اليوم السبت، على ملعب الأول بارك في الرياض، ضمن الجولة الخامسة من دوري روشن السعودي للمحترفين، وهي مباراة يسعى فيها العالمي لمواصلة صدارته وتحقيق الفوز الخامس على التوالي. ووفقًا لما ذكرته صحيفة \"الرياضية\" السعودية، فإن جيسوس ألزم المهاجم البرازيلي بفقدان وزنه الزائد عقب عودته من المشاركة الدولية، بعد أن لاحظ الجهاز الفني زيادة في وزنه بلغت نحو كيلوجرامين، وهو ما اعتبره المدرب مخالفة واضحة لبرنامج اللياقة والانضباط الذي يطبقه في الفريق منذ بداية الموسم. عقوبة صارمة وأوضحت الصحيفة أن جيسوس قرر معاقبة ويسلي بحرمانه من الإجازة العامة التي منحها لجميع اللاعبين عقب المباراة الودية أمام الدرعية، الثلاثاء الماضي، خلال فترة التوقف الدولي، حيث اضطر اللاعب البالغ من العمر 20 عامًا للبقاء في مقر النادي من أجل تنفيذ برنامج لياقي وغذائي صارم. وبحسب الصحيفة فقد اتفق جيسوس مع المعد البدني ومسؤول التغذية في النصر على برنامج خاص يستهدف إنقاص ثلاثة كيلوجرامات من الوزن الزائد في فترة زمنية قصيرة، لضمان استعادة اللاع…",
    "image": null,
    "pubDate": "2025-10-18T13:04:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "407e9488fb46128c",
    "title": "اختبار حاسم لنجم اتحاد جدة قبل الموقعة الآسيوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D8%AD%D8%A7%D8%B3%D9%85-%D9%84%D9%86%D8%AC%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9/blt3e99bee1eb0a179e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد يسعى لحصد فوزه الآسيوي الأول هذا الموسم",
    "body": "يستعد الاتحاد السعودي لمواجهة مضيفه الشرطة العراقي، بعد غدٍ الإثنين، ضمن الجولة الثالثة من دوري أبطال آسيا للنخبة، في العاصمة العراقية بغداد. وذكرت صحيفة الرياضية السعودية، اليوم السبت، أن اللاعب الجزائري حسام عوار سيخضع لاختبار طبي خلال الساعات القليلة المقبلة، لتحديد موقفه من المشاركة أمام الشرطة. ويأمل المدرب البرتغالي للعميد، سيرجيو كونسيساو، في استعادة خدمات عوار قبل مباراة الإثنين، خاصةً أنه يُعدّ من الأوراق الرابحة في تشكيلة الاتحاد، ويعوّل الجهاز الفني على جاهزيته. وأضافت الصحيفة أن جميع اللاعبين الأساسيين الذين شاركوا في مواجهة الفيحاء، سيخضعون لتدريبات استرجاعية واستشفائية، فيما يؤدي بقية اللاعبين تدريبًا اعتياديًا على ملعب النادي. ومن المقرر أن تغادر بعثة اتحاد جدة صباح غد الأحد، عبر طائرة خاصة، متجهة إلى بغداد، على أن يجري الفريق تدريبًا وحيدًا على ملعب المباراة بعد الوصول. وكان سيرجيو كونسيساو قد قرر استبعاد عوار من قائمة مباراة الفيحاء، التي أقيمت أمس الجمعة ضمن منافسات الدوري السعودي، إلى جانب الألباني ماريو ميتاي والصربي كارلو سيميتش، وذلك لأسباب متباينة تتعلق بالجاهزية والراحة الفنية. ولم يتمكن عوار من استعادة جاهزيته الكاملة، بعد الإصابة التي تعرض لها في العضلة الخلفية، خلال كلاسيكو الجولة الرابعة أمام النصر، مما دفع الجهاز الطبي إلى التوصية بعدم المغامرة بإشراكه…",
    "image": null,
    "pubDate": "2025-10-18T13:00:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4688a49c0ec8a00",
    "title": "الأهلي يفتتح عهد توروب بإسقاط بطل بوروندي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%81%D8%AA%D8%AA%D8%AD-%D8%B9%D9%87%D8%AF-%D8%AA%D9%88%D8%B1%D9%88%D8%A8-%D8%A8%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D8%A8%D8%B7%D9%84-%D8%A8%D9%88%D8%B1%D9%88%D9%86%D8%AF%D9%8A/blt4b06e0e7aa820f2f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">افتتح الأهلي المصري، عهد مدربه الجديد الدنماركي ييس توروب، بالفوز خارج ملعبه على حساب مضيفه إيجل نوار بطل بوروندي، بهدف دون رد، في اللقاء الذي أقيم اليوم السبت في ذهاب دور 32 لدوري أبطال أفريقيا.</p><p style=\"direction: rtl;\">وسجل الأهلي، هدف الفوز، عن طريق كرة عرضية أرسل…",
    "body": "افتتح الأهلي المصري، عهد مدربه الجديد الدنماركي ييس توروب، بالفوز خارج ملعبه على حساب مضيفه إيجل نوار بطل بوروندي، بهدف دون رد، في اللقاء الذي أقيم اليوم السبت في ذهاب دور 32 لدوري أبطال أفريقيا. وسجل الأهلي، هدف الفوز، عن طريق كرة عرضية أرسلها محمد هاني، واصطدمت بالمدافع كاميانو نيكولاس في الدقيقة 37 من عمر المباراة. وخاض الفريق الأحمر، أول مباراة رسمية تحت قيادة مدربه الجديد توروب، الذي تولى المهمة خلفاً للمدرب عماد النحاس الذي انتقل لقيادة الزوراء العراقي، بينما أقيل في بداية الموسم، المدرب الإسباني خوسيه ريبيرو. واقترب الأهلي من حجز مقعده في مرحلة المجموعات، حيث يحتاج للخروج بالفوز أو التعادل في لقاء الإياب الذي سيقام السبت المقبل باستاد القاهرة. ويأمل الأهلي، استعادة لقب البطولة القارية الذي فقده في الموسم الماضي بعد خروجه من نصف النهائي على يد صن داونز، بينما توج بيراميدز باللقب في النهاية، ويعد الأهلي، الأكثر تتويجاً باللقب القاري برصيد 12 مرة. الشوط الأول بدأت المباراة باستحواذ تام من لاعبي الأهلي على وسط الملعب، مع بصمات واضحة للاعب مروان عطية في توزيع الكرة، وسنحت فرصة قريبة للفريق الأحمر لصالح ياسين مرعي في منطقة جزاء بطل بوروندي، ولكنه سدد بجوار القائم. وأرسل بن شرقي، عرضية أخرى أبعدها الحارس، بينما واصل الأهلي، السيطرة مع كرة عرضية من محمد هاني شتتها الدفاع، وأنقذ الش…",
    "image": null,
    "pubDate": "2025-10-18T12:57:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "942727c6056eb634",
    "title": "أليجري: لياو سيكون بطلًا حقيقيًا.. ونفقد 3 نجوم أمام فيورنتينا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%84%D9%8A%D8%A7%D9%88-%D8%B3%D9%8A%D9%83%D9%88%D9%86-%D8%A8%D8%B7%D9%84%D9%8B%D8%A7-%D8%AD%D9%82%D9%8A%D9%82%D9%8A%D9%8B%D8%A7-%D9%88%D9%86%D9%81%D9%82%D8%AF-3-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%8A%D9%88%D8%B1%D9%86%D8%AA%D9%8A%D9%86%D8%A7/blt611f0d7cded2af44?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد ماسيمليانو أليجري، مدرب ميلان، أن فريقه سيفتقد خدمات 3 لاعبين بارزين بسبب الإصابة، وذلك قبل مواجهة فيورنتينا، المقرر لها غدًا الأحد، على ملعب سان سيرو، في الجولة السابعة من الدوري الإيطالي.",
    "body": "أكد ماسيمليانو أليجري، مدرب ميلان، أن فريقه سيفتقد خدمات 3 لاعبين بارزين بسبب الإصابة، وذلك قبل مواجهة فيورنتينا، المقرر لها غدًا الأحد، على ملعب سان سيرو، في الجولة السابعة من الدوري الإيطالي. وقال أليجري في المؤتمر الصحفي \"نفتقد أدريان رابيو وكريستيان بوليسيتش، كما لن يكون بيرفيس إستوبينان متاحًا أيضا\". وتابع \"سيتم تقييم حالة كريستوفر نكونكو، فهو يعاني من مشكلة في إصبع قدمه الكبير، وإذا تمكن من ارتداء الحذاء، فسيكون معنا، أما ساليمايكيرس فسيكون متاحا\". وأضاف \"لدينا ما يكفي من اللاعبين لمباراة الغد، لذا لا مشاكل على الإطلاق في هذا الصدد. الإصابات جزء من الموسم، علينا فقط أن نكون أذكياء في التعامل مع اللحظة، إنها حافز إضافي\". ورغم أن بوليسيتش لم يكن جاهزا تماما مع بداية فترة التوقف الدولي، حيث انضم إلى منتخب بلاده الأمريكي، بسبب مشكلة في الكاحل، وزعمت تقارير في إيطاليا أن إدارة ميلان غير راضية عن مدرب منتخب الولايات المتحدة، ماوريسيو بوكيتينو، الذي أشرك اللاعب أساسيا في مباراة ودية ضد أستراليا، ليُجبر على استبدال نجمه بعد 30 دقيقة فقط. ومع ذلك، رفض أليجري، الشكوى، وأصر على أنه بحاجة إلى إيجاد حل، وصرح \"عندما تكون هناك مشكلة، يجب أن نجد الحل. لا يمكننا الاستمرار في الحديث عنها، وإلا سنضيع الوقت\". وأوضح أليجري أن رافائيل لياو \"في حالة جيدة\"، لكنه يسمع \"كلاما مطولا\" حول النجم البرتغا…",
    "image": null,
    "pubDate": "2025-10-18T12:49:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d0754bd8fbe97564",
    "title": "رسميا.. نوتنجهام يقيل بوستيكوجلو بعد ثلاثية تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D9%86%D9%88%D8%AA%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%8A%D9%82%D9%8A%D9%84-%D8%A8%D9%88%D8%B3%D8%AA%D9%8A%D9%83%D9%88%D8%AC%D9%84%D9%88-%D8%A8%D8%B9%D8%AF-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt0697e1312079f31d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أقال نوتنجهام فورست مدربه الأسترالي أنجي بوستيكوجلو، مباشرة بعد الخسارة أمام تشيلسي 0-3، السبت، ضمن المرحلة الثامنة من الدوري الإنجليزي.</p><p>وأوضح نوتنجهام الذي يحتل المركز 17 في \"البريميرليج\"، في بيان، أن \"سلسلة من النتائج والأداء المخيب للآمال\" خلف إقالة المدرب الأسترالي \"بأثر فوري\".</p><p>و…",
    "body": "أقال نوتنجهام فورست مدربه الأسترالي أنجي بوستيكوجلو، مباشرة بعد الخسارة أمام تشيلسي 0-3، السبت، ضمن المرحلة الثامنة من الدوري الإنجليزي. وأوضح نوتنجهام الذي يحتل المركز 17 في \"البريميرليج\"، في بيان، أن \"سلسلة من النتائج والأداء المخيب للآمال\" خلف إقالة المدرب الأسترالي \"بأثر فوري\". ولم يحقق بوستيكوجلو الذي تسلم مهامه قبل شهر و9 أيام أي فوز بعد 8 مباريات في جميع المسابقات. وتابع البيان \"لن يُدلي النادي بأي تعليقات إضافية في الوقت الحالي\". وكان مالك نوتنجهام، اليوناني إيفانجيلوس ماريناكيس غادر مقعده بعد الهدف الثاني للضيوف على ملعب \"سيتي جراند\"، قبل أن تتم تأكيد اقالة بوستيكوجلو مدرب توتنهام السابق بعد فترة وجيزة من توليه منصبه. وعُيّن بوستيكوجلو في 9 أيلول/سبتمبر بعد إقالته من تدريب توتنهام رغم قيادته للفوز بلقب مسابقة الدوري الأوروبي \"يوروبا ليج\"، إلّا انه دفع غاليا ثمن تراجعه في الدوري. ويبحث نوتنجهام عن ثالث مدرب له هذا الموسم، في حين أفادت التقارير أن شون دايتش، المدرب السابق لبيرنلي وإيفرتون، هو المرشح الأبرز لتولي منصب المدرب الجديد. ثلاثية الفريق اللندني، التي تسببت في إقالة المدرب الاسترالي، جاءت عن طريق جوش أتشيمبونج وبيدرو نيتو وريس جيمس في الدقائق 49، 52 و84 على الترتيب، ليرفع البلوز رصيدهم إلى 14 نقطة ويتقدموا للمركز الرابع، فيما ظل فورست عند 5 نقاط في المركز السابع عشر…",
    "image": null,
    "pubDate": "2025-10-18T12:35:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "985d0599db3e3a03",
    "title": "ألونسو يحشد نجوم ريال مدريد لمواجهة خيتافي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%AD%D8%B4%D8%AF-%D9%86%D8%AC%D9%88%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AE%D9%8A%D8%AA%D8%A7%D9%81%D9%8A/blt6f1140f84cf5fe93?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مبابي وماستانتونو يزينان قائمة ريال مدريد لمواجهة خيتافي",
    "body": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، قائمة الملكي لمواجهة خيتافي، غدا الأحد، على ملعب كوليسيوم، والتي شهدت تواجد كيليان مبابي وفرانكو ماستانتونو، بينما غاب عنها فيرلاند ميندي.&nbsp; ووفقا لصحيفة \"موندو ديبورتيفو\"، لم يكتفِ مبابي بالانضمام إلى القائمة، بل يملك فرصة كبيرة لبدء المباراة أساسيا. كما ضم ألونسو إلى القائمة، اللاعب الأرجنتيني ماستانتونو، الذي عاد مؤخرا من بلاده، بعد معاناته من بعض الانزعاجات العضلية.&nbsp; في المقابل، استبعد المدرب تشابي ألونسو، الظهير الأيسر فيرلاند ميندي، رغم تعافيه من الإصابة ومشاركته في التدريبات الجماعية بشكل طبيعي خلال الأسبوع الجاري. ويُضاف غياب ميندي إلى قائمة المصابين التي تضم داني كارفاخال، ألكسندر ترينت أرنولد، داني سيبايوس، روديجر، ودين هويسين.&nbsp; ولتعويض الغيابات، استدعى ألونسو، بعض لاعبي الفريق الرديف، أبرزهم الحارس سيرجيو ميستري ولاعب الوسط تياجو.&nbsp; وجاءت قائمة ريال مدريد لمواجهة خيتافي، على النحو التالي:&nbsp; حراس المرمى: كورتوا، لونين، سيرجيو ميستري&nbsp; المدافعون: ميليتاو، ألابا، أسينسيو، ألفارو كاريراس، فران جارسيا لاعبو الوسط: بيلينجهام، كامافينجا، فالفيردي، تشواميني، أردا جولر، تياجو المهاجمون: فينيسيوس، إندريك، مبابي، رودريجو، جونزالو، إبراهيم دياز، ماستانتونو مؤتمر ألونسو قال المدرب تشابي ألونسو، إن لاعب الوسط داني…",
    "image": null,
    "pubDate": "2025-10-18T12:34:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aab4b39d5f1ddd6b",
    "title": "طلب هندي ورد غامض.. النصر يحسم موقف رونالدو من لقاء جوا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D9%84%D8%A8-%D9%87%D9%86%D8%AF%D9%8A-%D9%88%D8%B1%D8%AF-%D8%BA%D8%A7%D9%85%D8%B6-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%85%D9%86-%D9%84%D9%82%D8%A7%D8%A1-%D8%AC%D9%88%D8%A7/blt63075f7a6b8e1b34?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حسم نادي النصر السعودي، موقفه من مشاركة نجمه البرتغالي كريستيانو رونالدو، في مباراة جوا الهندي، ضمن منافسات دوري أبطال آسيا 2.</p><p style=\"direction: rtl;\">ويحل النصر، ضيفًا على جوا، الأربعاء المقبل، على ملعب فاتوردا بالهند، في الجولة الثالثة من مرحلة دور المجموعات ضمن م…",
    "body": "حسم نادي النصر السعودي، موقفه من مشاركة نجمه البرتغالي كريستيانو رونالدو، في مباراة جوا الهندي، ضمن منافسات دوري أبطال آسيا 2. ويحل النصر، ضيفًا على جوا، الأربعاء المقبل، على ملعب فاتوردا بالهند، في الجولة الثالثة من مرحلة دور المجموعات ضمن منافسات دوري أبطال آسيا 2. موقف رونالدو من مباراة جوا قالت صحيفة \"الرياضية\" إن نادي جوا طلب من النصر، التأكيد على مرافقة رونالدو لبعثة الفريق المسافرة إلى مارجاو بالهند لخوض المباراة. غير أن رافي بوسكور، الرئيس التنفيذي للنادي الهندي، أكد في تصريحات للصحيفة ذاتها أن النصر تجاهل هذا الطلب الذي تقدم به. وأشار بوسكور في تصريحات سابقة، إلى أن بعثة النصر ستضم 85 فردًا، حيث حصل النادي السعودي على تأشيرات لجميع لاعبيه، بما فيهم رونالدو، غير أنه أكد أن ذلك لا يعني أنه سيرافق البعثة. وأكد رئيس جوا أن المباراة ستكون الأكبر في تاريخ كرة القدم الهندية، إذا حضر رونالدو مع فريق النصر، مشيرًا إلى أن هناك رعايات وإعلانات جاهزة للتوقيع، فور تأكيد حضور النجم البرتغالي. وكان البرتغالي جورجي جيسوس، المدير الفني للنصر، قد قرر استبعاد رونالدو من جميع مباريات \"العالمي\" في دور المجموعات من دوري أبطال آسيا 2، من أجل منحه الراحة الكافية طوال الموسم. وبناء على ذلك، تغيب \"الدون\" عن أول مباراتين للفريق السعودي في دوري أبطال آسيا 2، ضد كل من استقلال دوشنبه الطاجيكي، والزورا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1409716_1/crop/MM5DCNJTGY5DCMBSGQ5G433XMU5DCOBVHIZTM===/20250430-afp_444m69e_afp.jpg",
    "pubDate": "2025-10-18T12:04:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f00660c76bcb6fea",
    "title": "سلوت يطارد رقمًا قياسيًا في الكلاسيكو أمام مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%B1%D9%82%D9%85%D9%8B%D8%A7-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D9%8B%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltc777fbbd5ddf19ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سلوت يطارد رقمًا قياسيًا في الكلاسيكو أمام مانشستر يونايتد",
    "body": "يطارد الهولندي آرني سلوت، مدرب ليفربول، رقمًا قياسيًا عندما يستضيف نظيره مانشستر يونايتد، غدًا الأحد، على ملعب آنفيلد، في قمة لقاءات الجولة التاسعة للبريميرليج. وبحسب الموقع الرسمي لليفربول، ففي حالة تحقيق ليفربول الفوز في مباراة الغد، سيصل سلوت إلى النقطة رقم 100 في الدوري الإنجليزي من 46 مباراة. ووقتها سيحقق سلوت هذا الإنجاز في عدد أقل من المباريات من أي مدرب سابق في تاريخ النادي. وسيتغلب سلوت على كيني دالجليش الذي حققه في 48 مباراة. وفي حال تسجيل أيًا من لاعبي ليفربول لأي هدف، سيصل الفريق إلى 50 هدفًا تحت قيادة المدرب آرني سلوت على ملعب آنفيلد بالدوري الإنجليزي. ويحتل ليفربول وصافة ترتيب الدوري الإنجليزي برصيد 15 نقطة، بفارق نقطة عن آرسنال المتصدر. ويتطلع ليفربول لاستعادة توازنه، بعدما خسر آخر لقائين بالدوري أمام كريستال بالاس وتشيلسي، بينما يأتي مانشستر يونايتد عاشرًا برصيد 10 نقاط. ليفربول يعوّل على عامل الأرض بدأ ليفربول موسمه بشكل قوي، فقد فاز في مبارياته الخمس الأولى، لكنه حاليًا، يعاني من مشاكل متعددة، وخسر أمام كريستال بالاس (1-2)، وجالطة سراي التركي (0-1) في دوري أبطال أوروبا، وتشيلسي (1-2). في الدوري. وسخر ليفربول عبر وسائل التواصل الاجتماعي من يونايتد مذكرًا بهزيمته الثقيلة 0-7 في مارس/أذار 2023، وهي المباراة التي تألق فيها الهداف المصري محمد صلاح بتسجيله هدفين. ويُعت…",
    "image": null,
    "pubDate": "2025-10-18T11:33:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aee7e349c1fbb626",
    "title": "تشيلسي يقتحم مربع الكبار بإسقاط نوتنجهام في عقر داره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D9%85%D8%B1%D8%A8%D8%B9-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D8%A8%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D9%86%D9%88%D8%AA%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%81%D9%8A-%D8%B9%D9%82%D8%B1-%D8%AF%D8%A7%D8%B1%D9%87/blt581b4c08a03ee99c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق تشيلسي فوزا خارج أرضه على حساب نوتنجهام فورست بنتيجة (2-0)، اليوم السبت، وذلك ضمن منافسات الجولة الثامنة من الدوري الإنجليزي الممتاز.",
    "body": "حقق تشيلسي فوزا ثمينا خارج أرضه على حساب نوتنجهام فورست بنتيجة (3-0)، اليوم السبت، ضمن منافسات الجولة الثامنة من الدوري الإنجليزي الممتاز. وجاءت ثلاثية الفريق اللندني عن طريق جوش أتشيمبونج وبيدرو نيتو وريس جيمس في الدقائق 49، 52 و84 على الترتيب، ليرفع البلوز رصيدهم إلى 14 نقطة ويتقدموا للمركز الرابع، فيما ظل فورست عند 5 نقاط في المركز السابع عشر. وشهدت المباراة غياب المدرب الإيطالي إنزو ماريسكا عن مقاعد بدلاء تشيلسي، نظرا لطرده في الجولة الماضية، ليتولى ويلي كاباييرو المهمة بدلا منه. وبدأ البلوز بتشكيلة ضمت كلا من: روبرت سانشيز، ريس جيمس، أتشيمبونج، تشالوباه، كوكوريا، جوستو، لافيا، نيتو، أندري سانتوس، جارناتشو وجواو بيدرو. بينما دفع أنجي بوستيكوجلو مدرب نوتنجهام بتشكيلة ضمت: ماتز سيلس، ويليامز، ميلينكوفيتش، موراتو، موريو، زينتشينكو، أندرسون، سانجاري، ديفيد لويز، أيونيي وجيبس وايت. ظهور أزرق باهت شهدت الدقيقة الأولى فرصة ذهبية لأصحاب الأرض، كادت تسفر عن هدف مبكر، لكن أونيي سدد الكرة بجوار القائم الأيمن. وغابت خطورة تشيلسي في الدقائق الأولى، إذ بدا الفريق الضيف عاجزا عن الوصول لمرمى سيلس. وعاد نوتنجهام لتهديد مرمى روبرت سانشيز بفرصة خطيرة عن طريق جيبس وايت، الذي تلقى عرضية على حافة منطقة الجزاء، ليقابلها بتسديدة مرت بجوار القائم الأيسر. هذا قبل أن يعود اللاعب نفسه بتسديدة على الطائر…",
    "image": null,
    "pubDate": "2025-10-18T11:30:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef0f0eef2adb706b",
    "title": "صراع الأقدار في أولد ترافورد: ماونت يتألق وكونيا يتخبط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D8%AF%D8%A7%D8%B1-%D9%81%D9%8A-%D8%A7%D9%94%D9%88%D9%84%D8%AF-%D8%AA%D8%B1%D8%A7%D9%81%D9%88%D8%B1%D8%AF-%D9%85%D8%A7%D9%88%D9%86%D8%AA-%D9%8A%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D9%88%D9%83%D9%88%D9%86%D9%8A%D8%A7-%D9%8A%D8%AA%D8%AE%D8%A8%D8%B7/blt8db9ef00148d5a2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المال لا يضمن النجاح!",
    "body": "تشهد أروقة مانشستر يونايتد حالة من الصراع غير المرئي على مركزه في التشكيلة الأساسية، وسط تألق ماسون ماونت الذي بدا وكأنه “ولد من جديد” تحت قيادة روبن أموريم، فيما يقف البرازيلي ماتيوس كونيا، الصفقة الضخمة مقابل 62 مليون جنيه إسترليني، أمام تحدٍ حقيقي لإثبات ذاته. عادةً، يُتوقع أن يضمن لاعب برازيلي انضم مقابل مبلغ ضخم مكانًا في التشكيلة الأساسية، خصوصًا في المواجهات الكبرى مثل الديربي المرتقب ضد ليفربول. ومع ذلك، يبدو أن كونيا سيبدأ رحلته على ملعب أنفيلد يوم الأحد على مقاعد البدلاء، بعد الأداء المبهر لماونت الذي انتزع بطاقة اللعب الأساسية مؤخرًا. انضم كونيا إلى مانشستر يونايتد الصيف الماضي في صفقة ضخمة بلغت قيمتها 62.5 مليون جنيه إسترليني، مع سقف إضافي يصل إلى 83 مليون دولار. وصُوّر حينها كلاعب تحويلي، على غرار إريك كانتونا في أيامه الذهبية، وهو قادر على قلب موازين الفريق. ومع ذلك، فإن بدايته في أولد ترافورد كانت بعيدة عن التوقعات. في سبع مباريات خاضها في جميع المسابقات، لم ينجح كونيا في تسجيل أي هدف أو صناعة تمريرة حاسمة. وربما كان أبرز ما قام به حتى الآن حادثة إهدار ركلة جزاء أمام جريمسبي، والتي أسفرت عن خروج مانشستر يونايتد من كأس كاراباو لأول مرة أمام فريق من الدرجة الرابعة. هذه البداية المخيبة تُضفي شعورًا بالقلق حول قدرة النجم البرازيلي على التأقلم مع الضغوط الكبيرة في أولد ت…",
    "image": "https://assets.kooora.com/images/v3/getty-2239164228/crop/MM5DENBQGA5DCMZVGA5G433XMU5DENJXHI3TG===/GettyImages-2239164228.jpg",
    "pubDate": "2025-10-18T11:26:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2d0a5b525954b3b8",
    "title": "رهان إنريكي يورط باريس وبديل حكيمي ينصفه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%87%D8%A7%D9%86-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D9%88%D8%B1%D8%B7-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%88%D8%A8%D8%AF%D9%8A%D9%84-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D9%86%D8%B5%D9%81%D9%87/bltc05cbd42a8c67baa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خسر الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي، رهانه التكتيكي في مباراة فريقه الأخيرة أمام ستراسبورج، والتي انتهت بتعادل مثير بنتيجة 3-3، ضمن افتتاح منافسات الجولة الثامنة من الدوري الفرنسي \"ليج وان\"، مساء أمس الجمعة. </p><p style=\"direction: rtl;\">اكتفى بي إس جي بفوز وحي…",
    "body": "خسر الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي، رهانه التكتيكي في مباراة فريقه الأخيرة أمام ستراسبورج، والتي انتهت بتعادل مثير بنتيجة 3-3، ضمن افتتاح منافسات الجولة الثامنة من الدوري الفرنسي \"ليج وان\"، مساء أمس الجمعة. اكتفى بي إس جي بفوز وحيد في آخر أربع جولات مقابل تعادلين أمام ليل وستراسبورج وخسارة أمام أولمبيك مارسيليا في كلاسيكو فرنسا الذي تزامن مع حفل الكرة الذهبية. ثغرات وخيارات مثيرة للجدل وسلطت الصحف الفرنسية الصادرة اليوم السبت، الضوء على معاناة بي إس جي الدفاعية، حيث أشارت صحيفة ليكيب إلى أن ستراسبورج يبقى أول فريق يهز شباك العملاق الباريسي في معقله حديقة الأمراء منذ بداية الموسم الجاري. ولفتت أيضا إلى أنه لأول مرة يستقبل باريس سان جيرمان 3 أهداف خلال فترة وجيزة للغاية منذ خسارته الثقيلة أمام ليل بنتيجة 1-5 في أبريل 2019. وذكرت الصحيفة في تقريرها أن لوكاس شوفالييه حارس مرمى بي إس جي تصدى لأربع فرص محققة خلال المباراة، ولكن دخول المدافع الإكوادوري ويليان باتشو بعد مرور ربع ساعة من الشوط الثاني، هو ما أعاد الاتزان لخط الدفاع الباريسي بعد معاناة شديدة على مدار ما يزيد عن ساعة. وكشفت ليكيب أن القاسم المشترك في معاناة باريس سان جيرمان، هو رهان إنريكي بالاعتماد على الثنائي إيليا زابارني ولوكاس بيرالدو في خط الدفاع، حيث سبق أن استقبل مرمى الفريق 3 أهداف …",
    "image": "https://assets.kooora.com/images/v3/kooora_1355676_1/20240918-afp_36gn2qr_afp.jpg",
    "pubDate": "2025-10-18T10:53:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7d9554f0d6df2ac8",
    "title": "ألونسو يعلن غياب سيبايوس.. ويحسم موقف مبابي قبل مواجهة خيتافي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%B9%D9%84%D9%86-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B3%D9%8A%D8%A8%D8%A7%D9%8A%D9%88%D8%B3-%D9%88%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AE%D9%8A%D8%AA%D8%A7%D9%81%D9%8A/bltcd0345bda6e282a7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قال تشابي ألونسو المدير الفني لريال مدريد، إن لاعب الوسط داني سيبايوس يجب أن يكون حذرا بعد تعرضه لإصابة جديدة، مؤكدا غيابه عن مواجهة خيتافي المقرر إقامتها غدا الأحد، على ملعب كوليسيوم ألفونسو بيريز.</p><p>وأدلى ألونسو بهذه التصريحات خلال المؤتمر الصحفي الذي عقده في المدينة الرياضية لريال مدريد، …",
    "body": "قال تشابي ألونسو المدير الفني لريال مدريد، إن لاعب الوسط داني سيبايوس يجب أن يكون حذرا بعد تعرضه لإصابة جديدة، مؤكدا غيابه عن مواجهة خيتافي المقرر إقامتها غدا الأحد، على ملعب كوليسيوم ألفونسو بيريز. وأدلى ألونسو بهذه التصريحات خلال المؤتمر الصحفي الذي عقده في المدينة الرياضية لريال مدريد، للحديث عن استعدادات الفريق للمواجهة المقبلة في الدوري الإسباني، بعد نهاية فترة التوقف الدولي. وأكد مدرب الميرينجي أنه لا يفكر في صعوبة المرحلة الحالية بقدر ما يركز على كل مباراة على حدة، قائلا: \"دائما أفكر في المباراة التالية. هذا الأسبوع لدينا فترة عمل كاملة دون ضغط المباريات، ونريد الاستمرار في التقدم بثبات في جميع المسابقات\". وأوضح ألونسو أن سيبايوس سيغيب بسبب الإصابة الجديدة التي تعرض لها، قائلاً: \"عليه أن يكون حذرا في هذه المرحلة. غدا لن يكون معنا أمام خيتافي، رغم أنني كنت أعلم جيدا ما يمكن أن يقدمه بخصائصه المختلفة\". وعن مواجهة خيتافي في الليجا بعد التوقف الدولي، قال المدرب الإسباني: \"كل من انضموا إلى المنتخبات عادوا بحالة جيدة باستثناء دين هويسن. الجميع تمكن من التدرب اليوم وأمس. مواجهة خيتافي دائما ما تكون صعبة، فهم يمتلكون مدرباً يعرف كيف يستخرج أقصى ما لدى لاعبيه\". وبشأن إقامة مباراة برشلونة وفياريال في ميامي، أوضح ألونسو موقفه الرافض لإقامة مباريات رسمية خارج إسبانيا: \"موقفي لم يتغير م…",
    "image": null,
    "pubDate": "2025-10-18T10:45:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2689e17ce7ec4285",
    "title": "لاصطياد المواهب.. ريال مدريد يوسع نفوذه في أمريكا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B5%D8%B7%D9%8A%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%87%D8%A8-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%88%D8%B3%D8%B9-%D9%86%D9%81%D9%88%D8%B0%D9%87-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7/blt9a63c5fe5593028c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاصطياد المواهب.. ريال مدريد يوسع نفوذه في أمريكا",
    "body": "يواصل ريال مدريد تنفيذ سياسة مدروسة تقوم على اكتشاف واستقطاب المواهب الشابة مبكرًا من القارة الأمريكية، في مشروع طويل الأمد جعل النادي الملكي يتفوق على منافسيه في تحديد النجوم قبل أن يلمعوا عالميًا. هذه الاستراتيجية لم تقتصر على أمريكا الجنوبية فقط، بل امتدت مؤخرًا لتشمل المكسيك، ما يعكس رؤية واضحة للنادي في التحكم بسوق اللاعبين الشبان قبل أن ترتفع أسعارهم بشكل كبير. ووضع ريال مدريد اللاعب المكسيكي الشاب جيلبرتو مورا، نجم تيخوانا البالغ من العمر 17 عامًا، تحت المجهر، ضمن خططه لتوسيع نفوذه في أمريكا الشمالية. ويُعد مورا واحدًا من أبرز المواهب المكسيكية الصاعدة، وهو يرافق الأرجنتيني فرانكو ماستانتونو (18 عامًا) الذي انضم مؤخرًا إلى النادي، في إطار استراتيجية منهجية استمرت أكثر من عقد من الزمان لاكتشاف أفضل اللاعبين في القارة الأمريكية. الهيمنة على سوق المواهب في أمريكا الجنوبية يضم ريال مدريد ثلاثة لاعبين ضمن قائمة أغلى عشرة لاعبين من أمريكا الجنوبية في العالم، وهم: فينيسيوس جونيور بقيمة سوقية تصل إلى 150 مليون يورو، فيدريكو فالفيردي بقيمة 130 مليون يورو، ورودريجو بـ80 مليون يورو. وإذا توسعت القائمة لتشمل أعلى عشرين لاعبًا، ينضم إليها ماستانتونو بقيمة 50 مليون يورو، إضافة إلى نيكو باز، الذي اكتشفه النادي في تينيريفي ويُعد اليوم من أبرز لاعبي منتخب الأرجنتين، مع نية النادي لاستعادته …",
    "image": "https://assets.kooora.com/images/v3/kooora_1359516_1/2024-10-02-11638980_epa.jpg",
    "pubDate": "2025-10-18T10:29:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46bfb4f76b55cd28",
    "title": "من نقطة الصفر.. هل يطلق إبراهيم دياز شرارته الأولى في الكلاسيكو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%86%D9%82%D8%B7%D8%A9-%D8%A7%D9%84%D8%B5%D9%81%D8%B1-%D9%87%D9%84-%D9%8A%D8%B7%D9%84%D9%82-%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%AF%D9%8A%D8%A7%D8%B2-%D8%B4%D8%B1%D8%A7%D8%B1%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt4ed249a30877275a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد ريال مدريد لخوض آخر مباراتين قبل الكلاسيكو المرتقب ضد غريمه برشلونة، والذي سيقام يوم الأحد القادم على ملعب سانتياجو برنابيو، ضمن منافسات الجولة العاشرة من الدوري الإسباني.",
    "body": "يستعد ريال مدريد لخوض آخر مباراتين قبل الكلاسيكو المرتقب ضد غريمه برشلونة، والذي سيقام على ملعب سانتياجو برنابيو، ضمن منافسات الجولة العاشرة من الدوري الإسباني، يوم 26 أكتوبر/ تشرين الأول الجاري. ويسبق تلك المباراة مواجهتين الأولى ضد خيتافي في الليجا، والثانية أمام يوفنتوس في دوري أبطال أوروبا. ويأمل المغربي إبراهيم دياز في تلك المباراتين، إقناع المدرب الإسباني تشابي ألونسو، على التعويل عليه أمام البارسا، سواء في التشكيلة الأساسية أو بالدفع به كبديل. ولا يلعب دياز أساسيا مع الريال هذا الموسم، رغم بدء الموسم كأساسي في الجولة الافتتاحية لليجا أمام أوساسونا. وجلس دياز على مقاعد البدلاء في 6 مباريات بالليجا، واثنتين في دوري الأبطال، فيما شارك أساسيا مرتين، وظل حبيسا للدكة في مواجهتين أخرتين. وخلال 8 مواجهات شارك بها حتى هذه اللحظة، بمجموع 239 دقيقة، سجل الجناح المغربي هدفا وصنع اثنين لزملائه. البصمة الأولى في الكلاسيكو رغم موهبته اللافتة وإمكاناته الفنية العالية، ما يزال إبراهيم دياز يبحث عن لحظته الخاصة في كلاسيكو الأرض بين ريال مدريد وبرشلونة، تلك المباراة التي تصنع الفارق بين الجيد والنجم الحقيقي في كرة القدم الإسبانية. وشارك دياز في 6 مباريات ضد برشلونة حتى الآن بمختلف البطولات، فاز ريال مدريد في 2 منها وخسر 4، دون أن ينجح اللاعب في تسجيل أو صناعة أي هدف. ورغم محدودية أرقامه الهجو…",
    "image": null,
    "pubDate": "2025-10-18T10:07:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d72e1dcb9deb4dfc",
    "title": "هل ينهي الاتفاق عقدة الـ7 أعوام أمام الهلال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D9%86%D9%87%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%B9%D9%82%D8%AF%D8%A9-%D8%A7%D9%84%D9%807-%D8%A7%D9%94%D8%B9%D9%88%D8%A7%D9%85-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt4ea84f1275e0bb6a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "يستعد فريق الهلال لمواجهة نظيره الاتفاق مساء السبت، على ملعب \"إيجو\" بمدينة الدمام، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين، في مواجهة تترقبها الجماهير نظراً لثقل الفريقين وطبيعة التحدي التاريخي بينهما. ويدخل الهلال المباراة وعينه على مواصلة سلسلة الانتصارات بعد بداية متذبذبة لموسمه الحالي، جعلته يحتل المركز السادس في جدول الترتيب برصيد 8 نقاط، جمعها من فوزين وتعادلين دون أي خسارة، وكان آخرها أمام الأهلي في قمة الجولة الرابعة التي انتهت بالتعادل الإيجابي 2-2. الفريق الأزرق بقيادة مدربه الإيطالي سيموني إنزاجي يأمل في تقديم أداء أكثر اتزانًا في الجانبين الدفاعي والهجومي، وتعويض النقاط التي فقدها في الجولات الماضية، خصوصًا أن فارق النقاط بينه وبين المتصدرين لا يزال بسيطًا. وفي المقابل، يدخل الاتفاق اللقاء بطموحات كبيرة تحت قيادة مدربه الوطني سعد الشهري، بعد فوزه المثير في الجولة الماضية على ضمك بثلاثية مقابل هدف، ليرفع رصيده إلى 7 نقاط وضعته في المركز العاشر. ويأمل الفريق الشرقي يأمل أن يواصل انتفاضته ويحقق فوزه الثاني تواليًا، للاقتراب من مراكز المقدمة، خاصة وأن اللقاء يُقام على أرضه وبين جماهيره. عقدة الـ7 أعوام.. هل تنكسر في الدمام؟ يحلم الاتفاق بكسر عقدة الهلال التي استمرت سبعة أعوام كاملة، إذ لم يعرف طعم الفوز على الأزرق منذ مارس 2018، وهي المدة التي شهدت تفوقًا…",
    "image": null,
    "pubDate": "2025-10-18T09:52:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a443ede13ad89966",
    "title": "سباق المليونيرات: فينيسيوس يقتحم قائمة الأغنياء خلف رونالدو وميسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%82-%D8%A7%D9%84%D9%85%D9%84%D9%8A%D9%88%D9%86%D9%8A%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%BA%D9%86%D9%8A%D8%A7%D8%A1-%D8%AE%D9%84%D9%81-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D9%85%D9%8A%D8%B3%D9%8A/blt5a83f0aea9f39868?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سباق المليونيرات: فينيسيوس يقتحم قائمة الأغنياء خلف رونالدو وميسي",
    "body": "يواصل البرازيلي فينيسيوس جونيور تأكيد مكانته كأحد أبرز نجوم كرة القدم في العالم، بعد موسم حافل على المستويين الرياضي والتسويقي. فقد احتل المركز السادس في قائمة اللاعبين الأعلى دخلاً عالمياً لموسم 2025-2026، محققاً أرباحاً تُقدر بنحو 60 مليون دولار، ما يقربه خطوة جديدة من دخول قائمة الخمسة الأوائل على مستوى العالم. وبحسب تقرير مجلة \" فوربس \" الأمريكية، فإن فينيسيوس يعد اللاعب البرازيلي الوحيد ضمن العشرة الأوائل في قائمة الأعلى دخلاً، والتي يتصدرها البرتغالي كريستيانو رونالدو بأرباح سنوية تصل إلى 280 مليون دولار، يليه الأرجنتيني ليونيل ميسي برصيد 130 مليون دولار. أما إجمالي أرباح أفضل عشرة لاعبين في العالم هذا الموسم، فتبلغ نحو 945 مليون دولار، في مؤشر واضح على النمو المتزايد لعائدات نجوم اللعبة. ويطمح فينيسيوس إلى اقتحام المراكز الخمسة الأولى عالمياً، حيث يحتل النرويجي إيرلينج هالاند المركز الخامس بأرباح تبلغ 85 مليون دولار، أي أكثر من فينيسيوس بنحو 25 مليون دولار. ويأتي الفرنسي كريم بنزيما في المركز الثالث بـ104 ملايين دولار، بينما يحتل زميله في ريال مدريد، كيليان مبابي، المركز الرابع برصيد 95 مليون دولار. ويمثل فينيسيوس وكالة \"روك نيشن\" التابعة لمغني الراب الشهير جاي-زي، والتي وصفت اللاعب بأنه \"مثال كامل على النجاح\"، إذ جمع بين التألق الرياضي والبراعة التسويقية، ليصبح أحد أقوى ال…",
    "image": "https://assets.kooora.com/images/v3/kooora_1408164_1/2025-05-11-12091569_epa.jpg",
    "pubDate": "2025-10-18T09:33:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63a7343522c13a40",
    "title": "الذكاء الاصطناعي يتوقع نتيجة كلاسيكو ألمانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7/blt2fe5ee154818ee89?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الذكاء الاصطناعي يتوقع نتيجة كلاسيكو ألمانيا",
    "body": "لا تحمل الآلة أية عواطف أو مشاعر، لذلك قررنا توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري. والسؤال الذي نطرحه في الحلقة (102) من السلسلة، يثير جدلًا الآن بين مشجعي كرة القدم حول العالم، وهو: \"ما النتيجة المتوقعة لقمة الدوري الألماني بين بايرن ميونخ وبوروسيا دورتموند؟\"، المقررة ضمن الجولة السابعة من البوندسليجا، اليوم السبت. (ملحوظة: جميع الإجابات، بما يمكن أن تتضمنه من أخطاء لغوية أو معلوماتية، أوردناها كما ذكرها الذكاء الاصطناعي) الإجابة توقعي لنتيجة مباراة بايرن ميونخ وبوروسيا دورتموند اليوم السبت، ضمن في الجولة السابعة من الدوري الألماني على ملعب أليانز أرينا هو فوز بايرن ميونخ بنتيجة 3-1 على بوروسيا دورتموند. شرح التوقع: - بايرن ميونخ يعيش أفضل بداية موسم له منذ سنوات، حيث حقق 6 انتصارات متتالية في الدوري (18 نقطة)، وسجل 25 هدفًا في 6 جولات بمعدل هجوم مذهل. الدفاع أيضًا قوي جدًا، إذ استقبل 3 أهداف فقط. - الفريق فاز في 10 مباريات متتالية في كل البطولات، ومستواه الهجومي قوي بوجود هاري كين وجناحين بقدرات كبيرة. أغلب مبارياته بالدوري شهدت تسجيله 3 أهداف فأكثر. - دورتموند يحتل المركز الثاني (14 نقطة)، دفاعه تحسن هذا الموسم لكنه لا يملك قوة هجومية كافية للوصول لشباك بايرن أكثر من مرة غالبًا. صحيح أنه لم يخسر حتى الآن، ونتائجه الأخيرة ضد بايرن جيدة (3 مبا…",
    "image": null,
    "pubDate": "2025-10-18T09:24:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fcdc5b14ba63eafa",
    "title": "الاتحاد الكويتي يكشف سبب تكريم حكم مباراة السعودية وإندونيسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%A8%D8%A8-%D8%AA%D9%83%D8%B1%D9%8A%D9%85-%D8%AD%D9%83%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7/blta2df8e3673cc5de7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف الاتحاد الكويتي لكرة القدم عن سبب تكريم أحمد العلي، الحكم الذي أدار مباراة السعودية وإندونيسيا في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك. </p><p>وأعلن الاتحاد الكويتي في وقت سابق تكريم أحمد العلي، رغم الانتقادات التي تعرض لها من قبل بعض ال…",
    "body": "كشف الاتحاد الكويتي لكرة القدم عن سبب تكريم أحمد العلي، الحكم الذي أدار مباراة السعودية وإندونيسيا في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك. وأعلن الاتحاد الكويتي في وقت سابق تكريم أحمد العلي، رغم الانتقادات التي تعرض لها من قبل بعض الجماهير السعودية، عقب قيادته للمباراة الأولى في الملحق الآسيوي، والتي انتهت بفوز \"الأخضر\" بنتيجة 3-2. ليس استفزازًا برر الشيخ أحمد اليوسف، رئيس الاتحاد الكويتي لكرة القدم، هذا التكريم، في تصريحات تلفزيونية، حيث قال: \"كل حكم قد يصيب ويخطئ، ولكن أنا كرئيس للاتحاد الكويتي، رأيت أن طاقم الحكام الكويتيين أداروا أكثر مباراة حساسية في كرة القدم الآسيوية خلال السنوات الأخيرة\". وأوضح: \"إندونيسيا من ضمن أكبر الدول الإسلامية في عدد السكان، تواجه السعودية التي تأهلت إلى كأس العالم 7 مرات، لذلك كانت مباراة حساسة للغاية\". وأضاف: \"بعد نهاية المباراة، انتظرت حتى اليوم التالي، حتى أستمع إلى آراء العديد من النقاد الرياضيين، ليس فقط من السعودية\". واستدرك: \"بعض النقاد الرياضيين السعوديين، وكذلك الجماهير انتقدوا هذا الحكم، ولكن في النهاية فازت السعودية بالمباراة.. سواء أصاب الحكم أو أخطأ، فإن أغلب النقاد الرياضيين السعوديين، وعلى رأسهم سامي الجابر امتدحوا هذا الحكم\". وأردف: \"تواصلت مع جميع المسؤولين عن التحكيم على مستو…",
    "image": null,
    "pubDate": "2025-10-18T09:02:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]