[
  {
    "id": "900be3604ca861a9",
    "title": "نيوكاسل يسجل انتصاره الأول في دوري الأبطال.. وكاراباج يواصل مفاجآته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%8A%D8%B3%D8%AC%D9%84-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%88%D9%83%D8%A7%D8%B1%D8%A7%D8%A8%D8%A7%D8%AC-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA%D9%87/blt1b3687db83818880?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سطّر نيوكاسل انتصاره الأول في دوري أبطال أوروبا بالفوز على مضيفه أونيون سان جيلواز البلجيكي بنتيجة 4-0 ضمن الجولة الثانية من دور الدوري، اليوم الأربعاء. </p><p>ويدين الماكبايس بفوزه إلى أهداف الوافد الجديد الألماني نيك فولتيماده (17) وأنتوني جوردون (43 و64 من ركلتي جزاء) وهارفي بارنز (81). </p><…",
    "body": "سطّر نيوكاسل انتصاره الأول في دوري أبطال أوروبا بالفوز على مضيفه أونيون سان جيلواز البلجيكي بنتيجة 4-0 ضمن الجولة الثانية من دور الدوري، اليوم الأربعاء. ويدين الماكبايس بفوزه إلى أهداف الوافد الجديد الألماني نيك فولتيماده (17) وأنتوني جوردون (43 و64 من ركلتي جزاء) وهارفي بارنز (81). وبات في رصيد نيوكاسل ثلاث نقاط، بالتساوي مع النادي البلجيكي الفائز على آيندهوفن الهولندي 3-1 في الجولة الأولى. وكان نيوكاسل قد استهل مشاركته القارية بالخسارة أمام برشلونة الإسباني 1-2، إلا أنّ فوزه اليوم قد يكون مهما معنويا اكثر منه فنيا، إذ يقدم فريق المدرب إيدي هاو أداء متذبذبا في الدوري المحلي، حيث اكتفى بتحقيق انتصار يتيم من أصل سبع مباريات ويحتل المركز الخامس عشر برصيد ست نقاط. ودفع هاو بالوافدين الجديدين فولتيماده والسويدي أنتوني إيلانجا أساسيين للمرة الأولى إلى جانب جوردون، في ظل سعي النادي الإنجليزي لإيجاد إيقاعه بعد رحيل نجمه السويدي ألكسندر إيزاك إلى ليفربول. وتمكن فولتيماده من تسجيل هدفه الثالث مع الفريق منذ انضمامه من شتوتجارت الألماني برقم قياسي للنادي بلغ 92 مليون دولار أمريكي، بعد أن غمز تسديدة الإيطالي ساندرو تونالي في المرمى (17). وكسب إيلانجا ركلة جزاء قبل نهاية الشوط الأول بعد خطأ من فيدي ليسن، فانبرى جوردون بنجاح إليها مضاعفا تقدم فريقه (43). وحصل نيوكاسل على ركلة جزاء ثانية بعد الع…",
    "image": null,
    "pubDate": "2025-10-01T18:19:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "48be9258e60d91c2",
    "title": "غياب معتاد لنيمار.. أنشيلوتي يعلن قائمة البرازيل لوديتي كوريا واليابان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D9%8A%D8%A7%D8%A8-%D9%85%D8%B9%D8%AA%D8%A7%D8%AF-%D9%84%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D9%84%D9%88%D8%AF%D9%8A%D8%AA%D9%8A-%D9%83%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%8A%D8%A7%D8%A8%D8%A7%D9%86/blt0e38eb936214933f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن الإيطالي كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل، عن قائمة السيليساو لمعسكر أكتوبر/تشرين الأول الجاري، استعدادًا للجولة الآسيوية.</p><p style=\"direction: rtl;\">ويستعد منتخب البرازيل لخوض مباراتين وديتين، الأولى أمام كوريا الجنوبية، يوم الجمعة الموافق 10 أكتوبر/ت…",
    "body": "أعلن الإيطالي كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل، عن قائمة السيليساو لمعسكر أكتوبر/تشرين الأول الجاري، استعدادًا للجولة الآسيوية. ويستعد منتخب البرازيل لخوض مباراتين وديتين، الأولى أمام كوريا الجنوبية، يوم الجمعة الموافق 10 أكتوبر/تشرين الأول الجاري، فيما ستكون المباراة الثانية أمام اليابان، الثلاثاء الموافق 14 من الشهر ذاته. وشهدت القائمة، استمرار غياب القائد نيمار دا سيلفا، بسبب الإصابة التي يعاني منها نجم سانتوس، كما عاد ثلاثي ريال مدريد إيدر ميليتاو، ورودريجو جوس، وفينيسيوس جونيور. وجاءت قائمة البرازيل لمباراتي كوريا الجنوبية واليابان كالتالي: حراس المرمى: بينتو، إيدرسون، هوجو سوزا. الدفاع: كايو هنريكي، كارلوس أوجوستو، دوجلاس سانتوس، إيدير ميليتاو، فابريزيو برونو، جابرييل مجاليس، لوكاس بيرالدو، فاندرسون، ويسلي. الوسط: أندريه، برونو جيماريش، كاسيميرو، جواو جوميز، جويلتون، لوكاس باكيتا. الهجوم: إستيفاو، مارتينيلي، إيجور جيسوس، هنريكي، ماتيوس كونيا، ريتشارليسون، رودريجو، فينيسيوس جونيور. ويواجه نيمار جونيور تحديات جديدة في مسيرته الرياضية، بسبب إصابة حديثة في الفخذ أبعدته عن الملاعب مؤقتًا. ووفقًا لتصريحات رئيس نادي سانتوس، مارسيلو تيكسيرا، فإن نيمار لن يتمكن من العودة إلى الملاعب قبل تشرين الثاني/نوفمبر 2025، ما يعني أن اللاعب سيغيب عن مباريات مهمة في الدوري البرازيلي …",
    "image": "https://assets.kooora.com/images/v3/blt388976fecb1d5636/GettyImages-1239480104.jpg",
    "pubDate": "2025-10-01T18:16:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0660766d4de63095",
    "title": "مستقبل صلاح بين تحذيرات هامان وتفاؤل مساعد فيرجسون السابق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A8%D9%8A%D9%86-%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1%D8%A7%D8%AA-%D9%87%D8%A7%D9%85%D8%A7%D9%86-%D9%88%D8%AA%D9%81%D8%A7%D9%88%D9%94%D9%84-%D9%85%D8%B3%D8%A7%D8%B9%D8%AF-%D9%81%D9%8A%D8%B1%D8%AC%D8%B3%D9%88%D9%86-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82/blt024a2903b1628414?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يبدو أن مستقبل النجم المصري محمد صلاح داخل منظومة ليفربول لم يعد محسوماً كما كان في مواسم سابقة، حيث بدأ الجدل يتصاعد حول موقعه ودوره في الفريق، خاصة مع التغييرات الجذرية التي طالت خط الهجوم في الموسم الحالي. </p><p>وأنفق النادي مبالغ قياسية للتعاقد مع السويدي ألكسندر إيزاك قادماً من نيوكاسل مقا…",
    "body": "يبدو أن مستقبل النجم المصري محمد صلاح داخل منظومة ليفربول لم يعد محسوماً كما كان في مواسم سابقة، حيث بدأ الجدل يتصاعد حول موقعه ودوره في الفريق، خاصة مع التغييرات الجذرية التي طالت خط الهجوم في الموسم الحالي. وأنفق النادي مبالغ قياسية للتعاقد مع السويدي ألكسندر إيزاك قادماً من نيوكاسل مقابل 125 مليون جنيه إسترليني، إلى جانب الألماني فلوريان فيرتز الذي انضم من باير ليفركوزن مقابل 116 مليوناً، في واحدة من أكثر فترات الانتقالات إثارة في تاريخ الريدز. وبينما كانت الجماهير تتوقع أن يشكل قدوم هذه الأسماء نقلة نوعية في الفاعلية الهجومية للفريق، بدأ بعض المراقبين يتحدثون عن تأثير مختلف على محمد صلاح تحديداً. فرغم أنه ما يزال أحد الأعمدة الأساسية في تشكيل ليفربول، إلا أن النقاش يزداد حول مدى قدرته على الحفاظ على مستواه التهديفي المعهود، وسط منافسة داخلية وخارجية متصاعدة، ومع بلوغه الثالثة والثلاثين من العمر. الصفقة القياسية وتحدي المقعد الأمامي ألكسندر إيزاك، الذي دخل التاريخ كأغلى لاعب في تاريخ كرة القدم البريطانية بعد انتقاله إلى ليفربول الصيف الماضي، كان محط الأنظار منذ اللحظة الأولى. المهاجم السويدي اضطر لقضاء فترة إعداد منفصلة عن فريقه السابق نيوكاسل بسبب رغبته الواضحة في الرحيل، لكنه سرعان ما ترك بصمته في أنفيلد، حيث نجح في تسجيل أول أهدافه بقميص الريدز خلال مباراة كأس الرابطة أمام س…",
    "image": "https://assets.kooora.com/images/v3/getty-2237963204/GettyImages-2237963204.jpg",
    "pubDate": "2025-10-01T18:12:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "02a1092a73814355",
    "title": "أحلام يوفنتوس تحترق تحت وطأة صفقات بلا تأثير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%AA%D8%AD%D8%AA%D8%B1%D9%82-%D8%AA%D8%AD%D8%AA-%D9%88%D8%B7%D8%A7%D9%94%D8%A9-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A8%D9%84%D8%A7-%D8%AA%D8%A7%D9%94%D8%AB%D9%8A%D8%B1/blt7467a57cb1ebed32?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أبرم يوفنتوس خلال فترة الانتقالات الصيفية الأخيرة، عدة صفقات محاولا منح الفريق تدعيمات قوية تساعده على الظهور الجيد في المسابقات محليا وقاريا هذا الموسم، إلا أنها لم تنجح في ذلك حتى الآن. </p><p>مر أكثر من شهر على بداية الموسم الجديد 2025-2026، وبالنظر لتعاقدات يوفنتوس الصيفية الجديدة، بدأت بعض …",
    "body": "أبرم يوفنتوس خلال فترة الانتقالات الصيفية الأخيرة، عدة صفقات محاولا منح الفريق تدعيمات قوية تساعده على الظهور الجيد في المسابقات محليا وقاريا هذا الموسم، إلا أنها لم تنجح في ذلك حتى الآن. مر أكثر من شهر على بداية الموسم الجديد 2025-2026، وبالنظر لتعاقدات يوفنتوس الصيفية الجديدة، بدأت بعض التساؤلات تدور في أذهان جماهير يوفنتوس، وبدأ الشك يتوغل داخل نفوسهم حول قدرة هؤلاء اللاعبين على تجديد دماء الفريق ومنحه يد المساعدة لتحقيق شيئا ما هذا الموسم. فإذا تم استثناء التعاقد الدائم مع كونسيساو من بورتو وعوائد إعارة روجاني، وكوستيتش، وميريتي، فهناك أربعة وجوه جديدة في تشكيلة يوفنتوس: جواو ماريو، وإيدون زيجروفا، وجوناثان ديفيد، ولويس أوبيندا. وقد استثمر اليوفي أكثر من 80 مليون يورو في الرباعي، لكن حتى الآن لم يسجل أي منهم سوى هدف واحد فقط من أصل 13 هدفا، وبعدد دقائق بسيط جدا. ورغم أننا ما زلنا في بداية الموسم، والفترة الزمنية حتى الآن لا تتجاوز ست مباريات بين الدوري الإيطالي ودوري أبطال أوروبا، لكن الحقيقة تبقى واضحة أنه حتى الآن، لم يؤثر أي لاعب جديد على أداء الفريق. جواو ماريو بدأ جواو القادم من بورتو في صفقة بلغت قيمتها 11.4 مليون يورو في نفس وقت رحيل ألبرتو كوستا، فشارك في مباراتين من أصل خمس مباريات، بإجمالي 215 دقيقة من أصل 540. وقدم ماريو تمريرة حاسمة واحدة، جاءت لزميله خوان كابال في…",
    "image": null,
    "pubDate": "2025-10-01T18:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e508dc456d3e7de",
    "title": "جدول مباريات وترتيب مجموعة النصر في دوري أبطال آسيا \"2\" 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2cd7cdd59080a7b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة النصر في دوري أبطال آسيا \"2\" 2025-2026...",
    "body": "يخوض النصر السعودي منافسات بطولة دوري أبطال آسيا \"2\" 2025-2026، بعدما احتل المركز الثالث في دوري روشن الموسم الماضي. وفشل النصر في المشاركة بدوري أبطال آسيا للنخبة، بعد تحقيق الأهلي، اللقب القاري الأكبر، ما جعله يشارك في النسخة الحالية بصفته حامل اللقب. تستهدف كتيبة النصر وعلى رأسها النجم البرتغالي كريستيانو رونالدو، مصالحة جماهير العالمي، من أجل حصد اللقب الآسيوي، والعودة إلى منصات التتويج مرة أخرى. ويستعرض كووورة في هذا التقرير، جدول مباريات ومجموعة النصر في دوري أبطال آسيا \"2\" 2025-2026. جدول مباريات النصر في دوري أبطال آسيا \"2\" 2025-2026 - دور المجموعات &nbsp; المباراة الموعد النتيجة الملعب النصر - استقلال دوشنبه الأربعاء 17 سبتمبر 2025، 21:15 السعودية، 22:15 الإمارات 0-5 الأول بارك الزوراء - النصر الأربعاء 1 أكتوبر 2025، 21:15 السعودية، 22:15 الإمارات 2-0 ستاد الزوراء جوا - النصر الأربعاء 22 أكتوبر 2025، 16:45 السعودية، 17:15 الإمارات - ستاد بانديت جواهر لال نهرو النصر - جوا الأربعاء 5 نوفمبر 2025، 21:15 السعودية، 22:15 الإمارات - الأول بارك استقلال دوشنبه - النصر الأربعاء 26 نوفمبر 2025، 16:45 السعودية، 17:45 الإمارات - ستاد هيسور المركزي النصر - الزوراء الأربعاء 24 ديسمبر 2025، 19:00 السعودية، 20:00 الإمارات - الأول بارك &nbsp; ترتيب النصر في مجموعات دوري أبطال آسيا \"2\" 202…",
    "image": null,
    "pubDate": "2025-10-01T17:52:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8509e6b59bc4f77e",
    "title": "المقعد الساخن في جدة.. سباليتي وسولاري على رادار الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%82%D8%B9%D8%AF-%D8%A7%D9%84%D8%B3%D8%A7%D8%AE%D9%86-%D9%81%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%88%D8%B3%D9%88%D9%84%D8%A7%D8%B1%D9%8A-%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltb2ee93b2b390aac8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تواصل إدارة نادي اتحاد جدة مساعيها المكثفة للعثور على مدرب جديد يقود الفريق في المرحلة المقبلة، بعد القرار المفاجئ بإقالة الفرنسي لوران بلان من منصبه، على خلفية الخسارة التي تلقاها الفريق أمام النصر بهدفين دون رد، في قمة الجولة الرابعة من منافسات دوري روشن السعودي للمحترفين. </p><p>إقالة بلان لم…",
    "body": "تواصل إدارة نادي اتحاد جدة مساعيها المكثفة للعثور على مدرب جديد يقود الفريق في المرحلة المقبلة، بعد القرار المفاجئ بإقالة الفرنسي لوران بلان من منصبه، على خلفية الخسارة التي تلقاها الفريق أمام النصر بهدفين دون رد، في قمة الجولة الرابعة من منافسات دوري روشن السعودي للمحترفين. إقالة بلان لم تكن مجرد خطوة فنية عابرة، بل جاءت استجابة للضغوط المتزايدة من الجماهير الغاضبة التي رأت أن العميد فقد هويته داخل المستطيل الأخضر، وأن النتائج لا تعكس حجم الاستثمارات الضخمة التي رُصدت للفريق في المواسم الأخيرة. ومن هنا بدأت رحلة البحث عن اسم قادر على إعادة الاتحاد إلى مكانته، محليًا وقاريًا. تشافي وكلوب خارج الحسابات في البداية، ركّزت الإدارة الجداوية اتصالاتها مع الإسباني تشافي هيرنانديز، المدير الفني السابق لبرشلونة، باعتباره أحد الأسماء البارزة في الساحة التدريبية الأوروبية، وصاحب مشروع كروي يقوم على الاستحواذ والكرة الهجومية. غير أن تشافي، وفقًا للتقارير، رفض العرض الاتحادي بشكل قاطع، مفضلًا الانتظار إلى حين وصول مشروع \"مدروس بعناية\"، يتيح له البناء على أسس واضحة، بدلًا من الانخراط في تجربة محفوفة بالمخاطر في هذا التوقيت. ومع تعثّر المفاوضات مع تشافي، تحوّلت أنظار الإدارة إلى المدرب الألماني يورجن كلوب، الذي أنهى مهمته الأسطورية مع ليفربول الإنجليزي مؤخرًا. ورغم محاولات جس النبض، إلا أن كلوب …",
    "image": "https://assets.kooora.com/images/v3/getty-1134966112/GettyImages-1134966112.jpg",
    "pubDate": "2025-10-01T17:43:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "11d934feb536b9f4",
    "title": "الخروج من جنة العميد.. جاياردو عاد لعشقه القديم وسانتو يغزو إنجلترا وبلان ينتظر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D8%B1%D9%88%D8%AC-%D9%85%D9%86-%D8%AC%D9%86%D8%A9-%D8%A7%D9%84%D8%B9%D9%85%D9%8A%D8%AF-%D8%AC%D8%A7%D9%8A%D8%A7%D8%B1%D8%AF%D9%88-%D8%B9%D8%A7%D8%AF-%D9%84%D8%B9%D8%B4%D9%82%D9%87-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85-%D9%88%D8%B3%D8%A7%D9%86%D8%AA%D9%88-%D9%8A%D8%BA%D8%B2%D9%88-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D9%88%D8%A8%D9%84%D8%A7%D9%86-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1/bltece9491413785c8e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">طوى نادي الاتحاد السعودي صفحة أخرى من صفحات المدربين الذين استعان بهم خلال السنوات الأخيرة، وتحديدا في عهد الاستقطاب والاستعانة بالصفقات الكبرى والنجوم العالميين لأندية صندوق الاستثمار.</p><p style=\"direction: rtl;\">ووجه الاتحاد الشكر لمدربه الفرنسي لوران بلان الذي رحل عن…",
    "body": "طوى نادي الاتحاد السعودي صفحة أخرى من صفحات المدربين الذين استعان بهم خلال السنوات الأخيرة، وتحديدا في عهد الاستقطاب والاستعانة بالصفقات الكبرى والنجوم العالميين لأندية صندوق الاستثمار. ووجه الاتحاد الشكر لمدربه الفرنسي لوران بلان الذي رحل عن صفوف الفريق بعدما قاده الموسم الماضي لتحقيق ثنائية محلية، بالفوز بلقبي دوري روشن للمحترفين وكأس خادم الحرمين الشريفين. ومع تراجع النتائج ببداية الموسم الثاني لبلان لم تصبر الإدارة كثيرا على مدرب باريس سان جيرمان السابق، لتقرر أن أزمة الفريق تتلخص في مدربه وتقرر الاستغناء عن خدماته، لتبدأ رحلة البحث عن مدير فني جديد خلقا للفرنسي الأنيق. ما بعد الاتحاد ولأن نجم فرنسا في كأس العالم 1998، يعد اسما بارزا في عالم التدريب، وحقق نجاحات لا بأس بها، فإن رحيله عن الاتحاد بشكل مفاجئ سيدفع أندية عدة من التي تبحث عن مدربين جدد للنظر إليه بعين الاعتبار على أمل إقناعه بخوض تجربة جديدة بعد أيام من رحيله عن العميد. بلان الذي لم يحسم موقفه سواء بالبقاء بعيدا عن التدريب لبعض الوقت، أو خوض تجربة جديدة على الفور ارتبط اسمه بنادي مانشستر يونايتد، الذي سبق أن لعب ضمن صفوفه في السابق، من أجل تدريبه خلفا للمدرب الحالي البرتغالي روبن أموريم والمرشح للرحيل حال استمرت النتائج على نفس المنوال بطريقة سلبية محبطة. ويأمل بلان في أن تكون فترة ما بعد الاتحاد جيدة ويعرف طريقه ل…",
    "image": "https://assets.kooora.com/images/v3/kooora_1391551_1/20250224-afp_36yg7f3_afp.jpg",
    "pubDate": "2025-10-01T17:41:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c49187b7d4a81f7",
    "title": "\"فيفا\" ردًا على ترامب: كرة القدم أكبر من قادة العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%81%D8%A7-%D8%B1%D8%AF%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%85%D9%86-%D9%82%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt6df02e745e187ace?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"فيفا\" ردًا على \"ترامب\": كرة القدم أكبر من قادة العالم",
    "body": "قال فيكتور مونتالياني، نائب رئيس الاتحاد الدولي لكرة القدم، إن \"فيفا\" وليس أي حكومة، هو الذي يقرر في نهاية المطاف المدن التي تستضيف مباريات كأس العالم 2026. وألمح الرئيس الأمريكي دونالد ترامب، الأسبوع الماضي، إلى أنه قد يُعلن مدنًا \"غير آمنة\" لاستضافة بطولة كرة القدم التي ستُقام في صيف العام المقبل، ويُعدّل خطة الاستضافة المُفصلة التي أقرها \"فيفا\" 2022، وتشمل الخطة ملاعب اتحاد كرة القدم الأمريكي (NFL) بالقرب من نيويورك ولوس أنجلوس وسان فرانسيسكو. وترتبط المدن الـ11 المستضيفة للبطولة في الولايات المتحدة، بالإضافة إلى ثلاث مدن في المكسيك ومدينتين في كندا، بعقود مع الاتحاد الدولي لكرة القدم، الأمر الذي قد يواجه مشاكل لوجستية وقانونية كبيرة لإجراء تغييرات خلال الأشهر الثمانية التي تسبق انطلاق البطولة في 11 يونيو/حزيران. وأكد فيكتور مونتالياني نائب رئيس الاتحاد الدولي لكرة القدم، في المؤتمر للأعمال الرياضية في لندن اليوم الأربعاء: \"إنها بطولة تابعة للفيفا، وهي من اختصاص الفيفا، والفيفا يتخذ هذه القرارات\". وأضاف: \"هذه الرياضة أكبر من أي نقاش سياسي حالي، ومع كامل احترامي لقادة العالم الحاليين، كرة القدم أكبر منهم، وستتجاوز أنظمتهم وحكوماتهم وشعاراتهم، وهنا يكمن جمال لعبتنا، أنها أكبر من أي فرد وأكبر من أي دولة\". وجاءت تعليقات ترامب الأسبوع الماضي ردًا على سؤال حول المدن المضيفة لكأس العا…",
    "image": null,
    "pubDate": "2025-10-01T17:25:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92405f128bc59f9f",
    "title": "كلاسيكو وديربي محتمل.. 5 مباريات نارية تنتظر الهلال في أكتوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%88%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%85%D8%AD%D8%AA%D9%85%D9%84-5-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1/bltb92f2869bcf82dd5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">سيكون الهلال على موعد مع العديد من المباريات النارية خلال شهر أكتوبر/تشرين الأول الجاري.</p><p style=\"direction: rtl;\">وعلى الرغم من أن \"الزعيم\" لن يخوض أي مباراة هذا الشهر قبل يوم 18، إلا أنه سيلعب خلال الفترة القصيرة المتبقية من الشهر 4 مباريات، قد تصل إلى 5.</p><p styl…",
    "body": "سيكون الهلال على موعد مع العديد من المباريات النارية خلال شهر أكتوبر/تشرين الأول الجاري. وعلى الرغم من أن \"الزعيم\" لن يخوض أي مباراة هذا الشهر قبل يوم 18، إلا أنه سيلعب خلال الفترة القصيرة المتبقية من الشهر 4 مباريات، قد تصل إلى 5. موقعة الاتفاق ويستهل الهلال مبارياته هذا الشهر بمواجهة صعبة، حين يحل ضيفًا على الاتفاق، على ملعب إيجو في الدمام، يوم السبت الموافق 18 أكتوبر/تشرين الأول الجاري، في الجولة الخامسة من الدوري السعودي. وتنطلق المباراة في تمام السادسة إلا الربع مساءً بتوقيت القاهرة ومكة المكرمة، السابعة إلا الربع بتوقيت العاصمة الإماراتية أبوظبي. الهلال يدخل المباراة وهو في موقف صعب، إذ يحتل المركز السادس في جدول ترتيب الدوري السعودي برصيد 8 نقاط، حصدها من انتصارين وتعادلين، بفارق 4 نقاط كاملة خلف غريمه التقليدي النصر صاحب الصدارة. ولا يبدو وضع الاتفاق أفضل كثيرًا، إذ يحتل الفريق المركز السابع في جدول الترتيب، برصيد 7 نقاط، حصدها من انتصارين وتعادل وهزيمة وحيدة. ويمتلك الهلال أفضلية معنوية كبيرة على الاتفاق، إذ تشهد مبارياتهما في الدوري السعودي تفوقًا كبيرًا لـ\"الزعيم\". وعلى مدار 30 مباراة جمعت بينهما في 15 موسمًا من الدوري السعودي للمحترفين، حقق الهلال 21 انتصارًا، مقابل انتصارين فقط للاتفاق، فيما انتهت 7 مباريات بينهما بالتعادل. ويتفوق \"الزعيم\" على المستوى التهديفي، حيث سج…",
    "image": "https://assets.kooora.com/images/v3/kooora_1402236_1/gettyimages-2200608589-612x612.jpg",
    "pubDate": "2025-10-01T16:28:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75a1c621bdd250c1",
    "title": "ليفل أب.. \"سوبر ثيو\" يتفوق على نفسه مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D9%84-%D8%A7%D9%94%D8%A8-%D8%B3%D9%88%D8%A8%D8%B1-%D8%AB%D9%8A%D9%88-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%86%D9%81%D8%B3%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt71b77ab9205c46e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">عندما تعجز الحلول في المقدمة، فإن القادمين من الخلف عادة ما يقولون كلمتهم ويساهمون في انتصارات فرقهم، إذ لا يتعلق الأمر فقط بالمهام الدفاعية والتزام الأظهرة بها، لكن تبقى أيضا الاسهامات الهجومية مؤثرة.</p><p style=\"direction: rtl;\">وفي…",
    "body": "&nbsp; عندما تعجز الحلول في المقدمة، فإن القادمين من الخلف عادة ما يقولون كلمتهم ويساهمون في انتصارات فرقهم، إذ لا يتعلق الأمر فقط بالمهام الدفاعية والتزام الأظهرة بها، لكن تبقى أيضا الاسهامات الهجومية مؤثرة. وفي كرة القدم الحديثة باتت الأرقام التهديفية للظهير يمكن أن تقارن بصناع اللعب من حيث الصناعة والتسجيل، وربما حتى الأجنحة، نظرا لأن الخطط الهجومية لبعض المدربين تجعل دور الظهير لا يقل أهمية عن أي لاعب آخر في الثلث الهجومي. ولعل أبرز الأمثلة كان الفرنسي ثيو هيرنانديز لاعب ميلان السابق، والهلال السعودي الحالي، الذي قدم مستويات مبهرة فاقت التوقعات مع الزعيم، وبرهنت على أن رهان الإيطالي سيموني إنزاجي عليه كان محقا فيه، حتى ولو أدى الأمر لاستبعاد أدى إلى رحيل البرازيلي رينان لودي الظهير الأيسر الذي تألق مع الهلال سابقا. تألق لودي كان على مستوى التقدم وصناعة الأهداف في الموسم الماضي، لكن ثيو قدم ما هو أكثر من ذلك، بثقة كبيرة تجعله يتوغل في المناطق الدفاعية للمنافسين ويسجل بطريقة المهاجمين الكبار. وأمام ناساف الأوزبكي استطاع ثيو أن يعيد الهلال بهدف رائع سجله من خلال مهارة فردية في التوغل، ثم إنهاء مميز لا يخطر بمخيلة أغلب المدافعين. تقييم مرتفع ويعد أقل تقييم حصل عليه ثيو هو 6.3 في مباراة لم يخسرها الهلال أيضا، بل تعادل فيها 2-2 ضد القادسية، لكنه بشكل عام لم يحصل على أقل من 7 في أغلب…",
    "image": null,
    "pubDate": "2025-10-01T16:22:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d908adb8140cb8c3",
    "title": "خليفة ليفاندوفسكي.. جوليان ألفاريز يضرب بخطط برشلونة عرض الحائط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%AC%D9%88%D9%84%D9%8A%D8%A7%D9%86-%D8%A7%D9%94%D9%84%D9%81%D8%A7%D8%B1%D9%8A%D8%B2-%D9%8A%D8%B6%D8%B1%D8%A8-%D8%A8%D8%AE%D8%B7%D8%B7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D8%B1%D8%B6-%D8%A7%D9%84%D8%AD%D8%A7%D9%8A%D9%94%D8%B7/blt1600285f02a46dc1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ضرب جوليان ألفاريز، مهاجم أتلتيكو مدريد، عرض الحائط بخطط برشلونة لضمه خلال فترة الانتقالات الصيفية المقبلة ليكون خليفة البولندي المخضرم روبرت ليفاندوفسكي في هجوم الفريق. </p><p>فبعد ارتباط اسمه بالانضمام إلى البارسا وفقًا للصحافة الكتالونية، أكد ألفاريز أنه يركز مع فريقه في الوقت الحالي، واصفًا …",
    "body": "ضرب جوليان ألفاريز، مهاجم أتلتيكو مدريد، عرض الحائط بخطط برشلونة لضمه خلال فترة الانتقالات الصيفية المقبلة ليكون خليفة البولندي المخضرم روبرت ليفاندوفسكي في هجوم الفريق. فبعد ارتباط اسمه بالانضمام إلى البارسا وفقًا للصحافة الكتالونية، أكد ألفاريز أنه يركز مع فريقه في الوقت الحالي، واصفًا هذه الأنباء بأنها \"مجرد شائعات\". ألفاريز صاحب الـ25 عامًا سجل هدفًا وصنع اثنين في فوز أتلتيكو الساحق على آينتراخت فرانكفورت بنتيجة (5-1) في دوري أبطال أوروبا أمس الثلاثاء. وسجل ألفاريز 6 أهداف في آخر 3 مباريات فقط بكل البطولات ما أعاد التقارير التي تربط المهاجم الأرجنتيني باهتمام عدد من كبار أندية أوروبا، وعلى رأسها برشلونة. ألفاريز يرد على برشلونة لكن ألفاريز قال في تصريحات لشبكة ESPN \"أنظر، أنا هادئ جدًا حيال كل ذلك. الناس دائمًا يتحدثون. العام الماضي أيضًا كان هناك الكثير من الكلام، لكن الموسم لا يزال في بدايته، وتركيزي منصب على التطور يومًا بعد يوم، وبذل قصارى جهدي من أجل النادي، ومساعدة زملائي، وتحقيق الانتصارات هنا. هذا كل ما أفكر فيه. الشائعات التي تُقال على وسائل التواصل الاجتماعي لا تعنيني على الإطلاق\". ألفاريز، الذي انضم إلى أتلتيكو في 2024 قادمًا من مانشستر سيتي مقابل 82 مليون جنيه إسترليني (110 ملايين دولار)، سجل 29 هدفًا في جميع المسابقات خلال موسمه الأول مع الفريق، وواصل تألقه بشكل أ…",
    "image": null,
    "pubDate": "2025-10-01T16:20:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fe34391ae4198f9",
    "title": "الملاذ الإيطالي.. زيركزي بين الهروب والولادة من جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%B0-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-%D8%B2%D9%8A%D8%B1%D9%83%D8%B2%D9%8A-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%87%D8%B1%D9%88%D8%A8-%D9%88%D8%A7%D9%84%D9%88%D9%84%D8%A7%D8%AF%D8%A9-%D9%85%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF/blt5478993795466d80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تزداد التكهنات يوماً بعد يوم حول مستقبل المهاجم الهولندي جوشوا زيركزي مع مانشستر يونايتد، إذ تشير تقارير صحفية إنجليزية وإيطالية إلى أن اللاعب قد يطرق أبواب الرحيل خلال فترة الانتقالات الشتوية المقبلة في يناير/كانون الثاني، بحثاً عن فرصة جديدة تعيد إليه البريق الذي افتقده منذ وصوله إلى \"أولد ترا…",
    "body": "تزداد التكهنات يوماً بعد يوم حول مستقبل المهاجم الهولندي جوشوا زيركزي مع مانشستر يونايتد، إذ تشير تقارير صحفية إنجليزية وإيطالية إلى أن اللاعب قد يطرق أبواب الرحيل خلال فترة الانتقالات الشتوية المقبلة في يناير/كانون الثاني، بحثاً عن فرصة جديدة تعيد إليه البريق الذي افتقده منذ وصوله إلى \"أولد ترافورد\". صحيفة \" ذا صن \" البريطانية كشفت في تقرير نشرته مساء الأربعاء أن هناك اهتماماً متجدداً بزيركزي من جانب عدد من أندية الدوري الإيطالي، وعلى رأسها نادي كومو الصاعد حديثاً إلى الساحة، إضافة إلى العملاق يوفنتوس. كومو ومشروع فابريجاس كومو، الذي يخوض موسمه الثاني على التوالي في الدوري الإيطالي الممتاز، يسعى إلى تعزيز صفوفه بلاعبين يملكون خبرة أوروبية قادرة على دفع مشروعه الطموح إلى الأمام. النادي المملوك لمستثمرين طموحين، وجد في اسم زيركزي القطعة المفقودة التي يبحث عنها، خصوصاً في ظل المشروع الفني الذي يقوده الإسباني سيسك فابريجاس، والذي يحاول كتابة فصل جديد في تاريخ الفريق، ووضعه بين الأندية المرموقة في إيطاليا. ورغم ما قيل في الصحافة عن وصول المفاوضات إلى مراحل متقدمة، فإن مصادر مقربة من مانشستر يونايتد شددت على أن الأمور لم تُحسم بعد. ومع ذلك، يبقى النادي الإنجليزي منفتحاً على فكرة البيع أو الإعارة إذا وصل عرض مالي مغرٍ، خاصة أن المهاجم الهولندي لم يحصل على دقائق لعب كافية منذ بداية الموس…",
    "image": "https://assets.kooora.com/images/v3/getty-2210124258/GettyImages-2210124258.jpg",
    "pubDate": "2025-10-01T16:20:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3675faacca1d864d",
    "title": "ليفاندوفسكي على دكة برشلونة.. وتشكيل اضطراري لسان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%B9%D9%84%D9%89-%D8%AF%D9%83%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D8%B6%D8%B7%D8%B1%D8%A7%D8%B1%D9%8A-%D9%84%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/bltfccf39848497acde?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الألماني هانز فليك، مدرب برشلونة، ولويس إنريكي، مدرب باريس سان جيرمان، التشكيلة الرسمية لموقعة اليوم الأربعاء، على ملعب لويس كومبانيس الأولمبي، في قمة لقاءات الجولة الثانية من مرحلة الدوري لدوري أبطال أوروبا.",
    "body": "أعلن الألماني هانز فليك، مدرب برشلونة، ولويس إنريكي، مدرب باريس سان جيرمان، التشكيلة الرسمية لموقعة اليوم الأربعاء، على ملعب لويس كومبانيس الأولمبي، في قمة لقاءات الجولة الثانية من مرحلة الدوري لدوري أبطال أوروبا. ويدخل برشلونة لقاء اليوم، دون نجمه البرازيلي رافينيا وحارسه الأساسي خوان جارسيا، فيما يقود فيران توريس خط الهجوم، في الوقت الذي يجلس فيه روبرت ليفاندوفسكي على مقاعد البدلاء. ويبدأ الثنائي ماركوس راشفورد ولامين يامال على الجناحين، ويأتي من خلفهما داني أولمو. أما باريس، فيفتقد لجهود ثلاثي الهجوم &nbsp;المصاب عثمان ديمبلي وديزيري دوي وخفيتشا كفاراتسخيليا، ويعوضهم الثلاثي مايولو ومباي وباركولا، بالإضافة إلى غياب القائد ماركينيوس للإصابة أيضًا. وقبل دقائق من صافرة البداية، اضطر إنريكي لإجراء تغيير طارئ على تشكيلة فريقه، إذ قرر استبعاد جواو نيفيز، ودفع بدلًا منه بزائير إيمري. وعلى ما يبدو أن نجم الوسط البرتغالي شعر بإصابة خلال عمليات الإحماء ليتم استبعاده من التشكيل الأساسي ووضعه على مقاعد البدلاء. وجاء تشكيل كل فريق كالتالي: برشلونة : تشيزني - مارتن - كوبارسي - جارسيا - كوندي - دي يونج - بيدري - أولمو - راشفورد - يامال - توريس. دكة البدلاء: كوشين، أليييه، بالدي، كريستنسن، تورينتس، أراوخو، درو فيرنانديز، بيرنال، كاسادو، أنطونيو فيرنانديز، ليفاندوفسكي، روني باردجي. باريس : شوفا…",
    "image": null,
    "pubDate": "2025-10-01T16:13:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "98538160161338de",
    "title": "لابورتا: حُرمنا من أفضل مباراة ضد باريس.. ونحب إنريكي كثيرًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D8%AD%D9%8F%D8%B1%D9%85%D9%86%D8%A7-%D9%85%D9%86-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B6%D8%AF-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%88%D9%86%D8%AD%D8%A8-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%83%D8%AB%D9%8A%D8%B1%D9%8B%D8%A7/blt2112061df9e6818e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لابورتا: حُرمنا من أفضل مباراة ضد باريس.. ونحب إنريكي كثيرًا",
    "body": "يستقبل برشلونة نظيره باريس سان جيرمان، على ملعب لويس كومبانيس الأولمبي، اليوم الأربعاء، ضمن لقاءات الجولة الثانية من مرحلة الدوري لدوري أبطال أوروبا. وقال لابورتا، في تصريحات نقلتها صحيفة \"سبورت\" الكتالونية: \"مباراة برشلونة وباريس من أفضل المباريات التي يمكنك مشاهدتها في دوري أبطال أوروبا، كنا نرغب في ذلك بالفعل العام الماضي، لكن ذلك لم يحدث، آمل أن تكون مباراة كرة قدم رائعة وآمل أن نفوز\". وتذكر لابورتا تفوق باريس سان جيرمان على برشلونة في 2024، وقد أصر رئيس برشلونة أن مباراة اليوم تعد فرصة للثأر من بطل دوري أبطال أوروبا. وأوضح: \"كانت ستكون أفضل مباراة في الموسم الماضي، لكنها لم تتحقق لأننا لم نصل للنهائي، هناك أيضًا حافز آخر لدينا وهو فوزهم علينا هنا، مع طرد أراوخو\". وحول غيابات الفريقين اليوم بسبب الإصابات قال لابورتا: \"إنها مباراة تنافس شديد، لدينا فريق تنافسي للغاية، تمامًا مثل باريس سان جيرمان\". وتابع: \"يفتقد كلا الفريقين لاعبين وهو آمر مؤسف، لأنني كنت أتمنى أن يكون الجميع متاحا لكن لا توجد أعذار\". وعن رأيه في لويس إنريكي، مدرب سان جيرمان الحالي وبرشلونة السابق، قال: \"إنه مدرب محبوب للغاية من جماهير برشلونة، ونحن نحبه كثيرًا\". وعلق لابورتا على تصريحات فليك، الذي اعتبر فيها برشلونة من بين المرشحين للفوز بدوري أبطال أوروبا: \"أنا في غاية السعادة لأنه يرى أن الفريق في قمة مستواه،…",
    "image": null,
    "pubDate": "2025-10-01T16:12:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b7c299ec4e884f0a",
    "title": "رهان برشلونة يتخطى \"لا ماسيا\".. هل المخاطرة بلاعب مصاب ستؤتي ثمارها؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%87%D8%A7%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D8%AE%D8%B7%D9%89-%D9%84%D8%A7-%D9%85%D8%A7%D8%B3%D9%8A%D8%A7-%D9%87%D9%84-%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D8%B7%D8%B1%D8%A9-%D8%A8%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D8%B5%D8%A7%D8%A8-%D8%B3%D8%AA%D9%88%D9%94%D8%AA%D9%8A-%D8%AB%D9%85%D8%A7%D8%B1%D9%87%D8%A7/blt616c8d5880a4b514?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>راهنت إدارة برشلونة على ضم السويدي روني باردجي، قادما كوبنهاجن الدنماركي، رغم الإصابة الخطيرة التي عانى منها قبل الانضمام للفريق الكتالوني.</p><p>وتعرض باردجي (19 عاما) لإصابة قوية في الركبة أثناء التدريب يوم 8 مايو/ آيار 2024، أبعدته عن الملاعب لمدة 11 شهرًا، حيث عاد للعب مرة أخرى في 31 مارس/ آ…",
    "body": "راهنت إدارة برشلونة على ضم السويدي روني باردجي، قادما كوبنهاجن الدنماركي، رغم الإصابة الخطيرة التي عانى منها قبل الانضمام للفريق الكتالوني. وتعرض باردجي (19 عاما) لإصابة قوية في الركبة أثناء التدريب يوم 8 مايو/ آيار 2024، أبعدته عن الملاعب لمدة 11 شهرًا، حيث عاد للعب مرة أخرى في 31 مارس/ آذار 2025. دفع ذلك ديكو، المدير الرياضي لبرشلونة، للخروج وتوضيح سبب تحرك البلوجرانا لضم روني باردجي على الرغم من تعافي الجناح من إصابة خطيرة. وتم التعاقد مع اللاعب روني باردجي، والملقب بـ \"ميسي السويدي\"، لتعزيز قوة الفريق خلف لامين يامال، حيث قارن ديكو بين ملامح اللاعبين مع التأكيد على أن الصفقة كانت فرصة تمت متابعتها لفترة طويلة. \"ميسي السويدي\".. عملية استكشاف طويلة تضمنت استراتيجية انتقالات برشلونة الصيفية خطوة غير متوقعة، لضم الجناح البالغ من العمر 19 عامًا، الذي انضم من كوبنهاجن على الرغم من المخاوف بشأن تعافيه من إصابة خطيرة. وأكد المدير الرياضي لبرشلونة ديكو، في مقابلة مفصلة مع Mundo Deportivo ، أن التعاقد مع باردجي لم يكن قرارًا متسرعًا، بل جزءًا من عملية استكشاف طويلة. وتعتمد إدارة برشلونة على نجوم أكاديميةتها \"لا ماسيا\"، في ظل الأزمة المالية التي تواجه النادي الكتالوني التي تدفع لضرورة التعامل بقواعد اللعب المالي النظيف، وقد نجحت في ذلك. ومن أبرز نجوم برشلونة من خريجي أكاديمية \"لا ماسيا\"؛…",
    "image": "https://assets.kooora.com/images/v3/getty-2214592278/crop/MM5DEMRWGA5DCMRXGE5G433XMU5DCMRRGU5DSMZV/GettyImages-2214592278.jpg",
    "pubDate": "2025-10-01T16:00:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "03457af370ce0924",
    "title": "ماينو يقترب من الحسم.. تجاهل أموريم يدفعه لخطوة جريئة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%8A%D9%86%D9%88-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D8%B3%D9%85-%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%8A%D8%AF%D9%81%D8%B9%D9%87-%D9%84%D8%AE%D8%B7%D9%88%D8%A9-%D8%AC%D8%B1%D9%8A%D9%8A%D9%94%D8%A9/blt4aad4581caad7009?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يبدو أن كوبـي ماينو، أحد أبرز المواهب الصاعدة في مانشستر يونايتد، يقف أمام مفترق طرق مصيري في مسيرته الكروية، بعد أن تحوّل من أحد أهم اكتشافات النادي في الموسم الماضي إلى لاعب مهمش في عهد المدرب روبن أموريم. </p><p>وبحسب صحيفة \"<strong>ذا صن</strong>\" البريطانية، فإن اللاعب الإنجليزي الشاب يدرس …",
    "body": "يبدو أن كوبـي ماينو، أحد أبرز المواهب الصاعدة في مانشستر يونايتد، يقف أمام مفترق طرق مصيري في مسيرته الكروية، بعد أن تحوّل من أحد أهم اكتشافات النادي في الموسم الماضي إلى لاعب مهمش في عهد المدرب روبن أموريم. وبحسب صحيفة \" ذا صن \" البريطانية، فإن اللاعب الإنجليزي الشاب يدرس بجدية الرحيل عن \"أولد ترافورد\" خلال فترة الانتقالات الشتوية المقبلة، وسط اهتمام متزايد من أندية أوروبية كبرى يتصدرها نابولي الإيطالي. إحباط متزايد بعد بداية واعدة ماينو، البالغ من العمر 20 عامًا، كان قد لفت الأنظار منذ أن منحه المدرب السابق إريك تين هاج الفرصة للظهور مع الفريق الأول. ومع مرور الوقت، بات اللاعب أحد العناصر التي تبعث على التفاؤل داخل النادي، حيث تميّز بقدرته على التحكم بإيقاع اللعب ورؤيته المميزة في وسط الملعب، ما دفع جماهير يونايتد لاعتباره مستقبل خط الوسط في النادي. إلا أن الأمور تبدلت جذريًا مع تولي روبن أموريم القيادة الفنية. فعلى الرغم من إصرار إدارة النادي في الصيف الماضي على منع رحيله على سبيل الإعارة، بحجة أنه سيكون جزءًا مهمًا من المشروع الجديد، فإن اللاعب وجد نفسه على دكة البدلاء معظم الوقت. إذ لم يشارك سوى في ثلاث مباريات بشكل متقطع كبديل، دون أن يبدأ أي مباراة أساسيًا منذ انطلاق الموسم. هذا التهميش انعكس سلبًا على معنويات اللاعب، الذي كان يطمح لمزيد من دقائق اللعب لضمان مكانه في قائمة …",
    "image": "https://assets.kooora.com/images/v3/getty-2237325376/GettyImages-2237325376.jpg",
    "pubDate": "2025-10-01T15:42:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "768e4c71c5281b97",
    "title": "بينتو الضحية.. النصر السعودي يلامس أولى صفقاته الشتوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86%D8%AA%D9%88-%D8%A7%D9%84%D8%B6%D8%AD%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D9%84%D8%A7%D9%85%D8%B3-%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%B5%D9%81%D9%82%D8%A7%D8%AA%D9%87-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A%D8%A9/blt3f49998674d114d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جيسوس يسعى لتعزيز حراسة عرين العالمي",
    "body": "اقترب النصر السعودي من حسم أولى صفقاته الشتوية، بناءً على توصية من مدربه البرتغالي جورجي جيسوس، بهدف تدعيم مركز حراسة المرمى بصفقة أجنبية قوية، والتخلص من الحارس البرازيلي يبينتو، الذي بات ملاصقًا لدكة بدلاء النادي العاصمي خلال الفترة الأخيرة. وأصبح بينتو مهمشًا، منذ ضياع لقب كأس السوبر السعودي من أيدي العالمي، فقد قرر جيسوس الاعتماد على حارسه البرازيلي، لكن تسببه في خسارة أول ألقاب الموسم، أدى لخروجه من حسابات المدرب البرتغالي. وقرر جيسوس الاعتماد على نواف العقيدي، في مركز حراسة المرمى، أو الحارس الثالث راغد النجار، وإبعاد بينتو، سواء بسبب تراجع مستواه، أو لمنح الفريق الفرصة في زيادة عدد المحترفين الأجانب داخل البساط الأخضر. النجار نجح في كسب ثقة جيسوس، بعد ظهوره المبهر مع النصر، والتصدي لركلة جزاء من ميزياني ماوليدا، مهاجم الخلود في الدقيقة 89 خلال المباراة التي جمعت الفريقين، وحسمها النصر بثنائية نظيفة. ثورة جيسوس أكدت تقارير صحفية سعودية سابقة أن جيسوس يخطط لإحداث ثورة، بهدف الوصول إلى التوليفة المثالية، التي تضمن للنادي العاصمي التفوق محليًا وقاريًا. جيسوس قرر وضع محترفي النصر تحت المجهر، باستثناء الثلاثي البارز، كريستيانو رونالدو، كينجسلي كومان، وجواو فيليكس، وذلك حتى فترة الانتقالات الشتوية المقبلة، من أجل الإبقاء على أفضل العناصر فقط، حيث سيبدأ المدرب البرتغالي مرحلة جديدة…",
    "image": null,
    "pubDate": "2025-10-01T15:38:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "98a1dca8ec9abfbd",
    "title": "بيلينجهام يفوز بجائزة فريدة في إنجلترا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%8A%D9%81%D9%88%D8%B2-%D8%A8%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D9%81%D8%B1%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7/blt6e1b15360ee6fe67?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق الدولي الإنجليزي جود بيلينجهام، نجم ريال مدريد، جائزة أفضل لاعب إنجليزي لموسم 2024 - 2025.</p><p style=\"direction: rtl;\">وأعلن موقع المنتخب الإنجليزي عن فوز بيلينجهام بالجائزة، متفوقًا على مواطنيه ديكلان رايس لاعب وسط آرسنال، وهاري كين مهاجم بايرن ميونخ.</p><p style=\"…",
    "body": "حقق الدولي الإنجليزي جود بيلينجهام، نجم ريال مدريد، جائزة أفضل لاعب إنجليزي لموسم 2024 - 2025. وأعلن موقع المنتخب الإنجليزي عن فوز بيلينجهام بالجائزة، متفوقًا على مواطنيه ديكلان رايس لاعب وسط آرسنال، وهاري كين مهاجم بايرن ميونخ. ويعد بيلينجهام ثاني لاعب يفوز بالجائزة، وهو يلعب لفريق غير إنجليزي. وكان أول لاعب إنجليزي يفوز بالجائزة أثناء لعبه خارج البريميرليج، هو أوين هارجريفز لاعب بايرن ميونخ عام 2006. ويتم التصويت على أفضل لاعب إنجليزي في الموسم من قبل الجماهير. وشارك بيلينجهام في 8 مباريات على مدار الموسم مع منتخب إنجلترا. وجاء سجل الفائزين بالجائزة على مدار السنوات الماضية كالتالي: 2003: ديفيد بيكهام (مانشستر يونايتد) 2004: فرانك لامبارد (تشيلسي) 2005: فرانك لامبارد (تشيلسي) 2006: أوين هارجريفز (بايرن ميونخ) 2007: ستيفن جيرارد (ليفربول) 2008: واين روني (مانشستر يونايتد) 2009: واين روني (مانشستر يونايتد) 2010: آشلي كول (تشيلسي) 2011: سكوت باركر (توتنهام) 2012: ستيفن جيرارد (ليفربول) 2014: واين روني (مانشستر يونايتد) 2015: واين روني (مانشستر يونايتد) 2016: آدم لالانا (ليفربول) 2017: هاري كين (توتنهام) 2018: هاري كين (توتنهام) 2019: جوردان هندرسون (ليفربول) 2020-21: كالفين فيليبس (ليدز يونايتد) 2021-22: بوكايو ساكا (آرسنال) 2022-23: بوكايو ساكا (آرسنال) 2023-24: كول بالمر (تشيلسي)…",
    "image": "https://assets.kooora.com/images/v3/blt0a11a974046085e2/Mbappe%20Foto.jpg",
    "pubDate": "2025-10-01T15:32:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9697e65b7f88dfe0",
    "title": "الكنز المسموم يهزّ أنفيلد.. فيرتز يفتح أبواب الفوضى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%83%D9%86%D8%B2-%D8%A7%D9%84%D9%85%D8%B3%D9%85%D9%88%D9%85-%D9%8A%D9%87%D8%B2%D9%91-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D9%81%D9%8A%D8%B1%D8%AA%D8%B2-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D9%81%D9%88%D8%B6%D9%89/blt2f2616ae87ee87aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صفقة الـ135 مليون تُشعل أزمة ليفربول",
    "body": "في كرة القدم، لا تحتاج الأزمات إلى أشهر كي تتشكل، بل قد تكفي أسابيع قليلة فقط ليجد نادٍ عريق نفسه تحت ضغوط غير مسبوقة. هكذا يبدو المشهد في ليفربول مع بداية الموسم الجديد، رغم كل الضجيج الذي رافق سوق الانتقالات الضخم للنادي الأحمر، ورغم الآمال العريضة التي وُضعت على كتيبة المدرب الهولندي آرني سلوت، خليفة يورجن كلوب. الهزائم الأخيرة أمام كريستال بالاس في الدوري الإنجليزي الممتاز، ثم أمام جالطة سراي في دوري أبطال أوروبا، كانت بمثابة جرس إنذار قوي هزّ أروقة أنفيلد. صحيح أن الفريق ما زال يتصدر الدوري بفارق نقطتين عن آرسنال، ويملك ثلاث نقاط من مباراتين في مجموعته الأوروبية، لكن الانطباعات التي تركتها المباريات الأخيرة أثارت الكثير من علامات الاستفهام حول التوازن، والخيارات التكتيكية، وحقيقة جدوى بعض الصفقات الكبرى. فريق بلا توازن أنفق ليفربول نحو 450 مليون جنيه إسترليني في فترة الانتقالات الصيفية الماضية، في سوق وصفه كثيرون بالأضخم والأكثر جرأة في تاريخ النادي الحديث. من بين الأسماء التي وصلت إلى ميرسيسايد: السويدي ألكسندر إيزاك، الألماني فلوريان فيرتز، الفرنسي هوجو إيكيتيكي، الظهير المجري ميتجا كيركيز، الجناح السريع جيريمي فريمبونج، إضافة إلى الموهوب &nbsp;ليوني. التعاقدات جعلت الجماهير والصحافة تضع ليفربول في صدارة المرشحين للفوز بالدوري ودوري الأبطال معاً. لكن الصورة على أرض الملعب ل…",
    "image": "https://assets.kooora.com/images/v3/getty-2237962940/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2237962940.jpg",
    "pubDate": "2025-10-01T15:16:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "61f2d07db5d8221c",
    "title": "\"أعرف بالضبط ما سأفعله\".. برناردو سيلفا يثير الجدل حول مستقبله مع مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B9%D8%B1%D9%81-%D8%A8%D8%A7%D9%84%D8%B6%D8%A8%D8%B7-%D9%85%D8%A7-%D8%B3%D8%A7%D9%94%D9%81%D8%B9%D9%84%D9%87-%D8%A8%D8%B1%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D8%B3%D9%8A%D9%84%D9%81%D8%A7-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87-%D9%85%D8%B9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt8c458b837c15ce60?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد برناردو سيلفا أنه اتخذ قراره بشأن مستقبله في مانشستر سيتي، ملمحًا إلى أنه سيكون الأسطورة التالية التي ستغادر النادي.",
    "body": "&nbsp;أثار البرتغالي برناردو سيلفا، نجم مانشستر سيتي، الجدل حول مستقبله مع الفريق الإنجليزي، في ظل اقتراب عقده من النهاية. وينتهي عقد سيلفا مع مانشستر سيتي في الصيف المقبل، وبالتالي يحق له الرحيل مجانا لأي ناد آخر الصيف المقبل، في ظل عدم تجديد عقده. وأكد سيلفا أنه يعرف \"بالضبط\" أين سيلعب الصيف المقبل مع انتهاء عقده مع مانشستر سيتي. &nbsp;وقع لاعب الوسط البرتغالي آخر تجديد لعقده في 2023، وكثيرًا ما ارتبط اسمه بالرحيل في السنوات القليلة الماضية.،ومن المتوقع الآن أن يختتم سيلفا مسيرته الرائعة مع السيتي، على غرار أساطير آخرين رحلوا مؤخرا. لطالما ارتبط اسم سيلفا بالرحيل عن مانشستر سيتي، لكنه لا يزال لاعباً أساسياً تحت قيادة بيب جوارديولا. &nbsp;ومع انتهاء عقده في نهاية الموسم الجاري، يبدو أن الانتقال المتوقع سيتم في الصيف المقبل. &nbsp;بعد تعيينه كقائد للفريق عقب رحيل كيفن دي بروين، إلى نابولي، يركز سيلفا على إعادة النادي \"إلى مكانته الطبيعية\" قبل الكشف عن قراره بشأن مستقبله. الوقت غير مناسب وفي مؤتمر صحفي عقده أمس الثلاثاء، قال سيلفا: \"أعرف بالضبط ما سأفعله، لكن الوقت ليس مناسبًا للحديث عن ذلك. حان الوقت للتركيز على مانشستر سيتي ومحاولة بذل قصارى جهدي لإعادة النادي إلى المكانة التي يستحقها\". وتابع: \"فيما يتعلق بعقدي، أنا أركز حقًا على تقديم موسم جيد مع مانشستر سيتي وأن أكون في أفضل حا…",
    "image": "https://assets.kooora.com/images/v3/getty-2236675690/crop/MM5DCNRSGE5DSMJSHJXG653FHI2DGOJ2GMYTE===/GettyImages-2236675690.jpg",
    "pubDate": "2025-10-01T15:13:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]