[
  {
    "id": "dd8b9a8e4e157172",
    "title": "مبابي يخسر معركة جديدة في حربه مع سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AE%D8%B3%D8%B1-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D8%AD%D8%B1%D8%A8%D9%87-%D9%85%D8%B9-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt526b0942753420cc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الصراع مستمر بين اللاعب وناديه السابق",
    "body": "الصراع مستمر بين اللاعب وناديه السابق خسر كيليان مبابي، نجم ريال مدريد، جولة جديدة من النزاع القانوني مع ناديه السابق، باريس سان جيرمان. ذكرت شبكة راديو مونت كارلو أن محكمة الاستئناف في باريس، رفضت طعنًا جديدًا من كيليان مبابي ضد باريس سان جيرمان بشأن رفع الحجز على أرصدة النادي الباريسي بشكل احترازي. أوضحت الشبكة الفرنسية \"في مايو الماضي، حصل سان جيرمان على إلغاء أمر الحجز على حسابات النادي بقيمة 55 مليون يورو، والذي كان قد طالب به النجم الدولي الفرنسي من ناديه السابق\".&nbsp; أشارت \"أمر القاضي المشرف على تنفيذ الأحكام في محكمة باريس القضائية برفع الحجز عن ثلاثة حسابات تابعة لسان جيرمان، وجاء هذا القرار بعد أسابيع قليلة من حجز الأموال من حسابات النادي\". وكشفت مونت كارلو \"في التاسع من ديسمبر، أصدرت محكمة الاستئناف في باريس قرارًا برفض استئناف كيليان مبابي لتعليق الحكم الذي قضى بالإفراج عن الأموال المحجوزة احترازيًا على حسابات النادي في أبريل الماضي\". كما أمرت المحكمة الفرنسية، كيليان مبابي بسداد 3 آلاف يورو لنادي باريس سان جيرمان لإساءة استخدام الإجراءات القانونية. ونقلت الشبكة الفرنسية على لسان محامي النادي الباريسي \"للمرة الثانية، أكدت المحاكم عدم صحة ادعاءات مبابي بشأن الحجوزات التي فرضها على حسابات النادي في أبريل الماضي\"، مضيفا \"القضية في جوهرها، مسألة مبدأ وحسن نية، والتمسك با…",
    "image": null,
    "pubDate": "2025-12-12T16:18:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4b6578dd566f307",
    "title": "كروس: السيتي لم يستحق الفوز على ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%88%D8%B3-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%84%D9%85-%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltc44924e32dc9bfd6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى الألماني توني كروس، نجم وسط ريال مدريد السابق، أن مانشستر سيتي لم يكن يستحق الفوز على حساب الميرينجي، في المواجهة التي جمعتهما ضمن منافسات مرحلة الدوري لدوري أبطال أوروبا.",
    "body": "يرى الألماني توني كروس، نجم وسط ريال مدريد السابق، أن مانشستر سيتي لم يكن يستحق الفوز على حساب الميرينجي، في المواجهة التي جمعتهما ضمن منافسات مرحلة الدوري لدوري أبطال أوروبا. ونجح السيتيزينز في قلب الطاولة على ريال مدريد، وحول تأخره بهدف إلى فوز بهدفين، ليخطف ثلاث نقاط من معقل الميرينجي. وقال توني كروس، في تصريحات أبرزتها صحيفة \"أس\" الإسبانية: \"كان من الواضح أن ريال مدريد أكثر حماسا، كانت هذه المباراة أكثر أهمية بالنسبة لهم\". وأضاف: \"أكثر ما لفت انتباهي هو أن مانشستر سيتي تعامل مع المباراة بنفس أسلوبه المعتاد، لكنه كان متحفظًا للغاية وغير فعال\". وتابع اللاعب الألماني: \"السيتي لم يتمكن أبدًا من خلق أي فرص خطيرة، خاصة في الشوط الأول. أعتقد أن ريال مدريد قدم مباراة قوية للغاية ودافع عن المناطق الخطرة بتماسك وفعالية كبيرين\". وأكمل كروس تصريحاته قائلا: \"لم يكن مانشستر سيتي يستحق الفوز. في الواقع، كان ريال مدريد الفريق الأكثر خطورة\". وكشف كروس نقطة ضعف فريق المدرب ألونسو: \"بعد أن سجل السيتي هدفه الثاني، تحولوا إلى اللعب بتكتل دفاعي منخفض للغاية، وهذا أبرز مشكلة واضحة لدى ريال مدريد.. هم بارعون للغاية في التحولات الهجومية، لكنهم ليسوا بارعين في التكتل الدفاعي المنخفض\".",
    "image": null,
    "pubDate": "2025-12-12T16:16:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a56a6564ac24251e",
    "title": "أرنولد بعد الهزيمة أمام الأردن: أشعر بالإحباط والفخر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D8%A7%D9%94%D8%B4%D8%B9%D8%B1-%D8%A8%D8%A7%D9%84%D8%A7%D9%95%D8%AD%D8%A8%D8%A7%D8%B7-%D9%88%D8%A7%D9%84%D9%81%D8%AE%D8%B1/bltcdacbc20f6741e8a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسود الرافدين أهدروا العديد من الفرص لإدراك التعادل",
    "body": "أسود الرافدين أهدروا العديد من الفرص لإدراك التعادل عبر الأسترالي جراهام أرنولد، المدير الفني لمنتخب العراق، عن شعوره بالإحباط بعد الخسارة أمام الأردن بنتيجة (0-1)، اليوم الجمعة، في ربع نهائي كأس العرب 2025 المقامة في قطر. واعتبر أرنولد، خلال المؤتمر الصحفي عقب اللقاء، أن أداء فريقه لم يكن بالشكل المأمول في الشوط الأول، لكن المستوى تحسن في الشوط الثاني، وكان المنتخب العراقي الطرف الأفضل. وأضاف: \"إذا أردنا التأهل إلى كأس العالم 2026، علينا أن نلعب كل مبارياتنا مثل الشوط الثاني.. أشعر بالإحباط، رغم فخري بأداء اللاعبين.. كنت أتطلع للفوز والتأهل، وأعتقد أننا كان يجب أن نبدأ بداية أفضل\". وتابع: \"أعطينا الفرص للاعبين جدد، بسبب غياب 5 لاعبين مصابين\". كما أثنى أرنولد على استضافة قطر للبطولة، قائلا: \"كنت هنا مع منتخب أستراليا في كأس العالم 2022، وأعرف قدرة قطر على التنظيم، وجودة بنيتها التحتية لكرة القدم\".",
    "image": null,
    "pubDate": "2025-12-12T16:04:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ab55963fe546334",
    "title": "عاجل: صلاح يعود إلى قائمة ليفربول أمام برايتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A7%D8%AC%D9%84-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D8%A7%D9%8A%D8%AA%D9%88%D9%86/blt1e33ac967c894367?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "محمد صلاح ينهي أزمته مع أرني سلوت",
    "body": "محمد صلاح ينهي أزمته مع أرني سلوت كشفت تقارير صحفية إنجليزية، أن النجم المصري محمد صلاح عاد لقائمة ليفربول لخوض مباراة الغد في الدوري الإنجليزي الممتاز ضد برايتون. وأجرى النجم المصري البالغ من العمر 33 عامًا، محادثات مع زميله السابق جوردان هندرسون وسط خلافه مع المدرب آرني سلوت. وجلس صلاح على مقاعد البدلاء في آخر 3 مباريات لليفربول في الدوري الممتاز وسط البداية الصعبة لحامل اللقب هذا الموسم. وبعد أن لم يُستخدم كبديل خلال تعادل \"الريدز\" (3-3) في ليدز يوم السبت الماضي، أطلق الجناح تصريحاً هجوميًا زعم فيه أنه \"تم رميه تحت الحافلة\"، وأنه لم يعد لديه أي \"علاقة\" مع المدرب سلوت. وأدت هذه التصريحات النارية إلى استبعاد صلاح بالكامل من قائمة ليفربول المسافرة لمباراة الفوز (1-0) على إنتر ميلان، في دوري أبطال أوروبا، ليلة الثلاثاء. ووفقًا لصحيفة \"ذا تايمز\" قام صلاح وسلوت بتصفية الأجواء بما فيه الكفاية خلال اجتماع وجهًا لوجه في مقر ليفربول اليوم الجمعة، ليعود أيقونة \"الريدز\" للقائمة هذا الأسبوع.",
    "image": null,
    "pubDate": "2025-12-12T16:03:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "627a095eab6800cb",
    "title": "سيميوني عن نصيحة بيب لألونسو: هذا سبب استمراري 14 عامًا مع أتلتيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D8%B9%D9%86-%D9%86%D8%B5%D9%8A%D8%AD%D8%A9-%D8%A8%D9%8A%D8%A8-%D9%84%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%87%D8%B0%D8%A7-%D8%B3%D8%A8%D8%A8-%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1%D9%8A-14-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7-%D9%85%D8%B9-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88/blt63e150a4bcc9ec2e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيميوني يشيد بلاعبيه ويرد على حديث جوارديولا حول مستقبل تشابي ألونسو",
    "body": "سيميوني يشيد بلاعبيه ويرد على حديث جوارديولا حول مستقبل تشابي ألونسو تحدث دييجو سيميوني، المدير الفني لأتلتيكو مدريد، عن استعداده لمواجهة فالنسيا غدًا السبت في الدوري الإسباني، معلقًا على نصيحة بيب جوارديولا مدرب مانشستر سيتي، لتشابي ألونسو نظيره بريال مدريد، في ظل الشكوك التي تحوم حول مستقبل الأخير مع تراجع نتائج الملكي في الآونة الأخيرة. وقال سيميوني، بحسب ما نقلت صحيفة \"ماركا\" الإسبانية عن انتصار فريقه الأخير على حساب آيندهوفن في دوري أبطال أوروبا بنتيجة (3-2): \"لقد أعجبني العمل الجماعي، والجهد، وتقليل المساحات. لهذا السبب قلت تلك الكلمات (الثناء)، والآن نفكر في فالنسيا، وهو فريق شجاع، يتمتع بالسرعة في الهجوم وبعدة طرق للعب. لقد غرس المدرب (الجديد) فيه أشياء إيجابية منذ وصوله\". وتطرق للحديث حول المهاجم ألكسندر سورلوث، قائلا: \"أسترشد باللاعبين المتاحين لدي وما يمتلكه الخصم. لا توجد مباراة متشابهة. من المهم جداً أن يكون الجميع في أفضل مستوى لهم حتى يتمكنوا من مساعدة الفريق عندما تكون هناك حاجة إليهم\". وعلق على نصيحة جوارديولا لتشابي ألونسو بأن يكون وفيًا لأفكاره، ومفتاح بقائه الطويل رفقة الميرينجي: \"لا أعتقد فيما يفكر به الآخرون. أنا هنا بفضل اللاعبين، بلا شك. أكبر امتناني وحظي في هذه الـ 14 عاماً هو أنني امتلكت لاعبين تبنوا فكرة وخطة. إذا كان لدي شيء (مميز)، فهو أنني حصلت على دع…",
    "image": null,
    "pubDate": "2025-12-12T16:03:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1bc1a0685d65e4ab",
    "title": "بالفيديو: أبو ليلى يكشف لكووورة.. هل أُصيب يزن النعيمات بالرباط الصليبي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%94%D8%A8%D9%88-%D9%84%D9%8A%D9%84%D9%89-%D9%8A%D9%83%D8%B4%D9%81-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%87%D9%84-%D8%A7%D9%8F%D9%94%D8%B5%D9%8A%D8%A8-%D9%8A%D8%B2%D9%86-%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D8%B7-%D8%A7%D9%84%D8%B5%D9%84%D9%8A%D8%A8%D9%8A/blta55dd9ac098dd027?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النعيمات تعرض لإصابة مقلقة أمام العراق",
    "body": "النعيمات تعرض لإصابة مقلقة أمام العراق كشف يزيد أبو ليلى، حارس المنتخب الأردني، حقيقة إصابة زميله يزن النعيمات بقطع في الرباط الصليبي، عقب خروجه من مواجهة العراق مصابا، مساء اليوم الجمعة، في الدور ربع النهائي من بطولة كأس العرب 2025 بقطر. وقاد أبو ليلى منتخب بلاده لبلوغ الدور نصف النهائي، بالانتصار على العراق بهدف دون رد، من توقيع علي علوان. وقال حارس النشامى الذي تألق أمام أسود الرافدين، خلال تصريحات خاصة لـ\"كووورة\": \"النعيمات لا يعاني من إصابة بالرباط الصليبي، وسننتظر نتيجة الفحوصات، ونتمنى له السلامة والعودة سريعًا\". وعن اللقاء، صرح أبو ليلى: \"كانت مباراة صعبة أمام المنتخب العراقي، لكننا استطعنا تحقيق الفوز، وأبارك للشعب الأردني الذي دعمنا كثيرًا في هذه البطولة.. حصولي على جائزة رجل المباراة، نتاج عمل جماعي وليس إنجازًا فرديًا، وأتمنى الاستمرار في مساعدة منتخب بلادي حتى النهاية\". واختتم: \"اللعب أمام المنتخب السعودي لن يكون سهلا، فهو مُكتمل العناصر، لكننا سنفرح الآن بالفوز على العراق، ومن ثم نركز على المباراة القادمة\".",
    "image": null,
    "pubDate": "2025-12-12T15:48:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "afd2f4dd57cb1864",
    "title": "بالفيديو.. يزيد أبو ليلى: أوفينا بوعدنا للنعيمات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%8A%D8%B2%D9%8A%D8%AF-%D8%A7%D9%94%D8%A8%D9%88-%D9%84%D9%8A%D9%84%D9%89-%D8%A7%D9%94%D9%88%D9%81%D9%8A%D9%86%D8%A7-%D8%A8%D9%88%D8%B9%D8%AF%D9%86%D8%A7-%D9%84%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A7%D8%AA/bltd55754e3635ddde5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أهدى يزيد أبو ليلى، حارس مرمى المنتخب الأردني، الفوز على العراق بنتيجة 1-0 في ربع نهائي كأس العرب 2025 إلى زميله يزن النعيمات الذي تعرض لإصابة قوية.",
    "body": "أهدى يزيد أبو ليلى، حارس مرمى المنتخب الأردني، الفوز على العراق بنتيجة 1-0 في ربع نهائي كأس العرب 2025 إلى زميله يزن النعيمات الذي تعرض لإصابة قوية. وغادر النعيمات مباراة الأردن ضد العراق مساء اليوم الجمعة في ربع نهائي كأس العرب بعد مرور 14 دقيقة متأثرا بإصابة قوية في الركبة. ويخضع اللاعب لفحوصات طبية في المستشفى لتحديد مدى قوة إصابته ومدة غيابه عن المستطيل الأخضر. وقال أبو ليلى، في تصريحات عبر قناة \"الكأس\" عقب اللقاء، إن الفوز على العراق يبقى له طابع خاص ليس لأن المنتخب العراقي بينا وبينه شيء لا سمح الله ولكن لأننا وعدنا النعيمات بالفوز والتأهل وهو ما حدث بالفعل. &nbsp; خاص| يزيد أبو ليلى حارس المنتخب الأردني: وَعَدْنا يزن النعيمات بالفوز ووفّينا.. وهو الآن في طريقه إلى المستشفى وأسأل الله أن يعود للملاعب في أسرع وقت #كأس_العرب2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/6bHCUVtaaQ &mdash; قنوات الكاس (@AlkassTVSports) December 12, 2025 ووجه أبو ليلى الشكر إلى الجماهير الأردنية التي دعمت النشامى في ملعب المدينة التعليمية، مؤكدا أن الفوز بجائزة رجل المباراة هو نتائج مجهود المنتخب بالكامل خاصة أن الجميع بذل قصارى جهده. من جانبه، قال محمد أبو حشيش لاعب منتخب الأردن، عبر تصريحات تليفزيونية، إنه يهنئ منتخب العراق على الأداء الذي قدمه على مدار المباراة، موضحا أن النشامى حالفهم التوف…",
    "image": null,
    "pubDate": "2025-12-12T15:48:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b785f360fb2a96b2",
    "title": "بالفيديو.. حارس العراق: خسرنا بالحظ والفريق الأفضل لم يفز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%AE%D8%B3%D8%B1%D9%86%D8%A7-%D8%A8%D8%A7%D9%84%D8%AD%D8%B8-%D9%88%D8%A7%D9%84%D9%81%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D9%85-%D9%8A%D9%81%D8%B2/blt11dcbd5f94d11c3b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أطلق أحمد باسل حارس مرمى منتخب العراق تصريحات قوية عقب الخسارة أمام الأردن بهدف نظيف في ربع نهائي كأس العرب 2025.</p><p style=\"direction: rtl;\">وقال باسل في تصريحات لقناة \"الكأس\": \"كرة القدم غير عادلة وغير منصفة والفريق الأفضل لم يفز باللقاء ولاعبونا الأبطال بذلوا كل ما ل…",
    "body": "أطلق أحمد باسل حارس مرمى منتخب العراق تصريحات قوية عقب الخسارة أمام الأردن بهدف نظيف في ربع نهائي كأس العرب 2025. وقال باسل في تصريحات لقناة \"الكأس\": \"كرة القدم غير عادلة وغير منصفة والفريق الأفضل لم يفز باللقاء ولاعبونا الأبطال بذلوا كل ما لديهم\". وواصل:\" صنعنا عدة فرص ومحاولات في الشوط الثاني ولكننا خسرنا بالحظ لأننا لم نهز الشباك\". &nbsp; برنامج المجلس | QNB أحمد باسل حارس مرمى العراق: نشكر جماهيرنا ونتمنى مواصلة دعمهم لنا وسوء الحظ حرمنا من التسجيل أمام الأردن #الأردن_العراق #قطر2025 #كأس_العرب2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/vEsc3qPrsD &mdash; قنوات الكاس (@AlkassTVSports) December 12, 2025 ووجه الحارس العراقي الشكر للجماهير التي دعمت المنتخب والإعلام الذي كان مساندًا، موضحُا أن منتخب أسود الرافدين استفاد الكثير من خوض بطولة كأس العرب في رحلة الإعداد للملحق العالمي خلال مارس/أذار المقبل. وقال علي جاسم لاعب منتخب العراق في تصريحات تليفزيونية إن المباراة كانت صعبة وحافلة بالندية، موضحًا أن كرة القدم فوز وخسارة، والأسود لم يحالفهم التوفيق في مباراة الأردن. وأشار إلى أن اللاعبين سيقدمون كل ما لديهم في مباراة الملحق العالمي خلال مارس المقبل وهو الهدف الأهم للمنتخب لبلوغ نهائيات كأس العالم. وأكد زيد إسماعيل لاعب المنتخب العراقي أن الحظ فقط لا يحالف أسود الرافدين، موض…",
    "image": null,
    "pubDate": "2025-12-12T15:45:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e7197f78509cda7",
    "title": "بالفيديو.. جماهير الأردن تصنع الحدث بعد إسقاط العراق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D8%AA%D8%B5%D9%86%D8%B9-%D8%A7%D9%84%D8%AD%D8%AF%D8%AB-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/blt69e31a766729112a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>صنعت جماهير المنتخب الأردني، الحدث في كل مكان بعد تجاوز العراق، بهدف دون رد، خلال المباراة التي جمعت الطرفين، مساء الجمعة، ضمن منافسات الدور ربع النهائي من بطولة كأس العرب 2025 بقطر.</p><p>وتأهل المنتخب الأردني للدور نصف النهائي لمواجهة نظيره السعودي، مساء الإثنين المقبل، بعدما عبر الأخير على حس…",
    "body": "صنعت جماهير المنتخب الأردني، الحدث في كل مكان بعد تجاوز العراق، بهدف دون رد، خلال المباراة التي جمعت الطرفين، مساء الجمعة، ضمن منافسات الدور ربع النهائي من بطولة كأس العرب 2025 بقطر. وتأهل المنتخب الأردني للدور نصف النهائي لمواجهة نظيره السعودي، مساء الإثنين المقبل، بعدما عبر الأخير على حساب فلسطين، بهدفين مقابل هدف. وعقب تأهل المنتخب الأردني، شهدت أجواء استاد المدينة التعليمية في قطر فرحة جماهيرية عارمة، حيث انفجرت المدرجات بالهتافات والزغاريد احتفالًا بنجاح النشامى في العبور إلى نصف النهائي.&nbsp; &nbsp; برنامج المجلس | QNB مراسلنا يرصد ردود الفعل وتحدي بين الجماهير الأردنية ومشجع سعودي #الأردن_العراق #قطر2025 #كأس_العرب2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/Qm9MZvdJit &mdash; قنوات الكاس (@AlkassTVSports) December 12, 2025 ولم تقتصر الفرحة في داخل الملعب، بل امتدت إلى محيط الاستاد، مع تجمعات كبيرة من الجماهير التي شاركت في الاحتفال بكل حماس وفخر. وعلى أرض الملعب، احتفل اللاعبون مع الجماهير برفع العلم الأردني، في مشهد مهيب عبّر عن الانتصار والانتماء الوطني، مؤكدين أن هذا التأهل ليس مجرد نتيجة رياضية، بل لحظة وطنية توحد الفريق والجماهير معًا في فرحة لا تُنسى. &nbsp; شووف| بعدسة الكاس.. المهاجم الأردني علي علوان صاحب هدف الفوز يبارك لجماهير منتخب النشامى التأهل ويصرح: &qu…",
    "image": null,
    "pubDate": "2025-12-12T15:35:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ab32535ba39d69c",
    "title": "الزمالك مناشدا الرئيس السيسي بالتدخل: حلم الـ20 عاما مهدد بالإجهاض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%85%D9%86%D8%A7%D8%B4%D8%AF%D8%A7-%D8%A7%D9%84%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D9%8A-%D8%A8%D8%A7%D9%84%D8%AA%D8%AF%D8%AE%D9%84-%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D9%8020-%D8%B9%D8%A7%D9%85%D8%A7-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%A7%D9%95%D8%AC%D9%87%D8%A7%D8%B6/blt726693efefc107cc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصدر مجلس إدارة نادي الزمالك برئاسة حسين لبيب بياناً رسمياً كشف فيه عن أزمة كبرى تهدد مستقبل فرع النادي الجديد بمدينة حدائق أكتوبر",
    "body": "كشف نادي الزمالك عن كارثة تهدد بإنهاء مشروع فرع 6 أكتوبر نهائيًا، مؤكدا أنه الحلم الذي راود ملايين الجماهير على مدار عقدين كاملين، وكان على وشك أن يرى النور خلال أشهر قليلة فقط. ووجه مجلس إدارة القلعة البيضاء، برئاسة الكابتن حسين لبيب، نداءً عاجلاً إلى الرئيس عبد الفتاح السيسي للتدخل شخصيًا، بعد قرار صادم من جهاز مدينة 6 أكتوبر بسحب الأرض المخصصة للفرع. وأوضح الزمالك، في بيان له صادر اليوم الجمعة: \"الحلم الذي طال انتظاره لأكثر من 20 عامًا من ملايين الجماهير، والمخرج الوحيد لتجاوز التحديات التي تواجه النادي حاليًا، مهدد بالإجهاض\". وأكد البيان: \"وضع المجلس منذ توليه المسؤولية خطة شاملة لتذليل كل العقبات الهندسية والمالية بدعم مباشر من أجهزة الدولة وإشراف الجهات الحكومية المختصة، ووصل المشروع إلى مراحله النهائية حيث كان من المقرر نقل تدريبات الفرق الرياضية إليه خلال أشهر قليلة.. إلا أن الجميع فوجئ بقرار صادم من جهاز مدينة 6 أكتوبر بسحب الأرض المخصصة للنادي دون مبرر واضح، في سابقة هي الأولى من نوعها\". وأفاد: \"مجلس الإدارة بذل على مدار أربعة أشهر جهودًا مكثفة لتوضيح خطورة القرار وحجم الضرر الذي سيلحق بالنادي وجماهيره، وحصل على تطمينات متكررة بتفهم الموقف، غير أن الأنباء المتكررة في الفترة الأخيرة عن نية منح النادي أرضًا بديلة دفعته لإعلان رفضه القاطع لهذا الحل، مع التأكيد على التمسك با…",
    "image": null,
    "pubDate": "2025-12-12T15:28:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d12c630b1e26dfcb",
    "title": "التاريخ ينحاز للسعودية أمام الأردن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%8A%D9%86%D8%AD%D8%A7%D8%B2-%D9%84%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86/blt92bfcf6f81a1a36d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخبان سيتواجهان للمرة الثالثة في كأس العرب",
    "body": "المنتخبان سيتواجهان للمرة الثالثة في كأس العرب ضرب المنتخب الأردني موعدًا ناريًا مع نظيره السعودي، في الدور نصف النهائي من بطولة كأس العرب 2025 بقطر، بعد تغلبه على العراق (1-0)، مساء اليوم الجمعة. ومن المقرر إقامة المباراة مساء الإثنين المقبل. وسبق أن لعب المنتخب السعودي 16 مباراة مع النشامى، حقق خلالها الفوز 9 مرات، وحسم التعادل مواجهة وحيدة، بينما فاز الأردن في 6 مناسبات. وسجل \"الأخضر\" 19 هدفًا في شباك الأردن، مقابل 15 للنشامى. وستكون المباراة المقبلة هي الثالثة بين المنتخبين، في بطولة كأس العرب عبر التاريخ، حيث سبق أن حقق \"الأخضر\" الفوز بنتيجة (4-0) في نسخة 1985، فيما انتصر \"النشامى\" بهدف دون رد خلال بطولة 2021. وكان المنتخب السعودي قد تأهل إلى نصف النهائي، بعد فوزه على فلسطين (2-1) أمس الخميس.",
    "image": null,
    "pubDate": "2025-12-12T15:03:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "60f9383993ff94c7",
    "title": "بالفيديو.. السلامي باكيًا: فوز الأردن بلا طعم بسبب يزن النعيمات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D8%A8%D8%A7%D9%83%D9%8A%D9%8B%D8%A7-%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D8%A8%D9%84%D8%A7-%D8%B7%D8%B9%D9%85-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%8A%D8%B2%D9%86-%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A7%D8%AA/blt500706ff9752a8d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سر بكاء مدرب الأردن",
    "body": "سر بكاء مدرب الأردن عاش المغربي جمال السلامي، المدير الفني لمنتخب الأردن، مشاعر مختلطة بين الفرح والحزن عقب تأهل النشامى إلى نصف نهائي كأس العرب 2025 عقب الفوز على العراق بنتيجة 1-0 في مباراة ربع النهائي. وفاز المنتخب الأردني بهدف سجله علي علوان في الدقيقة 41 من ضربة جزاء حصل عليها النشامى نتيجة لمسة يد ضد مصطفى سعدون لاعب المنتخب العراقي. وظهر السلامي حزينًا عقب التأهل في تصريحاته عقب اللقاء واصفاً الانتصار بأنه \"فوز بلا طعم\". وقال المدرب المغربي باكيًا:\" هذه ليست دموع الفرح. الفوز والتأهل ليس له طعم بعد إصابة يزن النعيمات التي خطفت تركيزنا والحمد لله على كل شيء\". وأضاف:\" النعيمات لاعب تنتظر الجماهير رؤيته، ونخشى أن تكون الإصابة صعبة\". &nbsp; برنامج المجلس | QNB شووف .. جمال السلامي مدرب الأردن يقول وهو يبكي : &#39;فوز مالوش طعم&#39; #الأردن_العراق #قطر2025 #كأس_العرب2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/UHArj9fsTo &mdash; قنوات الكاس (@AlkassTVSports) December 12, 2025 وكان النعيمات قد غادر ملعب المباراة بعد مرور 24 دقيقة متأثراً بإصابة قوية وشارك على حسابه عودة الفاخوري. ونشر النعيمات مقطع فيديو عبر حسابه بموقع سناب شات موجهاً رسالة لجماهير الأردن بأنه بخير و\"أموره تمام\" في ظل مخاوف من إصابة طويلة نتيجة آلامه في الركبة.",
    "image": null,
    "pubDate": "2025-12-12T14:59:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5844f16ea8be5922",
    "title": "فيليبي لويس معلقًا على أزمة صلاح: من أفضل 3 لاعبين في العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%84%D9%8A%D8%A8%D9%8A-%D9%84%D9%88%D9%8A%D8%B3-%D9%85%D8%B9%D9%84%D9%82%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%85%D9%86-%D8%A7%D9%94%D9%81%D8%B6%D9%84-3-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/bltb2b2eac4749de9cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فيليبي لويس يدعم صلاح في أزمته مع ليفربول",
    "body": "فيليبي لويس يدعم صلاح في أزمته مع ليفربول تحدث فيليبي لويس، مدرب فلامنجو البرازيلي عن أزمة النجم المصري محمد صلاح رفقة ليفربول في الوقت الحالي، موجهًا إليه نصيحة خاصة لتخطي ذلك الموقف، بعدما سبق وأن تزاملا في صفوف تشيلسي. وتم استبعاد صلاح من مباراة إنتر ميلان الأخيرة في دوري أبطال أوروبا، بعدما هاجم المدرب آرني سلوت لجلوسه قبلها على مقاعد البدلاء في 3 مباريات متتالية، الأمر الذي أثار الشكوك حول مستقبله مع الريدز. وقال لويس في المؤتمر الصحفي الخاص بمواجهة بيراميدز في كأس إنتركونتيننتال اليوم الجمعة: \"أعرف كرة القدم المصرية بفضل مو صلاح، إنه صديق جيد لي، واعتدنا اللعب سويًا في تشيلسي. إنه لاعب مذهل، واحد من الأفضل في العالم، من بين الثلاثة الأوائل في رأيي، في بعض المواسم السابقة\". وأتم مدافعًا عن صلاح: \"لكن حتى أفضل اللاعبين في العالم عليهم التعامل مع بعض اللحظات السيئة، دون أن يقدموا نفس الأداء الذي اعتادوا عليه. إنه بحاجة إلى فهم الموقف. هو شخص مذهل، وسيستعيد أفضل نسخة منه، وسيساعد ليفربول على الفوز\".",
    "image": null,
    "pubDate": "2025-12-12T14:57:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58ebe6ee3107f343",
    "title": "بث مباشر: شاهد مباراة الجزائر والإمارات في ربع نهائي كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt06300d258ee1c201?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لمباراة الجزائر والإمارات في كأس العرب 2025 ضمن منافسات ربع النهائي",
    "body": "شاهد بالفيديو البث المباشر لمباراة الجزائر والإمارات في كأس العرب 2025 ضمن منافسات ربع النهائي الجزائر × الإمارات مباشر لحظة بلحظة شاهد مباراة الجزائر والإمارات في ربع نهائي كأس العرب 2025 من المصدر من هنا &nbsp; أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة الجزائر والإمارات، في مباريات ربع نهائي كأس العرب 2025، والتي تُقام على أرضية استاد البيت. منتخب الجزائر تأهل متصدرًا المجموعة الرابعة بعد الفوز على العراق ومن قبلها البحرين وتعادل مع السودان. أما منتخب الإمارات، فقد وصل إلى ربع النهائي وصيفًا للمجموعة الثالثة التي نجح فيها بالتغلب على الكويت وتعادل مع مصر وخسر أمام الأردن. وسوف يواجه الفائز من المباراة المنتخب المغربي الذي تأهل على حساب سوريا. ما القنوات الناقلة لمباراة الجزائر والإمارات في ربع نهائي كأس العرب 2025 القنوات الناقلة المعلق دبي الرياضية 1 عبدالحميد الجسمي stc tv beIN SPORTS HD حسن العيدروس الكأس 1 خالد الحدي MBC مصر 2 فهد عريشي شاهد أبو ظبي الرياضية 1 عامر عبدالله &nbsp;الشارقة الرياضية 1 موسى عيد الكويت الرياضية 1 إبراهيم الهشال عمان الرياضية ‏راشد الشيذاني شاشا هاني الشهري &nbsp; تشكيل الجزائر ضد العراق في ربع نهائي كأس العرب 2025 الخطة 4-3-3 فريد شعال عبدالقادر بدران - أشرف عبادة - رضا حلايمة - هواري بعوش فيكتور لكحل - سفيان بن دبكة - ياسين بن زية ي…",
    "image": null,
    "pubDate": "2025-12-12T14:51:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5f74cb64c045f71",
    "title": "جدول مباريات ربع نهائي كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt95737720f29510d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مواعيد مباريات الدور ربع النهائي من بطولة كأس العرب 2025 والقنوات الناقلة..",
    "body": "تعرف على مواعيد مباريات الدور ربع النهائي من بطولة كأس العرب 2025 والقنوات الناقلة.. وصلت بطولة كأس العرب 2025، إلى ذروة الإثارة مع انتهاء مرحلة المجموعات وتأهل 8 منتخبات إلى الدور ربع النهائي، جميعها يحمل طموح الفوز باللقب الغالي. كأس العرب التي انطلقت يوم 2 ديسمبر/كانون أول 2025 وتستمر منافساتها حتى يوم 18 من الشهر الجاري، شهدت منافسة شرسة في مرحلة المجموعات ومفاجآت من العيار الثقيل، وتترقب الجماهير تصاعد مستوى المنافسة في الدور ربع النهائي. وتأهلت 8 منتخبات إلى دور ربع النهائي من كأس العرب&nbsp; وفي السطور التالية، يرصد كووورة جدول مباريات الدور ربع النهائي من كأس العرب 2025 والقنوات الناقلة. متى موعد مباريات ربع نهائي كأس العرب 2025؟ تُقام مباريات ربع نهائي كأس العرب 2025 يومي الخميس والجمعة 11-12 ديسمبر/كانون الأول 2025&nbsp; الدور البداية النهاية ربع نهائي كأس العرب 2025 الخميس 11 ديسمبر/كانون الأول 2025 الجمعة 12 ديسمبر/كانون الأول 2025 &nbsp; ما المنتخبات المتأهلة إلى ربع نهائي كأس العرب 2025؟ المجموعة المتصدر الوصيف الأولى فلسطين سوريا الثانية المغرب السعودية الثالثة الأردن الإمارات الرابعة الجزائر العراق &nbsp; جدول مباريات ربع نهائي كأس العرب 2025 تبدأ مباريات ربع نهائي مونديال العرب يوم الخميس 11 ديسمبر/كانون الأول 2025 وتنتهي مساء الجمعة 12 ديسمبر/كانون الأول 2025. &n…",
    "image": null,
    "pubDate": "2025-12-12T14:47:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e9e3f57a163fb83",
    "title": "جدول مباريات نصف نهائي كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt9921d1f183ddc2da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مواعيد مباريات الدور نصف النهائي من بطولة كأس العرب 2025 والقنوات الناقلة..",
    "body": "تعرف على مواعيد مباريات الدور نصف النهائي من بطولة كأس العرب 2025 والقنوات الناقلة.. وصلت بطولة كأس العرب 2025، إلى ذروة الإثارة مع مباريات نصف نهائي البطولة. كأس العرب التي انطلقت يوم 2 ديسمبر/كانون أول 2025 وتستمر منافساتها حتى يوم 18 من الشهر الجاري، شهدت منافسة شرسة في مرحلة المجموعات ومفاجآت من العيار الثقيل، واستمر تصاعد مستوى المنافسة في الدور ربع النهائي. وتأهلت أربع منتخبات إلى نصف نهائي من كأس العرب لتصبح المنافسة في المربع الذهبي مثيرة وتحمل الكثير من التوقعات. وفي السطور التالية، يرصد كووورة جدول مباريات نصف نهائي من كأس العرب 2025 والقنوات الناقلة. متى موعد مباريات نصف نهائي كأس العرب 2025؟ تُقام مباريات نصف نهائي كأس العرب 2025 يوم الإثنين 15 ديسمبر/كانون الأول 2025 على ملعبي خليفة الدولي والبيت. الدور الموعد نصف نهائي كأس العرب 2025 الإثنين 15 ديسمبر/كانون الأول 2025 &nbsp; ما المنتخبات المتأهلة إلى نصف نهائي كأس العرب 2025 بشكل رسمي تأهلت هذه المنتخبات إلى نصف نهائي كأس العرب 2025 &nbsp; المنتخب المغرب الجزائر/الإمارات السعودية الأردن &nbsp; جدول مباريات نصف نهائي كأس العرب 2025 &nbsp; &nbsp; المباراة الموعد النتيحة &nbsp; المغرب - (الجزائر/الإمارات) الإثنين 15 ديسمبر 2025 16:30 مصر، 17:30 السعودية - ستاد خليفة الدولي السعودية - الأردن الإثنين 15 ديسمبر 2025 19:30 …",
    "image": null,
    "pubDate": "2025-12-12T14:46:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3a2987830df0e91",
    "title": "جدول مباريات كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8abf39bf3160dd0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات..",
    "body": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات.. من جديد تعود المنتخبات العربية للتنافس على لقب بطولة كأس العرب بشكلها الجديد، حيث تقام النسخة الحادية عشر في قطر خلال ديسمبر/كانون أول 2025، بمشاركة 16 منتخبًا عربيًا. البطولة التي بدأت في عام 1963 بلبنان، شهدت منافسات شرسة على مدار تاريخها، أخذت منحنى آخر منذ النسخة العاشرة في قطر عام 2021، بعدما تم اعتمادها من قبل الاتحاد الدولي لكرة القدم \"فيفا\"، على أن تقام كل 4 أعوام. وكانت هذه النسخة بمثابة تحضير للمنتخبات العربية المشاركة في كأس العالم 2022، لذلك شهدت مشاركة شرسة في جميع مراحلها، وانتهت بتتويج منتخب الجزائر باللقب، بعد فوزه على تونس في المباراة النهائية بهدفين دون رد. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج وترتيب مجموعات بطولة كأس العرب 2025، والقنوات الناقلة لمنافستها. متى موعد كأس العرب 2025؟ تنطلق مرحلة الأدوار التمهيدية خلال فترة التوقف الدولي في شهر نوفمبر/تشرين أول، وتحديدًا خلال يومي 25 و26 من نفس الشهر. على أن تقام بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. البطولة التصفيات الافتتاح النهائي كأس العرب 2025 25-26 نوفمبر 2025 1 ديسمبر 2025 18 ديسمبر 2025 ما القنوات الناقلة لكأس العرب 2025؟ تنقل منافسات بطولة كأس العرب 2025 عبر قنوات بي إن سبورتس والكأس القطرية. …",
    "image": null,
    "pubDate": "2025-12-12T14:45:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f814222c7acb967",
    "title": "بالفيديو.. النعيمات يوجه رسالة لجماهير الأردن بشأن الإصابة القوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A7%D8%AA-%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D9%88%D9%8A%D8%A9/blt216abfc62e7ece7b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أول تعليق بعد الإصابة القوية",
    "body": "أول تعليق بعد الإصابة القوية وجه يزن النعيمات، مهاجم منتخب الأردن، رسالة لجماهير النشامى بعد الإصابة التي تعرض لها في مباراة العراق، مساء اليوم الجمعة، خلال انتصار النشامى (1-0) في ربع نهائي بطولة كأس العرب 2025، المقامة في قطر. وغادر النعيمات مباراة العراق بعد مرور 14 دقيقة فقط، عقب تعرضه لإصابة في الركبة، بعد محاولته القيام بمراوغة في منطقة الجزاء. واستبدل مدرب المنتخب الأردني، جمال السلامي، النعيمات دافعا بزميله عودة الفاخوري، بعد الإصابة القوية التي غادر على إثرها مهاجم النشامى باكيا. لكن النعيمات نشر مقطع فيديو عبر حسابه بموقع \"سناب شات\"، قال خلاله إن أموره بخير، في رسالة طمأنة للجماهير التي خشيت تعرضه لإصابة طويلة المدى. &nbsp; يزن النعيمات عبر السناب : الحمدلله اموري تمام 🤍 #معك_يالنشمي #كاس_العرب_FIFA_قطر_2025 pic.twitter.com/XmbUXBkoeh &mdash; عالم يزن النعيمات|Yazanworld⚽️ (@Yazenworld_11) December 12, 2025 وسجل الأردن هدف المباراة الوحيد في الدقيقة 41، عن طريق علي علوان من ضربة جزاء، حصل عليها النشامى نتيجة لمسة يد من اللاعب مصطفى سعدون. وكان النشامى قد أنهوا المجموعة الثالثة في كأس العرب بالعلامة الكاملة، بعد تحقيق 3 انتصارات على حساب الكويت والإمارات ومصر.",
    "image": null,
    "pubDate": "2025-12-12T14:37:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7d3d4d932b727872",
    "title": "الأردن يعبر عقبة العراق.. ويضرب موعدا ناريا مع السعودية في نصف نهائي كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%B9%D9%82%D8%A8%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D9%8A%D8%B6%D8%B1%D8%A8-%D9%85%D9%88%D8%B9%D8%AF%D8%A7-%D9%86%D8%A7%D8%B1%D9%8A%D8%A7-%D9%85%D8%B9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt0765c4159ad8241f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق منتخب الأردن فوزا مثير على حساب منافسه العراق بنتيجة 1-0، اليوم الجمعة، على ملعب \"المدينة التعليمية\" في العاصمة القطرية الدوحة، ضمن منافسات ربع نهائي كأس العرب 2025.",
    "body": "حقق منتخب الأردن فوزا مثير على حساب منافسه العراق بنتيجة 1-0، اليوم الجمعة، على ملعب \"المدينة التعليمية\" في العاصمة القطرية الدوحة، ضمن منافسات ربع نهائي كأس العرب 2025. وسجل هدف المباراة الوحيد علي علوان في الدقيقة 41 من ضربة جزاء، حصل عليها النشامى بعد لمسة يد ضد مصطفى سعدون مدافع العراق. &nbsp; منتخب الأردن يتقدم بالهدف الأول عن طريق علي علوان من ركلة جزاء ⚽️ #الأردن_العراق #كأس_العرب 🏆 #FIFAArabCup pic.twitter.com/TeZzLH3kNs &mdash; ADSportsTV (@ADSportsTV) December 12, 2025 وتأهل منتخب الأردن بقيادة مدربه المغربي جمال السلامي إلى نصف النهائي ليضرب موعدا مع السعودية يوم الإثنين المقبل، بينما ودع منتخب العراق بقيادة مدربه الأسترالي جراهام أرنولد. المباراة في مجملها جاءت مثيرة وحافلة بالندية حتى اللحظات الأخيرة بعد أداء مميز من جانب لاعبي المنتخبين. إصابة النعيمات أوفت المباراة بوعودها منذ الدقيقة الأولى، بعدما خطف الحارس العراقي أحمد باسل قفاز الإجادة بإنقاذ رائع لكرة أردنية خطيرة إثر ضربة ركنية حولها النعيمات بكعب القدم إلى المرمى ولكن باسل أنقذ الفرصة. وانطلق النعيمات في الدقيقة 8 وراوغ في منطقة جزاء العراق، ولكنه سقط أرضا بعد حاول تخطي المدافع أكام هاشم، وتأثر بآلام قوية في ركبته تجددت مع محاولة اللاعب للتحامل على نفسه. وأشرك المدرب جمال السلامي لاعبه عودة الفاخوري على حساب…",
    "image": "https://assets.kooora.com/images/v3/bltc63477e2aac408b2/000000.JPG",
    "pubDate": "2025-12-12T14:31:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "95f5779e66727696",
    "title": "بالفيديو.. قيصر العراق يخطف الأنظار في مباراة الأردن بكأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%82%D9%8A%D8%B5%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D8%AE%D8%B7%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%B8%D8%A7%D8%B1-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltb6b65cc53fddb1fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم تكن المواجهة بين العراق والأردن مجرد مباراة في ربع نهائي كأس العرب، بل تحوّلت إلى حدث استثنائي تخطّى حدود المستطيل الأخضر، بعدما انهالت أشكال الدعم من كل اتجاه؛ من المدرجات الصاخبة، ومن نجوم الفن والرياضة.",
    "body": "تحولت المواجهة بين العراق والأردن من مجرد مباراة في ربع نهائي كأس العرب، إلى حدث استثنائي تخطّى حدود المستطيل الأخضر، بعدما انهالت أشكال الدعم من كل اتجاه؛ من المدرجات الصاخبة، ومن نجوم الفن والرياضة. وتأخر العراق بهدف دون رد أمام الأردن ضمن أحداث الشوط الأول من المواجهة، حيث تقدم علي علوان للنشامى من علامة الجزاء بالدقيقة 41. والتقطت كاميرا الناقل التلفزيوني للمباراة، المغني العراقي كاظم الساهر وهو متواجد في المدرجات، في ظهور خطف الأنظار بشكل كبير، بعدما حضر لدعم منتخب بلاده في هذه المواجهة المصيرية. &nbsp; شووف| الفنان العراقي كاظم الساهر حاضرا في استاد المدينة التعليمية لمتابعة مباراة الأردن مع العراق #الأردن_العراق #قطر2025 #كأس_العرب2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/KIUC7zcU4a &mdash; قنوات الكاس (@AlkassTVSports) December 12, 2025 &nbsp;وجود \"القيصر\" بين الجماهير لم يكن عابرًا، بل أضفى أجواءً خاصة في المدرجات، ورسخ شعورًا بأن العراق يحظى بمساندة شاملة من رموزه وجماهيره على حدّ سواء، ليؤكد أن المباراة أكبر من مجرد صراع رياضي وأن الدعم يتجاوز حدود الملعب. ويحلم الشعب العراقي بتحقيق لقب كأس العرب للمرة الخامسة في التاريخ من أجل الابتعاد أكثر بصدارة أكثر المنتخبات تحقيقًا للبطولة، بواقع 4 مرات سابقة. وينتظر المنتخب السعودي الفائز من مباراة العراق والأردن من أجل موا…",
    "image": null,
    "pubDate": "2025-12-12T14:27:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]