[
  {
    "id": "9dd9bc788301dc14",
    "title": "أتلتيكو مدريد يكرر سلسلته المضيئة ضد الريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%83%D8%B1%D8%B1-%D8%B3%D9%84%D8%B3%D9%84%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D8%B6%D9%8A%D9%8A%D9%94%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84/blt1a4aa24d1b286c5f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرض ريال مدريد لخسارة قاسية أمام مضيفه أتلتيكو مدريد، بنتيجة 2-5، اليوم السبت، في سابع جولات الدوري الإسباني.",
    "body": "تعرض ريال مدريد لخسارة قاسية أمام مضيفه أتلتيكو مدريد، بنتيجة 2-5، اليوم السبت، في سابع جولات الدوري الإسباني. وبحسب شبكة \" سكواكا \"، فإن الأتلتي لم يُهزم في آخر 6 مباريات خاضها في الليجا ضد ريال مدريد، مُعادلًا بذلك أطول سلسلة لا هزيمة له على الإطلاق ضد الملكي في البطولة. ويعد هذا أكبر فوز لأتلتيكو مدريد على جاره الريال في الدوري الإسباني، منذ فوزهم بنتيجة 4-0 في عام 2015. وبتلك النتيجة، توقف رصيد ريال مدريد عند 18 نقطة في صدارة الترتيب، بينما رفع أتلتيكو رصيده إلى 12 نقطة في المركز الرابع. خماسية الأتلتي حملت توقيع روبن لو نورماند (14) وألكسندر سورلوث (45+3) وجوليان ألفاريز (51 و63) وجريزمان (90+3). بينما سجل ثنائية الملكي، كيليان مبابي (25) وأردا جولر (36).",
    "image": null,
    "pubDate": "2025-09-27T14:53:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9d4a71ca248773ed",
    "title": "موعد معسكر السعودية استعدادًا لملحق كأس العالم 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D8%B3%D8%AA%D8%B9%D8%AF%D8%A7%D8%AF%D9%8B%D8%A7-%D9%84%D9%85%D9%84%D8%AD%D9%82-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/blt6e4f8846b745f404?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حدد الفرنسي، هيرفي رينارد مدرب المنتخب السعودي يوم الخميس المقبل موعدًا لإقامة معسكر الأخضر استعدادًا لخوض الملحق الآسيوي المؤهل إلى كأس العالم 2026.</p><p style=\"direction: rtl;\">بحسب صحيفة \"الرياضية\" السعودية، فإن رينارد، سيعلن عن قائمة المنتخب السعودي، خلال ساعات، قبل …",
    "body": "حدد الفرنسي، هيرفي رينارد مدرب المنتخب السعودي يوم الخميس المقبل موعدًا لإقامة معسكر الأخضر استعدادًا لخوض الملحق الآسيوي المؤهل إلى كأس العالم 2026. بحسب صحيفة \"الرياضية\" السعودية، فإن رينارد، سيعلن عن قائمة المنتخب السعودي، خلال ساعات، قبل الدخول في معسكر بمدينة جدة استعدادا لمباراتي إندونيسيا والعراق. ويخوض المنتخب السعودي منافسات الملحق المونديالي، ضمن المجموعة الثانية، حيث يلاقي إندونيسيا في 8 أكتوبر/تشرين الأول المقبل، ثم يواجه العراق في 14 من الشهر ذاته. ويأمل المنتخب السعودي، في اللحاق بركب المتأهلين للمونديال من قارة آسيا، وهم: اليابان، أستراليا، إيران، أوزبكستان، كوريا الجنوبية، الأردن. يشار إلى أن المتصدر من المجموعتين في الملحق يتأهل مباشرة إلى كأس العالم 2026، فيما يلتقي صاحبا المركزين الثاني ذهابًا وإيابًا ليتأهل الفائز منهما إلى ملحق ما بين القارات، سيُلعب في مارس/آذار المقبل، لتحديد آخر منتخبين متأهلين إلى مونديال الولايات المتحدة وكندا والمكسيك.",
    "image": null,
    "pubDate": "2025-09-27T14:52:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ed6ef16ee57d0e6",
    "title": "على جثة ليفربول.. كريستال بالاس يكرر إنجازا تاريخيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%AC%D8%AB%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3-%D9%8A%D9%83%D8%B1%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D8%A7-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A7/blt968c8257000e05f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تمكن كريستال بالاس من إلحاق الهزيمة الأولى بليفربول هذا الموسم، وذلك بفوزه عليه (2-1)، اليوم السبت، ضمن منافسات الجولة السادسة من الدوري الإنجليزي الممتاز.",
    "body": "تمكن كريستال بالاس من إلحاق الهزيمة الأولى بليفربول هذا الموسم، وذلك بفوزه عليه (2-1)، اليوم السبت، ضمن منافسات الجولة السادسة من الدوري الإنجليزي الممتاز. الفريق اللندني سجل هدفا قاتلا في الدقيقة (90+7) عن طريق إدوارد نكيتياه، ليقفز لوصافة جدول ترتيب البريميرليج برصيد 12 نقطة، خلف ليفربول بفارق 3 نقاط. ووفقا لشبكة \"سكواكا\" للإحصائيات، فإن كريستال بالاس عادل أطول سلسلة لاهزيمة في تاريخه، بوصوله إلى 18 مباراة متتالية بلا خسارة. كما أن بالاس تجنب الهزيمة في أول 6 جولات له في البريميرليج، للمرة الأولى، وكذلك نجح الفريق في خوض 12 مواجهة متتالية بلا خسارة في البريميرليج، لأول مرة في تاريخه أيضا. واستطاع رجال المدرب أوليفر جلاسنر إيقاف سلسلة انتصارات الريدز هذا الموسم، بعدما حقق الأخير الفوز بنسبة 100% في كافة مبارياته السابقة. وذكرت شبكة \"أوبتا\" أن نكيتياه سجل أكثر هدف متأخر لفريقه في البريميرليج منذ موسم 2006-2007، وهو أكثر هدف متأخر استقبله ليفربول أيضا في المسابقة، وذلك في الدقيقة (96:59).",
    "image": null,
    "pubDate": "2025-09-27T14:48:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0b01051f88c18e75",
    "title": "بالصور: كريستال بالاس يذيق ليفربول مرارة الأهداف القاتلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3-%D9%8A%D8%B0%D9%8A%D9%82-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%85%D8%B1%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84%D8%A9/bltcabc991b92e984fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ذاق ليفربول من كأس الأهداف القاتلة، ليسقط خارج أرضه على يد كريستال بالاس (1-2)، اليوم السبت، ضمن منافسات الجولة السادسة من الدوري الإنجليزي الممتاز.",
    "body": "ذاق ليفربول من كأس الأهداف القاتلة، ليسقط خارج أرضه على يد كريستال بالاس (1-2)، اليوم السبت، ضمن منافسات الجولة السادسة من الدوري الإنجليزي الممتاز. كريستال بالاس بادر بالتسجيل في الدقيقة 9 عن طريق إسماعيلا سار، قبل إحراز فيديريكو كييزا هدف التعادل (87)، ليعود بعدها أصحاب الأرض لإحراز هدف الانتصار عن طريق إدوارد نكيتياه (90+7). بهذه النتيجة، فقد ليفربول أول 3 نقاط في مشواره، لكنه ظل في صدارة الترتيب برصيد 15 نقطة، فيما قفز كريستال بالاس للوصافة بوصوله للنقطة 12. وكان ليفربول قد استفاد من الأهداف القاتلة في البريميرليج هذا الموسم، لعبور عقبات بورنموث ونيوكاسل وآرسنال وبيرنلي. مرت الدقائق الأولى بهدوء شديد حتى باغت بالاس، ضيفه بهدف مبكر بعد ركلة ركنية، فشل جرافنبيرش في التعامل معها، لترتد إلى سار بالقرب من مرمى أليسون، ليوجهها بلمسة مباشرة إلى داخل الشباك. وشن الفريق اللندني بعدها، هجمة خاطفة بعد خطأ فادح من كوناتي، كادت تسفر عن هدف ثانٍ، أنهاها سار بعرضية أرضية داخل منطقة الجزاء، قابلها بينو بتسديدة أرضية قوية، لكن أليسون أخرج الكرة ببراعة من قلب المرمى، منقذا فريقه من هدف محقق. وبعد توقف اللعب لعدة دقائق بسبب مشكلة لأحد المشجعين في المدرجات، نفذ محمد صلاح ركلة حرة على مشارف منطقة جزاء بالاس، لترتطم بالحائط البشري قبل أن ترتد إلى جرافنبيرش، الذي قابلها بتسديدة صاروخية، تصدى لها الح…",
    "image": "https://assets.kooora.com/images/v3/getty-2237708548/crop/MM5DGOBTHA5DEOBSGQ5G433XMU5DMMRXHI2DK===/GettyImages-2237708548.jpg",
    "pubDate": "2025-09-27T14:31:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "98a4d5d65c565eb9",
    "title": "هالاند يتجاوز أسطورة مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt0088273e4faa1348?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قاد النجم النرويجي إيرلينج هالاند، فريقه مانشستر سيتي، للفوز على ضيفه بيرنلي 5-1 مساء السبت، ضمن الجولة السادسة من الدوري الإنجليزي الممتاز.</p><p>وأحرز هالاند هدفين في الدقيقتين 90 و90+3، رافعا رصيده في صدارة هدافي المسابقة هذا الموسم إلى 8 أهداف.</p><p>ووفقا لما ذكرته شبكة \"سكواوكا\"، بات هالان…",
    "body": "قاد النجم النرويجي إيرلينج هالاند، فريقه مانشستر سيتي، للفوز على ضيفه بيرنلي 5-1 مساء السبت، ضمن الجولة السادسة من الدوري الإنجليزي الممتاز. وأحرز هالاند هدفين في الدقيقتين 90 و90+3، رافعا رصيده في صدارة هدافي المسابقة هذا الموسم إلى 8 أهداف. ووفقا لما ذكرته شبكة \"سكواوكا\"، بات هالاند أفضل هداف نرويجي في الدوري الإنجليزي الممتاز، بعدما وصل رصيده إلى 93 هدفا في 103 مباريات، متجاوزا هداف مانشستر يونايتد السابق أولي جونار سولشاير. وشهدت المباراة حادثة فريدة، عندما سجل ماكسيم استيفي مدافع بيرنلي، هدفين بالخطأ في مرمى فريقه. وبات استتيفي سادس لاعب في تاريخ البريميرليج يسجل هدفين في مرمى فريقه بمباراة واحدة، والأول منذ أن فعل كريج داوسون الأمر ذاته في مباراة فريقه وولفرهامبتون أمام إيفرتون، خلال ديسمبر/كانون الأول الماضي.",
    "image": null,
    "pubDate": "2025-09-27T14:31:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cd96744674c5f703",
    "title": "كيليني عن مستقبل فلاهوفيتش: ما نقرؤه غريب!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%84%D9%8A%D9%86%D9%8A-%D8%B9%D9%86-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%81%D9%84%D8%A7%D9%87%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%85%D8%A7-%D9%86%D9%82%D8%B1%D9%88%D9%94%D9%87-%D8%BA%D8%B1%D9%8A%D8%A8/blta7bafdca1186caba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مصير النجم الصربي أثار الكثير من التكهنات في الشهور الأخيرة",
    "body": "أكد جورجيو كيليني، أسطورة وإداري يوفنتوس، اليوم السبت، أن دوسان فلاهوفيتش، مهاجم الفريق، سيظل لاعبا للبيانكونيري حتى نهاية عقده. وأثيرت تكهنات عديدة في الأشهر الماضية حول موقف فلاهوفيتش، بل أنه كان قريبا من مغادرة اليوفي في الميركاتو الصيفي الماضي، قبل أن يبقى وسط غموض كبير حول مستقبله. وفي هذا الصدد، قال كيليني في تصريحات لشبكة \"دازن\" : \"الأمر سهل للغاية، فلاهوفيتش سيبقى لاعبا في يوفنتوس حتى 30 يونيو 2026 (نهاية عقده).. لذا ما نقرؤه غريب\". وأضاف: \"فلاهوفيتش ثابت في مكانه، إنه لاعب في يوفنتوس، ونأمل أن يبلي حسنا في هذه المباريات.. إنه يتدرب جيدا ويتمتع بسلوك ممتاز، ويُظهر ذلك على أرض الملعب\". وتمنى كيليني أن ينجح فريقه في الفوز على أتالانتا، اليوم ضمن منافسات الكالتشيو، خاصةً أن يوفنتوس يعاني على أرضه عندما يواجه هذا المنافس.",
    "image": null,
    "pubDate": "2025-09-27T14:29:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ee36418455f7e7c",
    "title": "جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt517447b27be553a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة",
    "body": "يخوض نادي ريال مدريد غمار الدوري الإسباني لموسم 2025-2026 وسط تطلعات كبيرة لاستعادة لقب الليجا، بقيادة مدربه الجديد تشابي ألونسو، الذي تولى المهمة خلفًا لكارلو أنشيلوتي. وأجرى ريال مدريد صفقات مميزة خلال فترة الانتقالات الصيفية بقيادة فلورنتينو بيريز، أبرزها التعاقد مع الظهير الإنجليزي ترنت ألكساندر-أرنولد، ولاعب الوسط الأرجنتيني الشاب فرانكو ماتانتونو، ما يعكس رغبة النادي في بناء جيل جديد قادر على المنافسة محليًا وأوروبيًا. ويستهل ريال مدريد موسمه بمواجهة أوساسونا على ملعب سانتياجو برنابيو يوم 17 أغسطس/آب 2025، ويختتم مشواره بمواجهة أتلتيك بلباو في الجولة 38 على نفس الملعب يوم 24 مايو/آيار 2026. ويخوض الفريق الملكي مواجهات الكلاسيكو ضد برشلونة يوم 26 أكتوبر/تشرين أول 2025 على ملعب سانتياجو برنابيو في الجولة العاشرة، ويوم 10 مايو/آيار 2026 على ملعب سبوتيفاي كامب نو بالجولة 35 من المسابقة. ورغم امتلاك الفريق لتشكيلة مدججة بالنجوم مثل كيليان مبابي، فينيسيوس جونيور، بيلينجهام، كامافينجا، إلا أن التحدي الأكبر يكمن في الانسجام بين العناصر الجديدة والقديمة، خاصة مع ضغط المنافسة من برشلونة وأتلتيكو مدريد. كما يشارك ريال مدريد هذا الموسم في دوري أبطال أوروبا وكأس ملك إسبانيا وكأس السوبر الإسباني، ما يضع الفريق أمام جدول مزدحم يتطلب عمقًا فنيًا وتدويرًا ذكيًا من الجهاز الفني. ويرصد كووورة …",
    "image": null,
    "pubDate": "2025-09-27T14:28:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22121bfde2214fbb",
    "title": "رأس حجازي تصالح شباك روشن بعد 907 أيام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%94%D8%B3-%D8%AD%D8%AC%D8%A7%D8%B2%D9%8A-%D8%AA%D8%B5%D8%A7%D9%84%D8%AD-%D8%B4%D8%A8%D8%A7%D9%83-%D8%B1%D9%88%D8%B4%D9%86-%D8%A8%D8%B9%D8%AF-907-%D8%A7%D9%94%D9%8A%D8%A7%D9%85/blt81b64f7fbbf0f11a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استعاد المدافع المصري أحمد حجازي، قائد فريق نيوم، ذكريات تسجيل الأهداف في دوري روشن السعودي للمحترفين، بعدما أحر لفريقه في مرمى الرياض.</p><p>&nbsp;وجاء هدف حجازي بضربة رأسية متقنة من متابعة كرة عرضية، ضمن منافسات الجولة الرابعة من البطولة. </p><p>ويعتبر هذا الهدف استعادة لذكريات حجازي، الذي غاب…",
    "body": "استعاد المدافع المصري أحمد حجازي، قائد فريق نيوم، ذكريات تسجيل الأهداف في دوري روشن السعودي للمحترفين، بعدما أحر لفريقه في مرمى الرياض. &nbsp;وجاء هدف حجازي بضربة رأسية متقنة من متابعة كرة عرضية، ضمن منافسات الجولة الرابعة من البطولة. ويعتبر هذا الهدف استعادة لذكريات حجازي، الذي غاب عن تسجيل الأهداف في الدوري لمدة 907 أيام منذ آخر هدف سجله في الرابع من أبريل/ نيسان 2023، برأسية أيضاً في مرمى ضمك مع فريقه السابق الاتحاد. وكان حجازي قد انتقل من الاتحاد إلى نيوم حيث ساهم في قيادة الفريق للتأهل إلى دوري روشن مع بداية الموسم الصيفي الماضي. &nbsp;وفي مسيرته مع الاتحاد، سجل المدافع المصري 12 هدفًا في مختلف المسابقات، بينما يعد هدفه الحالي هو الأول له مع نيوم على مستوى دوري المحترفين.",
    "image": null,
    "pubDate": "2025-09-27T14:27:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: ريال مدريد يخسر الديربي تعرض ريال مدريد لخسارة كبيرة أمام أتلتيكو بخماسية &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 7 6 0 1 16 8 8 18 2 برشلونة 6 5 1 0 19 4 15 16 3 فياريال 6 4 1 1 12 5 7 13 4 أتلتيكو مدريد 7 3 3 1 14 9 5 12 5 إسبانيول 7 3 3 1 10 9 1 12 6 خيتافي 7 3 2 2 8 9 -1 11 7 إلتشي 6 2 4 0 8 5 3 10 8 أتلتيك …",
    "image": null,
    "pubDate": "2025-09-27T14:25:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "30ccc50c540bfa4f",
    "title": "دورتموند يلاحق بايرن.. وفوز لايبزيج وليفركوزن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%8A%D9%84%D8%A7%D8%AD%D9%82-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%88%D9%81%D9%88%D8%B2-%D9%84%D8%A7%D9%8A%D8%A8%D8%B2%D9%8A%D8%AC-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86/bltdaa17873d183f26b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بقي بوروسيا دورتموند قريبا من غريمه بايرن ميونخ حامل اللقب والمتصدر بتحقيقه فوزه الرابع تواليا، وجاء على حساب مضيفه ماينز 2-0 السبت في الجولة 5 من الدوري الألماني.</p><p>وتحضر فريق المدرب الكرواتي نيكو كوفاتش بأفضل طريقة لاستضافة أتلتيك بيلباو في الجولة الثانية من دور المجموعة الموحدة لمسابقة دو…",
    "body": "بقي بوروسيا دورتموند قريبا من غريمه بايرن ميونخ حامل اللقب والمتصدر بتحقيقه فوزه الرابع تواليا، وجاء على حساب مضيفه ماينز 2-0 السبت في الجولة 5 من الدوري الألماني. وتحضر فريق المدرب الكرواتي نيكو كوفاتش بأفضل طريقة لاستضافة أتلتيك بيلباو في الجولة الثانية من دور المجموعة الموحدة لمسابقة دوري أبطال أوروبا التي بدأها بالتعادل المثير على أرض يوفنتوس الإيطالي 4-4. ورفع دورتموند رصيده إلى 13 نقطة في المركز الثاني في جدول البوندسليجا بفارق نقطتين عن غريمه البافاري الذي حصد العلامة الكاملة في مبارياته الخمس. وحسم دورتموند الفوز في الشوط الأول بعدما أنهاه متقدما بهدفين نظيفين، الأول في الدقيقة 27 عبر السويدي دانيال سفينسون، مباشرة بعد محاولة لماينز مرتدة من القائم بعد تسديدة لبول نوبل، إثر هجمة مرتدة وتمريرة من جوليان براندت، والثاني في الدقيقة 40 عبر كريم أديمي بعد هجمة مرتدة أيضا وتمريرة أخرى من براندت. ورغم النقص العددي في صفوفه مضيفه بعد طرد الحارس روبن زنتنر في الدقيقة 67 نتيجة خطأ ضد أديمي خارج منطقة الجزاء، عجز دورتموند عن تعزيز النتيجة لكنه حقق في النهاية ما يريده وعاد منتصرا من ملعب منافسه. فوز لايبزيج وليفركوزن وعلى غرار دورتموند، حقق لايبزيج فوزه الرابع تواليا، بعد هزيمة افتتاحية مذلة على يد بايرن بسداسية نظيفة، وجاء على حساب مضيفه فولفسبورج بهدف وحيد سجله الوافد الجديد البلجيك…",
    "image": null,
    "pubDate": "2025-09-27T14:24:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 7 6 0 1 16 8 8 18 2 برشلونة 6 5 1 0 19 4 15 16 3 فياريال 6 4 1 1 12 5 7 13 4 أتلتيكو مدريد 7 3 3 1 14 9 5 12 5 إسبانيول 7 3 3 1 10 9 1 12 6 خيتافي 7 3 2 2 8 9 -1 11 7 إلتشي 6 2 4 0 8 5 3 10 8 أتلتيك بيلباو 6 3 1 2 7 7 0 10 9 ريال بيتيس 6 2 3 1 9 7…",
    "image": null,
    "pubDate": "2025-09-27T14:24:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bae9e9936dd12b07",
    "title": "بالصور.. أتلتيكو مدريد يهين الريال بخماسية مذلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%87%D9%8A%D9%86-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%A8%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9-%D9%85%D8%B0%D9%84%D8%A9/blt0ea7b96219803780?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اكتسح أتلتيكو مدريد، ضيفه الريال، بنتيجة (5-2) اليوم السبت، ضمن منافسات الجولة السابعة من عمر الدوري الإسباني.",
    "body": "اكتسح أتلتيكو مدريد، ضيفه الريال، بنتيجة (5-2) اليوم السبت، ضمن منافسات الجولة السابعة من عمر الدوري الإسباني. خماسية الأتلتي حملت توقيع روبن لو نورماند (14) وألكسندر سورلوث (45+3) وجوليان ألفاريز (51 و63) وجريزمان (90+3). بينما سجل ثنائية الملكي، كيليان مبابي (25) وأردا جولر (36). وتجمد رصيد ريال مدريد عند 18 نقطة في صدارة الليجا، بينما رفع أتلتيكو مدريد رصيده إلى 12 نقطة في المركز الخامس. بدأ اللقاء بإثارة كبيرة بعدما أنقذ إيدير ميليتاو، فريقه الملكي في الدقيقة 3، حين افتك الكرة من أمام سورلوث المنفرد. وعانى ميليتاو من إصابة في الكاحل، لكنه استكمل اللعب بشكل طبيعي. أتلتيكو كان الأخطر، ونجح لو نورماند في خطف هدف التقدم برأسية قوية عند الدقيقة 14 وسط غفلة دفاعية للضيوف. وأضاع جوليانو سيميوني، فرصة محققة أمام الحارس البلجيكي تيبو كورتوا عند الدقيقة 21. لكن ريال مدريد رد بقوة، عندما تكفل كيليان مبابي بتسجيل هدف التعادل في الدقيقة 25 بعد تمريرة رائعة من أردا جولر. ووقع جولر على هدف مذهل في الدقيقة 36 بعد عمل جماعي بين مبابي وفينيسيوس على الطرف الأيسر، ليسدد اللاعب الشاب مباشرة، أسفل يمين الحارس أوبلاك. رد أصحاب الأرض لم يتأخر، إذ سجل لينجليت هدفًا في الدقيقة 42، لكن تقنية الفيديو ألغته بداعي وجود لمسة يد. ومع اقتراب نهاية الشوط الأول، أشعل سورلوث، المدرجات، بهدف التعادل من رأسية قوية…",
    "image": "https://assets.kooora.com/images/v3/bltff26de47ff4fa2fe/crop/MM5DCNJTGY5DSNJSHJXG653FHIYTSMR2GIYA====/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-09-27T110546.653.png",
    "pubDate": "2025-09-27T14:22:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd9caaeef199ab46",
    "title": "ألفاريز يعادل رقم سواريز الفريد مع أتلتيكو مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%81%D8%A7%D8%B1%D9%8A%D8%B2-%D9%8A%D8%B9%D8%A7%D8%AF%D9%84-%D8%B1%D9%82%D9%85-%D8%B3%D9%88%D8%A7%D8%B1%D9%8A%D8%B2-%D8%A7%D9%84%D9%81%D8%B1%D9%8A%D8%AF-%D9%85%D8%B9-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt61d8ae3a7a558f33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قلب أتلتيكو مدريد الطاولة على غريمه ريال مدريد، بفضل نجمه الأرجنتيني جوليان ألفاريز، الذي سجل هدفين متتاليين.</p><p>وانتهى الشوط الأول، بالتعادل 2-2، قبل أن يسجل ألفاريز هدفين من ركلة جزاء وركلة حرة مباشرة، ليفوز الروخيبلانكوس في النهاية 5-2، بعدما اختتم جريزمان الخماسية.</p><p>وبحسب شبكة \"أوبتا…",
    "body": "قلب أتلتيكو مدريد الطاولة على غريمه ريال مدريد، بفضل نجمه الأرجنتيني جوليان ألفاريز، الذي سجل هدفين متتاليين. وانتهى الشوط الأول، بالتعادل 2-2، قبل أن يسجل ألفاريز هدفين من ركلة جزاء وركلة حرة مباشرة، ليفوز الروخيبلانكوس في النهاية 5-2، بعدما اختتم جريزمان الخماسية. وبحسب شبكة \"أوبتا\" للإحصائيات، فإن جوليان ألفاريز هو ثاني لاعب من أتلتيكو مدريد يُسجل هدفًا من ركلة جزاء وآخر من ركلة حرة مباشرة في مباراة بالدوري الإسباني في القرن 21. وسبق فيلكيس نحو هذا الرقم، الأوروجوياني لويس سواريز، الذي فعل ذلك في يناير/كانون الثاني 2021 ضد قادش.",
    "image": null,
    "pubDate": "2025-09-27T14:22:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bed7354cf1fa694b",
    "title": "بعشرة لاعبين.. سقوط مرير لتشيلسي على أرضه أمام برايتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%B4%D8%B1%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D8%B3%D9%82%D9%88%D8%B7-%D9%85%D8%B1%D9%8A%D8%B1-%D9%84%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B1%D8%B6%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D8%A7%D9%8A%D8%AA%D9%88%D9%86/blt6e0799836ab95a81?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "طرد شالوباه غير مسار المباراة",
    "body": "قلب برايتون الطاولة على مضيفه تشيلسي، وحقق فوزًا مثيرًا (3-1) مساء اليوم السبت على ملعب ستامفورد بريدج، ضمن الجولة السادسة من الدوري الإنجليزي الممتاز. تقدم أصحاب الأرض أولًا عبر إنزو فيرنانديز برأسية، في الدقيقة 24، لكن المباراة انقلبت تمامًا بعد طرد شالوباه، في الدقيقة 53.&nbsp; استغل برايتون النقص العددي، فأدرك داني ويلبيك التعادل في الدقيقة 77 برأسية متقنة. وفي الوقت بدل الضائع للشوط الثاني، خطف الفريق الضيف هدفين متتاليين، الأول عبر ماكسيم دي كويبر في الدقيقة 92، ثم أضاف ويلبيك الهدف الثالث في الدقيقة 100، بعد انفراد بمرمى سانشيز. بهذا الانتصار، رفع برايتون رصيده إلى 8 نقاط، في المركز العاشر بجدول ترتيب البريميرليج، متساويًا مع تشيلسي صاحب المركز السابع، الذي يتفوق بفارق الأهداف.",
    "image": null,
    "pubDate": "2025-09-27T14:14:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3a179a9d70240b1",
    "title": "جدول مباريات ليفربول في الدوري الإنجليزي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt087bf86a567b424d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات ليفربول في الدوري الإنجليزي 2025-2026",
    "body": "يحرص نادي ليفربول على تعزيز حضوره العالمي، مستثمرًا في مكانته الجماهيرية، لا سيما في منطقة الشرق الأوسط، حيث يحظى بشعبية جارفة بفضل الأداء المبهر الذي يقدمه النجم المصري محمد صلاح منذ انضمامه للفريق. وفي الموسم السابق، تمكن \"الريدز\" من انتزاع لقب الدوري الإنجليزي الممتاز للمرة الثانية منذ إعادة تسميته بـ\"البريميرليج\"، محققين إنجازًا تاريخيًا بوصولهم إلى اللقب العشرين في مسيرتهم، ومعادلين بذلك الرقم القياسي المسجل باسم مانشستر يونايتد. ومع انطلاق موسم جديد من البطولة التي تُعد من أكثر المسابقات تنافسية وإثارة على مستوى العالم، تتجدد طموحات الفرق الـ20 المشاركة، والتي تخوض مباريات الذهاب والإياب طوال الموسم في سباق محموم نحو التتويج. يحظى المركز الأول بلقب الدوري، بينما تتأهل الفرق التي تحتل المراكز من الثاني إلى الرابع إلى دوري أبطال أوروبا، ويُمنح المركز الخامس بطاقة المشاركة في الدوري الأوروبي، في حين تهبط الفرق الثلاثة المتذيلة إلى دوري الدرجة الأولى \"التشامبيونشيب\". وسوف يفتتح ليفربول موسم 2025-2026 يوم الجمعة 15 أغسطس/آب بمواجهة بين بورنموث في أنفيلد، على أن يختتم المنافسات يوم الأحد 24 مايو/أيار 2026 بمواجهة ضد بيرنتفورد في أنفيلد. ويسعى ليفربول خلال هذا الموسم لكسر التعادل في عدد الألقاب مع غريمه مانشستر يونايتد، والانفراد بقمة الفرق الأكثر تتويجًا بالدوري في تاريخ إنجلترا. …",
    "image": null,
    "pubDate": "2025-09-27T14:13:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ليفربول 6 5 0 1 12 7 5 15 2 كريستال بالاس 6 3 3 0 8 3 5 12 3 بورنموث 6 3 2 1 8 7 1 11 4 مانشستر سيتي 6 3 1 2 14 6 8 10 5 آرسنال 5 3 1 1 10 2 8 10 6 توتنهام 5 3 1 1 10 3 7 10 7 تشيلسي 6 2 2 2 11 8 3 8 8 سندرلاند 5 2 2 1 6 4 2 8 9 فولهام 5 2 2 1 6 5 1 8 10 برايتون 6 2 2 2 9 9 0 8 11 ليدز 6 2 2 2 6 9 -3 8 12 إيفرتون 5 2 1 2 6 5 1 7 13 برينتفورد 6 2 1 3 9 11 -2 7 14 مانشستر يونايتد 6 2 1 3 7 11 -4 7 15 ن…",
    "image": null,
    "pubDate": "2025-09-27T14:10:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: ليفربول يتلقى أول خسارة له سقط ليفربول في فخ الهزيمة أمام كريستال بالاس &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ليفربول 5 5 0 0 11 5 6 15 2 آرسنال 5 3 1 1 10 2 8 10 3 توتنهام 5 3 1 1 10 3 7 10 4 بورنموث 5 3 1 1 6 5 1 10 5 كريستال بالاس 5 2 3 0 6 2 4 9 6 تشيلسي 5 2 2 1 10 5 5 8 7 سندرلاند 5 2 2 1 6 4 2 8 8 فولهام 5 2 2 1 6 5 1 8 9 مانشستر سيتي 5 2 1 2 9 5 4 7 10 إيفرتون 5 2 1 2 6 5 1 7 11 مانشستر يونايتد 5 2 1 2 6 8 -2 7 12 ليدز 5…",
    "image": null,
    "pubDate": "2025-09-27T14:09:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8f3d1b641c14011",
    "title": "فوز مثير للخابورة على عبري في الدوري العماني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%B2-%D9%85%D8%AB%D9%8A%D8%B1-%D9%84%D9%84%D8%AE%D8%A7%D8%A8%D9%88%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D8%B9%D8%A8%D8%B1%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%86%D9%8A/bltdfb3c9e1c4bf6deb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق الخابورة، فوزا مثيرا على عبري، بنتيجة (4-2) على ستاد مجمع البريمي، اليوم السبت، ضمن الجولة الثالثة من دوري جندال العماني.",
    "body": "حقق الخابورة، فوزا مثيرا على عبري، بنتيجة (4-2) على ستاد مجمع البريمي، اليوم السبت، ضمن الجولة الثالثة من دوري جندال العماني. ورفع الخابورة، رصيده إلى 4 نقاط، وتقدم إلى المركز الثامن، بينما تجمد رصيد عبري عند نقطة واحدة، وتراجع للمركز 13. وفرض الخابورة، سيطرته المطلقة على الشوط الأول، وافتتح التسجيل في الدقيقة 37 عن طريق سالم حبيب، بعد هجمة سريعة، وتمريرة وصلته داخل منطقة الجزاء، ليسدد كرة مباشرة في المرمى. وانطلق الخابورة بهجمة مرتدة سريعة، واخترق منطقة الجزاء في الدقيقة 39، ومررت الكرة داخل منطقة الجزاء، ليسجل سالم حبيب، الهدف الشخصي الثاني، ويعزز تقدم فريقه. واحتسب الحكم، ركلة جزاء للخابورة بعد عرقلة مهاجمه داخل منطقة الجزاء، وأحرز منها سعيد عبيد، الهدف الثالث للخابورة في الدقيقة 43. ونجح عبري مطلع الشوط الثاني، في تقليص الفارق، بهدف سجله جاكسون بيسان، بكرة رأسية خلفية بعد ركلة حرة مباشرة لعبت ساقطة داخل منطقة جزاء الخابورة في الدقيقة 52. واقترب عبري من التعادل في الدقيقة 83، بعدما سجل هدفا من ركلة جزاء سددها عبد الرحمن اليعقوبي، قبل أن ينهي أندرسون، على آماله نهائيا، بتسجيل الهدف الرابع للخابورة من هجمة مرتدة في الدقيقة (90+4).",
    "image": null,
    "pubDate": "2025-09-27T14:08:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "675a72ced5ee3a26",
    "title": "مانشستر سيتي يمزق شباك بيرنلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D9%85%D8%B2%D9%82-%D8%B4%D8%A8%D8%A7%D9%83-%D8%A8%D9%8A%D8%B1%D9%86%D9%84%D9%8A/bltbef29b7985f229ab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاد مانشستر سيتي إلى سكة الانتصارات، بفوزه على ضيفه بيرنلي 5-1 مساء السبت، ضمن الجولة السادسة من الدوري الإنجليزي الممتاز.</p><p>وأحرز أهداف مانشستر سيتي كل من إستيفي لاعب بيرنلي (12 و65 بالخطأ في مرماه) وماتيوس نونيز (61) وإيرلينج هالاند (90 و90+3) فيما سجل أنتوني هدف بيرنلي الوحيد (38).</p><p>…",
    "body": "عاد مانشستر سيتي إلى سكة الانتصارات، بفوزه على ضيفه بيرنلي 5-1 مساء السبت، ضمن الجولة السادسة من الدوري الإنجليزي الممتاز. وأحرز أهداف مانشستر سيتي كل من إستيفي لاعب بيرنلي (12 و65 بالخطأ في مرماه) وماتيوس نونيز (61) وإيرلينج هالاند (90 و90+3) فيما سجل أنتوني هدف بيرنلي الوحيد (38). وارتقى مانشستر سيتي بهذا الفوز إلى المركز الرابع برصيد 10 نقاط، فيما استقر رصيد بيرنلي عند 4 نقاط في المركز السابع عشر. وسنحت أول فرصة حقيقية في الدقيقة 11، حين وصلت الكرة إلى سافينيو جناح مانشستر سيتي عند القائم البعيد بعد ركلة ركنية، لكن تسديدته الأرضية مرت بجوار المرمى. بعد دقيقة واحدة فقط، وتحديداً في الدقيقة 12، جاء هدف التقدم لسيتي بطريقة درامية. هالاند استلم الكرة ونجح في حمايتها من المدافعين، ثم مررها إلى دوكو الذي شق طريقه وسط اثنين من لاعبي بيرنلي قبل أن يسدد بقوة، وتصدى الحارس دوبرافكا تصدى بصعوبة، لكن الكرة ارتدت أمام فودين الذي حاول متابعتها، بيد أن المدافع إستيفي أرسل الكرة إلى داخل شباكه بالخطأ. كان دوكو كان مصدر الإزعاج الأكبر، حيث توغل مجدداً عند الدقيقة 24 وأجبر دوبرافكا على تصدٍ مميز. ثم حاول نيكو جونزاليس متابعة الكرة المرتدة، لكنها اصطدمت بأحد المدافعين وتحولت إلى ركنية. وعلى عكس سير المباراة، نجح بيرنلي في خطف هدف التعادل عند الدقيقة 38، عبر هجمة مرتدة سريعة بدأها هارتمان من الجهة…",
    "image": null,
    "pubDate": "2025-09-27T14:06:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "381fb669492ff7d3",
    "title": "جدول ترتيب هدافي الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt4c9a67df4503f089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإنجليزي 2025-2026",
    "body": "حينما يتعلق الأمر بالدوري الإنجليزي، فكل مباراة تعد بالإثارة والجنون والحماسة والتقلبات المختلفة في النتائج والمستويات. ليفربول حقق الدوري الإنجليزي الممتاز الموسم الماضي وتصدر محمد صلاح الهدافين متفوقًا على ألكسندر إيساك وإيرلينج هالاند. وعلى المستوى الفردي، تألق أكثر من لاعب وسجل العديد من الأهداف مثل كول بالمير وكريس وود وكذلك بريان مبيومو، الذي انضم الموسم الحالي إلى مانشستر يونايتد. ومع انطلاق موسم جديد، يتطلع الجمهور لمنافسة شرسة على لقب الهداف بنفس قدر شراسة البحث عن الألقاب للفرق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإنجليزي موسم 2025-2026. هدافي الدوري الإنجليزي 2025-2026: هالاند يبتعد أكثر في الصدارة تألق هالاند وسجل ثنائية في شباك بيرنلي ليبتعد أكثر في الصدارة &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 إيرلينج هالاند مانشستر سيتي 8 =2 أنطوان سيمنيو بورنموث 4 =2 إيجور تياجو برينتفورد 4 =2 جايدون أنتوني بيرنلي 4 =5 هوجو ايكتيكي ليفربول 3 =5 إنزو فيرنانديز تشيلسي 3 =5 ريتشارليسون توتنهام 3 =5 إسماعيلا سار كريستال بالاس 3 =5 فيكتور جيوكيرس آرسنال 3 =5 ويلسون إيزيدور سندرلاند 3 =11 محمد صلاح ليفربول 2 =11 جواو بيدرو تشيلسي 2 =11 ريان جرافينبيرش ليفربول 2 =11 جون فيليب ماتيتا كريستال بالاس 2 =11 كريس وود نوتينجهام فورست 2 =11 برينان جونسون توتنهام…",
    "image": null,
    "pubDate": "2025-09-27T14:02:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]