[
  {
    "id": "3b31d6bcab54d3f1",
    "title": "مدرب حراس مصر: تعرضنا لحرب شرسة..  ومن هاجمنا ليس وطنيًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%AD%D8%B1%D8%A7%D8%B3-%D9%85%D8%B5%D8%B1-%D8%AA%D8%B9%D8%B1%D8%B6%D9%86%D8%A7-%D9%84%D8%AD%D8%B1%D8%A8-%D8%B4%D8%B1%D8%B3%D8%A9-%D9%88%D9%85%D9%86-%D9%87%D8%A7%D8%AC%D9%85%D9%86%D8%A7-%D9%84%D9%8A%D8%B3-%D9%88%D8%B7%D9%86%D9%8A%D9%8B%D8%A7/blt888f7b68f60bbcb7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد سعفان الصغير، مدرب حراس مرمى منتخب مصر، أن الجهاز الفني بقيادة التوأم حسام وإبراهيم حسن واجه انتقادات قوية منذ بداية الرحلة في قيادة الفراعنة، بسبب النجاحات التي حققاها مع مختلف الفرق التي قاما بتدريبها.",
    "body": "أكد سعفان الصغير، مدرب حراس مرمى منتخب مصر، أن الجهاز الفني بقيادة التوأم حسام وإبراهيم حسن واجه انتقادات قوية منذ بداية الرحلة في قيادة الفراعنة، بسبب النجاحات التي حققاها مع مختلف الفرق التي قاما بتدريبها. وقاد التوأم حسن منتخب مصر للتأهل إلى كأس العالم 2026، وذلك للمرة الرابعة في تاريخ الفراعنة، بعد تصدر المجموعة برصيد 26 نقطة (8 فوز وتعادلان). وقال الصغير، في تصريحات إذاعية: \"الجهاز الفني لمنتخب مصر تعرض لحرب كبيرة منذ توليه المسؤولية، بسبب النجاحات المستمرة التي حققها التوأم حسن مع جميع الأندية التي تولوا تدريبها، ولكن للأسف كل من هاجمنا ليسوا وطنيين\". وأضاف: \"هدفنا منذ البداية كان إسعاد الشعب المصري، وسنواصل العمل بتركيز من أجل تحقيق المزيد من الإنجازات مع المنتخب الوطني\". وأشار مدرب حراس المرمى إلى حالة الانسجام بين الحراس قائلًا: \"هناك حالة حب غير طبيعية تجمع بين جميع حراس مرمى المنتخب، سواء محمد الشناوي أو مصطفى شوبير، ويستحقون الإشادة. جميعهم لديهم الإمكانيات التي تؤهلهم للعب في أكبر الأندية الأوروبية\". وعن المهدي سليمان، قال: \"المهدي سليمان حارس مرمى كبير، وأتمنى له التوفيق. تحدثت معه عند انتقاله إلى الزمالك، وقلت له إنها خطوة جيدة، لكن من المتوقع أن يواجه الكثير من المشاكل\". وأشار إلى أن الفترة المقبلة ستشهد انضمام حارس بيراميدز، أحمد الشناوي، إلى صفوف المنتخب، مؤكدًا:…",
    "image": null,
    "pubDate": "2025-10-13T12:36:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ae7bc2d80b6d455",
    "title": "خبر سار لبرشلونة وسط عتمة الإصابات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D8%B1-%D8%B3%D8%A7%D8%B1-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B3%D8%B7-%D8%B9%D8%AA%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA/blt98d1ab5577b3e011?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهدت تدريبات برشلونة، التي أقيمت اليوم الإثنين، استعدادًا لاستئناف المسابقات، عودة الثنائي المصاب لامين يامال وفيرمين لوبيز، قبل مواجهة جيرونا في ديربي كتالونيا.</p><p>وبدأ برشلونة صباح الإثنين تدريباته، رغم غياب عدد من لاعبيه الدوليين المرتبطين بمشاركات مع منتخباتهم الوطنية، وذلك وسط أجواء إيجا…",
    "body": "شهدت تدريبات برشلونة، التي أقيمت اليوم الإثنين، استعدادًا لاستئناف المسابقات، عودة الثنائي المصاب لامين يامال وفيرمين لوبيز، قبل مواجهة جيرونا في ديربي كتالونيا. وبدأ برشلونة صباح الإثنين تدريباته، رغم غياب عدد من لاعبيه الدوليين المرتبطين بمشاركات مع منتخباتهم الوطنية، وذلك وسط أجواء إيجابية حملت أنباءً سارة للفريق. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فقد شهد مران البرسا مشاركة الثنائي لامين يامال وفيرمين لوبيز. وأضافت الصحيفة، أن رافينيا يواصل التعافي من إصابته في عضلة الفخذ الخلفية اليمنى، والتي تعرض لها في مباراة ريال أوفييدو يوم 25 سبتمبر/ أيلول الماضي، ومن المتوقع أن يكون جاهزًا لمباراة جيرونا حال عدم حدوث مضاعفات. ومن المقرر أن يخوض برشلونة 6 مباريات خلال 23 يومًا فقط، من بينها الكلاسيكو المنتظر أمام ريال مدريد، يوم الأحد 26 أكتوبر/ تشرين الأول، على ملعب سانتياجو برنابيو. ويبدأ برشلونة المباريات الستة، يوم السبت 18 أكتوبر/ تشرين الأول بمواجهة جيرونا، على ملعب مونتجويك، ثم مواجهة أولمبياكوس اليوناني في دوري أبطال أوروبا، يوم الثلاثاء 21 أكتوبر/ تشرين الأول، على نفس الملعب. وعقب مباراة أولمبياكوس سيدخل برشلونة مباراة الكلاسيكو، وبعدها سيستضيف فريق إلتشي، يوم 2 نوفمبر/ تشرين الثاني، ثم يواجه كلوب بروج، يوم 5 نوفمبر / تشرين الثاني، بدوري الأبطال، قبل أن يختتم السلسلة بلقاء…",
    "image": null,
    "pubDate": "2025-10-13T12:31:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22cf5ac74f4ddb5e",
    "title": "موعد مباراة فيناليسيما 2026 بين إسبانيا والأرجنتين وأين تقام؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D9%8A%D9%86%D8%A7%D9%84%D9%8A%D8%B3%D9%8A%D9%85%D8%A7-2026-%D8%A8%D9%8A%D9%86-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D9%88%D8%A7%D9%94%D9%8A%D9%86-%D8%AA%D9%82%D8%A7%D9%85/1341554?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة فيناليسيما بين إسبانيا والأرجنتين ..",
    "body": "أسدل الستار على البطولتين القاريتين الأكبر على مستوى العالم يورو 2024 وكوبا أمريكا 2024، حيث حصد منتخب إسبانيا لقب أوروبا على حساب إنجلترا، بينما توج منتخب الأرجنتين بلقب أمريكا الجنوبية أمام كولومبيا. ويترقب الجميع موعد مباراة فيناليسيما، التي تجمع بين بطلي قارتي أوروبا وأمريكا الجنوبية، والتي كانت قد توقفت قبل أن تعود للنور مرة أخرى قبل عامين. وتوّج منتخب الأرجنتين، بطل كوبا أمريكا 2021 بالنسخة الأخيرة من بطولة فيناليسيما على حساب المنتخب الإيطالي، بطل يورو 2020. ويستعرض كووورة، في هذا التقرير، موعد مباراة فيناليسيما المقبلة وأين تقام وكل ما تريد معرفته عن المواجهة المنتظرة: ما هي مباراة فيناليسيما؟ \"فيناليسيما\" تعني باللغة الإيطالية \"النهائي الكبير\"، وجرى اختيارها لاسم مباراة تجمع المنتخبين بطل قارة أوروبا وبطل قارة أمريكا الجنوبية، وهي المواجهة التي كانت تعرف قبل ذلك باسم كأس أرتيمو فرانكي. وجرى إعادة إحياء البطولة، بعد اتفاق الاتحاد الأوروبي لكرة القدم مع اتحاد أمريكا الجنوبية في سبتمبر 2021، على بدء مرحلة جديدة من التعاون.. تقرر إقامة هذه البطولة كل 4 سنوات، بعد تعديل نظام كوبا أمريكا، لتجرى في العام نفسه مع بطولة اليورو. من يتنافس على كأس فيناليسيما 2026؟ يصطدم منتخب إسبانيا، بطل يورو 2024، بنظيره الأرجنتيني بطل كوبا أمريكا في النهائي الكبير. أين تقام مباراة فيناليسيما 2026…",
    "image": null,
    "pubDate": "2025-10-13T12:08:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14478a9cf4d28f5c",
    "title": "بعد الإصابة.. تحديد موقف رايكوفيتش داخل اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D8%B1%D8%A7%D9%8A%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt705eb0a0cc339aff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية، موقف الصربي بريدراج رايكوفيتش، حارس مرمى اتحاد جدة، من المشاركة مع الفريق في المباريات المقبلة، بعد الإصابة التي تعرض لها مع منتخب بلاده.",
    "body": "كشفت تقارير صحفية، موقف الصربي بريدراج رايكوفيتش، حارس مرمى اتحاد جدة، من المشاركة مع الفريق في المباريات المقبلة، بعد الإصابة التي تعرض لها مع منتخب بلاده. وأعلن الحساب الرسمي للاتحاد الصربي، على موقع \"إكس\"، أمس الأحد، استبعاد رايكوفيتش من قائمة المنتخب التي ستسافر إلى أندورا، غدًا الثلاثاء، لخوض مباراة في التصفيات الأوروبية المؤهلة إلى نهائيات كأس العالم 2026. وقال الاتحاد الصربي، إن رايكوفيتش يعاني من آلام في منطقة الفخذ اليمنى، وهي نفس المنطقة التي خضع فيها لعملية جراحية قبل 4 أشهر. صحيفة \"الرياضية\" أكدت اليوم الإثنين، أن الإصابة التي تعرض لها رايكوفيتش مع منتخب صربيا، لن تمنعه من المشاركة مع الاتحاد خلال الفترة المقبلة. وأوضحت أن الإصابة التي تعرض لها الحارس الصربي مع منتخب بلاده بسيطة وليست مقلقة، ومن ثم سيكون جاهزًا للمشاركة مع الفريق في المباريات المقبلة بشكل طبيعي، بعد عودته من التوقف الدولي. عودة في وقت حاسم عودة رايكوفيتش تمثل خبرًا سارًا للاتحاد ومدربه البرتغالي الجديد سيرجيو كونسيساو، لا سيما في ظل المباريات الصعبة التي سيخوضها الفريق خلال أكتوبر/تشرين أول الجاري، والتي ستبدأ بمواجهة الفيحاء، في الجولة الخامسة من الدوري السعودي. وقد تكون مباراة الاتحاد ضد الفيحاء، يوم 17 أكتوبر/تشرين أول، هي الأسهل مقارنة بما سيأتي خلال الشهر الجاري، الذي ربما يكون بوصلة \"العميد\" لما …",
    "image": null,
    "pubDate": "2025-10-13T11:27:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54195eaa8cca2849",
    "title": "فرصة خامسة.. رينارد بين شبح زامبيا وأحلام العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D8%B5%D8%A9-%D8%AE%D8%A7%D9%85%D8%B3%D8%A9-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%A8%D9%8A%D9%86-%D8%B4%D8%A8%D8%AD-%D8%B2%D8%A7%D9%85%D8%A8%D9%8A%D8%A7-%D9%88%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltfe575c2338967698?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مع بداية يوليو/تموز 2007، بدأ الفرنسي هيرفي رينارد، المدير الفني الحالي للمنتخب السعودي، رحلته مع المنتخبات، بعد نحو 8 سنوات من التدريب في فرق مغمورة، سواء كمدير فني أو كمدرب مساعد.",
    "body": "مع بداية يوليو/تموز 2007، بدأ الفرنسي هيرفي رينارد، المدير الفني الحالي للمنتخب السعودي، رحلته مع المنتخبات، بعد نحو 8 سنوات من التدريب في فرق مغمورة، سواء كمدير فني أو كمدرب مساعد. رينارد تم تعيينه في ذلك الحين، مدربًا مساعدًا في الجهاز الفني لمنتخب غانا، بقيادة المدير الفني الفرنسي كلود لوروا. غير أن هذه الرحلة لم تستمر طويلًا، حيث أقيل الجهاز الفني بالكامل بعد فترة قصيرة من خسارة بطولة كأس أمم أفريقيا التي أقيمت في غانا عام 2008، حيث احتل منتخب \"النجوم السوداء\" المركز الثالث. ومنذ تلك الإقالة، لم يعرف رينارد، وظيفة المدرب المساعد مجددًا، حيث انتقل للعمل كمدير فني في السنوات التالية، وكان الجزء الأكبر من رحلته التدريبية مع المنتخبات، باستثناء تجارب قصيرة للغاية، مع اتحاد العاصمة في الجزائر، وسوشو وليل في فرنسا. وعلى مدار تلك الرحلة التي تدخل عامها 18، خاض رينارد، تصفيات كأس العالم 4 مرات، لكنه لم يُوفق في أول تجربتين داخل أدغال أفريقيا، قبل أن يتحقق له النجاح في تجربتيه العربيتين مع منتخبي المغرب والسعودية. زامبيا.. أول تعثر في مايو/آيار 2008، أعلن الاتحاد الزامبي، تعيين رينارد مديرًا فنيًا للمنتخب الأول، خلفًا للمدرب المحلي باتريك فيري الذي قاد المنتخب لتوديع أمم أفريقيا 2008 من دور المجموعات. وكان الهدف من تعيين رينارد واضحًا، وهو قيادة المنتخب في تصفيات كأس العالم 2010، حيث ك…",
    "image": null,
    "pubDate": "2025-10-13T11:08:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4d707406e8683e9",
    "title": "قانوني يكشف مفاجأة بشأن \"بند التحدي\" في عقد كونسيساو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A8%D9%86%D8%AF-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D9%81%D9%8A-%D8%B9%D9%82%D8%AF-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88/blt5be9b9f19a8d9f7d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف القانوني الرياضي، أحمد الأمير، عن مفاجأة بشأن بند التحدي في عقد المدرب البرتغالي سيرجيو كونسيساو مع الاتحاد السعودي، والذي تولى قيادة الفنية خلفا للفرنسي لوران بلان.</p><p style=\"direction: rtl;\">وأوضح أحمد الأمير، عبر حسابه على منصة \"إكس\"، إن هناك بندا وضع في عقد سير…",
    "body": "كشف القانوني الرياضي، أحمد الأمير، عن مفاجأة بشأن بند التحدي في عقد المدرب البرتغالي سيرجيو كونسيساو مع الاتحاد السعودي، والذي تولى قيادة الفنية خلفا للفرنسي لوران بلان. وأوضح أحمد الأمير، عبر حسابه على منصة \"إكس\"، إن هناك بندا وضع في عقد سيرجيو كونسيساو مع اتحاد جدة، يسمح للنادي بفسخ التعاقد من طرف واحد مع المدرب البرتغالي، في حالة عدم تواجد العميد ضمن المراكز الثلاثة الأولي بجدول ترتيب مسابقة دوري روشن للمحترفين بالموسم الحالي. وأضاف أحمد الأمير، أنه قانونيا البند الذي وضعه الاتحاد غير صحيح، ولا يمكن الأخذ به أمام اللجان القانونية والتحديد لجنة أوضاع اللاعبين وكاس. وقررت إدارة الاتحاد إقالة المدرب الفرنسي لوران بلان، بعد هزيمته أمام النصر، بثنائية نظيفة بالجولة الرابعة لدوري روشن السعودي للمحترفين، لتتعاقد بعدها مع سيرجيو كونسيساو، بشكل رسمي، لمدة موسمين ونصف، واصطحب المدرب البرتغالي معه طاقمًا فنيًا متكاملًا مكوّنًا من ستة مساعدين، بينهم جواو كوستا وسيرامانا ديمبيلي كمساعدين فنيين، وفابيو مورا، إضافة إلى مدربي الحراس ديامانتينو فيجيريدو وفيدران رونجي، ومحلل الأداء إدواردو أوليفيرا الذي سيتولى إعداد التقارير الفنية والتحليلية للفريق. &nbsp; الاتحاد يحافظ على سلاحه السري قرر نادي اتحاد جدة، الحفاظ على سلاح \"المكافآت\"، الذي كان سببًا رئيسيًا في حصد بطولتي الدوري السعودي وكأس خادم …",
    "image": null,
    "pubDate": "2025-10-13T11:05:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9638663186b1919",
    "title": "يوفنتوس يعلن خضوع نجمه لجراحة جديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%B9%D9%84%D9%86-%D8%AE%D8%B6%D9%88%D8%B9-%D9%86%D8%AC%D9%85%D9%87-%D9%84%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/blt0b53169aefafca93?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تلقى يوفنتوس ومدربه إيجور تودور أنباء سيئة في بداية الموسم، بعد تأكد حاجة المدافع البرازيلي جليسون بريمر للخضوع لجراحة جديدة في الركبة اليسرى.</p><p style=\"direction: rtl;\">وكان اللاعب قد شعر بانزعاج خلال مواجهة أتالانتا اضطره إلى مغادرة الملعب، ورغم تصريحات تودور بعد الم…",
    "body": "تلقى يوفنتوس ومدربه إيجور تودور أنباء سيئة في بداية الموسم، بعد تأكد حاجة المدافع البرازيلي جليسون بريمر للخضوع لجراحة جديدة في الركبة اليسرى. وكان اللاعب قد شعر بانزعاج خلال مواجهة أتالانتا اضطره إلى مغادرة الملعب، ورغم تصريحات تودور بعد المباراة التي أكد فيها أن الأمر لا يتعدى كونه \"إجهاداً بسيطاً\"، إلا أن الفحوص الأخيرة كشفت عن مشكلة أكثر خطورة. ولتفادي تفاقم الإصابة، غاب بريمر عن مباراتي فياريال في دوري أبطال أوروبا وميلان في الدوري الإيطالي، قبل أن تأتي الصدمة القوية لليوفي بإعلان حاجته إلى تدخل جراحي جديد. وقال يوفنتوس، في بيان رسمي: \"هذا الصباح، في مدينة ليون، خضع جليسون بريمر لاستشارة طبية مع الدكتور سونيري كوتيه، الذي اكتشف إصابته بتمزق في الغضروف الهلالي الداخلي للركبة اليسرى. وسيخضع اللاعب خلال الساعات المقبلة لجراحة تنظيرية لاستئصال جزئي للغضروف المتضرر\". وأضاف البيان أن هذا التطور المفاجئ جاء بمثابة صدمة قوية للفريق، الذي اعتمد كثيراً على صلابة بريمر في الخط الخلفي خلال انطلاقة الموسم. &nbsp;وكان المدافع البرازيلي من أبرز عناصر الفريق وأكثرهم ثباتاً في الأداء، ما يضع المدرب تودور الآن أمام تحدٍ كبير لتعويض غيابه والحفاظ على توازن المنظومة الدفاعية، في انتظار تحديد مدة غيابه عن الملاعب. وتعرض بريمر لإصابة خطيرة في الركبة خلال مواجهة لايبزيج في دوري أبطال أوروبا الموسم …",
    "image": "https://assets.kooora.com/images/v3/getty-1974815924/GettyImages-1974815924.jpg",
    "pubDate": "2025-10-13T11:04:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f5aa3e45ff40bfa",
    "title": "فليك مهدد بخسارة 25 رهانًا في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-25-%D8%B1%D9%87%D8%A7%D9%86%D9%8B%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blte1964354c3b2b9fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبهر هانز فليك، المدير الفني لبرشلونة، الكثيرين في موسمه الأول داخل جدران العملاق الكتالوني.",
    "body": "أبهر هانز فليك، المدير الفني لبرشلونة، الكثيرين في موسمه الأول داخل جدران العملاق الكتالوني. وتسلم فليك، مهمة تدريب البارسا في صيف 2024 وسط صعوبات فنية ومالية وإدارية عديدة، وتخبط واضح أطاح بتشافي هيرنانديز، الذي رحل بعد موسمين ونصف من توليه المسؤولية، حقق خلالها لقبي الدوري وكأس السوبر الإسباني. وترنح النادي الكتالوني كثيرا تحت قيادة تشافي، وتسرب الصدام بين تشافي وخوان لابورتا رئيس النادي، والبرتغالي ديكو المدير الرياضي تدريجيا لوسائل الإعلام، وظهر بوضوح في قرار إقالة المدرب الإسباني بعد الإعلان عن تجديد تعاقده لموسمين حتى صيف 2026. ووجد فليك نفسه أمام العديد من التحديات التي يفرضها الأمر الواقع داخل قلعة \"كامب نو\" مثل الأزمة المالية التي تمنع النادي من إبرام صفقات قوية، بل وتجعل مهمته صعبة في قيد لاعبيه بالقائمة أو تسجيل العقود الجديدة لنجومه الذين يربطون مستقبلهم مع النادي لسنوات قادمة. وبخلاف ذلك، فقد عانى الفريق الكتالوني من كثرة إصابات لاعبيه، وتراجع مستوى عدد كبير من نجوم الفريق، بخلاف ضعف معدلات اللياقة البدنية التي كلفت الفريق، الخسارة في الاختبارات القوية والكبيرة محليا وقاريا، وجعلته يخرج بسجل يخلو من الألقاب وموسم صفري في 2023-2024. لكن فليك تجاوز كل هذه التحديات، وتعامل مع الأمر الواقع، بل وضخ دماء جديدة في صفوف الفريق، مثل مارك كاسادو ومارك بيرنال، وجعل من العناصر ال…",
    "image": null,
    "pubDate": "2025-10-13T10:41:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6349783c6a2f46af",
    "title": "برشلونة يعلن تشخيص إصابة توريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B9%D9%84%D9%86-%D8%AA%D8%B4%D8%AE%D9%8A%D8%B5-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AA%D9%88%D8%B1%D9%8A%D8%B3/blt697bc370f9cef4c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن برشلونة بشكل رسمي عن تفاصيل الإصابة التي تعرض لها المهاجم فيران توريس، والتي أثارت قلق الجماهير عقب مغادرته معسكر المنتخب الإسباني مؤخراً، مؤكداً أنه يعاني من \"إجهاد عضلي بسيط\" ولن يغيب عن الفريق لفترة طويلة.</p><p style=\"direction: rtl;\">ووفقاً لصحيفة \"سبورت\" الإسبا…",
    "body": "أعلن برشلونة بشكل رسمي عن تفاصيل الإصابة التي تعرض لها المهاجم فيران توريس، والتي أثارت قلق الجماهير عقب مغادرته معسكر المنتخب الإسباني مؤخراً، مؤكداً أنه يعاني من \"إجهاد عضلي بسيط\" ولن يغيب عن الفريق لفترة طويلة. ووفقاً لصحيفة \"سبورت\" الإسبانية، فقد كشف الاتحاد الإسباني لكرة القدم في بيان رسمي اليوم عن استبعاد فيران توريس من معسكر المنتخب بسبب شعوره بـ\"بعض الانزعاجات العضلية\"، ليعود اللاعب مباشرة إلى برشلونة من أجل الخضوع للفحوصات الطبية اللازمة. البيان الصادر من الاتحاد أوضح أن توريس يعاني من \"إجهاد عضلي دون وجود إصابة هيكلية مرتبطة به\"، وهو التشخيص الذي أكده نادي برشلونة لاحقاً بعد إجراء فحوصات دقيقة صباح الإثنين، حيث أشار النادي إلى أن النتائج \"استبعدت وجود أي إصابة حقيقية\". وجاء في بيان النادي: \"الفحوصات الطبية التي أُجريت أكدت أن اللاعب فيران توريس يعاني من إجهاد في العضلات الخلفية للفخذ الأيسر، دون وجود أي إصابة مصاحبة. اللاعب ليس في حالة غياب وسيتابع برنامج علاج خاص خلال الأيام المقبلة\". وأشارت الصحيفة الإسبانية إلى أن حالة فيران توريس لا تدعو للقلق، إذ من المنتظر أن يستعيد جاهزيته الكاملة خلال أيام قليلة، على أن يكون متاحاً للمشاركة مع الفريق في مباراة برشلونة أمام جيرونا يوم 18 أكتوبر/تشرين الأول على ملعب لويس كومبانيس الأولمبي. خليفة ليفاندوفسكي مع مرور الوقت، أثبت فيرا…",
    "image": null,
    "pubDate": "2025-10-13T10:26:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6d95660dbf24935d",
    "title": "مدرب العراق: لا أقصد الإساءة إلى رينارد.. والضغط أكبر ضد السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%84%D8%A7-%D8%A7%D9%94%D9%82%D8%B5%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A7%D8%A1%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%88%D8%A7%D9%84%D8%B6%D8%BA%D8%B7-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D8%B6%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt05d86086676d881d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_xh",
    "summary": "<p>تحدث الأسترالي جراهام أرنولد، المدير الفني للمنتخب العراقي، عن حظوظ أسود الرافدين في التأهل إلى نهائيات كأس العالم 2026 قبل ساعات من اللقاء المرتقب ضد السعودية المقرر غداً الثلاثاء في الجولة الثالثة والأخيرة للمجموعة الثانية بالملحق الآسيوي. </p><p>ويستقبل ملعب \"الإنماء\" بمدينة جدة بالمملكة العر…",
    "body": "تحدث الأسترالي جراهام أرنولد، المدير الفني للمنتخب العراقي، عن حظوظ أسود الرافدين في التأهل إلى نهائيات كأس العالم 2026 قبل ساعات من اللقاء المرتقب ضد السعودية المقرر غداً الثلاثاء في الجولة الثالثة والأخيرة للمجموعة الثانية بالملحق الآسيوي. ويستقبل ملعب \"الإنماء\" بمدينة جدة بالمملكة العربية السعودية مواجهة مرتقبة بين المنتخبين السعودي والعراقي لحسم بطاقة التأهل إلى نهائيات كأس العالم. ويتصدر منتخب السعودية ترتيب المجموعة الثانية برصيد 3 نقاط بفارق الأهداف المسجلة عن منتخب العراق بعد أن تغلب المنتخبان على حساب إندونيسيا في أول جولتين. وقال أرنولد في المؤتمر الصحفي التقديمي للمباراة إن منتخب العراق يؤمن تماماً بحظوظه في التأهل إلى كأس العالم موضحاً أن المباراة ستكون قوية وحافلة بالندية. الضغط على المنتخب السعودي وكرر أرنولد تصريحاته بشأن وقوع المنتخب السعودي تحت ضغط أكبر خلال مواجهة العراق قائلاً:\" لا شك في ذلك، الضغوط ستكون أكبر على السعودية التي تلعب على أرضها ووسط جمهورها\". وأضاف:\" الضغط سيكون على منتخب السعودية من كل مكان من الإعلام والجمهور والاتحاد الدولي \"فيفا\".. هذا هو الأمر الواقع\". وتابع:\" الفرنسي هيرفي رينارد كان في مهمة تدريب منتخب فرنسا للسيدات وإذا قال إن لقاء العراق هو المباراة الأهم في تاريخه فمعنى ذلك أن الضغط عليه سيكون كبيرا\"ً. وأكد أنه لا يقصد الإساءة للمدرب وكل…",
    "image": "https://assets.kooora.com/images/v3/kooora_1395265_1/ghcojj7xeaa72gn%20(1).jpg",
    "pubDate": "2025-10-13T10:22:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a4146afbc7b5f4c",
    "title": "بأي ثمن.. باريس يرفض الاستسلام أمام برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%94%D9%8A-%D8%AB%D9%85%D9%86-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B3%D9%84%D8%A7%D9%85-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt4c8ff440240817a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى مسؤولو نادي باريس سان جيرمان الفرنسي، إعجابهم الشديد بقدرات لامين يامال، نجم فريق برشلونة ومنتخب إسبانيا.",
    "body": "أبدى مسؤولو نادي باريس سان جيرمان الفرنسي، إعجابهم الشديد بقدرات لامين يامال، نجم فريق برشلونة ومنتخب إسبانيا. وذكرت شبكة GFFN الفرنسية أن إعجاب مسؤولي البي إس جي بقدرات يامال، البالغ من العمر 18 عاما، يبقى أمرا معروفا، ولن تيأس الإدارة الباريسية من محاولة التعاقد مع هذه الموهبة الواعدة. وأشارت إلى أن باريس سان جيرمان كان يراقب يامال حتى قبل توهجه مع الفريق الأول في برشلونة، ولكنه فشل في ضمه مثل العديد من أندية الدوري الإنجليزي الممتاز، بما في ذلك مانشستر سيتي وليفربول وآرسنال. وفاز يامال مع منتخب إسبانيا ببطولة أمم أوروبا \"يورو 2024\" في ألمانيا، وقاد برشلونة إلى نصف نهائي دوري أبطال أوروبا الموسم الماضي، وحصل على المركز الثاني في جائزة الكرة الذهبية لهذا العام، وراء عثمان ديمبيلي نجم باريس سان جيرمان، والذي أصبح سادس لاعب فرنسي يفوز بهذه الجائزة المرموقة. كما كان يامال، ضلعا بارزا في تتويج الفريق الكتالوني بالثلاثية المحلية الدوري الإسباني وكأس ملك إسبانيا وكأس السوبر الإسباني، بأربعة انتصارات مثيرة وعريضة على الغريم الأزلي، ريال مدريد. وأكدت الشبكة الفرنسية أيضًا، وجود شعور بأن لامين يامال بعيد المنال، نظرًا لعقده الطويل مع برشلونة، والذي يمتد حتى عام 2031، ولكن هذا لا يمنع الإدارة الإدارة الباريسية وملاك النادي من الطموح بشأن إتمام صفقة التعاقد مع جوهرة برشلونة الشابة. ولفتت أي…",
    "image": null,
    "pubDate": "2025-10-13T09:55:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c3cee88dd623278a",
    "title": "مدرب العراق يتحدى السعودية.. ويتبرأ من الإساءة لرينارد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D9%8A%D8%AA%D8%A8%D8%B1%D8%A7%D9%94-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A7%D8%A1%D8%A9-%D9%84%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF/blt65fc3e1ae8c69089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">رفع الأسترالي جراهام أرنولد، مدرب المنتخب العراقي، راية التحدي في وجه المنتخب السعودي، قبل المواجهة المرتقبة بينهما مساء غد الثلاثاء، على استاد الإنماء، بالملحق الآسيوي المؤهل لمونديال 2026.</p><p style=\"direction: rtl;\">وقال جراهام أرنولد، بالمؤتمر الخاص بمباراة الغد: \"م…",
    "body": "رفع الأسترالي جراهام أرنولد، مدرب المنتخب العراقي، راية التحدي في وجه المنتخب السعودي، قبل المواجهة المرتقبة بينهما مساء غد الثلاثاء، على استاد الإنماء، بالملحق الآسيوي المؤهل لمونديال 2026. وقال جراهام أرنولد، بالمؤتمر الخاص بمباراة الغد: \"مواجهة المنتخب السعودي، غداً، ستكون خاصة جداً، ونحن نتطلع إليها بحماس كبير. من الطبيعي أن يكون الضغط على المنتخب السعودي أكبر؛ لأنهم يمتلكون فرصتين للتأهل، نحن نفكر في الانتصار فقط\". وواصل: \"المنتخب العراقي ضَمن بالفعل الوجود في الملحق العالمي، وغداً ستكون أغلب المدرَّجات سعودية بنسبة 90%، ما يجعل الضغط عليهم مضاعَفاً من الجماهير والإعلام، وحتى من الاتحاد الدولي\". وتابع: \"مواجهة السعودية المرتقبة تمثل واحدة من أبرز محطات التصفيات المؤهلة إلى كأس العالم، لدينا عمق كبير في القائمة، وسنقرر غداً من سيكون في التشكيلة الأساسية. زيدان إقبال لاعب رائع ومميز، وأيمن حسين جاهز تماماً لهذه المواجهة، وهو عنصر مهم لنا\". وأردف: \"منتخب العراق استعد للمباراة بخطة واضحة تراعي ضيق الوقت بين المواجهتين الأخيرتين، أحترم المنتخب السعودي كثيراً، لكن بالنسبة لي كل المباريات كبيرة، وأهمية اللقاء تتعلق بلاعبي المنتخب العراقي الذين يمثلون بلادهم بشغف ومسؤولية\". وأضاف: \"لدينا فريق يتمتع بالثقة والانضباط، ونعرف كيف نواجه مثل هذه المباريات، سبق أن انتصرتُ على المنتخب السعود…",
    "image": null,
    "pubDate": "2025-10-13T09:18:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bcd6cad14c854f02",
    "title": "برشلونة يتنفس الصعداء بشأن أولمو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D9%86%D9%81%D8%B3-%D8%A7%D9%84%D8%B5%D8%B9%D8%AF%D8%A7%D8%A1-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88/blt74e13fd23c570189?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تنفس نادي برشلونة، الصعداء، بعد أن خضع لاعبه داني أولمو، لفحوصات طبية جديدة، أكدت أن إصابته ليست خطيرة، كما كان يُخشى في البداية.",
    "body": "تنفس نادي برشلونة، الصعداء، بعد أن خضع لاعبه داني أولمو، لفحوصات طبية جديدة، أكدت أن إصابته ليست خطيرة، كما كان يُخشى في البداية. ووفقاً لصحيفة \" موندو ديبورتيفو \"، فقد أوضح البارسا في بيان رسمي، أن أولمو يعاني من \"إصابة عضلية في عضلة الساق السوليوس اليسرى، دون تأثير على الأنسجة الضامة\"، مضيفاً أن \"مدة التعافي ستعتمد على تطور حالته خلال الأيام المقبلة\". وكان لاعب الوسط الإسباني قد شعر بآلام في عضلة الساق اليسرى أثناء تدريبات المنتخب في مدينة لاس روزاس، الخميس الماضي، وتفاقمت حالته في اليوم التالي، مما دفعه إلى مغادرة معسكر \"لا روخا\" والعودة إلى برشلونة للخضوع لفحوصات إضافية تحت إشراف الطاقم الطبي للنادي. وجاءت الفحوصات التي أجراها أولمو، اليوم الإثنين في المدينة الرياضية خوان جامبر، مطمئنة، إذ استبعدت وجود تمزق عضلي، مما يعني أن اللاعب لن يغيب لفترة طويلة عن الملاعب، الأمر الذي استقبله كل من النادي واللاعب بارتياح كبير، خاصة وأن التمزق كان سيعني غيابه لعدة أسابيع. الكلاسيكو يلوح في الأفق رغم الأخبار الإيجابية، يسود الحذر داخل الجهاز الفني بقيادة هانز فليك، إذ يفصل برشلونة نحو 13 يوما فقط عن الكلاسيكو المنتظر أمام ريال مدريد يوم الأحد 26 أكتوبر/تشرين أول الجاري، على ملعب سانتياجو برنابيو. ورغم أن التشخيص يمنح الأمل في إمكانية لحاق اللاعب بالمباراة، فإن النادي لن يخاطر بمشاركته ما ل…",
    "image": "https://assets.kooora.com/images/v3/getty-2236141351/crop/MM5DGMZTGE5DENBTGI5G433XMU5DINRUHIZDMNA=/GettyImages-2236141351.jpg",
    "pubDate": "2025-10-13T09:12:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f48863b082a36db",
    "title": "الخطيب يدعو لجنة التخطيط لاجتماع طارئ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D9%8A%D8%AF%D8%B9%D9%88-%D9%84%D8%AC%D9%86%D8%A9-%D8%A7%D9%84%D8%AA%D8%AE%D8%B7%D9%8A%D8%B7-%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D8%B7%D8%A7%D8%B1%D9%8A%D9%94/blt36dd9881a2869a62?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دعا محمود الخطيب رئيس مجلس إدارة الأهلي المصري، لاجتماع طارئ للجنة التخطيط، غدا الثلاثاء، في المقر الرئيسي للنادي بالجزيرة.",
    "body": "دعا محمود الخطيب رئيس مجلس إدارة الأهلي المصري، لاجتماع طارئ للجنة التخطيط، غدا الثلاثاء، في المقر الرئيسي للنادي بالجزيرة. وقال مصدر داخل الأهلي لكووورة \"الخطيب وجه الدعوة لاجتماع لجنة التخطيط، رغم عدم وجود ملفات مطروحة للمناقشة في الوقت الحالي، بعد التعاقد مع المدرب الدنماركي توروب\". وأضاف \"ما يلفت انتباه لجنة التخطيط برئاسة مختار مختار، وعضوية زكريا ناصف ومعهم المدير الرياضي محمد يوسف ووليد صلاح الدين مدير الكرة، هو الإخطار بميعاد الاجتماع فقط\". وأضح \"لم يتم وضع جدول أعمال للاجتماع، ولا مجال لمناقشة الصفقات الشتوية، فالوقت لا يزال مبكرًا، كما أن توروب يحتاج للوقت من أجل تقييم اللاعبين ووضع قائمة الراحلين\". سيناريوهات الاجتماع تابع المصدر \"هناك 3 سيناريوهات لاجتماع لجنة التخطيط، الأول يختص بتحديد قيم مالية للاعبين، الذين تنتهي عقودهم بنهاية الموسم الجاري، ويرغب الفريق في الإبقاء عليهم مثل أحمد نبيل كوكا وأليو ديانج وحسين الشحات، واللاعبين الذي يرغب في تعديل عقودهم ماليا مثل محمد عبد الله وأحمد عابدين\". وأوضح \"السيناريو الثاني يتمثل في إجراء تعديلات على الهيكل الإداري للقطاع، أما السيناريو الثالث يدور حول إخطار لجنة التخطيط بأن المجلس الجديد سيحسم موقفها والذي سيتم انتخابه يوم 31 أكتوبر/تشرين أول الجاري\". حضور سيد عبد الحفيظ حاول أعضاء لجنة التخطيط، معرفة مدى إمكانية حضور سيد عبد…",
    "image": null,
    "pubDate": "2025-10-13T08:56:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b804f8ab86327b3e",
    "title": "ماريسكا يعلق على طرده أمام ليفربول: لست نادما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D8%AF%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D8%B3%D8%AA-%D9%86%D8%A7%D8%AF%D9%85%D8%A7/blt57ed10da4c4dc658?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد إنزو ماريسكا، المدير الفني لتشيلسي، أنه لا يندم على البطاقة الحمراء التي حصل عليها خلال فوز فريقه على ليفربول في الدوري الإنجليزي الممتاز، مشيراً إلى أن مشاعره كانت أقوى من أن يسيطر عليها.</p><p style=\"direction: rtl;\">ووفقاً لصحيفة \"ميرور\" البريطانية، فقد حصل المدرب …",
    "body": "أكد إنزو ماريسكا، المدير الفني لتشيلسي، أنه لا يندم على البطاقة الحمراء التي حصل عليها خلال فوز فريقه على ليفربول في الدوري الإنجليزي الممتاز، مشيراً إلى أن مشاعره كانت أقوى من أن يسيطر عليها. ووفقاً لصحيفة \"ميرور\" البريطانية، فقد حصل المدرب الإيطالي على البطاقة الحمراء بعد احتفاله المبالغ فيه بهدف الفوز الذي سجله الشاب إستيفاو في اللحظات الأخيرة، بعدما كان قد نال إنذاراً أول في وقت سابق من المباراة، ليغيب بذلك عن قيادة الفريق في المواجهة المقبلة أمام نوتنجهام فورست يوم السبت. وقال ماريسكا خلال مشاركته في مهرجان ترينتو الرياضي، بحسب تصريحات نقلها جيانلوكا دي مارتزيو، الصحفي الشهير في شبكة \"سكاي سبورت إيطاليا: \"كانت لحظة مليئة بالعاطفة. إنها موسمي الثاني مع تشيلسي، وكانت المرة الأولى التي نفوز فيها على أرضنا في الدقيقة الأخيرة.. الطرد؟ كرة القدم في كثير من الأحيان هي شغف وغريزة، ربما لم يكن لدي وقت للتفكير، كانت ردة فعل فطرية، لكنني أعتقد أنها كانت تستحق ذلك\". وجاءت نتيجة الطرد أن المدرب المساعد ويلي كاباييرو تولى مهام الحديث لوسائل الإعلام بعد اللقاء، فيما سيقضي ماريسكا عقوبة الإيقاف لمباراة واحدة، ليغيب عن مقاعد البدلاء في مواجهة فورست القادمة. ويختلف وضع الفريقين كثيراً عن لقائهما الأخير في نهاية الموسم الماضي، حين كان فوز نوتنجهام فورست سيمنحه فرصة تجاوز تشيلسي والتأهل إلى دوري…",
    "image": null,
    "pubDate": "2025-10-13T08:46:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7e9f70f3159fe3bf",
    "title": "صالح الشهري: مواجهة العراق مصيرية.. ونحتاج للدعم الجماهيري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D9%84%D8%AD-%D8%A7%D9%84%D8%B4%D9%87%D8%B1%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%85%D8%B5%D9%8A%D8%B1%D9%8A%D8%A9-%D9%88%D9%86%D8%AD%D8%AA%D8%A7%D8%AC-%D9%84%D9%84%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%D9%8A/blt3beb26d68f4caa10?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توجه صالح الشهري، لاعب المنتخب السعودي، بالشكر إلى الجماهير، لدعم الأخضر خلال مباراة إندونيسيا، التي جرت بالملحق الآسيوي المؤهل لمونديال 2026، وحسمها الصقور بنتيجة 3-2.",
    "body": "توجه صالح الشهري، لاعب المنتخب السعودي، بالشكر إلى الجماهير، لدعم الأخضر خلال مباراة إندونيسيا، التي جرت بالملحق الآسيوي المؤهل لمونديال 2026، وحسمها الصقور بنتيجة 3-2. ويستعد المنتخب السعودي، لمواجهة شقيقه العراقي، غدا الثلاثاء، لحسم التأهل المباشر لنهائيات كأس العالم 2026. وتتصدر السعودية، جدول الترتيب بثلاث نقاط، بفارق الأهداف المسجلة عن العراق، مما يعني أنها بحاجة للتعادل لبلوغ النهائيات للمرة الثالثة تواليا، والسابعة في تاريخها. وقال الشهري في المؤتمر الصحفي \"أشكر جماهير الأخضر على الدعم خلال المباراة الماضية، إذ كانوا معنا من أول دقيقة وحتى اللحظة الأخيرة، ونحن نتنظر دعمهم غدا أيضا\". ونوه \"مواجهة العراق مصيرية، وكما قلت هي أهم مباراة في الموسم، ونحن نحتاج لتواجد الجماهير خلفنا\". ولفت \"عبد الرحمن العبود ومحمد كنو من العناصر المهمة، لكن القائمة تضم 28 لاعبا لتعويض أي غياب\". وأردف \"الجميع يعلم أهمية مباراة الغد، وهي الأهم هذا الموسم، ونحن كلاعبين نعرف جيداً أهمية المواجهة ونستشعرها، وبإذن الله بعد صافرة الحكم، نحتفل بالتأهل\". دفعة ثنائية تلقى المنتخب السعودي، دفعة معنوية قوية، قبل ساعات قليلة من مباراته الحاسمة أمام العراق، بعد تعافي لاعبه عبد الله الحمدان، مهاجم الهلال، من نزلة البرد التي أبعدته عن مران السبت الماضي. وشارك الحمدان في التدريبات التي خاضها الأخضر، مساء الأحد، عل…",
    "image": null,
    "pubDate": "2025-10-13T08:20:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d26b75af5c8575bb",
    "title": "غضب إنجليزي مرتقب.. اليويفا يخطط لتعديل قانون ملكية الأندية المتعددة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B6%D8%A8-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D9%85%D8%B1%D8%AA%D9%82%D8%A8-%D8%A7%D9%84%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%AA%D8%B9%D8%AF%D9%8A%D9%84-%D9%82%D8%A7%D9%86%D9%88%D9%86-%D9%85%D9%84%D9%83%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%AA%D8%B9%D8%AF%D8%AF%D8%A9/blt9ac84915890362b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستعد الاتحاد الأوروبي لكرة القدم \"يويفا\" لإجراء تعديل على قواعد ملكية الأندية المتعددة، ما قد يثير غضب نادي كريستال بالاس الإنجليزي، بعدما حُرم من المشاركة في الدوري الأوروبي هذا الموسم بسبب تلك اللوائح.</p><p style=\"direction: rtl;\">ووفقاً لصحيفة \"ميرور\" البريطانية، فقد…",
    "body": "يستعد الاتحاد الأوروبي لكرة القدم \"يويفا\" لإجراء تعديل على قواعد ملكية الأندية المتعددة، ما قد يثير غضب نادي كريستال بالاس الإنجليزي، بعدما حُرم من المشاركة في الدوري الأوروبي هذا الموسم بسبب تلك اللوائح. ووفقاً لصحيفة \"ميرور\" البريطانية، فقد فُرض حظر على كريستال بالاس من قبل \"يويفا\" رغم تأهله للدوري الأوروبي بعد تتويجه بكأس الاتحاد الإنجليزي، وذلك بسبب امتلاك رجل الأعمال الأمريكي جون تكستور حصصاً في النادي الإنجليزي إلى جانب نادي ليون الفرنسي، ما اعتبره الاتحاد الأوروبي تضارباً في المصالح. ونتيجة لذلك، جرى استبعاد بالاس من البطولة وإحالته إلى دوري المؤتمر الأوروبي، بينما منحت بطاقته إلى نوتنجهام فورست. لكن التطورات الأخيرة تشير إلى أن \"يويفا\" يفكر في مراجعة تلك اللوائح المثيرة للجدل، ما أثار استياء إدارة كريستال بالاس. &nbsp;وذكرت صحيفة \"الجارديان\" أن الاتحاد الأوروبي لكرة القدم يدرس تمديد الموعد النهائي المحدد في الأول من مارس/أذار لحل أي قضايا تتعلق بملكية الأندية المتعددة. وبحسب المقترح الجديد، سيتعين على الأندية إخطار \"يويفا\" بأي تضارب محتمل قبل الموعد المعتاد، لكنها ستحصل على وقت إضافي حتى مطلع يونيو/حزيران لمعالجة هذه القضايا، أي قبل أسابيع قليلة من انطلاق الأدوار التمهيدية لبطولتي الدوري الأوروبي ودوري المؤتمر. ورغم هذا التعديل المحتمل، فإن الأندية التي تفشل في إخطار الاتح…",
    "image": null,
    "pubDate": "2025-10-13T08:14:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ece27af3e01c70c",
    "title": "ميركاتو AI: نشاط باريسي محدود بعد موسم استثنائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-ai-%D9%86%D8%B4%D8%A7%D8%B7-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3%D9%8A-%D9%85%D8%AD%D8%AF%D9%88%D8%AF-%D8%A8%D8%B9%D8%AF-%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A/blt9bb8b02a36a8e9b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبرم باريس سان جيرمان، بقيادة مدربه الإسباني لويس إنريكي، 3 صفقات صيفية، لتعزيز صفوف بطل أوروبا خلال الموسم الحالي 2025-2026.",
    "body": "أبرم باريس سان جيرمان، بقيادة مدربه الإسباني لويس إنريكي، 3 صفقات صيفية، لتعزيز صفوف بطل أوروبا خلال الموسم الحالي 2025-2026. وركز العملاق الباريسي، على تعزيز الدفاع وحراسة المرمى، من خلال جلب عناصر شابة، بعد رحيل مجموعة كبيرة من اللاعبين عن حديقة الأمراء. وضم باريس سان جيرمان، الحارس الفرنسي لوكاس شوفالييه، البالغ من العمر 23 عامًا، قادمًا من ليل. كما حصل العملاق الباريسي، على جهود المدافع الأوكراني إيليا زابارني، البالغ من العمر 23 عامًا، قادمًا من بورنموث. هذا بجانب اقتناص الحارس الإيطالي الشاب ريناتو مارين، البالغ من العمر 19 عامًا، قادمًا من صفوف روما الإيطالي. في المقابل، رحل عن حديقة الأمراء، مجموعة كبيرة من اللاعبين، أبرزهم الحارس الإيطالي جيانلويجي دوناروما، الذي شد الرحال إلى الدوري الإنجليزي الممتاز، من بوابة مانشستر سيتي، وكذلك ماركو أسينسيو، الذي رحل إلى فنربخشة التركي، رفقة ميلان سكرينيار. فيما رحل المهاجم الفرنسي راندال كولو مواني، على سبيل الإعارة، إلى صفوف توتنهام هوتسبير، بعد فشل المفاوضات مع يوفنتوس الإيطالي. ويسعى باريس سان جيرمان مع إنريكي، للحفاظ على بطولاته، التي توج بها في الموسم الماضي 2024-2025. وتوج العملاق الفرنسي بلقب دوري أبطال أوروبا في الموسم الماضي، بعد الفوز الكاسح بخماسية دون رد، على إنتر ميلان الإيطالي، في المباراة النهائية. كما توج بعد ذلك بلقب…",
    "image": "https://assets.kooora.com/images/v3/getty-2229498314/crop/MM5DIMBQGM5DENRWHE5G433XMU5DKMRUHIZDEOA=/GettyImages-2229498314.jpg",
    "pubDate": "2025-10-13T08:04:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9edae3314954a8b1",
    "title": "رينارد: محظوظ بتدريب السعودية.. ومواجهة العراق الأهم في مسيرتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%85%D8%AD%D8%B8%D9%88%D8%B8-%D8%A8%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%85-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%8A/bltc39a8560a41e09f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد الفرنسي هيرفي رينارد، مدرب المنتخب السعودي، على أهمية مواجهة العراق، التي ستقام غدا الثلاثاء، على ملعب الإنماء بجدة، ضمن الملحق الآسيوي المؤهل لبطولة كأس العالم 2026.</p><p style=\"direction: rtl;\">وقال هيرفي رينارد، بالمؤتمر الصحفي الخاص بالمباراة: \"أنا محظوظ جداً بتد…",
    "body": "أكد الفرنسي هيرفي رينارد، مدرب المنتخب السعودي، على أهمية مواجهة العراق، التي ستقام غدا الثلاثاء، على ملعب الإنماء بجدة، ضمن الملحق الآسيوي المؤهل لبطولة كأس العالم 2026. وقال هيرفي رينارد، بالمؤتمر الصحفي الخاص بالمباراة: \"أنا محظوظ جداً بتدريب الأخضر، وبوجودي مع لاعبي الخبرة مثل صالح الشهري وسالم الدوسري وحسان تمبكتي، نحن نركز بهدوء ونبحث عن الفوز والتأهل \". وتابع: \"مواجهة الغد أهم مباراة في تاريخي كمدرب وسأشرحها للاعبين، نحن على موعد قبل 24 ساعة من مواجهة مهمة ولابد أن يكون تركيزنا على الهدف وهو تحقيق التأهل\". واضاف: \"لقد عدت إلى تدريب المنتخب السعودي بسبب ثقتي باللاعبين، وثقتي أيضا برئيس الاتحاد السعودي للكرة، أحب التحدي والصعوبات، ولدينا دافع كبير في خطف بطاقة التأهل\". وأكمل: \"نحن نعلم جودة المنتخب العراقي، والمباراة بالنسبة لنا مهمة، وفي هذا الملعب تأهلنا 2018 من أمام اليابان، وفي تصفيات 2022 تأهلنا عبر بوابة أستراليا، وغداً ما يهمنا هو وجود الجمهور في الملعب\". نفاد تذاكر مباراة السعودية والعراق أعلن مجلس جمهور المنتخب السعودي، نفاد تذاكر مباراة الأخضر ونظيره العراقي بالملحق الآسيوي، بحسب صحيفة \"اليوم\" السعودية. ويمتلك منتخب السعودية، أفضلية كبيرة قبل المواجهة الحاسمة أمام نظيره العراقي، خاصة مع إقامة المباراة المرتقبة على أرضه وبين جماهيره، ضمن منافسات الملحق الآسيوي المؤهل…",
    "image": null,
    "pubDate": "2025-10-13T07:48:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d81fca8c0bef3cf5",
    "title": "بسبب إصابة سابقة.. استبعاد لياو من معسكر البرتغال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B3%D8%A7%D8%A8%D9%82%D8%A9-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D9%84%D9%8A%D8%A7%D9%88-%D9%85%D9%86-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84/bltbf09ff3b8cfec6d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد المنتخب البرتغالي، أن نجم ميلان رافائيل لياو، انسحب من معسكر البحارة، ولن يشارك في مواجهة المجر، ضمن التصفيات المؤهلة لكأس العالم، والمقرر إقامتها مساء الثلاثاء.",
    "body": "أكد المنتخب البرتغالي، أن نجم ميلان رافائيل لياو، انسحب من معسكر البحارة، ولن يشارك في مواجهة المجر، ضمن التصفيات المؤهلة لكأس العالم، والمقرر إقامتها مساء الثلاثاء. وجاء في بيان رسمي للاتحاد البرتغالي \"لياو تم استبعاده من صفوف المنتخب البرتغالي، ولن يشارك في المباراة أمام المجر\". وأوضح البيان أن \"قرار استبعاد اللاعب اتخذه المدرب روبرتو مارتينيز، بعد تقييم حالته البدنية، وذلك عقب مشاركته كبديل في مباراة البرتغال أمام جمهورية أيرلندا\". ولا يزال لياو في مرحلة التعافي من إصابة عضلية في ربلة الساق، تعرض لها خلال فوز ميلان 2-0 على باري في كأس إيطاليا خلال شهر أغسطس/آب الماضي، وهي الإصابة التي حرمته من المشاركة أساسياً، سواء مع فريقه أو مع منتخب بلاده منذ بداية الموسم. وبحسب تقارير جيانلوكا دي مارزيو، الصحفي الشهير في شبكة \" سكاي سبورت إيطاليا \"، فإن اللاعب البالغ من العمر 26 عاما، سيعود إلى ميلان، لمواصلة برنامج التأهيل البدني بعد مغادرته معسكر المنتخب البرتغالي. وكان المدرب روبرتو مارتينيز قد استدعى لياو لمعسكر المنتخب البرتغالي، رغم علمه بعدم جاهزية لاعب ميلان بنسبة 100%. ومن المقرر أن يبدأ لياو، تدريبات فردية يوم الإثنين، رغم حصول باقي لاعبي ميلان (باستثناء الدوليين) على راحة تمتد لنحو 3 أيام إضافية. ووفقاً للتقارير ذاتها، فإن لياو يسعى بقوة للعودة إلى التشكيل الأساسي لميلان في مواج…",
    "image": null,
    "pubDate": "2025-10-13T07:30:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]