[
  {
    "id": "fdd5f66f43d957f8",
    "title": "ضربة مفاجئة لريال مدريد في أزمة هويسين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%87%D9%88%D9%8A%D8%B3%D9%8A%D9%86/blt18cf2a9157bb8d78?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير صحفي إسباني، اليوم الإثنين، عن مدى إمكانية قبول استئناف ريال مدريد بشأن طرد لاعبه دين هويسين أمام ريال سوسيداد.</p><p>وتعرض هويسين للطرد المباشر، خلال مباراة سوسيداد، مساء السبت الماضي، وتحديدًا في الدقيقة 32، ورغم ذلك فاز الريال بنتيجة 2-1.</p><p>ويرى ريال مدريد، أن هويسين لم يستحق ال…",
    "body": "كشف تقرير صحفي إسباني، اليوم الإثنين، عن مدى إمكانية قبول استئناف ريال مدريد بشأن طرد لاعبه دين هويسين أمام ريال سوسيداد. وتعرض هويسين للطرد المباشر، خلال مباراة سوسيداد، مساء السبت الماضي، وتحديدًا في الدقيقة 32، ورغم ذلك فاز الريال بنتيجة 2-1. ويرى ريال مدريد، أن هويسين لم يستحق الحصول على بطاقة حمراء، كما كشفت قناة الميرنجي بأن النادي يجهز ملفا لأخطاء الحكام في الليجا، على مدار الموسم الماضي والموسم الحالي، من أجل تقديمة للاتحاد الدولي لكرة القدم \"فيفا\". وذكرت صحيفة \"ماركا\" الإسبانية، أمس الأحد، أن ريال مدريد سيقدم استئنافًا بالأدلة ضد طرد هويسين، من أجل إلغاء البطاقة الحمراء. ويرى ريال مدريد، أن البطاقة الصفراء كانت كافية في اللعبة التي تسببت بطرد هويسين، وهو ما وضحه المدرب تشابي ألونسو في تصريحاته عقب المباراة. ومع ذلك، لفتت صحيفة \"موندو ديبورتيفو\" الإسبانية، إلى أن فرص إلغاء طرد هويسين ضئيلة للغاية، مؤكدة أن مساعي ريال مدريد لن تفلح. وأضافت الصحيفة أن المادة 27 المتعلقة بتقارير التحكيم، تنص على أن التقارير الموقعة من الحكم تعتبر دليلًا مقبولًا وتبرر موقفه. وأشارت إلى أنه \"يتم قبول الطعون إذا أثبتت لقطات الفيديو بوضوح وجود خطأ جسيم يتعارض مع تقرير الحكم\". وأفادت بأنه \"إذا قُبل طعن ريال مدريد، فسترفع العقوبة عن هويسين، ولكن لا يمكن للجنة تخفيض عقوبة الطرد إلى بطاقة صفراء\". ويم…",
    "image": null,
    "pubDate": "2025-09-15T13:53:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d0b8b6a0b095c1bd",
    "title": "ديكو: علينا الحذر تجاه يامال.. وأتفق مع وجهة نظر فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%83%D9%88-%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D8%A7%D9%84%D8%AD%D8%B0%D8%B1-%D8%AA%D8%AC%D8%A7%D9%87-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D8%A7%D9%94%D8%AA%D9%81%D9%82-%D9%85%D8%B9-%D9%88%D8%AC%D9%87%D8%A9-%D9%86%D8%B8%D8%B1-%D9%81%D9%84%D9%8A%D9%83/blt40a6d89211aa3071?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انتقد البرتغالي ديكو، المدير الرياضي لبرشلونة، فترة التوقف الدولي الأخيرة، عقب إصابة نجم البرسا لامين يامال، خلال تواجده مع منتخب إسبانيا.</p><p>وتعرض يامال للإصابة خلال مشاركته مع منتخب إسبانيا الأسبوع الماضي، ضد تركيا ضمن التصفيات المؤهلة لكأس العالم 2026.</p><p>وغاب يامال عن برشلونة أمام فالن…",
    "body": "انتقد البرتغالي ديكو، المدير الرياضي لبرشلونة، فترة التوقف الدولي الأخيرة، عقب إصابة نجم البرسا لامين يامال، خلال تواجده مع منتخب إسبانيا. وتعرض يامال للإصابة خلال مشاركته مع منتخب إسبانيا الأسبوع الماضي، ضد تركيا ضمن التصفيات المؤهلة لكأس العالم 2026. وغاب يامال عن برشلونة أمام فالنسيا، أمس الأحد، على ملعب يوهان كرويف، حيث فاز بسداسية نظيفة، في الجولة الرابعة من الليجا. وقال ديكو، في تصريحات نقلتها صحيفة \"موندو ديبورتيفو\" الإسبانية: \"دائمًا ما تكون استدعاءات المنتخب الوطني معقدة، وغالبًا ما يعود اللاعبون مصابين\". وأكد: \"أتفق مع هانز فليك (مدرب برشلونة)، يجب تحسين التواصل بين الأندية والمنتخبات واتباع البروتوكولات. لاعبو كرة القدم يتعرضون لضغوط كبيرة وعلينا أن نتطور\". كما أكد ديكو على قيمة يامال في تشكيلة برشلونة، قائلًا: \"لامين يامال لاعب مهم لنا وللمنتخب الوطني، وعلينا جميعًا أن نكون حذرين معه''.",
    "image": null,
    "pubDate": "2025-09-15T13:31:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a557c43796e6f020",
    "title": "نجم اتحاد جدة يقتحم منافسة ثلاثية على جائزة فردية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D9%81%D8%B1%D8%AF%D9%8A%D8%A9/blt637a5c6d4427e25f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">دخل الجزائري حسام عوار، نجم اتحاد جدة في منافسة ثلاثية على جائزة خاصة بعد انتهاء منافسات الجولة الثانية من دوري روشن السعودي للمحترفين.</p><p style=\"direction: rtl;\">وسجل عوار هدفا رائعا في مرمى الفتح، ضمن منافسات الجولة الثانية من الدوري خلال الفوز 4-2.</p><p style=\"dire…",
    "body": "دخل الجزائري حسام عوار، نجم اتحاد جدة في منافسة ثلاثية على جائزة خاصة بعد انتهاء منافسات الجولة الثانية من دوري روشن السعودي للمحترفين. وسجل عوار هدفا رائعا في مرمى الفتح، ضمن منافسات الجولة الثانية من الدوري خلال الفوز 4-2. ويتنافس عوار مع كل من البلجيكي يانيك كاراسكو نجم الشباب، والجامبي موسى بارو مهاجم التعاون من أجل الفوز بجائزة هدف الجولة. واستعرض الحساب الرسمي لدوري روشن عبر \"إكس\"، الأهداف الثلاثة المتنافسة حيث سجل كاراسكو هدفا رائعا من مجهود فردي بعد مراوغة وتسديدة من داخل منطقة الجزاء في مباراة الحزم. أما عوار فقد راوغ أكثر من لاعب من مدافعي الفتح لينفرد بالمرمى ويسجل هدف التقدم قبل الفوز برباعية. في المقابل استغل موسى بارو تمريرة طولية بعد تحرك رائع خلف الدفاع لينفرد بالمرمى ويسجل في شباك الأخدود خلال الفوز 3-2.",
    "image": null,
    "pubDate": "2025-09-15T13:11:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e7b6c47dc038ff5",
    "title": "مانشستر يونايتد يحسم مصير أموريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/bltf1c7e961bf66e1f9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم مانشستر يونايتد موقفه من إقالة مدربه البرتغالي روبن أموريم، في ظل نتائج الفريق السلبية مؤخرًا، وخاصة بعد هزيمة الديربي أمام مانشستر سيتي.",
    "body": "حسم مانشستر يونايتد موقفه من إقالة مدربه البرتغالي روبن أموريم، في ظل نتائج الفريق السلبية مؤخرًا، وخاصة بعد هزيمة الديربي أمام مانشستر سيتي. &nbsp; وتلقى مانشستر يونايتد، هزيمة قاسية على يد غريمه مانشستر سيتي، بثلاثية نظيفة، أمس الأحد، على ملعب الاتحاد، في قمة مباريات الجولة الرابعة للبريميرليج. &nbsp; وسجل مانشستر يونايتد أسوأ بداية له في الدوري الإنجليزي الممتاز منذ موسم 1992-1993، بالحصول على أربع نقاط فقط من مبارياته الأربع الأولى، ويحتل المركز الرابع عشر. &nbsp; كما ودع مانشستر يونايتد بطولة كأس الرابطة، بعد خسارته بركلات الترجيح أمام جريمسبي تاون من دوري الدرجة الرابعة. &nbsp; وبحسب صحيفة \" ديلي ميل \" البريطانية، فلا يزال أموريم يحظى بدعم إدارة مانشستر يونايتد، ويرون أنه قادر على تغيير مسار الفريق. &nbsp; وأضافت أنه لا يوجد نية في الوقت الحالي لإقالة أموريم من منصبه. &nbsp; وترى إدارة مانشستر يونايتد أن هناك تقدمًا في الأداء، على الرغم من النتائج السلبية. &nbsp; من جانبه، أكد أموريم بعد الخسارة أمام مانشستر سيتي: \"لن أغير فلسفتي، إذا أرادوا (مسؤولو يونايتد) تغييرها، فعليهم تغيير المدرب\".",
    "image": null,
    "pubDate": "2025-09-15T13:08:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b7ee7f5cf32c56dc",
    "title": "الاتحاد العربي يكشف خارطة بطولاته حتى 2029",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%AE%D8%A7%D8%B1%D8%B7%D8%A9-%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA%D9%87-%D8%AD%D8%AA%D9%89-2029/bltec26f91bf887c8a9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>الاتحاد العربي يكشف خارطة بطولاته حتى 2029</p><p>أعلن الاتحاد العربي لكرة القدم، اليوم الإثنين، برنامج بطولاته للأعوام الأربعة المقبلة حتى عام 2029، خلال اجتماع جمعيته العمومية في العاصمة السعودية الرياض.</p><p>وانتُخب الأمير عبد العزيز بن تركي الفيصل رئيسًا لمجلس الاتحاد بالتزكية لدورة جديدة (2…",
    "body": "الاتحاد العربي يكشف خارطة بطولاته حتى 2029 أعلن الاتحاد العربي لكرة القدم، اليوم الإثنين، برنامج بطولاته للأعوام الأربعة المقبلة حتى عام 2029، خلال اجتماع جمعيته العمومية في العاصمة السعودية الرياض. وانتُخب الأمير عبد العزيز بن تركي الفيصل رئيسًا لمجلس الاتحاد بالتزكية لدورة جديدة (2025 – 2029)، فيما ضمّ المجلس المنتخب كلًا من: الشيخ حمد بن خليفة، الشيخ خليفة بن علي آل خليفة، هاني أبو ريدة، فوزي لقجع، هاشم حيدر، عبد الله الجنيبي، أحمد يحيى، والدكتور معتصم جعفر، إلى جانب جبريل الرجوب ممثلًا لدولة فلسطين، وسمر نصار لعضوية المقعد النسائي. أبرز البطولات المقبلة: 2026: كأس العرب للمنتخبات تحت 17 عامًا في ليبيا (21 أبريل / نيسان – 7 مايو / أيار). كأس العرب تحت 20 عامًا في العراق (23 يوليو / تموز – 8 أغسطس / آب). بطولة الأندية لكرة الصالات في لبنان (1 – 11 أكتوبر / تشرين الأول). 2027: كأس العرب تحت 17 عامًا في العراق. كأس العرب للسيدات في المغرب. كأس العرب للكرة الشاطئية في موريتانيا. بطولة المنتخبات لكرة الصالات في ليبيا. 2028: كأس العرب تحت 17 عامًا في مصر. كأس العرب تحت 20 عامًا في مصر. بطولة الأندية لكرة الصالات في الإمارات. 2029: كأس العرب تحت 17 عامًا في العراق. كأس العرب للكرة الشاطئية في موريتانيا. بطولة العرب للشابات تحت 17 عامًا في الإمارات. بطولة المنتخبات لكرة الصالات في الإم…",
    "image": null,
    "pubDate": "2025-09-15T13:06:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e0a7ec7efed74c0",
    "title": "مودريتش.. هدية ملكية وقطعة مثالية افتقدها ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D9%87%D8%AF%D9%8A%D8%A9-%D9%85%D9%84%D9%83%D9%8A%D8%A9-%D9%88%D9%82%D8%B7%D8%B9%D8%A9-%D9%85%D8%AB%D8%A7%D9%84%D9%8A%D8%A9-%D8%A7%D9%81%D8%AA%D9%82%D8%AF%D9%87%D8%A7-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt6dda65e2f27ef176?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أظهر الكرواتي لوكا مودريتش، نجم وسط ميلان، قدراته سريعًا مع الروسونيري منذ انضمامه للفريق هذا الصيف، في صفقة انتقال حر.",
    "body": "أظهر الكرواتي لوكا مودريتش، نجم وسط ميلان، قدراته سريعًا مع الروسونيري منذ انضمامه للفريق هذا الصيف، في صفقة انتقال حر. &nbsp; مودريتش وصل ميلان بشكل مجاني، بعدما غادر ريال مدريد بنهاية عقده هذا الصيف، ليتخذ خطوة الانضمام لدوري جديد مثل الإيطالي. &nbsp; ورغم اختلاف طرق لعب الأندية الإيطالية عن الإسبانية، إلا أن مودريتش لايزال ثابتا على مستوياته رغم اختلاف الفرق وطرق اللعب، ولا يزال يؤكد أن العمر مجرد رقم في الساحرة المستديرة (40 عامًا). &nbsp; قدم مودريتش أداءً مثاليًا في فوز ميلان على بولونيا بنتيجة (1-0)، في الجولة الثالثة من الدوري الإيطالي، كما أنه كان صاحب الهدف الوحيد بالمباراة، ليحصد 3 نقاط ثمينة لفريقه في بداية المشوار. &nbsp; وبعيدا عن الهدف، كان مودريتش أفضل نجوم المباراة، فلم يغب أبدا عن وسط ملعب الروسونيري سواء لافتكاك الكرات من الخصم أو لبدء الهجوم والمساندة لزملائه في الخط الأمامي. &nbsp; ففي أكثر من لقطة بالمباراة، ظهرت براعة لوكا في قطع الكرات من لاعبي بولونيا بوسط الملعب، وبدء الهجوم الذي شكل خطورة أكثر من مرة على مرمى بولونيا. &nbsp; وبالنظر للأرقام، فبحسب موقع \" سوفا سكور \" المختص بالإحصائيات، فإن مودريتش كان صاحب أفضل تقييم بين لاعبي الفريقين بعدما حصل على 8.6 درجة. &nbsp; لمس لوكا الكرة 67 مرة، فيما قام بـ45 تمريرة من بينها 38 صحيحة بنسبة نجاح بلغت 84%، وكان ل…",
    "image": null,
    "pubDate": "2025-09-15T13:04:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c91ad7e4f9e53b5a",
    "title": "كووورة يكشف موقف نجم بيراميدز من مواجهة الأهلي السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D9%88%D9%82%D9%81-%D9%86%D8%AC%D9%85-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt3da0e934ea76aba1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف مصدر مطلع داخل نادي بيراميدز موقف اللاعب محمد حمدي ظهير أيسر الفريق من خوض لقاء الأهلي السعودي يوم 23 سبتمبر /أيلول الجاري في بطولة كأس إنتر كونتيننتال.</p><p style=\"direction: rtl;\">وقال المصدر لـ\"كووورة\" إن محمد حمدي غادر مباراة أوكلاند سيتي النيوزيلندي أمس الأحد مت…",
    "body": "كشف مصدر مطلع داخل نادي بيراميدز موقف اللاعب محمد حمدي ظهير أيسر الفريق من خوض لقاء الأهلي السعودي يوم 23 سبتمبر /أيلول الجاري في بطولة كأس إنتر كونتيننتال. وقال المصدر لـ\"كووورة\" إن محمد حمدي غادر مباراة أوكلاند سيتي النيوزيلندي أمس الأحد متأثرا بإجهاد عضلي. وأوضح أن حمدي سيلحق بمباراة الأهلي السعودي مؤكدا أن اللاعب سيشارك بشكل طبيعي في مواجهة بطل آسيا. وأشار إلى أن بيراميدز سيغادر إلى السعودية يوم 20 سبتمبر الجاري على متن طائرة خاصة بقيادة ممدوح عيد الرئيس التنفيذي للنادي. وكان بيراميدز قد تغلب على أوكلاند سيتي بنتيجة 3-0 مساء أمس الأحد في ستاد الدفاع الجوي بالقاهرة في مستهل مشواره بالبطولة.",
    "image": null,
    "pubDate": "2025-09-15T12:58:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14ee8a41d1b0773b",
    "title": "سفيان البقالي: أشعر بالصدمة.. والحاجز الأخير أضاع حلمي",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%81%D9%8A%D8%A7%D9%86-%D8%A7%D9%84%D8%A8%D9%82%D8%A7%D9%84%D9%8A-%D8%A7%D9%94%D8%B4%D8%B9%D8%B1-%D8%A8%D8%A7%D9%84%D8%B5%D8%AF%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D8%AD%D8%A7%D8%AC%D8%B2-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1-%D8%A7%D9%94%D8%B6%D8%A7%D8%B9-%D8%AD%D9%84%D9%85%D9%8A/blt82dc2fd0024e6225?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم يقو العداء المغربي سفيان البقالي على مقاومة دموعه في أعقاب فشله في الدفاع عن لقبه العالمي في نهائي 3000 متر موانع، ضمن بطولة العالم لألعاب القوى الجارية في العاصمة اليابانية طوكيو، اليوم الاثنين.</p><p>&nbsp;</p><p>وحل البقالي في المركز الثاني، ليضيع حلمه الكبير في الإبقاء على الميدالية الذهب…",
    "body": "لم يقو العداء المغربي سفيان البقالي على مقاومة دموعه في أعقاب فشله في الدفاع عن لقبه العالمي في نهائي 3000 متر موانع، ضمن بطولة العالم لألعاب القوى الجارية في العاصمة اليابانية طوكيو، اليوم الاثنين. &nbsp; وحل البقالي في المركز الثاني، ليضيع حلمه الكبير في الإبقاء على الميدالية الذهبية للمرة الثالثة تواليا في آخر الأمتار. &nbsp; وصرح البقالي: \"أشعر بالصدم. لا أستوعب كيف ضاع الحلم. لقد أنجزت السباق بمثالية مثلما خططت له والخطأ الوحيد كان في الحاجز الأخير لأني لم أتعامل معه كما ينبغي\". &nbsp; وأضاف: \"لا أحد يمكنه توقع حجم التضحيات والمجهودات التي بذلتها كي أصل لهذه المحطة وكنت أتمنى أن أهدي بلدي ذهبية جديدة\". &nbsp; وأردف البقالي: \"وعدت بصعود منصة التتويج، وكنت عند الوعد٬ للأسف هذا السيناريو كان خارج أفكاري. أحمد الله أني أكملت السباق على هذا النحو لأن المنافسة كانت معقدة وصعبة\". &nbsp; واختتم قائلا: \"مجددا أعتذر لمن وثقوا في وراهنوا على الذهبية وأعدهم بالتعويض\".",
    "image": null,
    "pubDate": "2025-09-15T12:54:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "064808a2005a27c6",
    "title": "تاريخ من الندية بين يوفنتوس ودورتموند يتجدد في سهرة الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D8%AF%D9%8A%D8%A9-%D8%A8%D9%8A%D9%86-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%8A%D8%AA%D8%AC%D8%AF%D8%AF-%D9%81%D9%8A-%D8%B3%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blta68939f55c7ffe4f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعود عجلة دوري أبطال أوروبا للدوران من جديد لموسم (2025- 2026)، وتشهد الجولة الأولى من مرحلة الدوري لقاءً مثيرًا يجمع بين يوفنتوس وبوروسيا دورتموند غدًا الثلاثاء.",
    "body": "تعود عجلة دوري أبطال أوروبا للدوران من جديد لموسم (2025- 2026)، وتشهد الجولة الأولى من مرحلة الدوري لقاءً مثيرًا يجمع بين يوفنتوس وبوروسيا دورتموند غدًا الثلاثاء. &nbsp; وأنهى الفريقان الموسم الماضي في المركز الرابع في الدوريين الإيطالي والألماني، ولم يخسر بوروسيا دورتموند سوى مباراة واحدة في آخر 7 مباريات له في دوري أبطال أوروبا. &nbsp; وكان الفريق الألماني قويًا بشكل خاص في المباريات الافتتاحية، حيث حقق ثلاثة انتصارات في مبارياته الأولى في المواسم الأربعة الماضية، وحقق بوروسيا أول فوز له على الإطلاق خارج أرضه في دوري أبطال أوروبا في نوفمبر/تشرين الثاني 1995، بفوزه (2-1) على يوفنتوس بالذات بهدفي مايكل زورك ولارس ريكن. &nbsp; وتعتبر هذه المواجهة هي العاشرة بين الناديين في المسابقات الأوروبية، سبع من المواجهات العشر السابقة بين عامي 1993 و1997، وكان ثلاث منها في نهائيات أوروبية، وخسر بوروسيا نهائيي كأس الاتحاد الأوروبي عام 1993 بنتيجة (1-3) على أرضه و(0-3) خارج أرضه، ولكنه فاز بدوري أبطال أوروبا ضد يوفنتوس عام 1997 بنتيجة (3-1). &nbsp; وتعود أحدث المواجهات إلى موسم (2014- 2015) في دور الـ16، وفاز الفريق الإيطالي بنتيجة (2-1) على أرضه و(3-0) خارج أرضه، ليرفع سجله ضد بوروسيا إلى ستة انتصارات، وتعادل واحد، وهزيمتين. &nbsp; ويشارك دورتموند في دوري أبطال أوروبا للمرة العشرين، والتاسعة ع…",
    "image": null,
    "pubDate": "2025-09-15T12:47:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81fa9f19aa637ba8",
    "title": "تحديد موقف ديبالا من ديربي العاصمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D8%AF%D9%8A%D8%A8%D8%A7%D9%84%D8%A7-%D9%85%D9%86-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D8%B5%D9%85%D8%A9/blt924208614ccf4284?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى جيان بييرو جاسبريني، مدرب روما، ضربة موجعة بتأكد إصابة النجم الأرجنتيني باولو ديبالا وغيابه المنتظر عن المباريات المقبلة.</p><p>وشارك ديبالا أساسيًا أمام تورينو أمس الأحد، لكنه غادر بين الشوطين بعد معاناته من إصابة في الشوط الأول وطلبه الاستبدال.</p><p>وبحسب موقع توتوميركاتو الإيطالي، أظهرت…",
    "body": "تلقى جيان بييرو جاسبريني، مدرب روما، ضربة موجعة بتأكد إصابة النجم الأرجنتيني باولو ديبالا وغيابه المنتظر عن المباريات المقبلة. وشارك ديبالا أساسيًا أمام تورينو أمس الأحد، لكنه غادر بين الشوطين بعد معاناته من إصابة في الشوط الأول وطلبه الاستبدال. وبحسب موقع توتوميركاتو الإيطالي، أظهرت الفحوصات إصابة خفيفة في الفخذ الأيسر، فيما أوضحت شبكة سبورت إيطاليا أن اللاعب سيغيب عن مواجهة ديربي العاصمة أمام لاتسيو الأحد المقبل، ضمن الجولة الرابعة من الدوري الإيطالي، وقد تمتد فترة غيابه إلى أسبوعين. يُذكر أن الجيالوروسي خسر أمام تورينو بهدف نظيف على ملعبه، ليبقى في المركز السادس برصيد 6 نقاط.",
    "image": null,
    "pubDate": "2025-09-15T12:42:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc5e04ede551b57b",
    "title": "رابطة الأندية المصرية تطلب حكامًا أجانب لمباراة القمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B7%D9%84%D8%A8-%D8%AD%D9%83%D8%A7%D9%85%D9%8B%D8%A7-%D8%A7%D9%94%D8%AC%D8%A7%D9%86%D8%A8-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%82%D9%85%D8%A9/blt813420afb9901965?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أرسلت رابطة الأندية المصرية المحترفة، برئاسة أحمد دياب، خطابًا رسميًا إلى اتحاد الكرة المصري، برئاسة هاني أبو ريدة، لطلب استقدام طاقم تحكيم أجنبي لإدارة مباراة القمة المرتقبة بين فريقي الأهلي والزمالك، المُقرر إقامتها في 29 سبتمبر/أيلول الجاري بالجولة التاسعة من مسابقة الدوري.",
    "body": "أرسلت رابطة الأندية المصرية المحترفة، برئاسة أحمد دياب، خطابًا رسميًا إلى اتحاد الكرة المصري، برئاسة هاني أبو ريدة، لطلب استقدام طاقم تحكيم أجنبي لإدارة مباراة القمة المرتقبة بين فريقي الأهلي والزمالك، المُقرر إقامتها في 29 سبتمبر/أيلول الجاري بالجولة التاسعة من مسابقة الدوري. &nbsp; جاء هذا التحرك من رابطة الأندية بعد تلقيها طلبًا رسميًا من الأهلي، الذي طالب فيه بضرورة وجود طاقم تحكيم أجنبي للمباراة، ضمانًا للحيادية وتحقيقًا لأعلى معايير العدالة التحكيمية في مثل هذه المباريات الحاسمة. &nbsp; ومن المتوقع أن يدرس اتحاد الكرة الطلب ويتخذ الإجراءات اللازمة لضمان سير المباراة بسلاسة ونزاهة، حيث تكتسب هذه المباراة أهمية خاصة كونها قد تُحدث تغييرًا كبيرًا في مسار الدوري، حيث يسعى كل فريق لتحقيق الفوز لتعزيز موقفه في المنافسة. &nbsp; وتُعد هذه الخطوة جزءًا من الجهود المستمرة من رابطة الأندية المحترفة لضمان تنظيم مباريات الدوري بأفضل شكل ممكن، وتجنب أي جدل قد ينشأ حول القرارات التحكيمية. &nbsp; ويتصدر الزمالك جدول ترتيب الدوري الممتاز برصيد 13 نقطة، بينما يتواجد الأهلي في المركز الخامس عشر برصيد 6 نقاط بعد مرور 6 جولات من بداية المسابقة.",
    "image": null,
    "pubDate": "2025-09-15T12:38:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf8f8b1e597763ba",
    "title": "هلال الطير لكووورة: لست غاضبا بسبب الميركاتو.. وسننافس بضراوة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%B7%D9%8A%D8%B1-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%84%D8%B3%D8%AA-%D8%BA%D8%A7%D8%B6%D8%A8%D8%A7-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D9%88%D8%B3%D9%86%D9%86%D8%A7%D9%81%D8%B3-%D8%A8%D8%B6%D8%B1%D8%A7%D9%88%D8%A9/bltee63578773f57809?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>نفى هلال الطير، مدرب اتحاد طنجة، أن يكون مستاءً أو غاضبًا من إدارة النادي بسبب عدم دخول الفريق سوق التعاقدات خلال الميركاتو الصيفي، ليصبح النادي الوحيد في الدوري المغربي الذي لم يبرم أي صفقة، في حدث غير مسبوق.</p><p>وقال الطير لكووورة: \"كان قرارًا مدروسًا حتى يستعيد النادي توازنه المالي والاقتصا…",
    "body": "نفى هلال الطير، مدرب اتحاد طنجة، أن يكون مستاءً أو غاضبًا من إدارة النادي بسبب عدم دخول الفريق سوق التعاقدات خلال الميركاتو الصيفي، ليصبح النادي الوحيد في الدوري المغربي الذي لم يبرم أي صفقة، في حدث غير مسبوق. وقال الطير لكووورة: \"كان قرارًا مدروسًا حتى يستعيد النادي توازنه المالي والاقتصادي، وقد استشاروني في الأمر وباركته، لأن الأهم بالنسبة لي هو أن يكون الفريق مستقبلًا في مأمن من أي مشاكل\". وأضاف: \"غادرنا لاعبون مميزون، بعضهم كان هدافًا، لكننا لم نشتكِ ولن نفعل، سننافس بضراوة لأننا نعمل كفريق واحد متماسك\". وتابع مدرب اتحاد طنجة: \"تقلبات الدوري ستكون كثيرة، وأنا واثق أن النسخة الحالية ستكون الأصعب على الإطلاق\".",
    "image": null,
    "pubDate": "2025-09-15T12:36:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cea315750517112b",
    "title": "تشواميني: مارسيليا سيضعنا في مشاكل.. ومبابي مهووس بهذا الحلم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%88%D8%A7%D9%85%D9%8A%D9%86%D9%8A-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D8%B3%D9%8A%D8%B6%D8%B9%D9%86%D8%A7-%D9%81%D9%8A-%D9%85%D8%B4%D8%A7%D9%83%D9%84-%D9%88%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%85%D9%87%D9%88%D9%88%D8%B3-%D8%A8%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%AD%D9%84%D9%85/bltb6a0c6f5df88a190?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"منهج ألونسو يختلف ن أنشيلوتي\"",
    "body": "أكد أوريلين تشواميني، لاعب ريال مدريد، أن الالتزام والثقة سيكونان العنصر الأهم في مباراة فريقه المقبلة أمام مارسيليا في دوري أبطال أوروبا. &nbsp; قال تشواميني، في المؤتمر الصحفي للمباراة: \"إذا فزنا بكل المباريات سنكون هناك (ضمن أفضل 8 فرق). دعونا نرى ما سيحدث، لكن الأهم الآن هو مباراة الغد. نأمل أن نبدأ بأفضل طريقة ممكنة\". &nbsp; وأضاف: \"الحكام يحاولون تقديم أقصى ما لديهم في كل مباراة، لكنهم يرتكبون أخطاء مثلنا. الأهم أننا فزنا. ليس لدي ما أقوله عن الحكام، الجميع شاهد ما حدث، وعلينا النظر إلى الأمام\". &nbsp; وتابع: \"مع كارلو أنشيلوتي فزنا بالكثير. إنه من أفضل المدربين في التاريخ. تشابي يطلب منا أشياء مختلفة وله منهجية خاصة. نحن نتطور في كل مباراة وعلينا الاستمرار على هذا النهج لتحقيق الانتصارات\". &nbsp; أنشيلوتي وألونسو &nbsp; وعن الاختلاف بين أنشيلوتي وتشابي ألونسو، قال تشواميني: \"لا أستطيع كشف تفاصيل التدريبات أمام المنافسين، لكن هناك تغييرات ومنهجيات مختلفة. بعض اللاعبين تغيرت مراكزهم\". &nbsp; وأكد: \"أعرف مارسيليا جيدا، وسيضعنا في مشاكل لأنه يضم لاعبين بمستوى عالٍ. علينا أن نُظهر أننا فريق قوي\". &nbsp; وواصل: \"منذ البداية مع المدرب تشابي ألونسو نفوز بالمباريات، وأعتقد أننا نتطور كفريق وعلى المستوى الفردي أيضا. الجميع يشعر بالارتياح. أحاول اللعب بمستواي ومساعدة الفريق بأقصى ما ل…",
    "image": null,
    "pubDate": "2025-09-15T12:33:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d6ef3f22e5e1c7de",
    "title": "قبل مواجهة الدحيل.. سجل ذهبي للهلال ضد الأندية القطرية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D8%B3%D8%AC%D9%84-%D8%B0%D9%87%D8%A8%D9%8A-%D9%84%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%B6%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A%D8%A9/blt2d09ed3f2b0ee31d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتجدد الصدام بين الهلال السعودي، والأندية القطرية، عندما يستضيف الدحيل، مساء غد الثلاثاء، ضمن منافسات الجولة الأولى من دوري أبطال آسيا للنخبة 2025-2026.",
    "body": "يتجدد الصدام بين الهلال السعودي، والأندية القطرية، عندما يستضيف الدحيل، مساء غد الثلاثاء، ضمن منافسات الجولة الأولى من دوري أبطال آسيا للنخبة 2025-2026. &nbsp; ويستند نادي الهلال، إلى سجله الذهبي، ضد الأندية القطرية، قبل مواجهة الدحيل، التي ستقام على ملعب المملكة آرينا. &nbsp; وذكرت صحيفة \" اليوم \" السعودية، أن \"الزعيم\" يتفوق تاريخيًا على الأندية القطرية في المواجهات الآسيوية، حيث واجهها 41 مرة سابقة، انتصر في 23 مباراة وتعادل في 10 مباريات، وخسر 8 مباريات، واحدة منها بركلات الترجيح. &nbsp; المواجهة الأولى بين الهلال والأندية القطرية، تعود إلى 21 نوفمبر/تشرين الثاني 1997 عندما واجه الريان في التصفية الثانية «غرب» لبطولة الأندية الاسيوية أبطال الدوري، وفاز حينها الزعيم 3-2. &nbsp; وتعود آخر مباراة بين الهلال والأندية القطرية، إلى 3 ديسمبر/كانون الأول 2024 عندما واجه الغرافة في دور المجموعات لدوري أبطال آسيا للنخبة وانتهت المباراة بفوز الهلال 3-0. &nbsp; يذكر أن النادي العاصمي، قد تعادل أمام القادسية (2-2) في المباراة التي جمعت بينهما أول أمس السبت، بدوري روشن، في مواجهة تعد البروفة الأخيرة للهلال، قبل لقاء الدحيل القطري.",
    "image": null,
    "pubDate": "2025-09-15T12:29:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2dabcc8aebaef1c6",
    "title": "السويسرية كامبوندجي تفجر المفاجأة وتحرز ذهبية في مونديال ألعاب القوى",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%B3%D8%B1%D9%8A%D8%A9-%D9%83%D8%A7%D9%85%D8%A8%D9%88%D9%86%D8%AF%D8%AC%D9%8A-%D8%AA%D9%81%D8%AC%D8%B1-%D8%A7%D9%84%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%88%D8%AA%D8%AD%D8%B1%D8%B2-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/blteda2980e055eb3d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فجرت السويسرية ديتاجي كامبوندجي مفاجأة بإحرازها ذهبية سباق 100 م حواجز، اليوم الإثنين في بطولة العالم لألعاب القوى في طوكيو.",
    "body": "فجرت السويسرية ديتاجي كامبوندجي مفاجأة بإحرازها ذهبية سباق 100 م حواجز، اليوم الإثنين في بطولة العالم لألعاب القوى في طوكيو. &nbsp; وسجلت كامبوندجي رقما وطنيا بلغ 12.24 ثانية متقدمة على حاملة الرقم العالمي النيجيرية تووبي اموسان (12.29 ث) والأمريكية جرايس ستارك (12.34 ث). &nbsp; من جهتها، اكتفت البطلة الأولمبية الأمريكية ماساي راسل بالمركز الرابع بزمن 12.44 ثانية. &nbsp; وكانت كامبوندجي (23 عاما) خرجت من نصف نهائي الألعاب الأولمبية في باريس الصيف الماضي، وقد حسنت بفارق كبير رقمها المحلي السابق البالغ 12.40 ثانية.&nbsp; &nbsp; ولم تسجل كامبوندجي هذا الصيف سوى الرقم الـ13 على الصعيد العالمي في هذه المسافة.",
    "image": null,
    "pubDate": "2025-09-15T12:21:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c036c2e5a182622",
    "title": "يشنق نفسه بيده.. العناد يضع أموريم على حافة الهاوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%B4%D9%86%D9%82-%D9%86%D9%81%D8%B3%D9%87-%D8%A8%D9%8A%D8%AF%D9%87-%D8%A7%D9%84%D8%B9%D9%86%D8%A7%D8%AF-%D9%8A%D8%B6%D8%B9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D8%B9%D9%84%D9%89-%D8%AD%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D9%87%D8%A7%D9%88%D9%8A%D8%A9/blta8b47bbdbce31eb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصبح المدرب البرتغالي روبن أموريم مهددا بالإقالة من تدريب مانشستر يونايتد، في ظل البداية المتعثرة لفريقه هذا الموسم، إذ تعرض لهزيمتين في الدوري الإنجليزي بأول 4 جولات، ولإقصاء مبكر من كأس الرابطة على يد جريمسبي تاون، الناشط في دوري الدرجة الرابعة.",
    "body": "أصبح المدرب البرتغالي روبن أموريم مهددا بالإقالة من تدريب مانشستر يونايتد، في ظل البداية المتعثرة لفريقه هذا الموسم، إذ تعرض لهزيمتين في الدوري الإنجليزي بأول 4 جولات، ولإقصاء مبكر من كأس الرابطة على يد جريمسبي تاون، الناشط في دوري الدرجة الرابعة. &nbsp; وسجل أموريم أسوأ انطلاقة للشياطين الحمر في أول 4 جولات للبريميرليج، وذلك منذ موسم 1992-1993، بعدما اكتفى بحصد 4 نقاط فقط. &nbsp; وتولى أموريم منصب المدير الفني لليونايتد في نوفمبر/تشرين الثاني 2024، خلفا للهولندي إيريك تين هاج، الذي أقيل من منصبه أيضا بسبب انطلاقته الكارثية في الموسم الماضي، لكنه لم ينجح حتى الآن في تصحيح الأوضاع. &nbsp; هوية جديدة منذ وصول أموريم إلى ملعب أولد ترافورد، تحول اليونايتد للعب بطريقة (3-4-3) في أغلب المباريات، وهو ما لم يعتد عليه الفريق طوال السنوات الماضية. &nbsp; وأصر المدرب البرتغالي على محاكاة أسلوبه الذي طبقه في تجربته السابقة مع سبورتنج لشبونة، رغم عدم امتلاك اليونايتد العناصر المناسبة لهذه الطريقة. &nbsp; ولم يستطع أموريم تطبيق أفكاره بسهولة حتى نهاية الموسم الماضي، ليصبح الأمل في الموسم الجديد بعد إبرام صفقات جديدة، تتناسب مع النهج الجديد للمدرب البرتغالي. &nbsp; لكن بداية الموسم الحالي أثبتت أن المان يونايتد مازال بعيدا عن الطريق الصحيح، حيث لم يظهر الفريق بالمستوى المنشود، فضلا عن تحقيقه نتا…",
    "image": null,
    "pubDate": "2025-09-15T12:14:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "706783d040853a8f",
    "title": "ما القنوات الناقلة لمباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt6ca5fcaa3828b6b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستعد ريال مدريد لانطلاق نسخة جديدة من دوري أبطال أوروبا، حينما يستضيف مارسيليا على أرضه في سانتياجو برنابيو.&nbsp; ريال مدريد خرج من دوري أبطال أوروبا الموسم الماضي من ربع النهائي أمام آرسنال، إلا أنّ الفريق بدأ بشكل جيد خلال الموسم الحالي تحت قيادة المدرب الجديد تشابي ألونسو. ويتصدر الملكي الدوري الإسباني بالعلامة الكاملة بعد أربع جولات. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة يال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026؟&nbsp; يمكن مشاهدة مباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026 عن طريق قنوات بي إن سبورتس. وخصصت الشبكة قناة beIN SPORTS 1 HD لبث المواجهة المرتقبة في دوري أبطال أوروبا. كيف تشاهد مباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026 عبر تطبيق TOD TV و beIN Connect. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; من معلق مباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026؟ سوف يتم إذ…",
    "image": null,
    "pubDate": "2025-09-15T12:07:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4d85afd0c4ea48c",
    "title": "للمرة الثالثة تواليًا.. دوبلانتيس يقتنص ذهبية القفز بالزانة",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB%D8%A9-%D8%AA%D9%88%D8%A7%D9%84%D9%8A%D9%8B%D8%A7-%D8%AF%D9%88%D8%A8%D9%84%D8%A7%D9%86%D8%AA%D9%8A%D8%B3-%D9%8A%D9%82%D8%AA%D9%86%D8%B5-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%82%D9%81%D8%B2-%D8%A8%D8%A7%D9%84%D8%B2%D8%A7%D9%86%D8%A9/blt986b92c83f42b909?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توج السويدي أرماند دوبلانتيس، البطل الأولمبي وحامل الرقم القياسي، بذهبية مسابقة القفز بالزانة، للمرة الثالثة تواليًا، في بطولة العالم لألعاب القوى، المقامة حاليًا في طوكيو.",
    "body": "توج السويدي أرماند دوبلانتيس، البطل الأولمبي وحامل الرقم القياسي، بذهبية مسابقة القفز بالزانة، للمرة الثالثة تواليًا، في بطولة العالم لألعاب القوى، المقامة حاليًا في طوكيو. وضمن دوبلانتيس، البالغ من العمر 25 عامًا، اللقب العالمي، بقفزه 6.15 أمتار، متقدمًا على اليوناني إيمانويل كاراليس (6 أمتار) والأسترالي كورتيس مارشال (5.95 أمتار)، قبل أن يطلب رفع العارضة لارتفاع 6.30 أمتار في محاولة لتحطيم رقمه القياسي العالمي البالغ 6.29 أمتار.",
    "image": null,
    "pubDate": "2025-09-15T11:58:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "816dcf5a424d9dc1",
    "title": "نزيل جديد في مستشفى بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B2%D9%8A%D9%84-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/blt64e6f9555c5455dc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أعلن بايرن ميونخ عن طبيعة الإصابة التي تعرض لها رافائيل جيريرو، في مشاركته في المباراة الماضية أمام هامبورج في الدوري الألماني يوم السبت الماضي.</p><p style=\"direction: rtl;\">وشارك جيريرو كبديل مع بداية الشوط الثاني في اللقاء الذي حسمه البايرن بخماسية نظيفة على ملعب أليانز أرينا ضمن مباريا…",
    "body": "&nbsp;أعلن بايرن ميونخ عن طبيعة الإصابة التي تعرض لها رافائيل جيريرو، في مشاركته في المباراة الماضية أمام هامبورج في الدوري الألماني يوم السبت الماضي. وشارك جيريرو كبديل مع بداية الشوط الثاني في اللقاء الذي حسمه البايرن بخماسية نظيفة على ملعب أليانز أرينا ضمن مباريات الجولة الثالثة من البوندسليجا، وتواجد في الملعب لمدة 18 دقيقة قبل أن يغادر مصابًا. وأشار النادي البافاري إلى معاناة اللاعب البرتغالي البالغ من العمر 31 عامًا من إصابة طفيفة في عضلات البطن، وجاء هذا الإعلان قبل يومين فقط من انطلاق مشوار الفريق في دوري أبطال أوروبا بمواجهة تشيلسي يوم الأربعاء. ولم يحدد النادي مدة غياب جيريرو بشكل دقيق، ولكنه سيخضع لفترة راحة في الوقت الحالي، ويعاني العملاق البافاري بالفعل من غيابات أخرى بسبب الإصابة، مثل جمال موسيالا، ألفونسو ديفيز، وهيروكي إيتو. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-15T11:54:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5eac5b54413624c",
    "title": "أبو ريدة نائبًا أول لرئيس الاتحاد العربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D9%88-%D8%B1%D9%8A%D8%AF%D8%A9-%D9%86%D8%A7%D9%8A%D9%94%D8%A8%D9%8B%D8%A7-%D8%A7%D9%94%D9%88%D9%84-%D9%84%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A/blt1510fe9ec4d554ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "احتضنت العاصمة السعودية الرياض، اليوم الإثنين، اجتماعات الجمعية العمومية 28 للاتحاد العربي لكرة القدم، وذلك لانتخاب رئيس وأعضاء مجلس الاتحاد لدورة جديدة 2025-2029.",
    "body": "احتضنت العاصمة السعودية الرياض، اليوم الإثنين، اجتماعات الجمعية العمومية 28 للاتحاد العربي لكرة القدم، وذلك لانتخاب رئيس وأعضاء مجلس الاتحاد لدورة جديدة 2025-2029. وأسفرت الجمعية العمومية عن احتفاظ الأمير عبد العزيز الفيصل، بمقعد رئاسة الاتحاد العربي لكرة القدم. كما تمت عملية إعادة انتخاب المهندس هاني أبو ريدة رئيس اتحاد الكرة المصري، في المكتب التنفيذي للاتحاد العربي، وجرت تزكيته ليصبح النائب الأول لرئيس الاتحاد العربي. وأعيد انتخاب أبو ريدة، بالإضافة إلى فوزي لقجع من المغرب، وأحمد يحيى من موريتانيا، والدكتور معتصم جعفر من السودان، عن قارة أفريقيا. وأبلغت الأمانة العامة للاتحاد العربي، في وقت سابق، الاتحادات العربية الأعضاء بمواعيد وآلية الترشح لمجلس الاتحاد، بالإضافة إلى الترشح للهيئات القضائية ولجان الاتحاد المعاونة، إذ انتهت فترة الترشح في 31 أغسطس/آب الماضي.",
    "image": null,
    "pubDate": "2025-09-15T11:53:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]