[
  {
    "id": "6eb40d62ccec45df",
    "title": "270 دقيقة تفصل جيسوس عن استعادة إنجاز قديم مع النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/270-%D8%AF%D9%82%D9%8A%D9%82%D8%A9-%D8%AA%D9%81%D8%B5%D9%84-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%B9%D9%86-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D9%82%D8%AF%D9%8A%D9%85-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blte1123a6e83e8b3a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">يواصل البرتغالي جورجي جيسوس المدير الفني للنصر السعودي، تعزيز بدايته المثالية مع الفريق، وذلك بعد الفوز 2-0 على الزوراء العراقي في بطولة دوري أبطال آسيا 2.</p><p style=\"direction: rtl;\">وواصل النصر رحلته الناجحة بانتصار تلو الآخر، ليعز…",
    "body": "&nbsp; يواصل البرتغالي جورجي جيسوس المدير الفني للنصر السعودي، تعزيز بدايته المثالية مع الفريق، وذلك بعد الفوز 2-0 على الزوراء العراقي في بطولة دوري أبطال آسيا 2. وواصل النصر رحلته الناجحة بانتصار تلو الآخر، ليعزز قائمة شبه مثالية له هذا الموسم تحت قيادة المدرب المخضرم. ووصل نصر جيسوس للفوز السابع تواليا، وبات بحاجة لـ 3 انتصارات أخرى من أجل مواصلة الرحلة الناجحة والهيمنة الكاملة للفريق. ويلعب النصر ضد كل من الفتح يوم 18 أكتوبر بالدوري، ثم 22 من نفس الشهر أمام جوا الهندي في دوري أبطال آسيا 2، ويليه لقاء أمام الحزم يوم 25 أكتوبر بالدوري. وأمام النصر فرصة سانحة بكل تأكيد للوصول إلى 10 انتصارات على التوالي، الرغم الذي حققه أكثر من مرة مع الهلال فريقه السابق، آخرها في الفترة من مايو إلى سبتمبر 2024، وأيضا حدث ذلك في ولايته الأولى مع الزعيم ولكن في بداية المشوار، عندما استهل رحلته بـ 10 انتصارات متتالية، قبل أن تتوقف السلسلة بالتعادل مع الفيصلي بذلك الوقت. ويملك جيسوس من الأدوات ما يلزم لتحقيق الأرقام المثالية، لكنه يتفوق على تجربته مع الهلال، من خلال دفاع صلب للنصر لم يستقبل خلال مبارياته التسعة الاولى في كل البطولات سوى 4 أهداف فقط، أي بمعدل أقل من نصف هدف في المباراة. هذا المعدل لم يحدث مع جيسوس في بداية تجاربه السابقة، حيث استقبلت فرقه على الأقل 6 إلى 7 أهداف في أول 10 مباريات، ما …",
    "image": null,
    "pubDate": "2025-10-02T11:02:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16d5b725bbf2c87b",
    "title": "صلاح صائد الكبار وانتصارات جوارديولا.. 10 أرقام منتظرة في الدوري الإنجليزي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D8%B5%D8%A7%D9%8A%D9%94%D8%AF-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D9%88%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-10-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D9%86%D8%AA%D8%B8%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A/blt5be734bafb9df3c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تنطلق الجولة السابعة من الدوري الإنجليزي الممتاز \"بريميرليج\" بمواجهات مثيرة، فيما ينتظر المصري محمد صلاح، نجم ليفربول، وبيب جوارديولا، مدرب مانشستر سيتي، أرقامًا استثنائية في تاريخ المسابقة. </p><p>وتبدأ الجولة السابعة غدًا الجمعة بمواجهة بورنموث وفولهام، بينما يلتقي ليفربول، حامل اللقب، مضيفه ت…",
    "body": "تنطلق الجولة السابعة من الدوري الإنجليزي الممتاز \"بريميرليج\" بمواجهات مثيرة، فيما ينتظر المصري محمد صلاح، نجم ليفربول، وبيب جوارديولا، مدرب مانشستر سيتي، أرقامًا استثنائية في تاريخ المسابقة. وتبدأ الجولة السابعة غدًا الجمعة بمواجهة بورنموث وفولهام، بينما يلتقي ليفربول، حامل اللقب، مضيفه تشيلسي على ملعب \"ستامفورد بريدج\" بعد غدٍ السبت في أبرز مباريات الجولة، إذ يسعى الفريقان لتضميد الجراح بعد هزيمتين في الجولة السادسة. وسيكون صلاح على موعد مع مباراة جديدة أمام فريقه السابق، البلوز، الذي اعتاد على التألق أمامه، وهو نفس الحال أمام باقي الأندية الكبرى. من جانبه، يتطلع سندرلاند المتألق لمواصلة نتائجه الإيجابية وزيادة الضغط على روبن أموريم في مانشستر يونايتد، بينما يأمل وست هام في تحقيق مفاجأة جديدة على ملعب الإمارات، فيما يقف بيب جوارديولا على أعتاب إنجاز تدريبي جديد مع مانشستر سيتي. سيمينيو.. ماكينة الأهداف الجديدة يواصل أنطوان سيمينيو كتابة فصول التألق مع بورنموث، حيث سجل 4 أهداف وصنع هدفين في 6 مباريات فقط، ليقود فريقه إلى أفضل انطلاقة في تاريخه بالبريميرليج. وحسب إحصاءات شبكة \"سكواكا\"، إذا تمكن من هز شباك فولهام الجمعة، فسيتفوق على هالاند وبوين كأكثر من سجل أهدافًا في الدوري منذ أبريل/ نيسان الماضي. المفاجأة الأخرى أن فوز بورنموث سيضعه في وصافة الترتيب، في إنجاز غير مسبوق. اختبار صع…",
    "image": null,
    "pubDate": "2025-10-02T10:57:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc1794322a95a3b1",
    "title": "تجاهله في بيان رسمي.. لماذا انقلب محمود الخطيب على حسام غالي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AC%D8%A7%D9%87%D9%84%D9%87-%D9%81%D9%8A-%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%A7%D9%86%D9%82%D9%84%D8%A8-%D9%85%D8%AD%D9%85%D9%88%D8%AF-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D8%B9%D9%84%D9%89-%D8%AD%D8%B3%D8%A7%D9%85-%D8%BA%D8%A7%D9%84%D9%8A/bltf8fb74870a777a78?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن محمود الخطيب، رئيس الأهلي المصري، ترشحه رسمياً لخوض انتخابات القلعة الحمراء التي تجرى يومي 30 و31 أكتوبر/تشرين الأول الجاري.</p><p style=\"direction: rtl;\">وكشف الخطيب عن قائمته التي يخوض بها الانتخابات وشهدت مفاجآت مدوية بخروج 5 أعضاء بارزين على رأسهم حسام غالي بجانب…",
    "body": "أعلن محمود الخطيب، رئيس الأهلي المصري، ترشحه رسمياً لخوض انتخابات القلعة الحمراء التي تجرى يومي 30 و31 أكتوبر/تشرين الأول الجاري. وكشف الخطيب عن قائمته التي يخوض بها الانتخابات وشهدت مفاجآت مدوية بخروج 5 أعضاء بارزين على رأسهم حسام غالي بجانب الدكتور محمد شوقي والدكتور مهند مجدي والدكتور محمد سراج الدين والمهندسة مي عاطف. الخطيب استعان في قائمته بخمسة وجوه جديدة تخوض الانتخابات لأول مرة وهم سيد عبد الحفيظ وأحمد حسام عوض وحازم هلال وإبراهيم العامري ورويدا هشام. خروج حسام غالي شهدت القائمة خروج حسام غالي عضو مجلس الإدارة بشكل رسمي، والذي كان العضو الوحيد في المجلس السابق الذي يملك خلفية كروية بخلاف الخطيب. ولعب حسام غالي لسنوات في النادي الأهلي بخلاف دفاعه عن ألوان النصر السعودي وتوتنهام الإنجليزي وفينورد الهولندي وليرس البلجيكي. وحمل غالي شارة قيادة الأهلي كلاعب كما ساهم في تحقيق العديد من الألقاب والبطولات على رأسها دوري أبطال أفريقيا في نسختي 2001، 2012. تجاهل رسمي لم يكتف الخطيب باستبعاد غالي من قائمته الانتخابية بل فاجأ الجميع ببيان رسمي وجه خلاله الشكر إلى 4 أعضاء من المجلس الحالي لم ينضموا لقائمتهن وهم شوقي وسراج ومهند ومي عاطف. وتجاهل الخطيب توجيه الشكر إلى حسام غالي في بيانه الرسمي الذي أثار ردود فعل واسعة بين متابعي القلعة الحمراء. وشدد الخطيب في بيانه على أن ما ‏قدمه الرب…",
    "image": "https://assets.kooora.com/images/v3/kooora_1389076_1/hossam%20ghaly.jpg",
    "pubDate": "2025-10-02T10:49:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c9c60b6ec0bb9b7",
    "title": "أروزكو.. آخر حلقات مسلسل الاصطياد المبكر في مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%88%D8%B2%D9%83%D9%88-%D8%A7%D9%93%D8%AE%D8%B1-%D8%AD%D9%84%D9%82%D8%A7%D8%AA-%D9%85%D8%B3%D9%84%D8%B3%D9%84-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%8A%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%A8%D9%83%D8%B1-%D9%81%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt1b85d3ec5783c3db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكمل مانشستر يونايتد إجراءات التعاقد مع الكولومبي كريستيان أروزكو، لاعب خط الوسط الدفاعي البالغ من العمر 17 عامًا، والذي يحمل شارة قيادة منتخب بلاده للفئات السنية.",
    "body": "أكمل مانشستر يونايتد إجراءات التعاقد مع الكولومبي كريستيان أروزكو، لاعب خط الوسط الدفاعي البالغ من العمر 17 عامًا، والذي يحمل شارة قيادة منتخب بلاده للفئات السنية. &nbsp; وفقا لما ذكرته صحيفة \"ذا صن\"، فإن اللاعب انضم إلى ناديه الحالي فورتاليزا مطلع هذا العام فقط، لكن إدارة يونايتد تحركت بسرعة لحسم الصفقة قبل دخول أندية أخرى على الخط. &nbsp; وشارك أروزكو شارك في 9 مباريات مع منتخب كولومبيا تحت 17 عامًا خلال عام 2024، ويُنظر إليه كأحد ألمع المواهب الواعدة في أمريكا الجنوبية. &nbsp; ومن المنتظر أن ينضم رسميًا إلى صفوف \"الشياطين الحمر\" بعد إتمام عامه الثامن عشر في يوليو/تموز المقبل، وذلك وفقًا للوائح الاتحاد الدولي لكرة القدم (فيفا) الخاصة بالانتقالات الدولية للقُصَّر. &nbsp; إدارة يونايتد كانت حريصة على تفادي تكرار سيناريو الفشل في التعاقد مع الإكوادوري مويسيس كايسيدو العام 2020، حين انسحب النادي من الصفقة بسبب خلافات مع الوكلاء والسعر المطلوب البالغ 5.5 مليون جنيه إسترليني، قبل أن ينضم اللاعب لاحقًا إلى تشيلسي في صفقة قياسية بريطانية بلغت 115 مليون جنيه إسترليني بعد عامين ونصف فقط. &nbsp; الصفقة تُعتبر جزءًا من سياسة التوجه نحو السوق الجنوب أمريكية التي يتبناها يونايتد حاليًا، بعد التعاقد في الصيف الماضي مع الظهير الأيسر دييجو ليون (18 عامًا). &nbsp; ويقود المدير الرياضي الجديد جيسو…",
    "image": null,
    "pubDate": "2025-10-02T10:39:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bbf2e5ebe33b23bf",
    "title": "نونو مينديز يحبس يامال في خانة محمد صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D9%86%D9%88-%D9%85%D9%8A%D9%86%D8%AF%D9%8A%D8%B2-%D9%8A%D8%AD%D8%A8%D8%B3-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%81%D9%8A-%D8%AE%D8%A7%D9%86%D8%A9-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD/bltcab47dc2276a37c0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أثبت نونو مينديز، ظهير أيسر منتخب البرتغال وباريس سان جيرمان الفرنسي، مجددا، أنه أحد أفضل لاعبي العالم خلال الفترة الأخيرة.</p><p style=\"direction: rtl;\">تواجد مينديز في المركز العاشر بترتيب جائزة الكرة الذهبية لأفضل لاعب في العالم، والتي حققها زميله في الفريق، عثمان ديمب…",
    "body": "أثبت نونو مينديز، ظهير أيسر منتخب البرتغال وباريس سان جيرمان الفرنسي، مجددا، أنه أحد أفضل لاعبي العالم خلال الفترة الأخيرة. تواجد مينديز في المركز العاشر بترتيب جائزة الكرة الذهبية لأفضل لاعب في العالم، والتي حققها زميله في الفريق، عثمان ديمبلي، مهاجم وهداف بي إس جي. وكان اللاعب البرتغالي الدولي البالغ من العمر 23 عاما ضمن 9 عناصر من الفريق الباريسي في سباق الكرة الذهبية هذا العام، وهم أشرف حكيمي وفابيان رويز وفيتينيا وجواو نيفيز، وخفيتشا كفاراتسخيليا وديزيريه دوي وديمبلي، إضافة إلى الحارس الإيطالي، جيانلويجي دوناروما، الذي انتقل مؤخرا إلى مانشستر سيتي الإنجليزي، بعد فوزه بجائزة \"ياشين\" لأفضل حارس مرمى في العالم. لعب مينديز وزملاؤه دورا بارزا في تتويج الفريق الباريسي بخمسة ألقاب محلية وقارية على مدار العام الجاري 2025، أبرزها وأهمها بطولتي السوبر الأوروبي ودوري أبطال أوروبا، لأول مرة في تاريخ النادي الفرنسي. واصل نونو مينديز تألقه وتوهجه بشكل لافت للنظر في الفوز على برشلونة بنتيجة 2-1، أمس الأربعاء، في الجولة الثانية لدوري أبطال أوروبا، ليساهم في انتصار جديد للنادي الباريسي خلال زيارة ثالثة على التوالي إلى معقل البارسا بعد عامي 2021 و2024 بنتيجة واحدة (4-1). وحصل مينديز على جائزة رجل المباراة من الاتحاد الأوروبي لكرة القدم \"يويفا\"، حيث صنع هدف التعادل الذي سجله زميله الشاب، سيني م…",
    "image": "https://assets.kooora.com/images/v3/getty-2238615944/GettyImages-2238615944.jpg",
    "pubDate": "2025-10-02T10:33:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2f6b552ae173643",
    "title": "تيباس: مانشستر سيتي يغش ماليًا.. وسان جيرمان يتكبد الخسائر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%8A%D8%A8%D8%A7%D8%B3-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%BA%D8%B4-%D9%85%D8%A7%D9%84%D9%8A%D9%8B%D8%A7-%D9%88%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%AA%D9%83%D8%A8%D8%AF-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D9%8A%D9%94%D8%B1/blte5a651a7935b8b45?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شارك خافيير تيباس، رئيس رابطة الدوري الإسباني لكرة القدم (لا ليجا)، في مؤتمر اقتصادي عن كرة القدم. وكعادته، لم يتردد في الدفاع عن النموذج المالي الذي يعتمده الدوري الإسباني، موجّهًا انتقادات مباشرة لأندية أوروبية كبرى مثل مانشستر سيتي الإنجليزي وباريس سان جيرمان الفرنسي.",
    "body": "شارك خافيير تيباس، رئيس رابطة الدوري الإسباني لكرة القدم (لا ليجا)، في مؤتمر اقتصادي عن كرة القدم. وكعادته، لم يتردد في الدفاع عن النموذج المالي الذي يعتمده الدوري الإسباني، موجّهًا انتقادات مباشرة لأندية أوروبية كبرى مثل مانشستر سيتي الإنجليزي وباريس سان جيرمان الفرنسي. &nbsp; ويرى تيباس وفقا لما ذكرته صحيفة \"ماركا\"، أن الناديين الأوروبيين يعيشان على \"خسائر مستمرة\" و\"أساليب غير منضبطة\" في إدارة ميزانياتهما. &nbsp; وقال رئيس رابطة الدوري الإسباني: \"الأندية الإسبانية، التي تُدار وفقًا للرقابة المالية التي تفرضها لا ليجا، تضطر إلى المنافسة في أوروبا ضد أندية لا تمر بالرقابة نفسها في بلدانها، وبالتالي يمكنها الإنفاق أكثر\". &nbsp; وأضاف: \"في كرة القدم العالمية، وفي هذه البطولات الأوروبية، عليك أن تواجه أندية تعمل بأنظمة مختلفة. إما أنها لا تخضع للرقابة المالية، أو أن نظامها مختلف. لكن في إنجلترا، هم بالفعل قلقون بشأن مستوى الديون في كرة القدم الإنجليزية. إنها بطولة تدخل في خسائر بشكل مستمر\". &nbsp; وتابع: \"يمكنك أن تخسر عامًا أو عامين أو ثلاثة، لكن ليس أربعة أو خمسة أو ستة أو سبعة أو ثمانية أو تسعة أو عشرة، مثل مانشستر سيتي، الذي يخسر المال ويغش منذ أن ظهر بمالكيه الجدد... أو باريس سان جيرمان، الذي تكبد خسائر بقيمة 200 مليون يورو لمدة سبع سنوات متتالية. ومع ذلك نحن ننافس، والنتائج موج…",
    "image": null,
    "pubDate": "2025-10-02T10:18:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b719bb440afc1a24",
    "title": "برشلونة لتثبيت أقدامه في الصدارة أمام إشبيلية.. وريال مدريد يصارع فياريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D8%AA%D8%AB%D8%A8%D9%8A%D8%AA-%D8%A7%D9%94%D9%82%D8%AF%D8%A7%D9%85%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B5%D8%A7%D8%B1%D8%B9-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84/blt79e1b04e46d4579b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يبحث برشلونة حامل اللقب عن تثبيت قدميه في صدارة ترتيب الدوري الإسباني لكرة القدم بعد خيبته القارية، وذلك عندما يحلّ ضيفا على إشبيلية يوم الأحد ضمن المرحلة الثامنة، فيما يأمل ريال مدريد في تعويض خسارة ديربي العاصمة عندما يخوض اختبارا صعبا آخر أمام فياريال يوم السبت المقبل.…",
    "body": "يبحث برشلونة حامل اللقب عن تثبيت قدميه في صدارة ترتيب الدوري الإسباني لكرة القدم بعد خيبته القارية، وذلك عندما يحلّ ضيفا على إشبيلية يوم الأحد ضمن المرحلة الثامنة، فيما يأمل ريال مدريد في تعويض خسارة ديربي العاصمة عندما يخوض اختبارا صعبا آخر أمام فياريال يوم السبت المقبل. واقتنص العملاق الكتالوني الريادة بعد فوزه على ريال سوسييداد 2-1، مستغلا على أكمل وجه الخسارة المفاجئة لغريمه التقليدي ريال أمام مضيفه أتلتيكو 2-5 على ملعب ميتروبوليتانو السبت الماضي. لكنّ برشلونة عاد ومُني بخسارته الأولى هذا الموسم بعد سقوطه المتأخر على أرضه أمام باريس سان جيرمان الفرنسي 2-1 بعدما كان فريق المدرب الألماني هانز فليك متقدما في البداية. وأقرّ فليك بعد المواجهة القارية أنّ فريقه لم يصل بعد إلى أفضل مستوياته، مستندا في كلامه إلى الحاجة لتحسين الأداء الدفاعي. واهتزت شباك برشلونة خلال المباراتين الأخيرتين في الدوري أمام ريال أوفييدو (3-1) وسوسييداد (2-1)، قبل أن يُظهر قدرة عالية على قلب تأخره، وهو ما لم يسعفه أمام فريق بحجم سان جيرمان بطل أوروبا في الموسم الماضي، والذي اقتنص هدف الفوز في الدقيقة الأخيرة من الوقت الأصلي. وعلّق فليك على ذلك: \"نحن نتدرب لنصبح أفضل وأفضل، وهذه المباراة ستفيدنا كثيرا، حتى في المستقبل.. الفريق بأكمله يجب أن يدافع، والفريق بأكمله يجب أن يهاجم\". ويعي فليك جيدا أن تمسّكه بالقمة …",
    "image": "https://assets.kooora.com/images/v3/kooora_1409825_1/20250120-afp_36up74z_afp.jpg",
    "pubDate": "2025-10-02T10:12:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4c61c283952122f0",
    "title": "رسميًا.. برشلونة يؤجل عودته إلى كامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%88%D9%94%D8%AC%D9%84-%D8%B9%D9%88%D8%AF%D8%AA%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/blte9d68c99537b233f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأجلت عودة برشلونة إلى ملعب كامب نو مرة جديدة، بعد أن أعلن بطل إسبانيا اليوم الخميس أن الملعب لن يكون جاهزا لاستضافة مباراته المقبلة في دوري أبطال أوروبا ضد أولمبياكوس اليوناني.",
    "body": "تأجلت عودة برشلونة إلى ملعب كامب نو مرة جديدة، بعد أن أعلن بطل إسبانيا اليوم الخميس أن الملعب لن يكون جاهزا لاستضافة مباراته المقبلة في دوري أبطال أوروبا ضد أولمبياكوس اليوناني. وكان العملاق الكاتالوني يأمل في الحصول على تصريح من مجلس المدينة في الوقت المناسب لمباراته الثالثة في دوري الأبطال المقررة في 21 تشرين الاول/أكتوبر الحالي، من دون أن يتمكن من ذلك وبالتالي ستُقام تلك المباراة على ملعب \"لويس كومبانيس\" حيث خسر برشلونة 2-1 أمام باريس سان جرمان في المسابقة القارية أمس الأربعاء. وقال برشلونة \"يواصل النادي العمل للحصول على التصاريح الإدارية اللازمة لافتتاح كامب نو في الأيام المقبلة\". وبعد أكثر من عامين من بدء أعمال التجديد، لا يزال الملعب الشهير غير جاهز لاستضافة المباريات حتى مع انخفاض سعته. ومن المتوقع أن تبلغ السعة النهائية لملعب كامب نو 105 آلاف متفرج. وكان من المقرر أن يُفتتح في تشرين الثاني/نوفمبر 2024، لكن الأعمال تأخرت مرات عدة. وقالت إدارة الإطفاء بالمدينة إنه لا تزال هناك مشاكل في طرق الإخلاء، إلى جانب قضايا تتعلق بالسلامة أخرى. وخاض الفريق الكتالوني الذي يشرف على تدريبه الألماني هانز فليك مبارياته خارج أرضه خلال الأسابيع الثلاثة الأولى من موسم الدوري الإسباني، لإتاحة الوقت الكافي لتجهيز الملعب لإعادة افتتاحه. ثم استضاف فالنسيا وخيتافي على ملعب يوهان كرويف، الذي يتسع لس…",
    "image": null,
    "pubDate": "2025-10-02T10:00:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "524508b1dd72081d",
    "title": "الركراكي يعيد الزلزولي لقائمة المغرب.. وزياش خارج الخدمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%B2%D9%84%D8%B2%D9%88%D9%84%D9%8A-%D9%84%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%B2%D9%8A%D8%A7%D8%B4-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%AE%D8%AF%D9%85%D8%A9/blt98ff9546cc20dced?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;&nbsp;&nbsp;&nbsp; أكد وليد الركراكي، مدرب المنتخب المغربي، أنه لم يعد هناك مجال لإهدار الوقت والتجريب، وأنه حان الوقت لحسم الأمور قبل شهرين ونصف من انطلاق كأس أمم إفريقيا التي ستلعب في المغرب، مجددًا وعده بحصد اللقب، مطالباً بالدعم له وللاعبيه وأن تتوفر الأجواء الم…",
    "body": "&nbsp;&nbsp;&nbsp;&nbsp; أكد وليد الركراكي، مدرب المنتخب المغربي، أنه لم يعد هناك مجال لإهدار الوقت والتجريب، وأنه حان الوقت لحسم الأمور قبل شهرين ونصف من انطلاق كأس أمم إفريقيا التي ستلعب في المغرب، مجددًا وعده بحصد اللقب، مطالباً بالدعم له وللاعبيه وأن تتوفر الأجواء المثالية الكفيلة ببلوغ ما وصفه بالحلم الذي طال انتظاره. وأعلن الركراكي اليوم الخميس القائمة الخاصة بمنتخب المغرب خلال المؤتمر الصحفي الذي عقده داخل مجمع محمد السادس. ويستعد المنتخب المغربي لخوض ودية البحرين ومباراة الكونغو ضمن تصفيات كأس العالم، هذا الشهر. وأوضح المدرب أن الاختيارات تحكمت فيها جوانب موضوعية، ولم يعد هناك مجال للمرونة ولا التساهل ولا إعمال العاطفة، مضيفا أن ودية البحرين جاءت بسبب الصعوبات التي واجهته في العثور على منتخب أفريقي بسبب التزامهم جميعاً بخوض مباريات تصفيات المونديال، مبرزاً أن الغاية هي زيادة التناغم والانسجام بين اللاعبين والخطوط بغض النظر عن المنافس. الكان هدف أول وكرر ما قاله في تصريحات سابقة، بأن لقب \"الكان\" هو الهدف الأول للمغرب. وقال الركراكي: \"لا يمكن أن نغير لهجة الخطاب، هو قرار وموقف ثابت وهدف لا يتغير وقائم، التتويج بمشيئة الله تعالى بكأس أفريقيا للأمم في بلادنا لم يعد يقبل النقاش ولا المزايدات، لكن الأمر ليس بالتمني ولا بالسهولة المتوقعة، وإنما ببذل الكثير من العرق أمام الخصوم وا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1393506_1/hakim%20ziyech.jpg",
    "pubDate": "2025-10-02T09:25:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7fd29eb7b9c2c526",
    "title": "إصابة تورام تفتح الباب لتألق صفقة إنتر ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AA%D9%88%D8%B1%D8%A7%D9%85-%D8%AA%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8-%D9%84%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blte5aa988fb2a33323?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرض الفرنسي ماركوس تورام، مهاجم إنتر ميلان، للإصابة خلال مشاركته في مباراة فريقه الثلاثاء الماضي أمام سلافيا براج، بالجولة الثانية من مرحلة الدوري بدوري أبطال أوروبا.",
    "body": "تعرض الفرنسي ماركوس تورام، مهاجم إنتر ميلان، للإصابة خلال مشاركته في مباراة فريقه الثلاثاء الماضي أمام سلافيا براج، بالجولة الثانية من مرحلة الدوري بدوري أبطال أوروبا. وخرج النجم الفرنسي من المباراة في الدقيقة 66 من زمن اللقاء،ودخل مكانه مواطنه أنجي يوان بوني، ليثير تورام حالة من القلق لفريقه، خاصة وأنه أحد أفضل نجوم النيراتزوري في الموسم الجاري، وبدأ بشكل ممتاز في بطولتي الدوري الإيطالي ودوري أبطال أوروبا. وأشارت تقارير صحفية إلى أن تورام تعرض لإجهاد في عضلة الفخد اليسرى، في ضربة موجعة للنيراتزوري إذ تقدر فترة تعافيه بحوالي 30 يوما، ليفقد إنتر أحد أفضل لاعبيه هذا الموسم لمدة شهر. &nbsp;أرقام الدوري ماركوس صاحب الـ28 عاما، شارك مع إنتر في 5 مباريات بالدوري الإيطالي حتى الآن جميعها كلاعب أساسي بمجموع 375 دقيقة لعب، ساهم خلالها بتسجيل أربعة أهداف، حيث أحرز ثلاثة وقدم تمريرة حاسمة واحدة. وخلال المباريات الخمس، كان للهداف الفرنسي 17 تسديدة على مرمى الخصوم (6 بين الخشبات الثلاث)، 12 منها من اللعب المفتوح، و4 من ركلات ركنية وتسديدة من ركلة ثابتة، بل وتميز المهاجم في استخدام جسده كاملا، فجاءت التصويبات الـ17 كالآتي: 8 بالقدم اليمنى، 2 باليسرى و7 بالرأسيات، وكان له 16 تسديدة من داخل منطقة الجزاء وتسديدة واحدة من خارجها. وعلى مستوى المبارزات مع مدافعي الخصوم، فنجح تورام في الفوز بـ11 صراعً…",
    "image": null,
    "pubDate": "2025-10-02T08:58:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a037e79fa6b8b533",
    "title": "ياسين منصور وعبد الحفيظ ضمن قائمة الخطيب في انتخابات الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D8%B3%D9%8A%D9%86-%D9%85%D9%86%D8%B5%D9%88%D8%B1-%D9%88%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%AD%D9%81%D9%8A%D8%B8-%D8%B6%D9%85%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D9%81%D9%8A-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt14089648b5ffed1f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن محمود الخطيب، رئيس الأهلي، عن القائمة التي سيخوض بها الانتخابات التي تحدد لها يومي 30 و31 أكتوبر/تشرين الأول الجاري.</p><p style=\"direction: rtl;\">وضمت القائمة التي تم الإعلان عنها رسميا، رجل الأعمال وعضو مجلس الإدارة السابق ياسين منصور، نائبًا.</p><p style=\"directio…",
    "body": "أعلن محمود الخطيب، رئيس الأهلي، عن القائمة التي سيخوض بها الانتخابات التي تحدد لها يومي 30 و31 أكتوبر/تشرين الأول الجاري. وضمت القائمة التي تم الإعلان عنها رسميا، رجل الأعمال وعضو مجلس الإدارة السابق ياسين منصور، نائبًا. وتواجد في القائمة خالد مرتجي أمينًا للصندوق، وللعضوية فوق السن: طارق قنديل ومحمد الغزاوي ومحمد الدماطي ومحمد الجارحي وسيد عبد الحفيظ وأحمد حسام عوض وحازم هلال، وللعضوية تحت الس: إبراهيم العامري ورويدا هشام. &nbsp;وسوف تتقدم القائمة بأوراق ترشحها قبل غلق باب الترشيح غدًا الجمعة. إعلان الترشح أعلن محمود الخطيب رئيس مجلس إدارة الأهلي وبشكل رسمي ترشحه في الانتخابات المقبلة على منصب الرئاسة خلال بيان رسمي. وقال الخطيب في بيانه: \"أعضاء وجماهير النادي الأهلي العظيمة، لقد تعاهدت دومًا أن أكون على قدر المسئولية، واضعًا مصلحة النادي الأهلي قبل مصلحتي الشخصية؛ حبًا وعرفانًا بالجميل لهذا الكيان العظيم، صاحب الفضل بعد الله سبحانه وتعالى.. فعلى مدار ما يقرب من ٥٥ عامًا، كان النادي الأهلي ـ وما يزال ـ هو وجهتي الأولى ومصدر سعادتي وفخري\". وأضاف: \"خلال السنوات الأخيرة، وتحديدًا في٢٠٢٣، تأثرتْ حالتي الصحية بشكل كبير، كما أعلنتُ سابقًا، ولكن قبل أيام قليلة من آخر اجتماع مجلس إدارة ترأسته، وردتني توصيات وآراء طبية مستجدة، أفادت بضرورة الراحة والابتعاد عن الضغوطات؛ تفاديًا لأي إجراء ق…",
    "image": "https://assets.kooora.com/images/v3/kooora_1407622_1/bebo%202024.jpg",
    "pubDate": "2025-10-02T08:58:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "085c07447f08866a",
    "title": "يوفنتوس في حقبتي تودور وموتا.. لمن تميل الكفة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%81%D9%8A-%D8%AD%D9%82%D8%A8%D8%AA%D9%8A-%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D9%88%D9%85%D9%88%D8%AA%D8%A7-%D9%84%D9%85%D9%86-%D8%AA%D9%85%D9%8A%D9%84-%D8%A7%D9%84%D9%83%D9%81%D8%A9/blt3d9bc589e898f4da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كرة القدم تتكون من مقارنات مستمرة بين الحاضر والماضي، وحتى يوفنتوس بقيادة إيجور تودور، ليس مستثنى من ذلك.</p><p style=\"direction: rtl;\">&nbsp;واليوم، فإن المقارنة بين يوفنتوس بقيادة تودور وما قدمه الموسم الماضي، بقيادة تياجو موتا حتى مارس/أذار الماضي، تظهر خسارة الفريق ال…",
    "body": "كرة القدم تتكون من مقارنات مستمرة بين الحاضر والماضي، وحتى يوفنتوس بقيادة إيجور تودور، ليس مستثنى من ذلك. &nbsp;واليوم، فإن المقارنة بين يوفنتوس بقيادة تودور وما قدمه الموسم الماضي، بقيادة تياجو موتا حتى مارس/أذار الماضي، تظهر خسارة الفريق الحالي على المستوى الأوروب، حيث حصد 6 نقاط في أول مباراتين في دوري أبطال أوروبا مع موتا، ونقطتين فقط مع تودور. قبل عام، بدأ البيانكونيري الموسم بفوزين (3-0 على كومو و3-0 على فيرونا) وثلاثة تعادلات في الدوري (ثلاثة تعادلات 0-0 على التوالي مع روما وإمبولي ونابولي)، بالإضافة إلى فوزين في دوري أبطال أوروبا (3-1 على أيندهوفن بأرضه و3-2 على لايبزيج بالخارج). لكن يوفنتوس بدأ هذا الموسم بثلاثة انتصارات وتعادلين في الدوري (2-0 على بارما، 1-0 على جنوى، 4-3 على إنتر، 1-1 مع فيرونا وأتالانتا)، بالإضافة إلى تعادلين في دوري أبطال أوروبا (4-4 مع بوروسيا دورتموند و2-2 مع فياريال). التعادل وعدم التوازن مسارات متشابهة تقريبًا في الدوري، ولكن مختلفة تمامًا في دوري أبطال أوروبا: 6 نقاط لتياجو موتا بعد مباراتين، وهو رصيد أولي سمح للبيانكونيري بالتأهل إلى الأدوار الإقصائية، ونقطتين فقط لتودور، مما يجعل يوفنتوس في الوقت الحالي أسوأ فريق من بين الفرق الإيطالية الأربعة المشاركة في دوري أبطال أوروبا (إنتر لديه 6 نقاط، ونابولي وأتالانتا 3 نقاط). بغض النظر عن النتائج والأر…",
    "image": null,
    "pubDate": "2025-10-02T08:35:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4608790e6c617c3",
    "title": "أزمة برازيلية تهدد بضياع صفقة أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%A8%D8%B6%D9%8A%D8%A7%D8%B9-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt5df14231524f42fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه أهلي جدة السعودي، أزمة كبيرة، تهدد استمرار لاعبه البرازيلي، ماتيوس جونسالفيس، الذي انضم إلى قلعة الكؤوس، ضمن فئة اللاعبين الأجانب تحت السن، خلال فترة الانتقالات الصيفية الماضية.",
    "body": "يواجه أهلي جدة السعودي، أزمة كبيرة، تهدد استمرار لاعبه البرازيلي، ماتيوس جونسالفيس، الذي انضم إلى قلعة الكؤوس، ضمن فئة اللاعبين الأجانب تحت السن، خلال فترة الانتقالات الصيفية الماضية. وبحسب شبكة \" Bolavip \"، فإن ماتيوس جونسالفيس قد يعود إلى صفوف نادي فلامنجو البرازيلي خلال الفترة المقبلة، بعد تعثر أهلي جدة السعودي في سداد مستحقات صفقة انتقاله. وأضافت أن نادي فلامنجو قد باع اللاعب الشاب إلى الراقي، مقابل 8 ملايين يورو، على أن تدفع على 3 دفعات سنوية، تبدأ في عام 2025. لكن النادي البرازيلي، لم يحصل على أي مبلغ حتى الآن، رغم أن أول دفعة كان يجب أن تُدفع في 30 سبتمبر / أيلول الماضي. وتابع أن إدارة النادي البرازيلي، بدأت تفكر في اتخاذ إجراءات قانونية تجاه الأهلي السعودي، واستعادة ماتيوس جونسالفيس، في حال لم يتم السداد حتى 4 أكتوبر/تشرين الأول الحالي، حيث يسمح البند الموجود في العقد بالتراجع عن الصفقة وعودة اللاعب للبرازيل إذا تأخر الدفع. بين الأفضل بالعالم ماتيوس جونسالفيس يبلغ من العمر 20 عاما، وهو من مواليد ريو دي جانيرو، ويلعب بشكل أساسي كجناح أيمن، كما يجيد اللعب في مركز الجناح الأيسر وصانع الألعاب، وقد وقع على عقده الأول مع فلامنجو البرازيلي، في أغسطس/آب 2021. صحيفة \"الجارديان\" البريطانية، قد اختارت اللاعب ماتيوس جونسالفيس، في سبتمبر/أيلول 2022، ضمن أفضل 60 موهبة في العالم، وبعدها …",
    "image": null,
    "pubDate": "2025-10-02T08:34:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d19a1d3cffef8bba",
    "title": "الكشف عن موعد حسم ملف مدرب اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%85%D9%88%D8%B9%D8%AF-%D8%AD%D8%B3%D9%85-%D9%85%D9%84%D9%81-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/bltd46a74503e5efa82?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تواصل إدارة نادي الاتحاد السعودي رحلة البحث عن مدير فني جديد خلفا للمدرب السابق الفرنسي لوران بلان، والذي تمت إقالته من منصبه في أعقاب الخسارة 2-0 أمام النصر في الكلاسيكو بدوري روشن للمحترفين.</p><p style=\"direction: rtl;\">ويقود الفريق بصفة مؤقتة المدرب المحلي حسن خليفة، …",
    "body": "تواصل إدارة نادي الاتحاد السعودي رحلة البحث عن مدير فني جديد خلفا للمدرب السابق الفرنسي لوران بلان، والذي تمت إقالته من منصبه في أعقاب الخسارة 2-0 أمام النصر في الكلاسيكو بدوري روشن للمحترفين. ويقود الفريق بصفة مؤقتة المدرب المحلي حسن خليفة، والذي تولى الإشراف الفني على الاتحاد في مباراته ضد شباب الأهلي الإماراتي في دوري أبطال آسيا للنخبة مؤخرا. وذكرت صحيفة \"الشرق الأوسط\" السعودية أن مصادر داخل النادي أكدت أنه سيتم حسم ملف المدير الفني الجديد خلال فترة التوقف الدولي والتي تستمر حتى 16 أكتوبر/تشرين الأول الحالي. وبناء على ذلك فإنه من المرجح أن يكون المدرب الجديد خاضرا قبل مباراة الفريق ضد الفيحاء في الجولة الخامسة من دوري روشن على ملعب الأخير والتي تقام يوم 17 من الشهر الجاري. ويرغب الاتحاد في وجود المدرب الجديد بأسرع صورة ممكنة خاصة أن العميد تنتظره تحديات هامة وصعبة خلال الشهر الحالي، من بينها مواجهة قوية ضد الهلال السعودي في كلاسيكو على مستوى الدوري، وتعقبها مباراة كلاسيكو جديدة ضد النصر في دور الـ16 من بطولة كأس خادم الحرمين الشريفين، وهي قمة ثأرية بالنسبة للنمور بعد الهزيمة مؤخرا من العالمي. إنقاذ الموسم ويعيش اتحاد جدة موسماً صعباً، فبعد التتويج التاريخي بالثنائية المحلية في الموسم الماضي، كان الجميع يتوقع استمرار الفريق على نفس النسق، غير أن الأداء هذا الموسم شهد تراجعاً واض…",
    "image": "https://assets.kooora.com/images/v3/kooora_1396768_1/2025-03-20-11976907_epa.jpg",
    "pubDate": "2025-10-02T08:23:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d9c3b18782342aae",
    "title": "مدرب يوفنتوس بعد التعادل مع فياريال: آسف.. هذا جزء من اللعبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%81-%D9%87%D8%B0%D8%A7-%D8%AC%D8%B2%D8%A1-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D8%B9%D8%A8%D8%A9/blt3f95262ed85f4aff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعتقد إيجور تودور مدرب يوفنتوس أن فريقه كان في حالة من التوتر الشديد، وأخطأ في تمرير الكثير من الكرات خلال تعادله 2-2 خارج أرضه ضد فياريال في الجولة الثانية من مرحلة الدوري لدوري أبطال أوروبا مساء الأربعاء.",
    "body": "يعتقد إيجور تودور مدرب يوفنتوس أن فريقه كان في حالة من التوتر الشديد، وأخطأ في تمرير الكثير من الكرات خلال تعادله 2-2 خارج أرضه ضد فياريال في الجولة الثانية من مرحلة الدوري لدوري أبطال أوروبا مساء الأربعاء. تأخر البيانكونيري في النتيجة، ثم عاد ليتقدم 2-1، قبل أن يتعرض لضربة قاضية في اللحظة الأخيرة من قِبل ريناتو فيجا، المعار لموسم 2024-2025، الذي سجل هدفًا في الدقيقة 90. جاءت البداية من جانب فياريال الذي تقدم بالهدف الأول عبر ميكاوتادزي بالدقيقة 18 مستغلا تمريرة زميله بيبي ليسدد بالشباك، فيما جاء رد يوفنتوس في الشوط الثاني بهدف أول في الدقيقة 49 بضربة مقصية رائعة من المدافع فيديريكو جاتي، قبل أن يضيف فرانسيسكو كونسيساو الهدف الثاني للبيانكونيري في الدقيقة 56 بمجهود فردي ممتاز من الجناح البرتغالي، وفي الدقيقة 90، سجل ريناتو فيجا هدفا قاتلا برأسية منح فياريال التعادل. بدأ تودور حديثه باعتذار موجه إلى جماهير السيدة العجوز ، وقال في تصريحات لشبكة \" سكاي سبورت إيطالي ا\": \"آسف، هذا جزء من اللعبة. لا يُمكن خسارة مباراة في الثواني الأخيرة من ركلة ركنية كهذه. سنستغل هذه النقطة ونمضي قدمًا. لقد عملنا واستعددنا بأفضل ما يُمكن، لكننا واجهنا بعض الصعوبات. كان هناك الكثير من التوتر والضغط النفسي. أخطأنا في الكثير من التمريرات البسيطة\". يوفي بدأ الشوط الثاني بنهج مختلف تماما عن الشوط الأول، وكان…",
    "image": null,
    "pubDate": "2025-10-02T08:12:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "155e74f1139ee081",
    "title": "المغرب يعبر لثمن نهائي مونديال الشباب على أكتاف البرازيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%B9%D8%A8%D8%B1-%D9%84%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%83%D8%AA%D8%A7%D9%81-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84/bltf2f5eb05f9e8ca6b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تابع المنتخب المغربي نتائجه الرائعة في كأس العالم تحت 20 سنة لكرة القدم، فبعد فوزه على إسبانيا افتتاحا 2-0، تغلب على البرازيل، حاملة اللقب خمس مرات، 2-1 أمس الأربعاء في تشيلي، ليضمن تأهله إلى دور الـ16 من البطولة.",
    "body": "تابع المنتخب المغربي نتائجه الرائعة في كأس العالم تحت 20 سنة لكرة القدم، فبعد فوزه على إسبانيا افتتاحا 2-0، تغلب على البرازيل، حاملة اللقب خمس مرات، 2-1 أمس الأربعاء في تشيلي، ليضمن تأهله إلى دور الـ16 من البطولة. ورفع المغرب رصيده إلى 6 نقاط من مباراتين، ليضمن صدارة المجموعة التي تضم أيضا المكسيك (نقطتان) التي يواجهها في الجولة الأخيرة من دور المجموعات السبت. وبعد شوط أول خال من الفرص، افتتح المغرب التسجيل بكرة أكروباتية رائعة من عثمان ماعما لاعب واتفورد الإنجليزي بالدقيقة (60). قال ماعما بعد نهاية المباراة في تصريحات صحفية \"سعداء للتأهل من هذه المجموعة التي وُصفت بمجموعة الموت. يجب التركيز على مباراة المكسيك وأنا فخور بالفريق\". وضاعف أشبال الأطلس النتيجة عن طريق ياسر الزبيري بتسديدة يسارية (76)، بعد أن هز لاعب فاماليكاو البرتغالي الشباك أيضا في المباراة الأولى ضد إسبانيا. وقال ياسين جاسم لاعب وسط دنكرك الفرنسي وأفضل لاعب في مباراتي المغرب حتى الآن \"لست أنا أفضل لاعب في المباراة، بل كامل الفريق\". وقلصت البرازيل النتيجة في الوقت البدل عن ضائع من نقطة الجزاء. من جانبه قال مدرب منتخب المغرب محمد وهبي \"عانينا في الشوط الأول وصححنا الأخطاء في الثاني. نقدم صورة إيجابية عن المغرب. كرة القدم المغربية تتطور. الجميع ترك إرثه كي نكون أنا وجهازي الفني في أفضل الظروف لنحقق هذه النتائج.. تأهلن…",
    "image": null,
    "pubDate": "2025-10-02T07:24:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97bac771e59c9391",
    "title": "قرعة كأس آسيا تحت 23 عامًا: السعودية مع الأردن.. وثلاثي عربي في مجموعة واحدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%B9%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%AA%D8%AD%D8%AA-23-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%88%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%B9%D8%B1%D8%A8%D9%8A-%D9%81%D9%8A-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9/blt02c90660f74afc63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">شهدت العاصمة الماليزية كوالالمبور صباح اليوم الخميس، حفل سحب قرعة كأس آسيا تحت 23 عامًا 2026، التي تستضيفها السعودية للمرة الأولى في تاريخها.</p><p style=\"direction: rtl;\">وأسفرت القرعة عن مواجهات قوية ومجموعات متوازنة، وسط مشاركة 16 منتخبًا وزعت على أربع مجموعات، حيث تنط…",
    "body": "شهدت العاصمة الماليزية كوالالمبور صباح اليوم الخميس، حفل سحب قرعة كأس آسيا تحت 23 عامًا 2026، التي تستضيفها السعودية للمرة الأولى في تاريخها. وأسفرت القرعة عن مواجهات قوية ومجموعات متوازنة، وسط مشاركة 16 منتخبًا وزعت على أربع مجموعات، حيث تنطلق المنافسات يوم 6 يناير/كانون الثاني المقبل وتختتم في 25 من الشهر ذاته. الأخضر في اختبار جماهيري أوقعت القرعة المنتخب السعودي، بطل نسخة 2022، في المجموعة الأولى إلى جانب منتخبات فيتنام والأردن وقيرغيزستان. &nbsp;وفي المجموعة الثانية جاءت منتخبات اليابان، البطل التاريخي للبطولة برصيد لقبين، إلى جانب ثلاثي عربي قوي يتمثل في قطر والإمارات وسوريا. أما المجموعة الثالثة فشهدت صدامات كبرى، إذ ضمت أوزبكستان وكوريا الجنوبية وإيران ولبنان، وفي المجموعة الرابعة جاء المنتخب العراقي إلى جانب أستراليا وتايلاند والصين. ويتأهل صاحبا المركزين الأول والثاني من كل مجموعة إلى الأدوار الإقصائية، على أن يُقام النهائي يوم 25 يناير/كانون الثاني 2026. البطولة ستقام في جدة والرياض وكانت اللجنة المحلية المنظمة لبطولة كأس آسيا (تحت 23 عامًا)، أعلنت في وقت سابق بالتنسيق مع الاتحاد الآسيوي لكرة القدم، اعتماد المواعيد والملاعب المستضيفة للنسخة السادسة من البطولة، المقررة في السعودية بين 7 و25 يناير/كانون الثاني 2026 بمشاركة 16 منتخبًا. وتستضيف مدينتا جدة والرياض منافسات ال…",
    "image": null,
    "pubDate": "2025-10-02T07:02:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a7e5621dbca4d296",
    "title": "برشلونة نادي القرن الـ20.. وريال مدريد خارج الصورة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%86%D8%A7%D8%AF%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D9%86-%D8%A7%D9%84%D9%8020-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%B5%D9%88%D8%B1%D8%A9/bltba99eeb6c7875cac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة نادي القرن الـ20.. وريال مدريد خارج الصورة",
    "body": "في تاريخ كرة القدم، هناك لحظات لا يمكن وصفها إلا بأنها منعطفات قدرية، صفة واحدة، قرار إداري واحد، توقيع لاعب بعينه، يمكن أن يغير مسار لعبة بأكملها. وأحد أعظم هذه اللحظات كان انتقال الأسطورة الأرجنتينية ألفريدو دي ستيفانو إلى ريال مدريد في الخمسينيات. انتقال لم يمنح الملكي فقط المجد الأوروبي، بل ساعد في صناعة ما نعرفه اليوم بـ\"هوية ريال مدريد كأكبر نادٍ في العالم\". لكن، ماذا لو اختلفت القصة؟ ماذا لو ارتدى دي ستيفانو القميص الكتالوني، ليكتب فصولًا مختلفة من التاريخ مع برشلونة؟ الإجابة الافتراضية على هذا السؤال نستعرضها في حلقة جديدة من سلسلة \"ماذا لو؟\". الصراع على السهم الذهبي قصة انتقال دي ستيفانو معروفة بأنها واحدة من أكثر الصفقات إثارة للجدل، فالأرجنتيني لعب في ريفر بليت ثم في ميوناريوس الكولومبي، وهناك لفت الأنظار الأوروبية. برشلونة كان الأقرب لضمه بالفعل، بل إن النادي الكتالوني توصل لاتفاق أولي مع ريفر بليت، في المقابل، تحرك ريال مدريد سريعًا وأبرم اتفاقًا آخر مع ميوناريوس. الاتحاد الإسباني تدخل، وفي النهاية ارتدى دي ستيفانو الأبيض، ومن هنا، بدأ ريال مدريد في بناء أسطورته الأوروبية. لكن، لو لم يحدث ذلك التدخل؟ لو انتصر برشلونة في الصراع؟ برشلونة.. قوة أوروبية مبكرة لو انتقل دي ستيفانو إلى برشلونة، كان من الممكن أن نرى \"إمبراطورية كتالونية\" تبسط هيمنتها على إسبانيا وأوروبا في وق…",
    "image": "https://assets.kooora.com/images/v3/getty-88873248/crop/MM5DGMBZHA5DCNZUGM5G433XMU5DAORRGY2A====/GettyImages-88873248.jpg",
    "pubDate": "2025-10-02T06:50:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89783d3a56fc24cf",
    "title": "كونتي ودي بروين يضعان حدا لخلاف موقعة ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%88%D8%AF%D9%8A-%D8%A8%D8%B1%D9%88%D9%8A%D9%86-%D9%8A%D8%B6%D8%B9%D8%A7%D9%86-%D8%AD%D8%AF%D8%A7-%D9%84%D8%AE%D9%84%D8%A7%D9%81-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt452563ddff1c1656?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع أنطونيو كونتي المدير الفني لنابولي، حدًا للتكهنات بشأن علاقته المتوترة مع نجم الفريق الجنوبي كيفين دي بروين، عقب استبداله في مباراة ميلان يوم الأحد الماضي.",
    "body": "وضع أنطونيو كونتي المدير الفني لنابولي، حدًا للتكهنات بشأن علاقته المتوترة مع نجم الفريق الجنوبي كيفين دي بروين، عقب استبداله في مباراة ميلان يوم الأحد الماضي. وبدا دي بروين غاضبًا وهو يخرج من الملعب، وتمتم ببعض الكلمات أمام أعين كونتي، علمًا بأن المباراة انتهت بفوز ميلان (2-1) في الجولة الخامسة من الدوري الإيطالي. لكن نابولي استعاد توازنه سريعًا، وانتصر على سبورتنج لشبونة (2-1)، أمس الأربعاء في دوري أبطال أوروبا، وذلك بعد خسارته في لقاء الجولة الأولى أمام مانشستر سيتي (2-0). وسجّل راسموس هويلوند هدفي نابولي أمام سبورتنج لشبونة، وكلاهما من صناعة دي بروين. &nbsp; كونتي ينهي الخلاف في حديثه لشبكة \"سكاي سبورت\" بعد المباراة، بدأ المدرب الإيطالي حديثه عن تكهنات وسائل الإعلام حول وجود خلاف مع دي بروين قائلا: \"كيفن، مقارنةً بالصفقات الأخرى، يأتي من واقع مختلف. لقد أمضى سنوات في مانشستر سيتي ولعب على أعلى مستوى.. ليس لدي ما أقوله له، إنه لاعب رائع ويعمل بجد\". وأضاف: \"أتفهم رغبته في اللعب، ولكن هناك أيضًا تبديلات. أريد الفوز، وإذا أجريتها، فذلك بهدف تحسين الفريق.. من الطبيعي أن تُناقش الأمور في وسائل الإعلام بناءً على النتائج، المهم هو أن يبذل الجميع قصارى جهدهم من أجل الفريق\". وعن خياراته التكتيكية، صرح كونتي: \"لدينا مساران، إما أن نواصل هذا المسار بأربعة لاعبين في خط الوسط، وهو ما أعتقد …",
    "image": null,
    "pubDate": "2025-10-02T06:29:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa8f6710af5285f3",
    "title": "توني بين أهلي جدة والبريميرليج.. هل يفقد يايسله سلاحه المُفضل؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%86%D9%8A-%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%87%D9%84-%D9%8A%D9%81%D9%82%D8%AF-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D8%B3%D9%84%D8%A7%D8%AD%D9%87-%D8%A7%D9%84%D9%85%D9%8F%D9%81%D8%B6%D9%84/bltc8e08b05e6e607e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تحدثت تقارير صحفية عن وجود اهتمام من جانب تشيلسي الإنجليزي بالتعاقد مع إيفان توني مهاجم أهلي جدة، خلال الفترة المقبلة، وذلك في إطار سعي النادي اللندني للبحث عن تدعيمات هجومية.</p><p style=\"direction: rtl;\">ونقلت صحيفة \"اليوم\" السعودية عن \"INDYKAILA\" الإنجليزية تأكيدات بوج…",
    "body": "تحدثت تقارير صحفية عن وجود اهتمام من جانب تشيلسي الإنجليزي بالتعاقد مع إيفان توني مهاجم أهلي جدة، خلال الفترة المقبلة، وذلك في إطار سعي النادي اللندني للبحث عن تدعيمات هجومية. ونقلت صحيفة \"اليوم\" السعودية عن \"INDYKAILA\" الإنجليزية تأكيدات بوجود مفاوضات جادة من جانب تشيلسي مع اللاعب أملا في التعاقد معه بنهاية الموسم الحالي. ولفت التقرير الإنجليزي إلى أن توني يرغب في الرحيل عن الأهلي بنهاية الموسم مكتفيا بما قدمه مع الفريق الذي توج معه ببطولتين هما دوري أبطال آسيا للنخبة وكأس السوبر السعودي. ويعد توني ورقة مهمة في حسابات الألماني ماتياس يايسله المدير الفني للفريق، حتى وإن كانت البداية ليست مثالية بالنسبة لبطل آسيا في الموسم الحالي على الصعيد المحلي والدولي أيضا. فبجانب فقدان الفريق 4 نقاط في أول 4 جولات بدوري روشن للمحترفين، فقد عرف الراقي صدمة كبرى بالخروج المبكر من بطولة كأس إنتركونتيننتال بعدما خسر على ملعبه ووسط جماهيره أمام بيراميدز المصري، في وقت كانت فيه الطموحات عالية بالنسبة لجماهير الأهلي في الذهاب بعيدا بهذه المسابقة الدولية، وربما السعي لمواجهة باريس سان جيرمان بطل أوروبا في المباراة النهائية. لكن أحلام الأهلي اصطدمت بأرض الواقع، لكن الصدمة الأكبر ربما تتمثل في تهديد مستقبل نجومه البارزين، فإذا كان النادي السعودي قد نجح الصيف الماضي في تأمين بقاء عناصر مهمة مثل فرانك كيس…",
    "image": "https://assets.kooora.com/images/v3/kooora_1407046_1/merih%20demiral2.jpg",
    "pubDate": "2025-10-02T06:24:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]