[
  {
    "id": "3b10fb14dcc95830",
    "title": "ما القنوات الناقلة لمباراة ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026؟ وكيف تتابعها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt80d32cc63ad28246?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "يسعى ليفربول لرد اعتباره أمام كريستال بالاس، مساء غدٍ الأربعاء على ملعب أنفيلد، ضمن منافسات الدور الرابع من كأس الرابطة الإنجليزية 2025-2026. المواجهة تمثل أهمية كبيرة للريدز خصوصًا أنها أمام كريستال بالاس، الذي تغلب على فريق آرني سلوت مرتين منذ بداية الموسم، الأولى في درع الاتحاد والثانية في الدوري الإنجليزي الممتاز. ويسعى ليفربول للفوز من أجل وقف سلسلة نتائجه السلبية على المستوى المحلي، وكان آخرها بالسقوط أمام برينتفورد (2-3) في الجولة الماضية من البريميرليج. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026، وكيف تتابعها عبر الإنترنت؟.. ما القنوات الناقلة لمباراة ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات كأس الرابطة بشكل حصري، لذا يمكنك مشاهدة مباراة ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 2HD لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة&nbsp;ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\" أو beIN Connect. شاهد البث المباشر في أي مكان بالعالم باس…",
    "image": null,
    "pubDate": "2025-10-29T16:11:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b4ea7098686a1d3e",
    "title": "ما القنوات الناقلة لمباراة آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026؟ وكيف تتابعها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D8%A8%D8%B1%D8%A7%D9%8A%D8%AA%D9%88%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt504e1d00dec0f323?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة آرسنال وبرايتون بالاس في كأس الرابطة الإنجليزية 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "يخوض آرسنال اختبارًا صعبًا أمام برايتون، مساء غدٍ الأربعاء على ملعب الإمارات، ضمن منافسات الدور الرابع من كأس الرابطة الإنجليزية 2025-2026. آرسنال يسير بخطوات ثابتة في المنافسات المحلية والأوروبية أيضًا، حيث يتصدر ترتيب البريميرليج ويسعى لمواصلة سلسلة انتصاراته في كأس الرابطة. في المقابل، يطمح برايتون لتحقيق مفاجأة وإقصاء الجانرز من البطولة والتقدم على حسابه للأدوار النهائية. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026، وكيف تتابعها عبر الإنترنت؟.. ما القنوات الناقلة لمباراة آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات كأس الرابطة بشكل حصري، لذا يمكنك مشاهدة مباراة آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 3HD لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة&nbsp;آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\" أو beIN Connect. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! من معلق مباراة آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026؟ &nbsp; اختارت شبكة بي إن سب…",
    "image": null,
    "pubDate": "2025-10-29T15:11:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8e06fc6354e447f1",
    "title": "إسماعيل باعوف في حوار لكووورة: حققت حلمي الأول بتشيلي.. وهذا سبب مغادرة أندرلخت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84-%D8%A8%D8%A7%D8%B9%D9%88%D9%81-%D9%81%D9%8A-%D8%AD%D9%88%D8%A7%D8%B1-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%AD%D9%82%D9%82%D8%AA-%D8%AD%D9%84%D9%85%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A8%D8%AA%D8%B4%D9%8A%D9%84%D9%8A-%D9%88%D9%87%D8%B0%D8%A7-%D8%B3%D8%A8%D8%A8-%D9%85%D8%BA%D8%A7%D8%AF%D8%B1%D8%A9-%D8%A7%D9%94%D9%86%D8%AF%D8%B1%D9%84%D8%AE%D8%AA/blt1dd7c0cdf1e9f4c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يعد اللاعب إسماعيل باعوف، أحد اكتشافات مونديال تشيلي مع منتخب الشباب المغربي٬ بعدما ساهم بقوة في حصد اللقب العالمي للمرة الأولى في تاريخ الأسود.</p><p style=\"direction: rtl;\">وحصل باعوف الذي يلعب في مركز الدفاع حصل على رقم غير مسبوق، إذ لم تتم مراوغته قط على امتداد الموند…",
    "body": "يعد اللاعب إسماعيل باعوف، أحد اكتشافات مونديال تشيلي مع منتخب الشباب المغربي٬ بعدما ساهم بقوة في حصد اللقب العالمي للمرة الأولى في تاريخ الأسود. وحصل باعوف الذي يلعب في مركز الدفاع حصل على رقم غير مسبوق، إذ لم تتم مراوغته قط على امتداد المونديال٬ ليتواجد ضمن التشكيل المثالي ويحظى باهتمام خاص من وليد الركراكي، مدرب المنتخب الأول الذي وضعه ضمن قائمة الأسود الموسعة لمعسكر نوفمبر/تشرين الأول المقبل. إسماعيل باعوف تحدث لكووورة عن ذكرياته في تشيلي، وكيف كانت مشاعره وهو يحظى رفقة باقي زملائه باستقبال ملكي وجماهيري تاريخي٬ مثلما حظي باستقبال خاص لدى عودته لناديه كومبورج الهولندي، وكذلك مقاومة إغراءات اللعب لمنتخب بلجيكا . &nbsp;هل يمكنك أن تعود بنا لشريط الأحداث والتتويج العالمي؟ كان إنجازا لا يمكن تصوره٬ أن يكون المغرب بطلا للعالم فهذا وحده يلخص قيمة الإنجاز وما حصلنا عليه. لقد كان الأمر أشبه بحلم جميل تطلب منا جميعنا بعض الوقت كي نستيقظ منه ونستوعب الذي حدث٬ لم يكن سهلا قهر مدارس مثل البرازيل والأرجنتين ملوك الكرة اللاتينية وفرنسا مع إسبانيا أوروبيا. &nbsp;المنتخب المغرب استحق التتويج بلغة الأرقام ونال تقدير العالم. هل توقعتم بلوغ هذا المجد وبهذه الكيفية؟ قد لا يصدق البعض هذا الذي سأسرده لكنه الواقع: لقد تواعدنا مع مدربنا محمد وهبي بعد أن ضاع منا اللقب الأفريقي في مصر على أن يكون التعوي…",
    "image": "https://assets.kooora.com/images/v3/getty-2240824536/GettyImages-2240824536.jpg",
    "pubDate": "2025-10-29T12:34:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ca2c55e12293ef0e",
    "title": "هنري عن مونديال أمريكا: \"إياكم أن تتجاهلوا المغرب\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%86%D8%B1%D9%8A-%D8%B9%D9%86-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A7%D9%95%D9%8A%D8%A7%D9%83%D9%85-%D8%A7%D9%94%D9%86-%D8%AA%D8%AA%D8%AC%D8%A7%D9%87%D9%84%D9%88%D8%A7-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt37b5b2f2178ca531?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق ماذا قال تييري هنري، أسطورة منتخب فرنسا، عن منتخب المغرب قبل بطولة كأس العالم 2026 المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك.</p>",
    "body": "شاهد في الفيديو المرفق ماذا قال تييري هنري، أسطورة منتخب فرنسا، عن منتخب المغرب قبل بطولة كأس العالم 2026 المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك.",
    "image": null,
    "pubDate": "2025-10-29T12:34:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c1d911a05ff45185",
    "title": "ريال مدريد يستخدم حكما قضائيا ضد 3 جهات في قضية \"السوبرليج\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B3%D8%AA%D8%AE%D8%AF%D9%85-%D8%AD%D9%83%D9%85%D8%A7-%D9%82%D8%B6%D8%A7%D9%8A%D9%94%D9%8A%D8%A7-%D8%B6%D8%AF-3-%D8%AC%D9%87%D8%A7%D8%AA-%D9%81%D9%8A-%D9%82%D8%B6%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1%D9%84%D9%8A%D8%AC/blte50895985fb84773?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف نادي ريال مدريد الإسباني، اليوم الأربعاء، عن آخر التطورات بشأن الطعون المقدمة في قضية بطولة دوري السوبر، المزمع إقامتها بين الأندية الأوروبية. </p><p>وأوضح ريال مدريد، في بيان رسمي، أن المحكمة رفضت الطعون المقدمة من الاتحاد الأوروبي لكرة القدم \"يويفا\" والدوري الإسباني، ورابطة الدوري في قضية\"…",
    "body": "كشف نادي ريال مدريد الإسباني، اليوم الأربعاء، عن آخر التطورات بشأن الطعون المقدمة في قضية بطولة دوري السوبر، المزمع إقامتها بين الأندية الأوروبية. وأوضح ريال مدريد، في بيان رسمي، أن المحكمة رفضت الطعون المقدمة من الاتحاد الأوروبي لكرة القدم \"يويفا\" والدوري الإسباني، ورابطة الدوري في قضية\" السوبرليج\"، معلنًا أن هذا الحكم يفسح المجال للمطالبة بتعويضات عن الأضرار الجسيمة التي تكبدها النادي. وأفاد البيان: \"يُعرب نادي ريال مدريد عن امتنانه لرفض محكمة مدريد الإقليمية الطعون المقدمة من الاتحاد الأوروبي لكرة القدم والاتحاد الإسباني لكرة القدم ورابطة الدوري الإسباني\". وأضاف البيان: \"الاتحاد الأوروبي في قضية دوري السوبر، قد انتهك بشكل خطير قواعد المنافسة الحرة للاتحاد الأوروبي، بما يتماشى مع حكم محكمة العدل الأوروبية بإساءة استغلال مركزه. يُفسح هذا الحكم المجال للمطالبة بتعويضات جسيمة تكبدها النادي\". وتابع: \"يُفيد ريال مدريد أنه أجرى طوال عام 2025 محادثات عديدة مع الاتحاد الأوروبي لكرة القدم لإيجاد حلول، دون التوصل إلى أي التزام بشأن حوكمة أكثر شفافية، واستدامة مالية، وحماية صحة لاعبي كرة القدم، وتحسين تجربة المشجعين، بما في ذلك نماذج بث مجانية ومتاحة عالميًا كما كان الحال في كأس العالم للأندية\". وأكمل: \"بناء على ذلك، يُعلن النادي أنه سيواصل العمل لصالح كرة القدم العالمية وجماهيرها، ويسعى ف…",
    "image": null,
    "pubDate": "2025-10-29T12:31:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80fd398ca99c5c50",
    "title": "كابوس الإصابات يطارد برشلونة من جديد.. بيدري خارج الخدمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%AE%D8%AF%D9%85%D8%A9/blte121383b0d719209?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قلب الوسط يغيب والقلق يتصاعد بعد الكلاسيكو",
    "body": "أعلن نادي برشلونة الإسباني رسميًا، اليوم الأربعاء، إصابة نجمه بيدري جونزاليس، دون أن يحدد مدة غيابه عن الملاعب، في خبر شكّل صدمة لجماهير الفريق الكتالوني، التي لم تفق بعد من خسارة الكلاسيكو أمام ريال مدريد. وقال النادي، في بيان رسمي نشره عبر موقعه الإلكتروني: \"يعاني لاعب الفريق الأول بيدري جونزاليس من تمزق في العضلة ذات الرأسين للفخذ الأيسر، وسيتم تحديد موعد عودته بناءً على تطور حالته الصحية خلال الأيام المقبلة\". هذه الإصابة تأتي في وقت حرج بالنسبة للمدرب الألماني هانز فليك، الذي يواصل البحث عن التوازن في خط الوسط بعد سلسلة من الإصابات التي عصفت بتشكيل الفريق منذ بداية الموسم. غياب مؤكد أمام إلتشي كان من المقرر أن يغيب بيدري عن مباراة برشلونة المقبلة أمام إلتشي في الجولة الحادية عشرة من الدوري الإسباني، بسبب الطرد الذي ناله في الكلاسيكو الأخير أمام ريال مدريد. إلا أن الإصابة الجديدة تضيف مزيدًا من الغموض حول موعد عودته، لتتضاعف معاناة برشلونة الذي يخوض مرحلة حساسة من الموسم على المستويين المحلي والأوروبي. وسيتعين على فليك إيجاد حلول بديلة لتعويض غياب اللاعب الذي يمثل أحد المفاتيح الأساسية في منظومة اللعب، خاصة مع تراجع مستوى بعض عناصر الوسط الأخرى في الفترة الأخيرة. ويستقبل برشلونة نظيره إلتشي يوم السبت المقبل، على ملعب \"لويس كومبانيس الأولمبي\" في مونتجويك، في مواجهة يأمل فيها الف…",
    "image": "https://assets.kooora.com/images/v3/kooora_1399297_1/20230212-afp_33966c3_afp.jpg",
    "pubDate": "2025-10-29T12:28:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "041369b41b071c44",
    "title": "بعد التوقيع للنجف.. غرامة مالية ضد حارس الغراف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%8A%D8%B9-%D9%84%D9%84%D9%86%D8%AC%D9%81-%D8%BA%D8%B1%D8%A7%D9%85%D8%A9-%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D8%B6%D8%AF-%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81/blt869a51608650c548?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عقدت لجنة الانضباط في الاتحاد العراقي لكرة القدم، اجتماعا مطولا اليوم الأربعاء، لمناقشة شكوى نادي النجف التي تقدم بها يوم 31 أغسطس/آب الماضي ضد مجتبى محمد جاسم حارس نادي الغراف.</p><p style=\"direction: rtl;\">وتضمنت الشكوى توقيع اللاعب لنادي النجف لمدة موسمين بموجب العقد ا…",
    "body": "عقدت لجنة الانضباط في الاتحاد العراقي لكرة القدم، اجتماعا مطولا اليوم الأربعاء، لمناقشة شكوى نادي النجف التي تقدم بها يوم 31 أغسطس/آب الماضي ضد مجتبى محمد جاسم حارس نادي الغراف. وتضمنت الشكوى توقيع اللاعب لنادي النجف لمدة موسمين بموجب العقد المؤرخ يوم 1 أغسطس/آب الماضي. واطلعت اللجنةُ على العقد كما اطلعت على العقدِ المبرم بين اللاعبِ ونادي الغراف، واستدعت اللجنةُ ممثل نادي النجف. كما استدعت اللاعبَ للاستماع إلى أقوالهم. وبحسب بيان رسمي فإن ممثل نادي النجف فاضل محمد علي أكد توقيع اللاعب عقدا بتاريخ يوم 1 أغسطس/آب الماضي وتم دفع مقدم العقد للاعب يوم 10 أكتوبر/تشرين الأول الماضي الذي وقع بعد ذلك إلى نادي الغراف. وأشار إلى أنه هذا الاتفاق ظل معلقا على الحصول على بطاقة الاستغناء من نادي نفط البصرة كما أن العقد سيصبح ملغيا. وأضاف: \"عند الاتصال بنادي نفط البصرة للحصول على بطاقة الاستغناء طلب النادي مبلغا من المال، وبناء على ذلك تم الاتصال برئيس نادي النجف علي نايف، وأخبرته بضرورة تسديد مبلغ من قيمة العقد لغرض الحصول على بطاقة الاستغناء، إلا أنه لم يستجب للطلب، مدعيا عدم وجود أموال في النادي\". وتابع: \"أخبرته أنه في حالة عدم سداد دفعة من قيمة العقد، فإن العقد يعدُ ملغيا حسب الاتفاق، وفعلا تم إلغاءُ العقد مع النجف، لعدم تسديد أي دفعة من المبلغ المتفق عليه\". قرار اللجنة وقالت لجنة الانضباط ف…",
    "image": null,
    "pubDate": "2025-10-29T11:43:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d5dda0236d5f5323",
    "title": "ربع نهائي كأس الملك: الشباب يصطدم بالاتحاد.. وقرعة صعبة لأهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D9%82%D8%B1%D8%B9%D8%A9-%D8%B5%D8%B9%D8%A8%D8%A9-%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt8325f762ab3aa256?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أسفرت قرعة ربع نهائي كأس خادم الحرمين الشريفين لموسم 2025-2026، التي أُجريت مساء اليوم الأربعاء، عن مواجهات قوية ينتظر أن تحمل الكثير من الندية والإثارة، في رحلة مواصلة الطريق نحو اللقب الأغلى.</p><p>ورغم عدم حدوث مفاجآت كبيرة في الدور الماضي، فإن أبرز أحداث ثمن النهائي كانت خروج النصر أمام الات…",
    "body": "أسفرت قرعة ربع نهائي كأس خادم الحرمين الشريفين لموسم 2025-2026، التي أُجريت مساء اليوم الأربعاء، عن مواجهات قوية ينتظر أن تحمل الكثير من الندية والإثارة، في رحلة مواصلة الطريق نحو اللقب الأغلى. ورغم عدم حدوث مفاجآت كبيرة في الدور الماضي، فإن أبرز أحداث ثمن النهائي كانت خروج النصر أمام الاتحاد بنتيجة (2-1)، في واحدة من أكثر مواجهات دور الـ16 قوة وإثارة، لينضم العميد إلى قائمة المتأهلين التي شملت: الخليج، الفتح، الخلود، الأهلي، القادسية، الشباب، والهلال. وتدخل الأندية الثمانية المتأهلة هذه المرحلة بطموحات كبيرة، في ظل تقارب المستويات، وحضور أسماء ثقيلة في مقدمتها الهلال والاتحاد والأهلي، ما يجعل الطريق نحو نصف النهائي مفتوحًا على كل الاحتمالات. حامل اللقب في مواجهة الشباب وأسفرت قرعة ربع النهائي عن قمة مرتقبة تجمع الاتحاد حامل لقب النسخة الماضية، بنظيره الشباب، في مواجهة تُعد من أبرز مباريات هذا الدور، لما يملكه الفريقان من تاريخ وثقل جماهيري. وكان الاتحاد قد واصل مشواره في البطولة بعدما أطاح بالنصر في الكلاسيكو، أمس، بانتصار ثمين خارج أرضه بنتيجة (2-1)، حمل توقيع الفرنسي كريم بنزيما (ق15)، والجزائري حسام عوّار (ق45+2)، بينما سجل للنصر البرازيلي أنجيلو جابرييل في الدقيقة (30). أما الشباب، فبلغ ربع النهائي بعد فوز ثمين على الزلفي بهدف وحيد، في مواجهة شهدت محاولات من الطرفين، قبل أن ي…",
    "image": null,
    "pubDate": "2025-10-29T11:31:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c6d4f4d23fc0dc3c",
    "title": "كروس: فليك ورّط برشلونة أمام مبابي وفينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%88%D8%B3-%D9%81%D9%84%D9%8A%D9%83-%D9%88%D8%B1%D9%91%D8%B7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/blt470838c24a6cd279?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كروس: فليك ورّط برشلونة أمام مبابي وفينيسيوس",
    "body": "انتقد الألماني توني كروس، أسطورة ريال مدريد، قرارات مدرب برشلونة هانز فليك عقب الكلاسيكو الذي انتهى بفوز الميرنجي بنتيجة 2-1، مؤكداً أن اختياراته الدفاعية كانت السبب في معاناة الفريق الكتالوني أمام سرعة كيليان مبابي وفينيسيوس جونيور. &nbsp; ووفقاً لصحيفة \"آس\" الإسبانية، تحدث كروس في البودكاست الخاص به عن اللقاء، معبّراً عن دهشته من التشكيلة التي اعتمدها فليك في الخط الخلفي، خاصة مع إشراك إريك جارسيا أساسياً إلى جانب باو كوبارسي، بينما غاب المدافع الأوروجواياني رونالد أراوخو عن التشكيلة الأساسية. &nbsp; وقال كروس في تصريحاته: \"في قلب الدفاع لا أفهم إشراك جارسيا، الذي ربما يكون أفضل قليلاً من أراوخو فنياً، لكن الأخير يملك القوة البدنية لملاحقة الخصوم، خصوصاً عند الدفاع المتقدم، كان اللاعب المثالي لهذا الأسلوب ولهذا المنافس\". &nbsp; وأوضح نجم ريال مدريد السابق أن غياب أراوخو كان نقطة ضعف واضحة أمام سرعة الهجوم الملكي قائلاً: \"عندما تواجه لاعبين مثل مبابي وفينيسيوس، تحتاج إلى من يوازيهم في السرعة، وأراوخو قادر على ذلك. تفاجأت كثيراً بغيابه\". وأضاف أن برشلونة عانى طيلة فترات اللقاء في احتواء سرعة وتحركات مهاجمي ريال مدريد، مما كشف هشاشة الخط الدفاعي الذي اعتمد عليه فليك في الكلاسيكو. &nbsp; وأكد كروس أن اختيار الثنائي الدفاعي كان خطأً أثر بشكل مباشر على أداء الفريق الكتالوني أمام خصم ب…",
    "image": null,
    "pubDate": "2025-10-29T11:17:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec829e3770646bdf",
    "title": "\"كأنه جوارديولا\".. ثورة ألونسو تتحدى نفوذ نجوم الريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%94%D9%86%D9%87-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%AB%D9%88%D8%B1%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%AA%D8%AA%D8%AD%D8%AF%D9%89-%D9%86%D9%81%D9%88%D8%B0-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84/blt66db14fbe195a48d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تغييرات جذرية وانقسام مبكر",
    "body": "تعيش غرفة ملابس ريال مدريد حالة انقسام مبكرة منذ تولي تشابي ألونسو القيادة الفنية للفريق، إذ أثارت الثورة التي قادها المدرب الإسباني لتغيير سلوكيات اللاعبين وطريقة عمل الجهاز الفني توترات داخلية مع بعض النجوم، رغم النتائج الإيجابية التي يحققها الفريق في الليجا ودوري أبطال أوروبا. ووفقا لموقع \"ذي أتلتيك\" شهدت الأسابيع الأخيرة تصاعدا في التوتر بين ألونسو وبعض اللاعبين، الذين أبدوا استياءهم من أسلوبه الصارم والتغييرات الجذرية التي فرضها منذ توليه المسؤولية في الصيف، ما أدى إلى شعور بعضهم بعدم الاحترام والحرية المحدودة داخل الملعب. شرارة أولى وأكد أن الشرارة الأولى للخلافات لم تكن مجرد غضب فينيسيوس جونيور عند استبداله في الكلاسيكو، بل نتيجة تراكمات أعمق تعود إلى اللحظة التي بدأ فيها ألونسو تنفيذ إصلاحاته داخل النادي، إذ وجد غرفة ملابس اعتادت على ممارسات لا يراها مناسبة لفريق يسعى للمنافسة على كل الألقاب، بعد أربع سنوات تحت قيادة كارلو أنشيلوتي. عند وصوله في يونيو/حزيران الماضي، أبلغ ألونسو لاعبيه بأن الجميع مطالبون بالركض والعمل بجهد أكبر عندما تكون الكرة بحوزة الخصم، وأنه لن يضمن أحد مكانه في التشكيلة من دون الالتزام بتلك القواعد. وقد جاءت أولى اختباراته في كأس العالم للأندية، حيث ودّع الفريق البطولة بهزيمة قاسية 0-4 أمام باريس سان جيرمان في نصف النهائي. بعدها، وخلال فترة الإعداد في …",
    "image": null,
    "pubDate": "2025-10-29T10:52:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1cf9c59c1b47709",
    "title": "إنريكي يستبعد حكيمي من قائمة باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%85%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt56ac5c931ab8285a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استبعد المدرب الإسباني، لويس إنريكي، المدير الفني لباريس سان جيرمان، النجم المغربي أشرف حكيمي، ظهير أيمن الفريق من حساباته لمواجهة لوريان، اليوم الأربعاء، ضمن منافسات الجولة العاشرة من الدوري الفرنسي \"ليج وان\".",
    "body": "استبعد المدرب الإسباني، لويس إنريكي، المدير الفني لباريس سان جيرمان، النجم المغربي أشرف حكيمي، ظهير أيمن الفريق من حساباته لمواجهة لوريان، اليوم الأربعاء، ضمن منافسات الجولة العاشرة من الدوري الفرنسي \"ليج وان\". وكان النادي الباريسي أعلن قبل يومين أنه قرر إعطاء حكيمي راحة، وإعفائه من المشاركة أمام لوريان، وذلك بعد تألق النجم المغربي بتسجيل هدفين في الفوز على بريست بثلاثية دون رد، يوم السبت الماضي، في إطار منافسات الجولة التاسعة. وتقرر أيضا بالاتفاق بين الإدارة الرياضية لبي إس جي والجهاز الفني أن يستأنف النجم المغربي مشاركته في التدريبات، غدا الخميس. وبخلاف النجم المغربي الدولي، يغيب عن صفوف الفريق الباريسي أيضا كل من لاعب الوسط الإسباني فابيان رويز لعدم اكتمال تعافيه من إصابة عضلية تبعده منذ فترة التوقف الدولي، أوائل شهر أكتوبر/تشرين الأول الجاري، وكذلك صانع الألعاب الكوري الجنوبي، لي كانج إن بسبب متاعب بدنية. بينما عاد للقائمة لاعب الوسط البرتغالي الشاب، جواو نيفيز، بعد تعافيه من إصابة عضلية أبعدته لأسابيع. في المقابل تضم خيارات لويس إنريكي لمواجهة لوريان 20 لاعبا، وهم.. حراسة المرمى.. لوكاس شوفالييه، ريناتو مارين، ماتفي سافونوف. خط الدفاع.. لوكاس بيرالدو، ماركينيوس، إيليا زابارني، لوكاس هيرنانديز، نونو مينديس، ويليان باتشو. خط الوسط.. فيتينيا، وارن زاير إيمري، جواو نيفيز، سيني ما…",
    "image": null,
    "pubDate": "2025-10-29T10:30:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f4527b962163ab78",
    "title": "رسميا: إيقاف نجم الريال بسبب الكلاسيكو.. والنادي يستعد للاستئناف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%88%D8%A7%D9%84%D9%86%D8%A7%D8%AF%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%84%D8%A7%D8%B3%D8%AA%D9%8A%D9%94%D9%86%D8%A7%D9%81/blt2e84c57155cdd431?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلنت لجنة الانضباط بالاتحاد الإسباني لكرة القدم، اليوم الأربعاء رسميا معاقبة الحارس الأوكراني أندري لونين بالإيقاف لمباراة واحدة، على خلفية طرده في اللحظات الأخيرة من مواجهة الكلاسيكو بين ريال مدريد وبرشلونة، ضمن الجولة التاسعة من الدوري الإسباني. &nbsp;</p><p>ووفقاً لصحيفة \"آس\" الإسبانية، أوضح…",
    "body": "أعلنت لجنة الانضباط بالاتحاد الإسباني لكرة القدم، اليوم الأربعاء رسميا معاقبة الحارس الأوكراني أندري لونين بالإيقاف لمباراة واحدة، على خلفية طرده في اللحظات الأخيرة من مواجهة الكلاسيكو بين ريال مدريد وبرشلونة، ضمن الجولة التاسعة من الدوري الإسباني. &nbsp; ووفقاً لصحيفة \"آس\" الإسبانية، أوضحت لجنة الانضباط أن لونين، الذي طُرد من قبل الحكم سيزار سوتو جرادو بعد المشاجرة التي اندلعت بين لاعبي الفريقين عقب نهاية اللقاء، لن يتمكن من التواجد على مقاعد البدلاء في مباراة ريال مدريد المقبلة أمام فالنسيا، المقررة السبت المقبل.&nbsp; ويعتزم ريال مدريد تقديم استئناف ضد العقوبة، إذ يرى النادي أن التسجيلات التلفزيونية لا تُظهر أي سلوك عدواني واضح من جانب الحارس الأوكراني خلال الأحداث التي وقعت بعد المباراة. وفي حال لم يُقبل الاستئناف، سيحل الحارس الشاب فران جونزاليس، حارس كاستيا، مكانه في قائمة الفريق، مع سيرخيو ميستري كحارس ثالث. &nbsp; وشهدت نهاية الكلاسيكو حالة من التوتر أسفرت عن إشهار الحكم لبطاقة حمراء واحدة وست بطاقات صفراء، 4 منها بحق لاعبي ريال مدريد و3 بحق لاعبي برشلونة. وتلقى من جانب الفريق الملكي كل من ميليتاو، ورودريجو، وفينيسيوس بطاقات صفراء “بعد نهاية المباراة ودون استخدام ألفاظ مسيئة أو تهديدية”، وفقاً لما ورد في تقرير الحكم. بينما حصل لونين على البطاقة الحمراء “لمغادرته دكة البدلا…",
    "image": null,
    "pubDate": "2025-10-29T10:22:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "700bf8f595aa1355",
    "title": "اللجنة الأولمبية المصرية تعاقب حلمي وعمر عصر",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3-%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%84%D8%AC%D9%86%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B9%D8%A7%D9%82%D8%A8-%D8%AD%D9%84%D9%85%D9%8A-%D9%88%D8%B9%D9%85%D8%B1-%D8%B9%D8%B5%D8%B1/bltffc3719bb8c0964b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنذار نهائي وتحذير بالشطب!",
    "body": "أعلنت لجنة القيم في اللجنة الأولمبية المصرية قراراتها النهائية بشأن واقعة لاعبي منتخب مصر لتنس الطاولة عمر عصر ومحمود أشرف حلمي، على خلفية الأحداث التي شهدتها مباراة الدور قبل النهائي ببطولة أفريقيا الأخيرة في تونس. ومن المقرر عرض تلك القرارات على جلسة مجلس إدارة اللجنة الأولمبية برئاسة ياسر إدريس يوم الأحد المقبل الموافق 2 نوفمبر/تشرين الثاني لاعتمادها رسميًا. ودخل عمر عصر في مشادة كلامية مع زميله محمود أشرف وهدّد بعدم استكمال لقاء نيجيريا إذا لم يغادر الأخير مقاعد البدلاء اعتراضا على تصرف محمود أشرف نجل رئيس الاتحاد المصري لتنس الطاولة بعدم مصافحته. وأوضحت اللجنة في بيانها أن لجنة القيم، برئاسة اللواء شريف القماطي وعضوية المستشار محمد الأسيوطي والدكتور هيثم علي، أتمت تحقيقاتها في الواقعة التي أثارت جدلا واسعًا داخل الوسط الرياضي، لما تضمنته من تجاوزات تتعارض مع القيم الرياضية والسلوك الأخلاقي الواجب التزام اللاعبين به عند تمثيل المنتخب الوطني في المحافل القارية والدولية. وانتهت اللجنة إلى توقيع غرامة مالية قدرها 100 ألف جنيه على اللاعب عمر عصر، لاعب المنتخب الوطني لتنس الطاولة، وذلك لمخالفته مدونة السلوك الأخلاقي الصادرة عن اللجنة الأولمبية المصرية، بعد ثبوت قيامه بتهديد الجهاز الفني ورئيس البعثة بعدم استكمال المباراة، وقيامه فعليًا بتعليق اللقاء بعدما توقف عن اللعب عمدًا، بحجة …",
    "image": null,
    "pubDate": "2025-10-29T09:20:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "181d7c8af47d1e70",
    "title": "للمرة الأولى بعد المرض.. إمام عاشور يظهر في ملعب التتش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%85%D8%B1%D8%B6-%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1-%D9%8A%D8%B8%D9%87%D8%B1-%D9%81%D9%8A-%D9%85%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D8%AA%D8%AA%D8%B4/blt4bdbd1075e03aa6a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ظهر إمام عاشور لاعب وسط الأهلي، في ستاد مختار التتش، لأول مرة بعد اصابته بفيروس الالتهاب الكبدي الوبائي (A)، وخضوعه للعزل في المستشفي ثم في المنزل.</p><p>وخاض إمام عاشور مرانا خفيفا للغاية في الجيمانزيوم، بعد أن مارس اليومين الماضيين، تدريبات المشي الخفيف داخل منزله.</p><p><strong>جاب الله يكشف …",
    "body": "ظهر إمام عاشور لاعب وسط الأهلي، في ستاد مختار التتش، لأول مرة بعد اصابته بفيروس الالتهاب الكبدي الوبائي (A)، وخضوعه للعزل في المستشفي ثم في المنزل. وخاض إمام عاشور مرانا خفيفا للغاية في الجيمانزيوم، بعد أن مارس اليومين الماضيين، تدريبات المشي الخفيف داخل منزله. جاب الله يكشف الموقف أكد الدكتور أحمد جاب الله، طبيب الفريق الأول لكرة القدم بالنادي الأهلي أن التحاليل التي خضع لها إمام عاشور، لاعب الفريق، أثبتت استقرار حالته الصحية. وقال جاب الله أن اللاعب بدأ التدرج الطبيعي للمجهود البدني بوحدات تدريب بسيطة، مع المتابعة المستمرة لحالته، والقيام بفحوصات دورية؛ للاطمئنان على ثبات معدلاته الطبيعية، ومن ثم الدخول في التدريبات التأهيلية القوية وفقا للبرنامج المحدد له. وكان إمام عاشور قد تعرض للاصابة بفيروس A &nbsp;منذ 6 أسابيع، ليلزم العزل المنزلي. تطعيمات خاصة أكد وليد صلاح الدين، مدير الكرة بالنادي الأهلي، أن الجهاز الطبي قام بتطعيم جميع أفراد جهاز الكرة ولاعبي الفريق الأول ضد فيروس الالتهاب الكبدي الوبائي \"A\" بالتنسيق مع إحدى الشركات المتميزة في المجال الصحي، وذلك للحفاظ على الصحة العامة واتخاذ الإجراءات الوقائية التي تضمن سلامة الفريق. وأضاف أن الأهلي يحرص دائمًا على تطبيق الإجراءات الطبية اللازمة، ضمن سلسلة من الخطوات الدورية التي يتبناها النادي بالتعاون مع الجهات المتخصصة؛ لضمان جاهز…",
    "image": null,
    "pubDate": "2025-10-29T08:21:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ccbaebbe33ac124",
    "title": "لخلافة تودور.. سباليتي يوافق على شرط يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%8A%D9%88%D8%A7%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D8%B4%D8%B1%D8%B7-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/bltcc267ccaa51076f3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وافق المدرب الإيطالي المخضرم لوتشيانو سباليتي على شرط إدارة يوفنتوس، ليصبح على بُعد خطوة واحدة من تولي مهمة تدريب الفريق خلفًا لإيجور تودور، بعد مفاوضات مكثفة خلال الأيام الماضية، انتهت بتوصل الطرفين إلى اتفاق نهائي يمهد للتوقيع الرسمي.",
    "body": "وافق المدرب الإيطالي المخضرم لوتشيانو سباليتي على شرط إدارة يوفنتوس، ليصبح على بُعد خطوة واحدة من تولي مهمة تدريب الفريق خلفًا لإيجور تودور، بعد مفاوضات مكثفة خلال الأيام الماضية، انتهت بتوصل الطرفين إلى اتفاق نهائي يمهد للتوقيع الرسمي. ووفقا لشبكة \" فوتبول إيطاليا \"، فإن العنصر الحاسم في المفاوضات كان موافقة سباليتي على عقد يمتد حتى شهر يونيو/حزيران المقبل، مع تجديد تلقائي لعام إضافي في حال نجح الفريق في التأهل إلى دوري أبطال أوروبا، وهو الشرط الذي تمسكت به إدارة \"البيانكونيري\" منذ بداية المحادثات. وأشارت إلى أن سباليتي كان الخيار الأول ليوفنتوس لتولي المنصب، بعد أن قررت الإدارة إنهاء تجربة تودور، رغم مرور أقل من ثلاثة أشهر على انطلاق الموسم، بسبب تراجع النتائج وعدم رضا النادي عن الأداء. أما روبرتو مانشيني، فكان خارج الحسابات منذ يوم أمس، ولم يُعتبر في أي وقت خيارًا فعليًا كخطة بديلة، بينما تم الاحتفاظ برفايل بالادينو كاحتمال احتياطي فقط، في حال لم تسر المفاوضات مع سباليتي بالشكل المطلوب. المدرب السابق لمنتخب إيطاليا كان منذ البداية محور الاهتمام الرئيسي داخل إدارة يوفنتوس، ولم يكن من المتوقع أن يتراجع النادي عن مسار التفاوض معه إلا في حال حدوث تغيير استثنائي في الاستراتيجية. وشهد الأمس اجتماعًا حاسمًا بين مسؤولي النادي وسباليتي، تم خلاله وضع الأسس النهائية للاتفاق. وشددت الشبكة …",
    "image": null,
    "pubDate": "2025-10-29T07:42:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39d70759093c665a",
    "title": "أليجري: نعاني في الهجوم.. وسنقاتل حتى عودة الجميع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%86%D8%B9%D8%A7%D9%86%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%87%D8%AC%D9%88%D9%85-%D9%88%D8%B3%D9%86%D9%82%D8%A7%D8%AA%D9%84-%D8%AD%D8%AA%D9%89-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9/blt1f8e8634cd9c33b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اعترف ماسيميليانو أليجري، المدير الفني لميلان، بأن فريقه يمر بفترة صعبة على المستوى الهجومي، مشيراً إلى أن اللاعبين بحاجة إلى مزيد من الإيمان بما يقدمونه في الثلث الأخير من الملعب، ومؤكداً في الوقت ذاته أن الفريق سيقاتل بكل ما لديه حتى يستعيد جميع المصابين.</p><p>وجاءت تصريحات أليجري عقب التعادل…",
    "body": "اعترف ماسيميليانو أليجري، المدير الفني لميلان، بأن فريقه يمر بفترة صعبة على المستوى الهجومي، مشيراً إلى أن اللاعبين بحاجة إلى مزيد من الإيمان بما يقدمونه في الثلث الأخير من الملعب، ومؤكداً في الوقت ذاته أن الفريق سيقاتل بكل ما لديه حتى يستعيد جميع المصابين. وجاءت تصريحات أليجري عقب التعادل المخيب أمام أتالانتا، حيث كان ميلان يطمح للعودة إلى صدارة الدوري بعد التعادل 2-2 مع بيزا الأسبوع الماضي، لكنه تعثر مجدداً بعدما انتهت المواجهة بنتيجة 1-1. وشهدت المباراة فرصاً خطيرة من جانب أصحاب الأرض، أبرزها تسديدة دافيدي زاباكوستا التي تصدى لها الحارس مايك ماينيان بأطراف أصابعه في اللحظات الأخيرة، ليحرم أتالانتا من هدف الفوز. وقال أليجري في تصريحاته لقناة \"DAZN إيطاليا\": \"نعاني من بعض الغيابات، لكن الفريق يرد بشكل جيد. كنا مضطرين للدفاع في الشوط الأول بعد الهدف لأننا ارتكبنا العديد من الأخطاء الفنية، بينما قدمنا أداءً أفضل في الشوط الثاني وخلقنا فرصاً لكننا اتخذنا قرارات خاطئة في الثلث الأخير من الملعب، وهنا يجب أن نتحسن. الفريق بحاجة إلى مزيد من الإيمان بما يقوم به\". وأضاف: \"كنا نعلم أن أتالانتا لن يتمكن من مواصلة الضغط العالي طوال المباراة، وكنا ننتظر اللحظة التي يتراجع فيها الإيقاع، لكن في تلك اللحظات كان علينا أن نحسن من جودة إنهائنا للفرص والقرارات في المنطقة الهجومية\". وتابع المدرب الإي…",
    "image": null,
    "pubDate": "2025-10-29T06:58:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ece22ed0d8b768bd",
    "title": "بلغة الشفاه.. هذا ما قاله فينيسيوس لألونسو في رد فعل صادم!!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D8%BA%D8%A9-%D8%A7%D9%84%D8%B4%D9%81%D8%A7%D9%87-%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D9%82%D8%A7%D9%84%D9%87-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%84%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%81%D9%8A-%D8%B1%D8%AF-%D9%81%D8%B9%D9%84-%D8%B5%D8%A7%D8%AF%D9%85/blt1140b83cd60a1441?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد تحليل للغة شفاه فينيسيوس ورد فعله الصادم على قرار مدربه تشابي تبديله في الكلاسيكو&nbsp;</p>",
    "body": "شاهد تحليل للغة شفاه فينيسيوس ورد فعله الصادم على قرار مدربه تشابي تبديله في الكلاسيكو&nbsp;",
    "image": null,
    "pubDate": "2025-10-29T06:55:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77ac584ab00869e0",
    "title": "شرط جزائي مغر.. سان جيرمان يطارد موهبة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%B1%D8%B7-%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D8%BA%D8%B1-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt386a570187698ac6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتجه نادي باريس سان جيرمان بخطوات جادة نحو التعاقد مع الموهبة الصاعدة في صفوف برشلونة، خوان هيرنانديز، الذي أثار إعجاب الكشافين الفرنسيين بقدراته الفنية وتطوره السريع مع الفريق الرديف، في ظل امتلاكه شرطا جزائيا منخفضا قد يسهل خروجه من \"البلوجرانا\". &nbsp;</p><p>ووفقا لصحيفة \"موندو ديبورتيفو\" الإ…",
    "body": "يتجه نادي باريس سان جيرمان بخطوات جادة نحو التعاقد مع الموهبة الصاعدة في صفوف برشلونة، خوان هيرنانديز، الذي أثار إعجاب الكشافين الفرنسيين بقدراته الفنية وتطوره السريع مع الفريق الرديف، في ظل امتلاكه شرطا جزائيا منخفضا قد يسهل خروجه من \"البلوجرانا\". &nbsp; ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فقد وضع باريس سان جيرمان أنظاره على هيرنانديز البالغ من العمر 18 عاما لاعب وسط برشلونة أتلتيك (الرديف)، الذي يمتد عقده حتى يونيو/حزيران 2026. وأشارت الصحيفة إلى أن النادي الكتالوني بدأ بالفعل اتصالات أولية مع اللاعب ووكيله لبحث تمديد العقد، بعدما تصاعد اهتمام سان جيرمان بخدماته خلال الأشهر الأخيرة. &nbsp; انضم هيرنانديز، المنحدر من مدينة تيرويل، إلى أكاديمية برشلونة \"لاماسيا\" في عام 2022 قادما من ريال سرقسطة، وتمكن خلال الموسم الماضي من تثبيت مكانته في الفريق الرديف تحت قيادة المدرب جوليانو بيلّيتي، حيث قدم أداءً مميزا جعله محط أنظار أندية أوروبية عدة، وعلى رأسها باريس سان جيرمان. &nbsp; ويُعد اللاعب من العناصر المرنة تكتيكيا، إذ يجيد اللعب في مركز الارتكاز وكذلك على الأطراف، ما يمنحه قيمة إضافية في نظر الكشافين الدوليين. هذا الموسم، شارك هيرنانديز أساسيا في جميع مباريات الفريق الرديف، مسجلا هدفا وصنع آخر، بينما غاب فقط عن المباراة الافتتاحية بسبب استدعائه إلى منتخب إسبانيا تحت 19 عاما، ا…",
    "image": null,
    "pubDate": "2025-10-29T06:42:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "253e1df996c51c18",
    "title": "موعد مباراة الهلال والشباب في دوري روشن السعودي 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltd80af648db9205f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الهلال والشباب في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يخوض الهلال مباراة مهمة أمام نظيره الشباب في قمة \"ديربي الرياض\" المنتظرة على ملعب المملكة أرينا، يوم الجمعة المقبل، ضمن منافسات الجولة السابعة من دوري روشن السعودي 2025-2026.&nbsp; &nbsp;يحتل الهلال المركز الثالث برصيد 14 نقطة، وهو أحد الفرق التي لم تتلق هزيمة بعد (4 انتصارات وتعادلين)، ويسعى \"الزعيم\" لحسم الديربي للضغط على متصدري الترتيب.&nbsp; على الجانب الآخر، يدخل الشباب اللقاء وهو في المركز الثاني عشر برصيد 6 نقاط (انتصار واحد و 3 تعادلات وهزيمتين)، ويأمل \"الليوث\" في تحقيق نتيجة إيجابية تعيده إلى المسار الصحيح وتحسن موقعه في الدوري. ويستعرض كووورة في التقرير التالي موعد مباراة الهلال والشباب في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع متى موعد مباراة الهلال والشباب في دوري روشن السعودي 2025-2026؟ موعد مباراة الهلال والشباب في دوري روشن السعودي 2025-2026 هو يوم الجمعة 31 أكتوبر/تشرين الأول 2025، على ملعب المملكة أرينا.&nbsp; تنطلق صافرة بداية المباراة في تمام الساعة الرابعة و50 دقيقة مساءً (16:50) بتوقيت السعودية، الخامسة و50 دقيقة مساءً (17:50) بتوقيت الإمارات. ما القنوات الناقلة لمباراة الهلال والشباب في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات \"ثمانية\" حقوق بث مباريات الدوري السعودي، وستقوم بنقل مباراة الهلال والشباب في دوري روشن السعودي 2025-2026.…",
    "image": null,
    "pubDate": "2025-10-29T06:03:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd5ebaa4f25ff276",
    "title": "رونالدو فوق صفيح ساخن في النصر.. والسبب بنزيما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%81%D9%88%D9%82-%D8%B5%D9%81%D9%8A%D8%AD-%D8%B3%D8%A7%D8%AE%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%B3%D8%A8%D8%A8-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7/blt97e6de5d3fdb3803?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه البرتغالي كريستيانو رونالدو قائد النصر السعودي هجوما عنيفا بعد خسارة فريقه ضد الاتحاد بالدور ثمن النهائي من بطولة كأس خادم الحرمين الشريفين.",
    "body": "يواجه البرتغالي كريستيانو رونالدو قائد النصر السعودي هجوما عنيفا بعد خسارة فريقه ضد الاتحاد بالدور ثمن النهائي من بطولة كأس خادم الحرمين الشريفين. وخسر النصر أمام الاتحاد 2-1 على الرغم من أن الأخير لعب بنقص عددي منذ الدقيقة 49 أي ما يقرب من شوط كامل كان العالمي بأفضلية عددية لم يستغلها. الهزيمة الأولى للنصر هذا الموسم فتحت بابا واسعا للانتقادات على صفوة نجوم النصر، لاسيما كريستيانو رونالدو، اللاعب المنتظر أن يصنع الفارق في مثل هذه المباريات ويقود فريقه لتحقيق نتائج أفضل. ورغم السجل التهديفي المميز لرونالدو ضد الاتحاد (6 أهداف في 8 مواجهات)، إلا أن موقعة الكأس على ملعب الأول بارك، لم يكن تأثير النجم البرتغالي قويا فيها. وعلق عدد من نجوم الكرة السعودية السابقين، على مستوى رونالدو، وقرار مدربه ومواطنه جورجي جيسوس بالإبقاء عليه طوال المباراة رغم أنه لم يكن في أفضل حالاته. نموذج بنزيما استشهد خالد الشنيف نجم الشباب السابق بما فعله سيرجيو كونسيساو مدرب الاتحاد الذي قام بإخراج نجم وقائد فريقه كريم بنزيما في الشوط الثاني، حيث لعب 76 دقيقة فقط. وأضاف في تصريحات تلفزيونية: \"كونسيساو لا يعترف بالأسماء.. البقاء لصاحب الأداء فقط\". واتفق معه حمد المنتشري نجم الاتحاد السابق الذي امتدح طريقة كونسيساو في التعامل مع التبديلات، مؤكدا أنه انتظر رؤية ما سيفعله جيسوس حتى يجري تغييراته، ولو كان مدرب آخر…",
    "image": null,
    "pubDate": "2025-10-29T05:56:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]