[
  {
    "id": "045195b49a6ceac4",
    "title": "غزل المحلة ومودرن ينتصران.. والمقاولون يعطل إنبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B2%D9%84-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D8%A9-%D9%88%D9%85%D9%88%D8%AF%D8%B1%D9%86-%D9%8A%D9%86%D8%AA%D8%B5%D8%B1%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%84%D9%88%D9%86-%D9%8A%D8%B9%D8%B7%D9%84-%D8%A7%D9%95%D9%86%D8%A8%D9%8A/bltb93faf9f780a265d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غزل المحلة ومودرن سبورت ينتصران في الدوري المصري.. والمقاولون يعطل إنبي",
    "body": "حقق غزل المحلة فوزا مثيرا على ملعبه أمام ضيفه كهرباء الإسماعيلية 1-0، اليوم الجمعة، في الجولة الحادية عشرة من منافسات الدوري المصري الممتاز. وأحرز أحمد شوشة لاعب المحلة، هدف الفوز في الدقيقة 50 من عمر المباراة التي أقيمت على ملعب المحلة وسط حضور جماهيري لدعم زعيم الدلتا لاستعادة الانتصارات. وتعرض عصام الفيومي لاعب كهرباء الإسماعيلية للطرد في الدقيقة 32 وهو ما ألقى بظلاله على أداء الفريق الذي يخوض موسمه الأول بالدوري المصري. وارتفع رصيد غزل المحلة بقيادة مدربه علاء عبد العال إلى 14 نقطة في المركز العاشر في جدول ترتيب الدوري المصري، بينما توقف رصيد كهرباء الإسماعيلي بقيادة مدربه رضا شحاتة عند 8 نقاط في المركز الثامن عشر. يشار إلى أن غزل المحلة قد تقدم بشكوى للاتحاد الدولي \"فيفا\" للمطالبة بمستحقاته المتأخرة من صفقة انتقال لاعبه التونسي محمد علي بن حمودة إلى شباب بلوزداد الجزائري، والذي لم يلتزم بسداد أقساط الصفقة التي تمت في شهر أغسطس/ آب الماضي بصفة رسمية. المقاولون يعطل إنبي على ملعب المقاولون العرب، تعادل أصحاب الأرض مع إنبي بهدف لكل منهما في أول مباراة للمقاولون تحت قيادة المدرب الجديد سامي قمصان، الذي تولى المهمة خلفا للمدرب محمد مكي بعد أن عمل لسنوات مساعدا في الأهلي. وتقدم المقاولون بهدف شكري نجيب بعد مرور 3 دقائق فقط بينما تعادل زياد كمال لإنبي في الدقيقة 27 من عمر اللقاء وهو…",
    "image": null,
    "pubDate": "2025-10-17T17:51:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "309599fcf72521f6",
    "title": "10 ثوانٍ لم تُعرض على الشاشات.. أول تمرد علني للاعبي الليجا ضد \"خطة ميامي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/10-%D8%AB%D9%88%D8%A7%D9%86%D9%8D-%D9%84%D9%85-%D8%AA%D9%8F%D8%B9%D8%B1%D8%B6-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D8%A7%D8%B4%D8%A7%D8%AA-%D8%A7%D9%94%D9%88%D9%84-%D8%AA%D9%85%D8%B1%D8%AF-%D8%B9%D9%84%D9%86%D9%8A-%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D8%B6%D8%AF-%D8%AE%D8%B7%D8%A9-%D9%85%D9%8A%D8%A7%D9%85%D9%8A/blt4525c2e0eaf36aaa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صمت اللاعبين يتحوّل إلى زلزال في الملاعب الإسبانية",
    "body": "تعيش كرة القدم الإسبانية واحدة من أكثر فتراتها توترًا في السنوات الأخيرة، بعدما قرر قادة أندية \"الليجا\" الاصطفاف في مواجهة مفتوحة مع رابطة الدوري الإسباني، احتجاجًا على ما يُعرف إعلاميًا بـ\"خطة ميامي\"، التي تنص على إقامة مباراة برشلونة وفياريال يوم 20 كانون الأول/ديسمبر المقبل في مدينة ميامي الأمريكية ضمن منافسات الدوري الإسباني. الخطوة التي روجت لها رابطة \"الليجا\" باعتبارها مشروعًا طموحًا لتوسيع الحضور العالمي للبطولة، قوبلت برفض واسع من جانب الأندية واللاعبين واتحادهم الرسمي (AFE)، الذين اعتبروا أن القرار اتُّخذ دون استشارتهم أو مراعاة حقوقهم القانونية والمهنية. بداية الاحتجاج.. 10 ثوانٍ من الصمت جاءت الشرارة الأولى مساء الجمعة مع انطلاق الجولة التاسعة من الدوري الإسباني، حين توقف لاعبو ريال أوفييدو وإسبانيول عن اللعب لمدة 10 ثوانٍ في مستهل المباراة، في مشهد رمزي يجسد احتجاجهم على قرارات الرابطة. ورغم أن الخطة الأصلية كانت تنص على التوقف لمدة 30 ثانية، فإن الوقفة اقتصرت على 10 ثوانٍ فقط، ولم تُعرض بوضوح في البث التلفزيوني الرسمي للمباراة، ما أثار جدلًا إضافيًا حول ما وصفه البعض بمحاولة \"التعتيم الإعلامي\" على تحركات اللاعبين. ومن المقرر أن تتكرر هذه الوقفة الرمزية في جميع مباريات الجولة التاسعة، تعبيرًا عن وحدة الموقف بين لاعبي مختلف الأندية، الذين يؤكدون رفضهم لما يرونه \"تجاهلًا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1327564_1/20240504-afp_34qw27r_afp.jpg",
    "pubDate": "2025-10-17T17:51:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f9237b6b8f885ad",
    "title": "المصري يتعادل مع الاتحاد الليبي في الكونفدرالية.. وينتظر جولة الإياب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%84%D9%8A%D8%A8%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%81%D8%AF%D8%B1%D8%A7%D9%84%D9%8A%D8%A9-%D9%88%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%A7%D8%A8/blt652d76161fe48992?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المصري يفرض التعادل على الاتحاد الليبي في الكونفدرالية الأفريقية",
    "body": "فرض التعادل السلبي كلمته على لقاء المصري البورسعيدي ومضيفه الاتحاد الليبي في ملعب \"طرابلس الدولي\"، ضمن منافسات جولة الذهاب بدور الـ32 ببطولة كأس الكونفدرالية الأفريقية. وقدم المصري عرضا متوسطا، بقيادة مدربه التونسي نبيل الكوكي، حيث نجح في إبطال مفعول هجمات الفريق الليبي بقيادة مدربه حمدي بطاو وسط حضور جماهيري لافت. ويلتقي الفريقان يوم 25 أكتوبر/ تشرين الأول الجاري على ملعب السويس الجديد بمباراة الإياب لحسم بطاقة التأهل إلى مرحلة المجموعات من الصراع بين المصري والاتحاد. الشوط الأول بدأت المباراة باستحواذ من جانب فريق الاتحاد الليبي على وسط الملعب، وحذر دفاعي كبير من لاعبي المصري، خاصة أن الفريق البورسعيدي بقيادة مدربه التونسي لجأ إلى غلق المساحات والاعتماد على تشكيل دفاعي في ظل اللعب بثلاثي ارتكاز في وسط الملعب وهم مصطفى أبو الخير وحسن علي ومحمود حماده. وهدد الاتحاد الليبي مرمى المصري بتسديدة قوية علت العارضة بعد خطأ في الاستلام من جانب اللاعب محمود حماده بينما أبعد الدفاع البورسعيدي كرة عرضية من جانب أصحاب الأرض الأكثر سيطرة واستحواذا، وتصدى محمود حمدي حارس المصري لتسديدة قوية من الاتحاد. وفي الدقيقة 20، منع القائم هدفا محققا من جانب الاتحاد بعد كرة عرضية لم يتعامل معها دفاع المصري بالشكل المطلوب وحولها محمد زريدة برأسه في القائم في أخطر محاولات الفريق الليبي. وصمد دفاع المصري في …",
    "image": null,
    "pubDate": "2025-10-17T17:44:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a05d12bbc5fda25",
    "title": "السيلية يكتسح الغرافة.. والخريطيات يتمسك بالقمة رغم التعادل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%8A%D9%84%D9%8A%D8%A9-%D9%8A%D9%83%D8%AA%D8%B3%D8%AD-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D9%88%D8%A7%D9%84%D8%AE%D8%B1%D9%8A%D8%B7%D9%8A%D8%A7%D8%AA-%D9%8A%D8%AA%D9%85%D8%B3%D9%83-%D8%A8%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84/blt327586a44555aec0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "السيلية يكتسح الغرافة.. والخريطيات يتمسك بالقمة رغم التعادل",
    "body": "فاز السيلية على الغرافة (3-0)، على استاد حمد الكبير مساء اليوم الجمعة، في الجولة الخامسة لبطولة كأس قطر لكرة القدم. &nbsp;وسجل أهداف السيلية، عبد الرحمن محمد، خالد علي وهادي علي، ووصل السيلية إلى 9 نقاط، وتجمد رصيد الغرافة عند نقطة واحدة. وتعادل الوكرة مع الخريطيات (1-1)، وسجل للوكرة راؤول دي توماس في الشوط الأول، وتعادل للخريطيات جورجي جيلي في الشوط الثاني من المباراة التي جرت على استاد حمد بن خليفة. وحصل الوكرة على نقطته الأول، بينما وصل الخريطيات إلى 10 نقاط، وبقي في الصدارة مؤقتا. وتعادل البدع ومعيذر (2-2)، على استاد الخور، وسجل هدفي البدع أمان الله المحرزي وكرستيان بيلو، وهدفي معيذر، ايتيان موراليس وألبرت رامش، وبهذه النتيجة حصل كل فريق على نقطة، ووصل رصيد كل منهم إلى 5 نقاط. مواجهات نارية مرتقبة ويتبقى من الجولة الخامسة لبطولة كأس قطر لكرة القدم، 7 مباريات موزعة على اليومين المقبلين، حيث تتواصل الجولة غداً السبت، بأربع مواجهات قوية، ويلتقي فيها مسيمر مع لوسيل، والريان مع الوعب، والشحانية مع الخور، والشمال مع المرخية. &nbsp;ويدخل مسيمير مباراته أمام لوسيل على استاد جاسم بن حمد بنادي السد، برغبة كبيرة في تحقيق الانتصار وحصد النقاط الثلاث لتعزيز موقعه في جدول الترتيب، حيث يحتل المركز العاشر برصيد 4 نقاط، فيما يسعى لوسيل إلى تحسين نتائجه بعد أن حلّ في المركز 14 برصيد 3 نقاط. كما…",
    "image": "https://assets.kooora.com/images/v3/bltf1f5a32ad3583eea/G3eqBIfW0AEwXkH.jpg",
    "pubDate": "2025-10-17T17:33:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1669a2c7f848ab92",
    "title": "بسبب بنزيما.. لعنة كونسيساو تحل على اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%84%D8%B9%D9%86%D8%A9-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D8%AA%D8%AD%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt7359dacf938574d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فشل البرتغالي سيرجيو كونسيساو، في تحقيق بداية مثالية مع فريقه الجديد اتحاد جدة، بعد التعادل أمام الفيحاء، بهدف لكل منهما، اليوم الجمعة، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين. </p><p>وعلى الرغم من تقدم الفيحاء في الدقيقة 45 عن طريق ساكالا، إلا أن الاتحاد، نجح في العودة وإدراك …",
    "body": "فشل البرتغالي سيرجيو كونسيساو، في تحقيق بداية مثالية مع فريقه الجديد اتحاد جدة، بعد التعادل أمام الفيحاء، بهدف لكل منهما، اليوم الجمعة، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين. وعلى الرغم من تقدم الفيحاء في الدقيقة 45 عن طريق ساكالا، إلا أن الاتحاد، نجح في العودة وإدراك هدف التعادل، في الدقيقة 64 عبر أحمد الغامدي. وقبل نهاية المباراة، بدقيقتين، حصل العميد، على ركلة جزاء، إلا أن الفرنسي كريم بنزيما، فشل في ترجمتها إلى هدف ليتعثر النمور، في ظهوره الأول مع سيرجيو كونسيساو. وتسبب كريم بنزيما في ملاحقة البدايات الصعبة للمدرب البرتغالي، من جديد، والتي جاءت مع بداية مسيرته التدريبية. وعرف سيرجيو كونسيساو، في تجاربه التدريبية السبع السابقة، الفوز في أربع مباريات افتتاحية، وخسر ثلاثة منها، بينما لم يعرف التعادل، حتى جاءت مباراة الفيحاء. واستهل سيرجيو كونسيساو مسيرته التدريبية مع فريق أولهانينسي البرتغالي، حيث خاض أولى مبارياته أمام ماريتيمو، وانتهت تلك المواجهة بخسارة فريقه 2-1، لتكون بداية غير موفقة في عالم التدريب، وفي تجربته الثانية مع أكاديميكا كويمبرا عام 2013، تكرر المشهد ذاته، بعدما خسر فريقه أمام براجا 0-1. ومع تولّى سيرجيو كونسيساو تدريب براجا، تمكن من تحقيق فوز كبير على بوافيستا بثلاثية نظيفة، لكن المدرب البرتغالي تولى بعد ذلك، قيادة فيتوريا جيماريش، ليصطدم مجدد…",
    "image": "https://assets.kooora.com/images/v3/getty-2230331226/GettyImages-2230331226.jpg",
    "pubDate": "2025-10-17T17:14:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "60ccdb150d3dcb8e",
    "title": "كونسيساو: الاتحاد بطل.. لكن بهذا المستوى سنعاني كثيرًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A8%D8%B7%D9%84-%D9%84%D9%83%D9%86-%D8%A8%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%88%D9%89-%D8%B3%D9%86%D8%B9%D8%A7%D9%86%D9%8A-%D9%83%D8%AB%D9%8A%D8%B1%D9%8B%D8%A7/bltcec15d7d3ef651aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "لم تكن البداية مثالية للبرتغالي سيرجيو كونسيساو في مهمته الجديدة مع الاتحاد السعودي، بعدما خرج فريقه بتعادل مُخيّب أمام الفيحاء (1-1)، في اللقاء الذي جمعهما مساء الجمعة على ملعب مدينة المجمعة الرياضية، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين. ورغم أن المباراة شهدت حماسًا وتبادلًا للفرص بين الفريقين، فإنها كشفت بوضوح عن حجم العمل الكبير الذي ينتظر المدرب البرتغالي لإعادة العميد إلى طريق الانتصارات، واستعادة هيبته كبطل الدوري. دخل الفيحاء المباراة بثقة واضحة وتنظيم تكتيكي لافت، حيث فرض أسلوبه في الشوط الأول بضغطٍ عالٍ واستغلال المساحات خلف دفاع الاتحاد، وهو ما أثمر عن هدفٍ مستحق في الدقيقة 45 عبر المهاجم ساكالا، الذي استغل تمريرة متقنة من زميله جيسون، قبل أن يراوغ الدفاع الاتحادي ببراعة ويسدد بقوة داخل الشباك. في المقابل، بدا الاتحاد متأثرًا بفترة التحضير القصيرة تحت قيادة كونسيساو، فغابت الفاعلية الهجومية، وتعددت الأخطاء في التمرير والتمركز، بينما اكتفى الفريق بمحاولات فردية من موسى ديابي وكريم بنزيما لم تُثمر عن جديد في الشوط الأول. ومع انطلاق الشوط الثاني، ظهرت ملامح التحسن في أداء العميد، إذ فرض سيطرته تدريجيًا واستعاد زمام المبادرة، حتى نجح في إدراك التعادل عند الدقيقة 64 برأسية رائعة من أحمد الغامدي، الذي استغل عرضية مثالية من ديابي وأسكن الكرة في الزاوية الي…",
    "image": "https://assets.kooora.com/images/v3/kooora_1380954_1/pedro%20emanuel.jpg",
    "pubDate": "2025-10-17T17:12:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db4b909969a016e6",
    "title": "موسكيرا يرسخ عقدة اتحاد جدة.. وبنزيما ضحيته المفضلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B3%D9%83%D9%8A%D8%B1%D8%A7-%D9%8A%D8%B1%D8%B3%D8%AE-%D8%B9%D9%82%D8%AF%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%88%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%B6%D8%AD%D9%8A%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84%D8%A9/blt97cbf344bcc9e91d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رسخ البنمي أورلاندو موسكيرا، حارس مرمى فريق الفيحاء السعودي، عقدته لفريق اتحاد جدة بشكل عام، ولمهاجم \"العميد\" كريم بنزيما بشكل خاص. </p><p>وقاد موسكيرا فريقه الفيحاء للتعادل مع الاتحاد بنتيجة 1-1، اليوم الجمعة، على ملعب مدينة المجمعة الرياضية، ضمن منافسات الجولة الخامسة من الدوري السعودي للمحترف…",
    "body": "رسخ البنمي أورلاندو موسكيرا، حارس مرمى فريق الفيحاء السعودي، عقدته لفريق اتحاد جدة بشكل عام، ولمهاجم \"العميد\" كريم بنزيما بشكل خاص. وقاد موسكيرا فريقه الفيحاء للتعادل مع الاتحاد بنتيجة 1-1، اليوم الجمعة، على ملعب مدينة المجمعة الرياضية، ضمن منافسات الجولة الخامسة من الدوري السعودي للمحترفين. وبينما كانت النتيجة تشير للتعادل الإيجابي 1-1، حصل فريق اتحاد جدة على ركلة جزاء في الدقائق الأخيرة، كاد من خلالها أن ينهي المباراة لصالحه، بعد تعرض بنزيما للإعاقة داخل منطقة الجزاء. وتصدى بنزيما نفسه لتسديد ركلة الجزاء في الدقيقة 88، ولكنه سددها أرضية ضعيفة على يسار الحارس البنمي، لينجح في التصدي لها، بل والإمساك بها. عقدة اتحاد جدة باتت هذه هي ركلة الجزاء الثالثة التي يهدرها لاعبو اتحاد جدة أمام موسكيرا، منذ انضمامه إلى صفوف نادي الفيحاء في صيف 2024. وتصدى موسكيرا لركلتي جزاء من الاتحاد في مباراة واحدة، أقيمت يوم 11 يناير/ كانون الثاني الماضي، في الدوري السعودي، من لاعب الوسط الجزائري حسام عوار، والفرنسي كريم بنزيما أيضًا، لتنتهي المباراة بالتعادل الإيجابي 1-1 أيضًا. وأصبح موسكيرا في ذلك التوقيت خامس حارس يتصدى لركلتي جزاء في مباراة واحدة بالدوري السعودي منذ بداية عهد الاحتراف في موسم 2008-2009، بحسب ما كشفت عنه صحيفة \"الرياضية\". وسار الحارس البنمي في ذلك التوقيت على خطى خالد شراحيلي مع الرائ…",
    "image": null,
    "pubDate": "2025-10-17T16:56:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "803b9d619695cc0b",
    "title": "البطاقات الحمراء تُلقي بظلالها على انطلاقة الجولة السادسة للدوري الإماراتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%B7%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D9%85%D8%B1%D8%A7%D8%A1-%D8%AA%D9%8F%D9%84%D9%82%D9%8A-%D8%A8%D8%B8%D9%84%D8%A7%D9%84%D9%87%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B3%D8%A7%D8%AF%D8%B3%D8%A9-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A/blt3d18cb926a5b4606?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "4 بطاقات حمراء في 3 مباريات بجولة عودة الحياة للدوري الإماراتي",
    "body": "كانت البطاقات الحمراء عنوانا لافتتاحية الجولة السادسة من دوري أدنوك الإماراتي للمحترفين، بعد ظهورها 4 مرات في المباريات الثلاث لليوم الأول، والتي انتهت بخسارة البطائح أمام ضيفه الوحدة (1-3)، وفوز الشارقة على ضيفه الظفرة (2-0)، وتعادل كلباء وضيفه شباب الأهلي سلبيا. البطائح والوحدة على استاد خالد بن محمد بنادي الشارقة، خسر البطائح أمام ضيفه الوحدة (1-3)، وسجل أهداف الفائز لوكاس بيمينتا ودوسان تاديتش، وعمر كيتا بالخطأ في مرماه لصالح الوحدة بالدقائق 10 و14 و60، بينما سجل هدف البطائح أديلسون ألبرتو (68). ووصل رصيد الوحدة إلى 14 نقطة، وصعد من المركز الثاني إلى الصدارة مؤقتًا، بينما توقف رصيد البطائح عند 3 نقاط، وبقي في المركز 12، ومهدد بخطر السقوط إلى آخر مركزين في جدول ترتيب الدوري الإماراتي العائد للحياة بعد توقف طويل بسبب أيام \"فيفا\". وأشعل المدافع لوكاس بيمينتا، أجواء اللقاء مبكرًا حين افتتح التسجيل لصالح الوحدة في الدقيقة 10، بتسديدة قوية داخل منطقة الجزاء بعد متابعته لتسديدة زميله عمر خريبين، والمرتدة من مدافع البطائح. وضاعف دوسان تاديتش، النتيجة للوحدة بهدف جميل بعد 4 دقائق فقط، حين انفرد بحارس البطائح إبراهيم عيسى، ووضع الكرة من فوقه بلمسة فنية رائعة، ليصبح عاشر لاعب صربي يسجل في تاريخ دوري المحترفين الإماراتي. وواصل الوحدة ضغطه في الشوط الثاني، وتمكن من إضافة الهدف الثالث في ال…",
    "image": "https://assets.kooora.com/images/v3/bltcab1e033541328ad/Screenshot%202025-10-17%20195926.png",
    "pubDate": "2025-10-17T16:41:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "537c299981f62a8b",
    "title": "وزارة الرياضة المصرية تتحرك رسميًا بعد هروب كيشو",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%B1%D8%B9%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B2%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D8%AA%D8%AA%D8%AD%D8%B1%D9%83-%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A8%D8%B9%D8%AF-%D9%87%D8%B1%D9%88%D8%A8-%D9%83%D9%8A%D8%B4%D9%88/blt38abb3f44fe564ae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدولة تفتح ملف حماية الرياضيين من الإغراءات الخارجية",
    "body": "أصدرت وزارة الشباب والرياضة بيانًا رسميًا بعد الجدل الواسع الذي أثارته واقعة هروب بطل المصارعة محمد إبراهيم “كيشو”، الحاصل على الميدالية البرونزية في أولمبياد طوكيو 2020، وسط أنباء عن توجهه لتمثيل الولايات المتحدة الأمريكية في البطولات المقبلة. وأكدت الوزارة في بيانها أنها تتابع عن كثب ما تم تداوله بشأن محاولات بعض الجهات الخارجية استقطاب عدد من الرياضيين المصريين وتجنيسهم بطرق غير مشروعة، مشددة على أن الدولة المصرية تتعامل مع هذا الملف على أعلى مستوى من المسؤولية والتنسيق بين الجهات المحلية والدولية ذات الصلة. وشدد البيان على أن مثل هذه الممارسات تمثل انتهاكًا صارخًا للقيم والمبادئ الأولمبية، فضلًا عن مخالفتها الصريحة للقوانين المنظمة لانتقال اللاعبين بين الدول. كما أوضح أن تلك المحاولات تُعد شكلاً من أشكال الهجرة غير الشرعية والاتجار بالبشر، حيث تسعى بعض الجهات إلى استغلال الظروف الاجتماعية أو الاقتصادية التي يمر بها بعض الأبطال الشباب لتحقيق مصالح خاصة على حساب الانتماء الوطني. وأكدت الوزارة أن الدولة المصرية، بقيادة الرئيس عبد الفتاح السيسي، تولي اهتمامًا بالغًا بحماية شبابها ورياضييها من أي محاولات للنيل من انتمائهم الوطني أو استغلالهم خارج الأطر القانونية، مشددة على أن مصر لن تسمح بأي عبث يمس كرامة أبنائها الرياضيين أو حقوقهم المشروعة. تحرك رسمي واسع النطاق وأوضح البيان أن ا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1328131_1/ashrafsobhi.jpg",
    "pubDate": "2025-10-17T16:34:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "692f642872ed2354",
    "title": "الأزمة تتصاعد.. تحركات مناهضة لقرار الليجا بشأن \"مباراة ميامي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AA%D8%AA%D8%B5%D8%A7%D8%B9%D8%AF-%D8%AA%D8%AD%D8%B1%D9%83%D8%A7%D8%AA-%D9%85%D9%86%D8%A7%D9%87%D8%B6%D8%A9-%D9%84%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D9%8A%D8%A7%D9%85%D9%8A/blt593b0b92281a8b46?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تصاعدت الأزمة بين رابطة الدوري الإسباني لكرة القدم \"لا ليجا\" واتحاد لاعبي كرة القدم في إسبانيا \"AFE\"، على خلفية القرار بإقامة مباراة برشلونة وفياريال في مدينة ميامي الأمريكية، يوم 20 ديسمبر/ كانون الأول المقبل، ضمن منافسات الدوري الإسباني، في ملعب \"هارد روك ستاديوم\". </p><p>وقوبل القرار الذي اعت…",
    "body": "تصاعدت الأزمة بين رابطة الدوري الإسباني لكرة القدم \"لا ليجا\" واتحاد لاعبي كرة القدم في إسبانيا \"AFE\"، على خلفية القرار بإقامة مباراة برشلونة وفياريال في مدينة ميامي الأمريكية، يوم 20 ديسمبر/ كانون الأول المقبل، ضمن منافسات الدوري الإسباني، في ملعب \"هارد روك ستاديوم\". وقوبل القرار الذي اعتبرته الليجا \"خطوة عالمية لتوسيع انتشار البطولة\"، برفض واسع من قبل اللاعبين، الذين أعلنوا عن تنظيم وقفة احتجاجية رمزية قبل انطلاق مباريات الجولة التاسعة من المسابقة، للتعبير عن رفضهم \"لانعدام الشفافية وغياب الحوار\" مع الجهة المنظمة. رد عملي في الميدان بحسب ما أكدته شبكة \"COPE\" الإسبانية، فإن لاعبي الأندية سيقومون بتأخير انطلاق اللعب لمدة تتراوح بين 20 إلى 30 ثانية قبل انطلاق مباريات الجولة التاسعة، كإشارة احتجاج سلمية ضد أسلوب اتخاذ القرار المتعلق بإقامة لقاء رسمي من الليجا خارج إسبانيا. وفي بيان رسمي صدر عن اتحاد اللاعبين الإسبان \"AFE\"، أوضح الاتحاد أن هذه الخطوة جاءت \"بعد تجاهل رابطة الليجا لمطالب اللاعبين وعدم فتح قنوات حوار شفافة معهم\". وأضاف البيان: \"اللاعبون يرفضون بشكل قاطع مشروع إقامة مباراة رسمية في الولايات المتحدة، لأنه لم يُعرض عليهم ولم تُدرس تبعاته القانونية والرياضية والاجتماعية بالشكل الكافي.\" برشلونة وفياريال خارج نطاق الاحتجاج أشار البيان إلى أن لاعبي برشلونة وفياريال لن يشاركوا ف…",
    "image": null,
    "pubDate": "2025-10-17T16:08:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be99b83955c4c6b5",
    "title": "من سجن بلان إلى ثقة كونسيساو.. الغامدي يتألق مع الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%B3%D8%AC%D9%86-%D8%A8%D9%84%D8%A7%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D8%AB%D9%82%D8%A9-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D8%A7%D9%84%D8%BA%D8%A7%D9%85%D8%AF%D9%8A-%D9%8A%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt37644161b669af81?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يحتاج بعض اللاعبين إلى مجرد ثقة مدربيهم من أجل إظهار إبداعاتهم ولمساتهم المميزة، والتألق مع فرقهم، وهو الأمر الذي يفتقده بعض النجوم الشباب تحديدا، عندما يميل المدربون للاعتماد على أصحاب الخبرات أو حتى لاعبين آخرين يفضلونهم.</p><p style=\"direction: rtl;\">وفي اتحاد جدة عانى…",
    "body": "يحتاج بعض اللاعبين إلى مجرد ثقة مدربيهم من أجل إظهار إبداعاتهم ولمساتهم المميزة، والتألق مع فرقهم، وهو الأمر الذي يفتقده بعض النجوم الشباب تحديدا، عندما يميل المدربون للاعتماد على أصحاب الخبرات أو حتى لاعبين آخرين يفضلونهم. وفي اتحاد جدة عانى لاعب الوسط الهجومي أحمد الغامدي، من تجاهل مدربه الفرنسي لوران بلان، والذي جاء منذ صيف 2024، ورحل مؤخرا عن قيادة العميد بعد الخسارة في كلاسيكو النصر بهدفين لهدف. وقبل ذلك كان الغامدي قد نجح في خطف قلوب وأنظار جماهير \"الإتي\" بمستوى مميز في ختام موسم 2023-2024 الذي عرف تقلبات عديدة بدأت برحيل المدرب البرتغالي نونو سانتو، الذي قاد الفريق لتحقيق لقب الدوري، ثم قدوم الأرجنتيني مارسيلو جاياردو الذي لم تنصلح أحوال النمور تحت قيادته بشكل كبير، لكن الغامدي كان من بين كتيبة المتألقين. سجن بلان غير أن الفرنسي حاد الطباع لوران بلان المدرب الذي يتعامل بجدية شديدة في المؤتمرات الصحفية والتدريبات والمباريات، عندما سُئل في وقت سابق من الموسم الماضي، وتحديدا في بداياته عن سبب عدم مشاركة الغامدي كان الرد صادما من بلان، المدير الفني الأسبق لباريس سان جيرمان، أكد أنه يتدرب بشكل طبيعي مع الفريق، لكنه بحاجة لبذل مزيد من الجهد من أجل المشاركة. مثل هذا النوع من التصريحات عندما يخرج من بعض المدربين، فهو يعني بطريقة أو بأخرى أن اللاعب خارج حساباته، صحيح أن البعض يميل ل…",
    "image": "https://assets.kooora.com/images/v3/kooora_1390464_1/laurent%20blanc6.jpg",
    "pubDate": "2025-10-17T15:35:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce8e6a7f730b1e8a",
    "title": "بنزيما يحرم اتحاد جدة من انتصار ثمين في الظهور الأول لكونسيساو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D8%AD%D8%B1%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%85%D9%86-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%AB%D9%85%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%B8%D9%87%D9%88%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%84%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88/blt03a3e2789a0e5d4d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل اتحاد جدة عروضه المتذبذبة، بعدما اكتفى بالتعادل الإيجابي (1-1) أمام مضيفه الفيحاء، في المباراة التي جمعت الفريقين اليوم الجمعة، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين. </p><p>وتقدم الفيحاء أولاً في الدقيقة 45 عن طريق ساكالا، الذي استغل تمريرة متقنة من زميله جيسون، قبل أن …",
    "body": "واصل اتحاد جدة عروضه المتذبذبة، بعدما اكتفى بالتعادل الإيجابي (1-1) أمام مضيفه الفيحاء، في المباراة التي جمعت الفريقين اليوم الجمعة، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين. وتقدم الفيحاء أولاً في الدقيقة 45 عن طريق ساكالا، الذي استغل تمريرة متقنة من زميله جيسون، قبل أن يراوغ دفاع الاتحاد ويسدد كرة قوية في الشباك. وفي الشوط الثاني، عاد الاتحاد بقوة إلى أجواء اللقاء، ليخطف هدف التعادل في الدقيقة 64 عبر أحمد الغامدي، بعد عرضية رائعة من موسى ديابي، أسكنها الغامدي برأسه في مرمى الفيحاء. بهذه النتيجة، واصل الاتحاد نزيف النقاط، ليحتل المركز الثاني في جدول ترتيب البطولة، بـ 10 نقاط، فيما وصل الفيحاء إلى النقطة الثامنة، في المركز التاسع بجدول ترتيب الدوري السعودي. وكان اتحاد جدة قد خسر في الجولة الماضية أمام النصر أمام النصر (0-2) في الكلاسيكو، قبل أن يتعادل في هذه الجولة أمام الفيحاء. وشهدت المواجهة الظهور الأول للمدرب البرتغالي سيرجيو كونسيساو على رأس الجهاز الفني للاتحاد، بعد توليه المهمة رسميًا في 8 أكتوبر/ تشرين الأول الجاري، خلفًا للفرنسي لوران بلان الذي تمت إقالته عقب الخسارة أمام النصر في الكلاسيكو. ودخل كونسيساو المباراة بتشكيلة ضمت الصربي بريدراج رايكوفيتش في حراسة المرمى، وأمامه الرباعي الدفاعي أحمد الجليدان، حسن كادش، دانيلو بيريرا، وسعد آل موسى. وفي الوسط اع…",
    "image": null,
    "pubDate": "2025-10-17T15:27:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d7002185c91cdfc1",
    "title": "بين الثقة والانضباط.. جيسوس يُقصي ثنائي النصر الأجنبي قبل موقعة الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AB%D9%82%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%86%D8%B6%D8%A8%D8%A7%D8%B7-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D9%8F%D9%82%D8%B5%D9%8A-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D9%86%D8%A8%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/blt3fed7e8d30fa36e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قرر البرتغالي جورجي جيسوس، المدير الفني للنصر السعودي، استبعاد ثنائي أجنبي من قائمة الفريق، استعدادًا لمواجهة الفتح، المقرر إقامتها مساء غدٍ السبت، على ملعب الأول بارك، ضمن الجولة الخامسة من مسابقة دوري روشن للمحترفين. </p><p>ووفقًا لما أوردته صحيفة \"<strong>اليوم</strong>\" السعودية، فقد اتخذ جي…",
    "body": "قرر البرتغالي جورجي جيسوس، المدير الفني للنصر السعودي، استبعاد ثنائي أجنبي من قائمة الفريق، استعدادًا لمواجهة الفتح، المقرر إقامتها مساء غدٍ السبت، على ملعب الأول بارك، ضمن الجولة الخامسة من مسابقة دوري روشن للمحترفين. ووفقًا لما أوردته صحيفة \" اليوم \" السعودية، فقد اتخذ جيسوس قرارًا فنيًا باستبعاد الحارس البرازيلي بينتو ماثيوس من قائمة الفريق الرسمية، مفضلاً الاعتماد على الحارس الدولي نواف العقيدي الذي استعاد جاهزيته الكاملة بعد فترة غياب بداعي الإصابة. كما استبعد المدرب البرتغالي المهاجم البرازيلي الشاب ويسلي جاسوفا، بعد أن لاحظ زيادة واضحة في وزن اللاعب عقب فترة الإجازة الأخيرة، وهو ما اعتبره الجهاز الفني مؤثرًا على مستواه البدني وجاهزيته لخوض اللقاءات الرسمية. ويبدو أن جيسوس، الذي يقود النصر بخبرة طويلة في الملاعب الأوروبية والآسيوية، يسعى لإدارة قائمته بعناية فائقة خلال المرحلة الحالية، في ظل ضغط المباريات وتعدد البطولات التي يشارك فيها الفريق. وكان البرتغالي قد استبعد الحارس ماثيوس بينتو من أول 3 جولات في دوري روشن، مفضلاً الثنائي نواف العقيدي وراغد النجار لحراسة المرمى، وذلك لرغبته في استغلال العدد المسموح من اللاعبين الأجانب في المباريات، دون تجاوز الحد الأعلى المقرر بثمانية لاعبين فقط. لكن ماثيوس بينتو ظهر للمرة الأولى هذا الموسم في الجولة الرابعة أمام الاتحاد، وقدم أداءً…",
    "image": "https://assets.kooora.com/images/v3/kooora_1397636_1/gettyimages-2206816423-612x612.jpg",
    "pubDate": "2025-10-17T15:07:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ee3fde4baee64619",
    "title": "ما القنوات الناقلة لمباراة إيجل نوار والأهلي في دوري أبطال إفريقيا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D9%8A%D8%AC%D9%84-%D9%86%D9%88%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt98668b5b9e4af208?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة إيجل نوار والأهلي في دوري أبطال إفريقيا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يحل الأهلي ضيفًا على نظيره إيجل نوار البورندي على ملعب إنتواري، غدًا السبت، ضمن المرحلة التمهيدية في الدور 32 من دوري أبطال إفريقيا 2025-2026. الأهلي خرج من نصف نهائي دوري أبطال إفريقيا الموسم الماضي أمام صن داونز الجنوب إفريقي، ويرغب في استعادة اللقب. ولا يمتلك الأهلي تاريخًا جيدًا في بوروندي، إذ لم يسبق له تحقيق النصر هناك، لكن التعادل قد يكون كافيًا على أمل الفوز في الإياب. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة إيجل نوار والأهلي في دوري أبطال إفريقيا 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة إيجل نوار والأهلي في دوري أبطال إفريقيا 2025-2026؟&nbsp; تمتلك شبكة أون سبورت حق بث مباريات المرحلة التمهيدية في دوري أبطال إفريقيا، لذا يمكنك مشاهدة مباراة إيجل نوار والأهلي في دوري أبطال إفريقيا 2025-2026، عبر شاشتها. وخصصت الشبكة قناة ON Sport 1 لإذاعة المباراة المرتقبة. كيف تشاهد مباراة إيجل نوار والأهلي في دوري أبطال إفريقيا 2025-2026 عبر الإنترنت؟ يمكن مشاهدة مباراة إيجل نوار والأهلي في دوري أبطال إفريقيا 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"ON Sport\". وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد من أي مكان في العالم عبر اشترك الآن &nbsp; من معلق مباراة إيجل نوار والأهلي في دوري أبط…",
    "image": null,
    "pubDate": "2025-10-17T14:57:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "831a65f7a7879efc",
    "title": "إنتر يعلق على ضم نيمار وإمكانية رحيل أوسيليو إلى السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%B6%D9%85-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%88%D8%A7%D9%95%D9%85%D9%83%D8%A7%D9%86%D9%8A%D8%A9-%D8%B1%D8%AD%D9%8A%D9%84-%D8%A7%D9%94%D9%88%D8%B3%D9%8A%D9%84%D9%8A%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt79bbb64f5f21be96?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>نفى بييرو أوسيليو، المدير الرياضي لنادي إنتر ميلان، الشائعات التي ربطت البرازيلي نيمار دا سيلفا بالانتقال إلى النيراتزوري، واصفا القصة بأنها \"هراء مطلق\"، بينما أصر على أنه ليس لديه أي خطط للمغادرة إلى المملكة العربية السعودية. </p><p>وظهرت التكهنات في وقت سابق من هذا الأسبوع تشير إلى أن ممثلي ني…",
    "body": "نفى بييرو أوسيليو، المدير الرياضي لنادي إنتر ميلان، الشائعات التي ربطت البرازيلي نيمار دا سيلفا بالانتقال إلى النيراتزوري، واصفا القصة بأنها \"هراء مطلق\"، بينما أصر على أنه ليس لديه أي خطط للمغادرة إلى المملكة العربية السعودية. وظهرت التكهنات في وقت سابق من هذا الأسبوع تشير إلى أن ممثلي نيمار عرضوا النجم البرازيلي على إنتر، لكن أوسيليو سارع إلى دحضها عندما اتصلت به صحيفة \"كورييري ديلو سبورت\" الإيطالية قائلًا لها: \" نيمار؟ هراء، أنا سعيد بالبقاء في إنتر\". وناقش المدير الرياضي لإنتر أيضا مستقبله الخاص وسط تقارير عن اهتمام من المملكة العربية السعودية به قبل نافذة الانتقالات الشتوية في يناير/ كانون الثاني المقبل. وكان الهلال يستطلع إمكانية ضم مسؤول إنتر، راغبا في جمعه مجددا مع المدرب السابق للنيراتزوري سيموني إنزاجي الذي غادر في الصيف بعد خيبة أمل الهزيمة بخمسة أهداف نظيفة في نهائي دوري أبطال أوروبا أمام باريس سان جيرمان. وقال أوسيليو، في تصريحات نقلتها \"كورييري ديلو سبورت\": \"ليس هناك الكثير لقوله، أنا سعيد بوجودي ولدي عقد حتى عام 2027، في الماضي، تلقيت بالفعل عروضا أكثر ربحا، لكني لم أغادر أبدا\". وعندما سُئل عما إذا كان عرض لا يُقاوم من السعودية قد يغريه، أجاب أوسيليو بهدوء: \"يمكن التخلي عن أي شيء\". في الوقت الحالي، سيركز أوسيليو على أعماله في إنتر، والعمل على تجديد العقود ومن ثم التط…",
    "image": null,
    "pubDate": "2025-10-17T14:40:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a6fbda28273e2854",
    "title": "صدام الكبار في السوبر الإفريقي: يورتشيتش يتحدث بلغة الأبطال.. والشعباني يرد بروح المقاتلين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D9%85-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D9%8A%D9%88%D8%B1%D8%AA%D8%B4%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AA%D8%AD%D8%AF%D8%AB-%D8%A8%D9%84%D8%BA%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%B4%D8%B9%D8%A8%D8%A7%D9%86%D9%8A-%D9%8A%D8%B1%D8%AF-%D8%A8%D8%B1%D9%88%D8%AD-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D8%AA%D9%84%D9%8A%D9%86/blt8075bf4bbf8bbda0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وعد وثقة قبل المعركة",
    "body": "أعرب الكرواتي كرونسلاف يورتشيتش المدير الفني لبيراميدز المصري، عن سعادته الكبيرة بما وصل إليه فريقه خلال الفترة الماضية، مؤكدًا أن اللاعبين يعيشون حالة من التركيز والحماس قبل المواجهة المرتقبة أمام نهضة بركان المغربي في كأس السوبر الأفريقي. وقال يورتشيتش خلال المؤتمر الصحفي الذي عقده اليوم الجمعة: \"الفريق لم تكتمل صفوفه سوى قبل يومين فقط، بعد عودة اللاعبين الدوليين من منتخبات بلادهم، لكننا الآن جاهزون تمامًا. نحن أبطال أفريقيا وأبطال نصف العالم، وهدفنا هو إضافة لقب جديد إلى خزائن بيراميدز\". وأوضح المدرب الكرواتي أن مواجهة نهضة بركان لن تكون سهلة، نظرًا لقوة الفريق المغربي وخبراته الكبيرة على الساحة القارية، لكنه شدد في الوقت نفسه على أن بيراميدز يدخل المباراة بروح الأبطال، وبثقة كبيرة في قدرته على الفوز باللقب الغالي. وأضاف: \"منذ توليت المسؤولية، كان هدفي بناء شخصية فريق بطل، يمتلك هوية واضحة وأسلوب لعب هجومي وشجاع، قادر على المنافسة على كل الألقاب. نحن نطمح للفوز بكل شيء، لأننا نمتلك الإمكانيات واللاعبين الذين يجعلون هذا الحلم ممكنًا\". وتحدث يورتشيتش عن الغيابات التي يعاني منها فريقه قائلًا: \"لا أحب الحديث عن أسماء بعينها. المجموعة أهم من أي فرد، والفريق اعتاد اللعب في الظروف الصعبة دون أن يتأثر. سبق أن خضنا نهائيات كبيرة دون بعض العناصر الأساسية، ومع ذلك تُوِّجنا باللقب، وسنسعى …",
    "image": "https://assets.kooora.com/images/v3/kooora_1392472_1/koo_515522.jpg",
    "pubDate": "2025-10-17T14:39:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c59ea5439f2c9b24",
    "title": "ما القنوات الناقلة لدير كلاسيكير بين بايرن ميونخ وبوروسيا دورتموند في الدوري الألماني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D8%AF%D9%8A%D8%B1-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%8A%D8%B1-%D8%A8%D9%8A%D9%86-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%88%D8%A8%D9%88%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt38a6126b6432efa8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لدير كلاسيكير بين بايرن ميونخ وبوروسيا دورتموند في الدوري الألماني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستضيف بايرن ميونخ نظيره بوروسيا دورتموند على ملعب أليانز أرينا في دير كلاسيكير، مساء غدًا السبت، ضمن منافسات الجولة السابعة من الدوري الألماني 2025-2026. المواجهة تأتي في ظل صدارة بايرن ميونخ للدوري الألماني بالعلامة الكاملة، ويليه دورتموند بفارق 4 نقاط فقط، ودون أي خسارة حتى الآن في البوندسليجا. كما أن البافاري هو الأفضل هجوميًا في الدوريات الخمس الكبرى بتسجيله 25 هدفًا في 6 مباريات فقط في البطولة المحلية. ويرصد كووورة في السطور التالية، القنوات الناقلة لدير كلاسيكير بين بايرن ميونخ وبوروسيا دورتموند في الدوري الألماني 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لدير كلاسيكير بين بايرن ميونخ وبوروسيا دورتموند في الدوري الألماني 2025-2026؟&nbsp; تمتلك شبكة MBC حق بث مباريات الدوري الألماني بشكل حصري، لذا يمكنك مشاهدة دير كلاسيكير بين بايرن ميونخ وبوروسيا دورتموند في الدوري الألماني 2025-2026، عبر شاشتها. وخصصت الشبكة قناة &nbsp;MBC أكشن لإذاعة المباراة المرتقبة. كيف تشاهد دير كلاسيكير بين بايرن ميونخ وبوروسيا دورتموند في الدوري الألماني 2025-2026 عبر الإنترنت؟ يمكن مشاهدة دير كلاسيكير بين بايرن ميونخ وبوروسيا دورتموند في الدوري الألماني 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"شاهد\". وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد …",
    "image": null,
    "pubDate": "2025-10-17T14:36:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e56ed88fad5d04ae",
    "title": "ما القنوات الناقلة لمباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blte9f262e7927ae870?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستضيف برشلونة نظيره جيرونا على ملعب لويس كومبانيس الأولمبي، مساء غدًا السبت، ضمن منافسات الجولة التاسعة من الدوري الإسباني 2025-2026. برشلونة خسر آخر مباراتين له في جميع المسابقات قبل التوقف الدولي، مما ترك ريال مدريد في صدارة الدوري الإسباني، إلا أنّ فوز النادي الكتالوني يمنحه الصدارة ولو بصورة مؤقتة. أما جيرونا فيعاني في الموسم الحالي، فلم يحقق سوى انتصار وحيد فقط ويتواجد في المركز الثامن عشر. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026؟&nbsp; تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإسباني بشكل حصري، لذا يمكنك مشاهدة مباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026، عبر شاشتها. وخصصت الشبكة قناة beIN SPORTS HD 1 لإذاعة المباراة المرتقبة. كيف تشاهد مباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026 عبر الإنترنت؟ يمكن مشاهدة مباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\". وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد من أي مكان في العالم عبر اشترك الآن &nbsp; من معلق مباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026…",
    "image": null,
    "pubDate": "2025-10-17T14:19:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "36ab80c943f75bb4",
    "title": "قرار نهائي.. الإصابة تُبعد سالم الدوسري عن مباراة الهلال والاتفاق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AA%D9%8F%D8%A8%D8%B9%D8%AF-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%B9%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82/blt6d7bd120cf509c22?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأكد غياب سالم الدوسري، قائد الهلال السعودي، عن صفوفه خلال مواجهة الاتفاق المرتقبة في دوري روشن للمحترفين. </p><p>ويحل الهلال ضيفًا على الاتفاق، غدًا السبت، على ملعب إيجو بالدمام، في الجولة الخامسة من منافسات الدوري السعودي. </p><p>وأوضحت صحيفة \"اليوم\" السعودية، في تقرير لها اليوم الجمعة، أن سال…",
    "body": "تأكد غياب سالم الدوسري، قائد الهلال السعودي، عن صفوفه خلال مواجهة الاتفاق المرتقبة في دوري روشن للمحترفين. ويحل الهلال ضيفًا على الاتفاق، غدًا السبت، على ملعب إيجو بالدمام، في الجولة الخامسة من منافسات الدوري السعودي. وأوضحت صحيفة \"اليوم\" السعودية، في تقرير لها اليوم الجمعة، أن سالم الدوسري سيغيب عن الهلال خلال مواجهة الاتفاق، بسبب الإصابة التي تعرض لها في وقت سابق. وكان الهلال قد أعلن، أمس الخميس، غياب سالم الدوسري عن التدريبات الجماعية للفريق، حيث تواجد في العيادة الطبية للنادي، بعد تعرضه لإصابة في الحوض خلال مشاركته مع المنتخب السعودي. ولم يتمكن \"التورنيدو\" من التعافي قبل 24 ساعة من موقعة الاتفاق، ليتأكد غيابه عن المباراة، فيما يظل موقفه من باقي المباريات غير واضح حتى الآن، حيث لم يتم الكشف عن مدة غيابه. إصابة قديمة تعرض الدوسري للإصابة خلال قيادة المنتخب السعودي للتأهل إلى نهائيات كأس العالم 2026، عقب تصدر مجموعته الثانية في الملحق الآسيوي برصيد 4 نقاط، بفارق الأهداف المسجلة أمام المنتخب العراقي صاحب المركز الثاني. وفاز المنتخب السعودي على إندونيسيا 3-2، ثم تعادل مع العراق سلبيًا، في مباراتين شهدتا مشاركة سالم الدوسري بشكل أساسي، ليستفيد من فوز \"أسود الرافدين\" على إندونيسيا بهدف وحيد، ويتأهل على حسابه للمونديال. وقالت بعض التقارير الصحفية إن \"التورنيدو\" شارك في المباراتين رغم …",
    "image": null,
    "pubDate": "2025-10-17T14:16:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68da08d27497f363",
    "title": "توروب يتحدى أجواء بوروندي: الأهلي جاء لينتصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%88%D8%A8-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D8%A8%D9%88%D8%B1%D9%88%D9%86%D8%AF%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%A7%D8%A1-%D9%84%D9%8A%D9%86%D8%AA%D8%B5%D8%B1/blt6094ef5bb24e669e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الدنماركي يبدأ مغامرته الحمراء في بوجومبورا",
    "body": "أعرب الدنماركي ييس توروب، المدير الفني الجديد للفريق الأول لكرة القدم بالنادي الأهلي، عن امتنانه للاستقبال الحافل الذي حظيت به بعثة القلعة الحمراء منذ وصولها إلى بوروندي، استعدادًا لمواجهة فريق إيجل نوار في ذهاب دور الـ32 من بطولة دوري أبطال إفريقيا، والمقررة غدًا السبت على استاد بوجومبورا الدولي. وقال توروب، خلال المؤتمر الصحفي الذي عقده اليوم الجمعة، إن هذه هي المرة الأولى التي يزور فيها العاصمة البوروندية بوجومبورا، معربًا عن سعادته الكبيرة بحفاوة الاستقبال وجودة الإقامة والضيافة التي وجدها الفريق في بوروندي، مؤكدًا أن تلك الأجواء الإيجابية تمثل دافعًا قويًا لبداية جيدة في مشواره مع الأهلي. وأضاف المدرب الدنماركي أنه تابع فريق إيجل نوار في عدد من المباريات السابقة، ولديه ما يكفي من المعلومات الفنية عنه، مشيرًا إلى أن المنافس يمتلك عناصر مميزة ويستحق الاحترام، لكنه في الوقت ذاته واثق من قدرات فريقه على تحقيق نتيجة إيجابية خارج الديار. وأوضح توروب أن هذه ليست زيارته الأولى إلى القارة الإفريقية، حيث سبق له أن تواجد في جنوب إفريقيا عندما كان يعمل ضمن الجهاز الفني لفريق أوجسبورج الألماني خلال أحد المعسكرات، وخاض هناك عدة مباريات ودية أمام أندية إفريقية مختلفة، وهو ما منحه خبرة مسبقة بطبيعة الأجواء والكرة في القارة السمراء. وأكد المدير الفني الجديد للأهلي أنه يعرف جيدًا طبيعة كرة الق…",
    "image": "https://assets.kooora.com/images/v3/blt375c9d425fe74fa4/514399168_1362791928548405_7299140345320050924_n.jpg",
    "pubDate": "2025-10-17T14:11:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]