[
  {
    "id": "90be0c2982cfae85",
    "title": "بمساعدة \"الفار\".. طرد مبكر يورط توتنهام أمام ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A9-%D8%A7%D9%84%D9%81%D8%A7%D8%B1-%D8%B7%D8%B1%D8%AF-%D9%85%D8%A8%D9%83%D8%B1-%D9%8A%D9%88%D8%B1%D8%B7-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltbf884951e117b441?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى المدرب الدنماركي توماس فرانك، ضربة مؤلمة خلال الشوط الأول من مباراة فريقه توتنهام هوتسبير، الجارية ضد ضيفه ليفربول في الجولة 17 من الدوري الإنجليزي الممتاز.",
    "body": "تلقى المدرب الدنماركي توماس فرانك، ضربة مؤلمة خلال الشوط الأول من مباراة فريقه توتنهام هوتسبير، الجارية ضد ضيفه ليفربول في الجولة 17 من الدوري الإنجليزي الممتاز. وبعد نحو نصف ساعة من بداية المباراة، ارتكب الهولندي تشافي سيمونز مخالفة ضد مواطنه فيرجيل فان دايك، استوجبت حصوله على بطاقة صفراء. لكن الحكم تلقى إشارة من غرفة تقنية الفيديو \"الفار\"، بضرورة مراجعة اللقطة، لوجود احتمالية تغيير البطاقة إلى حمراء بداعي دهس سيمونز لمدافع الريدز. وذهب حكم المباراة لمراجعة اللقطة بنفسه عبر شاشة \"الفار\"، ليتبين له قيام الدولي الهولندي بدهس ساق فان دايك من الخلف. وعاد الحكم إلى أرض الملعب، مؤكدا وجود مخالفة خطيرة تستوجب تبديل البطاقة، وطرد سيمونز مباشرة، ليضطر توتنهام لإكمال المباراة منقوصا. وجاء هذا الطرد بعد تألق لاعب لايبزيج السابق في الفترة الأخيرة، إذ سجل أول أهدافه في البريميرليج خلال مواجهة ضد برينتفورد قبل أسبوع واحد، شهدت أيضا صناعته لهدف آخر. يذكر أن سيمونز انضم إلى السبيرز الصيف الماضي، قادما من لايبزيج مقابل حوالي 51.8 مليون جنيه إسترليني.",
    "image": null,
    "pubDate": "2025-12-20T16:14:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "550aaa4498cc09f1",
    "title": "قفازات أجنبية توحد النصر والهلال في أزمة غير متوقعة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%82%D9%81%D8%A7%D8%B2%D8%A7%D8%AA-%D8%A7%D9%94%D8%AC%D9%86%D8%A8%D9%8A%D8%A9-%D8%AA%D9%88%D8%AD%D8%AF-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AA%D9%88%D9%82%D8%B9%D8%A9/bltb01002b12de2434d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قبل بداية الموسم الحالي للكرة السعودية، لم يكن من المتوقع أن يعرف فريقا النصر والهلال أي أزمات على مستوى مركز حراسة المرمى، في ظل وجود عناصر مميزة لدى كل الفريقين.",
    "body": "&nbsp; قبل بداية الموسم الحالي للكرة السعودية، لم يكن من المتوقع أن يعرف فريقا النصر والهلال أي أزمات على مستوى مركز حراسة المرمى، في ظل وجود عناصر مميزة لدى كل الفريقين. ففي النصر عاد الحارس الدولي المتألق نواف العقيدي بعد فترة إعارة للفتح أظهرت قدراته الحقيقية، وجعلته خيارا لا غنى عنه في صفوف العالمي. ومع قدوم المدرب جورجي جيسوس، أصبحت النصر في حيرة إيجابية بشأن وجود أكثر من حارس مميز، فهناك العقيدي بالإضافة للبرازيلي بينتو، الذي يستمر في تمثيل منتخب بلاده، وكذلك راغد النجار الحارس الثالث. أما الهلال فرغم رحيل المخضرم محمد العويس قبل بداية الموسم، فإن وجود ياسين بونو كان كافيا للمدرب الإيطالي إنزاجي الذي عاين تألقه في أول اختبار وهو كأس العالم للأندية، ثم انضم الفرنسي ماتيو باتويي كحارس شاب يدعم هذا المركز. أزمة مفاجئة &nbsp; لكن على عكس التوقعات فإن مركز حراسة المرمى أصبح بمثابة أزمة بالنسبة لعملاقي الرياض، على اختلاف الظروف لكل منهما. ففي الهلال يبدو الإيطالي إنزاجي عازما على الاستعانة بالحارس الثالث الشاب محمد الربيعي، متجاهلا صفقة الهلال الجديدة باتويي، بينما لا يبدو أن بينتو يمتلك فرصة المشاركة مع النصر سوى في البطولة الآسيوية، مع تألق العقيدي محليا ودوليا. فرمان إنزاجي &nbsp; وبحسب التقارير السعودية فإن رفض إنزاجي للاعتماد على باتويي ليس لقرار فني في الأساس، ولكن لرغبة الم…",
    "image": "https://assets.kooora.com/images/v3/blt35f42d3ffd5207ef/crop/MM5DINZWGQ5DENRYGA5G433XMU5DAORSGQ4A====/1943409077.jpeg",
    "pubDate": "2025-12-20T16:02:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9fadf75418eeb820",
    "title": "رايندرز: علينا مواصلة الضغط على آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%8A%D9%86%D8%AF%D8%B1%D8%B2-%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D9%85%D9%88%D8%A7%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7-%D8%B9%D9%84%D9%89-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/bltcb587459f52763b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب الهولندي تيجاني رايندز، نجم وسط مانشستر سيتي، عن سعادته الكبيرة بالتسجيل والفوز على وست هام يونايتد",
    "body": "أعرب الهولندي تيجاني رايندز، نجم وسط مانشستر سيتي، عن سعادته الكبيرة بالتسجيل والفوز على وست هام يونايتد وواصل مانشستر سيتي صحوته بالدوري الإنجليزي الممتاز، بعدما حقق فوزًا كبيرًا على وست هام يونايتد، بثلاثية نظيفة، اليوم السبت، على ملعب الاتحاد، ضمن لقاءات الجولة 17 للبريميرليج. وسجل ثلاثية السيتي كلًا من إيرلينج هالاند (هدفين) وتيجاني رايندرز. وقال رايندرز، في تصريحات لشبكة \"سكاي سبورتس\"، عقب المباراة: \"شعور رائع أن أسجل أخيرًا على أرضنا، انتظرتُ هذه اللحظة طويلًا، واليوم قد جاءت.. سعيد أيضًا بالفوز بالمباراة\". وعن تمريرة زميله إيرلينج هالاند الحاسمة، قال: \"تمريرة رائعة، استلم الكرة من ريان شرقي وكان عليه أن يفكر بسرعة ليمررها لي، ومن ثم تمكنت من تسديدها في المرمى\". وعن المنافسة على لقب البريميرليج، قال: \"كان علينا الحفاظ على ثقتنا بأنفسنا، نرغب جميعًا بالفوز في كل مباراة، ولكن بالثقة والعقلية الصحيحة، نستطيع تحقيق ذلك، هذا يُظهر مدى جودتنا ومدى تطورنا كفريق.. لقد قدمنا أداءً جيدًا، وعلينا مواصلة هذا الجهد\". وأضاف: \"علينا أن نرى ما سيحدث، سنواصل الضغط عليهم (آرسنال)، هم متقدمون علينا، ليس الآن، ولكن في السابق، وعلينا أن نستمر في الضغط عليهم\". وختم: \"علينا جميعًا أن نفعل ذلك، علينا أن نُظهر في كل مباراة أننا نمتلك الجودة وأن نلعب بلا خوف.. لقد فعلنا ذلك بشكل ممتاز اليوم\". وتصدر م…",
    "image": null,
    "pubDate": "2025-12-20T15:56:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "064d62998e9b143e",
    "title": "اقتحام وإصابات وحريق.. أحداث كارثية تشوه نهائي كأس كولومبيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%82%D8%AA%D8%AD%D8%A7%D9%85-%D9%88%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D9%88%D8%AD%D8%B1%D9%8A%D9%82-%D8%A7%D9%94%D8%AD%D8%AF%D8%A7%D8%AB-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A%D8%A9-%D8%AA%D8%B4%D9%88%D9%87-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%83%D9%88%D9%84%D9%88%D9%85%D8%A8%D9%8A%D8%A7/blt3cabd6acb2df7d6a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصيب نحو 59 شخصًا بجروح، بعد اشتباكات بين الجماهير خلال نهائي كأس كولومبيا في مدينة ميديلين، بين فريقي أتلتيكو ناسيونال وديبورتيفو إنديبندينتي.",
    "body": "أصيب نحو 59 شخصًا بجروح، بعد اشتباكات بين الجماهير خلال نهائي كأس كولومبيا في مدينة ميديلين، بين فريقي أتلتيكو ناسيونال وديبورتيفو إنديبندينتي، فجر الخميس الماضي. واندلعت أعمال العنف في ملعب أتاناسيو جيراردوت، عقب فوز أتلتيكو ناسيونال، على غريمه المحلي ديبورتيفو إنديبندينتي، بنتيجة 1-0 في مباراة الإياب. وقام مشجعون باقتحام أرضية الملعب بعد صافرة النهاية، مما استدعى تدخل شرطة مكافحة الشغب لاستعادة النظام، وكان من بين المصابين، 7 من أفراد الشرطة. احتراق أرضية الملعب ذكرت شبكة BBC نقلًا عن صحيفة \"إل كولومبيانو\"، أن ملعب أتاناسيو جيراردوت تعرض لأضرار جسيمة، حيث جرى اقتلاع مقاعد وبوابات الدخول، واحتراق أجزاء من أرضية الملعب. وأشارت الصحيفة الكولومبية، إلى أن انطلاق المباراة تأخر لمدة 14 دقيقة بسبب سوء الرؤية الناتج عن اشتعال الألعاب النارية في المدرجات. محاسبة المتورطين أدان عمدة ميديلين، فيديريكو جوتييريز، تصرفات من وصفهم بـ \"غير الأسوياء الذين يسعون لإثارة العنف\"، محذرًا من أن المتورطين سيواجهون عواقب وخيمة. وقال \"كل من ذهب إلى الملعب للاعتداء أو التخريب أو بث الخوف سيُحاسَب وفق القانون. لن نسمح لقلة بإلحاق الضرر بما يخص الجميع\". وأضاف \"على مدى سنوات، كنا منارة لكرة القدم السلمية في بلدنا وفي عموم أمريكا اللاتينية\". ضبط 120 كيلو جرامًا من المواد النارية من جانبه، قال قائد الشرطة ويلي…",
    "image": "https://assets.kooora.com/images/v3/getty-2251934137/crop/MM5DCOJRHA5DCMBXHE5G433XMU5DAORQ/GettyImages-2251934137.jpg",
    "pubDate": "2025-12-20T15:45:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "418d99d1f89b2f49",
    "title": "الأهلي المصري يرسل لاعبيه إلى ألمانيا والبرتغال.. ويتصلب أمام برشلونة",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D8%B1%D8%B3%D9%84-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%88%D9%8A%D8%AA%D8%B5%D9%84%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blta3743d58226a7e19?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المارد الأحمر متمسك بموقفه من الطلب الكتالوني",
    "body": "المارد الأحمر متمسك بموقفه من الطلب الكتالوني يحظى ملف رباعي فريق الشباب بالنادي الأهلي المصري، محمد هيثم، حمزة عبد الكريم، عمر عبد الرحيم، وبلال عطية، بأهمية كبيرة حاليًا، في ظل تلقيهم عروضًا للاحتراف الخارجي. وتلقى بلال عطية عرضَي معايشة، أحدهما من هانوفر الألماني، والآخر من سبورتنج براجا البرتغالي، بينما وصل محمد هيثم عرض من إشتوريل برايا البرتغالي، بينما يحظى حمزة عبد الكريم باهتمام بايرن ميونخ الألماني وبرشلونة الإسباني، في حين حصل عمر عبد الرحيم على عرض من نورشيلاند الدنماركي. وقال مصدر بالنادي الأحمر لـ\"كووورة\"، اليوم السبت، إن لجنة التخطيط بالأهلي حسمت موقف الرباعي بشكل نهائي، خلال اجتماعها الأخير. وأضاف: \"وافقت اللجنة على رحيل محمد هيثم إلى إشتوريل برايا البرتغالي، مع وجود بند يمنح الأهلي نسبة 10% من إعادة البيع.. كما وافقت اللجنة على خضوع بلال عطية لفترة معايشة في هانوفر، ورفضت طلب سبورتنج براجا\". واستكمل المصدر: \"في المقابل، رفضت اللجنة رحيل عمر عبد الرحيم إلى نورشيلاند الدنماركي، رغم الاتفاق المبدئي على حصول الأهلي على 100 ألف دولار، وذلك بسبب إمكانية انتقال اللاعب إلى نادٍ مصري آخر، حتى إتمامه عامه الثامن عشر\". وشدد على أن الأهلي لا يزال متمسكًا بالحصول على مبلغ مالي، نظير انتقال حمزة عبد الكريم إلى برشلونة، الذي عرض استعارة اللاعب دون مقابل.",
    "image": null,
    "pubDate": "2025-12-20T15:41:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e509cdc03cb42697",
    "title": "ليلة تاريخية لهالاند في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%84%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%84%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/bltaa94d6e3239057e3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق النجم النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، عدة أرقام قياسية بهدفيه في شباك وست هام يوتايتد، حيث رفع رصيده إلى 19 هدفًا في البريميرليج.",
    "body": "حقق النجم النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، عدة أرقام قياسية بهدفيه في شباك وست هام يوتايتد، حيث رفع رصيده إلى 19 هدفًا في البريميرليج. وقاد هالاند فريقه مانشستر سيتي، للفوز على وست هام بثلاثة أهداف دون رد، اليوم السبت، على ملعب الاتحاد، ضمن لقاءات الجولة 17 للبريميرليج. وبحسب شبكة \"سكواكا\" للإحصائيات، فإن أكثر فريق واجهه بيب جوارديولا، مدرب مانشستر سيتي، في البريميرليج دون أن يخسر، هو وست هام (19 مباراة بدون هزيمة). وفاز مانشستر سيتي على وست هام تحت قيادة بيب جوارديولا، في 17 مباراة من أصل 19 مباراة في البريميرليج. أما شبكة \"أوبتا\" للإحصائيات، فأشارت إلى أن أهداف إيرلينج هالاند الـ 19 هي أعلى حصيلة تهديفية يسجلها أي لاعب قبل عيد الميلاد في موسم واحد من الدوري الإنجليزي الممتاز، بالتساوي مع آندي كول في موسم 1993-1994، وكيفن فيليبس في موسم 1999-2000، ولويس سواريز في موسم 2013-2014. وأضافت الشبكة، أن هالاند سجل أهدافًا في الدوري الإنجليزي الممتاز ضد وست هام أكثر من أي فريق آخر (11 هدفًا). كما عادل هالاند الآن نفس عدد أهداف الإيفوتري ديدييه دروجبا، أسطورة تشيلسي، في الدوري الإنجليزي الممتاز (104 أهداف)، رغم أن هالاند خاض 140 مباراة أقل. كما تخطى هالاند (104 هدف) سجل أهداف الأسطورة البرتغالي كريستيانو رونالدو، مهاجم مانشستر يونايتد السابق (103 هدف). وتصدر هالاند سباق الحصول…",
    "image": null,
    "pubDate": "2025-12-20T15:34:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c2a003748a2bb87",
    "title": "مدرب نيوكاسل ينفجر غضبًا: حُرمنا من ركلة جزاء أمام تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%8A%D9%86%D9%81%D8%AC%D8%B1-%D8%BA%D8%B6%D8%A8%D9%8B%D8%A7-%D8%AD%D9%8F%D8%B1%D9%85%D9%86%D8%A7-%D9%85%D9%86-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt9f2e592f946c5ee2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">سيطر الغضب على إيدي هاو، مدرب نيوكاسل يونايتد، بعد عدم احتساب ركلة جزاء لصالح فريقه خلال لقاء تشيلسي.</p><p style=\"direction: rtl;\">وأنهى نيوكاسل، الشوط الأول، متقدمًا بهدفين دون رد، لكن تشيلسي قلب الطاولة في الشوط الثاني، لتنتهي المباراة بالتعادل 2-2 في إطار الجولة 17 من…",
    "body": "سيطر الغضب على إيدي هاو، مدرب نيوكاسل يونايتد، بعد عدم احتساب ركلة جزاء لصالح فريقه خلال لقاء تشيلسي. وأنهى نيوكاسل، الشوط الأول، متقدمًا بهدفين دون رد، لكن تشيلسي قلب الطاولة في الشوط الثاني، لتنتهي المباراة بالتعادل 2-2 في إطار الجولة 17 من عمر الدوري الإنجليزي الممتاز. وتجاهل الحكم آندي مادلي، مطالبات احتساب ركلة جزاء للماكبايس، إثر تدخل تريفوه تشالوباه في الدقيقة 53 على جوردون، وهو القرار الذي أيّده حكم الفيديو المساعد بيتر بانكس، مما ترك مدرب نيوكاسل في حيرة من أمره. وقال هاو في تصريحات نشرتها شبكة ESPN \"في أي مكان آخر من الملعب، هذه مخالفة واضحة. وعندما ذهبت اللقطة إلى تقنية الفيديو، قلت في نفسي: سيتم إلغاء القرار، فهذا خطأ واضح. إنها أوضح ركلة جزاء رأيتها\". وتابع \"مدافع البلوز ركز فقط على جوردون.. قالوا إن الأمر مجرد حماية للكرة، لكنني لا أوافق على هذا التحليل. أنا محبط للغاية لعدم احتسابها\".&nbsp; وأوضح هاو \"الأمر مشوب بإحباط كبير بالنسبة لنا. أشعر بخيبة أمل كبيرة من أجل اللاعبين. أعتقد أننا استحققنا الفوز في هذه المباراة\". وشدد \"الخيبة الحقيقية الوحيدة في الشوط الأول، لأنني أرى أنه أفضل شوط لعبناه، هي أننا لم نتقدم بفارق أكبر\". وزاد \"صنعنا الفرص ولعبنا بطاقة وجودة عالية. كان من الرائع أن نخلق لحظات كبيرة داخل منطقة الجزاء. من المحبط للغاية ألا نفوز بالمباراة بعد كل هذا ال…",
    "image": null,
    "pubDate": "2025-12-20T15:27:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34ff6feea0c0eb96",
    "title": "حصريا لكووورة.. المغرب يحرز تقدما كبيرا في ملف بوعدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B5%D8%B1%D9%8A%D8%A7-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%AD%D8%B1%D8%B2-%D8%AA%D9%82%D8%AF%D9%85%D8%A7-%D9%83%D8%A8%D9%8A%D8%B1%D8%A7-%D9%81%D9%8A-%D9%85%D9%84%D9%81-%D8%A8%D9%88%D8%B9%D8%AF%D9%8A/blt35b250938e20ba4c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أحرز الاتحاد المغربي لكرة القدم تقدما لافتا في ملف أيوب بوعدي لاعب نادي ليل الفرنسي البالغ 17 عاما.",
    "body": "أحرز الاتحاد المغربي لكرة القدم تقدما لافتا في ملف أيوب بوعدي لاعب نادي ليل الفرنسي البالغ 17 عاما. بوعدي يطلق عليه \"الظاهرة\" بالنظر لصغر سنه وتألقه اللافت الذي كان أحد أسباب الصراع الضاري عليه بين المغرب وفرنسا لضمه لصفوف أحد المنتخبين. وقال مصدر حصري لكووورة: \"لقد حدثت أمور مثيرة واللاعب الذي مثل منتخب فرنسا سابقا وحظي مؤخرا بإشادة المدير الفني للمنتخب الأول ديدييه ديشامب الذي أكد على احتمال ضمه لمنتخب الديكة في المونديال المقبل سيلعب لمنتخب المغرب وليس فرنسا\". وأكد أن \"والدا اللاعب تحملا ضغطا رهيبا مؤخرا بسبب إغراءات الاتحاد الفرنسي لكرة القدم، إلا أنهما حسما القرار رفقة بوعدي نفسه، وسوف يمثل منتخب الأسود\". وتابع مصدر كووورة: \"فوزي لقجع رئيس الاتحاد المغربي لكرة القدم نزل بكامل ثقله في هذا الملف. لقد تواصل مع اللاعب شخصيا وحدثه عن مشروع المغرب، كما لعب النجم أشرف حكيمي دورا هائلا في التواصل مع بوعدي وأقنعه بأن مستقبله مع منتخب بلده الأصلي وليس المنتخب الفرنسي\". وختم قائلا: \"المغرب يواصل استقطاب المواهب المهاجرة وبوعدي سيستكمل إجراءات حصوله على جواز رياضي مغربي ليظهر في نافذة مارس ويكون من لاعبي أسود الأطلس في مونديال 2026. لقد صدرت تعليمات للاعب من الاتحاد المغربي ومن ناديه ليل بعدم الحديث في هذا الموضوع في وسائل الإعلام\".",
    "image": null,
    "pubDate": "2025-12-20T15:22:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "434d9afb01b72bc8",
    "title": "حارس كاب فيردي يحذر من قوة السعودية.. ويذكر 3 أسماء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D8%B1%D8%B3-%D9%83%D8%A7%D8%A8-%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%85%D9%86-%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D9%8A%D8%B0%D9%83%D8%B1-3-%D8%A7%D9%94%D8%B3%D9%85%D8%A7%D8%A1/blt97afa106c35c317e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاريلا أشاد بتطور الكرة السعودية",
    "body": "فاريلا أشاد بتطور الكرة السعودية حذر برونو فاريلا، حارس مرمى منتخب كاب فيردي ونادي الحزم السعودي، من قوة الأخضر قبل المواجهة المرتقبة بينهما، في دور مجموعات كأس العالم 2026. وأوقعت قرعة مونديال 2026 السعودية وكاب فيردي سويا في المجموعة الثامنة، رفقة إسبانيا وأوروجواي. وقال فاريلا، اليوم السبت، في تصريحات لقناة \"العربية\": \"بالطبع نحن سعداء بالقرعة، منتخبنا سيتمكن من اللعب ضد فرق عظيمة، وسنكون على أتم الاستعداد للحضور في المونديال\". وتابع: \"المنتخب السعودي قوي للغاية على مستوى الأفراد، فهو يمتلك نجوما مثل سالم الدوسري، والبريكان، ومحمد كنو، وعلى رأس قيادته الفنية يتواجد المدرب الفرنسي هيرفي رينارد.. لكننا سنتحدى أنفسنا، وسنظهر قدراتنا أمامهم\". وأضاف: \"منتخبنا سيبذل قصارى جهده، لإظهار أسلوبه الخاص وقدراته الكروية. والتركيز منصب على العمل الجماعي، وتحقيق أفضل النتائج في الاستحقاقات المقبلة\". كما تحدث عن تجربته في الدوري السعودي، قائلا: \"في البداية كان التكيف صعبًا بسبب اختلاف الثقافة، لكن الآن أشعر بالراحة، والجميع رحب بي بحفاوة.. نحن نحقق نتائج جيدة، لكن لا يزال هناك مجال للتحسن\". وأردف: \"المنافسة صعبة في الدوري السعودي، خاصةً أمام الفرق الكبيرة التي تمتلك ميزانيات ضخمة، وتستثمر في لاعبين مميزين.. لكننا نحاول الاستفادة من الإمكانات المتاحة، والمنافسة بأفضل شكل ممكن\". وختم فاريلا: \"ال…",
    "image": null,
    "pubDate": "2025-12-20T15:20:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "381fb669492ff7d3",
    "title": "جدول ترتيب هدافي الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt4c9a67df4503f089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإنجليزي 2025-2026",
    "body": "تعرف على هدافي الدوري الإنجليزي 2025-2026 حمزة شيماييف يشارك في تتويج الأبطال روسيا تتصدر قائمة الميداليات في ختام بطولة العالم للملاكمة بدبي دبي، الإمارات العربية المتحدة، 14 ديسمبر 2025 حينما يتعلق الأمر بالدوري الإنجليزي، فكل مباراة تعد بالإثارة والجنون والحماسة والتقلبات المختلفة في النتائج والمستويات. ليفربول حقق الدوري الإنجليزي الممتاز الموسم الماضي وتصدر محمد صلاح الهدافين متفوقًا على ألكسندر إيساك وإيرلينج هالاند. وعلى المستوى الفردي، تألق أكثر من لاعب وسجل العديد من الأهداف مثل كول بالمير وكريس وود وكذلك بريان مبيومو، الذي انضم الموسم الحالي إلى مانشستر يونايتد. ومع انطلاق موسم جديد، يتطلع الجمهور لمنافسة شرسة على لقب الهداف بنفس قدر شراسة البحث عن الألقاب للفرق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإنجليزي موسم 2025-2026. هدافي الدوري الإنجليزي 2025-2026: هالاند يكسر سجل كريستيانو رونالدو &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 إيرلينج هالاند مانشستر سيتي 19 2 إيجور تياجو برينتفورد 11 3 أنطوان سيمنيو بورنموث 8 =4 فيل فودين مانشستر سيتي 7 =4 هوجو ايكتيكي ليفربول 7 =4 داني ويلبيك برايتون 7 =4 نيك فولتماده نيوكاسل يونايتد 7 =4 جون فيليب ماتيتا كريستال بالاس 7 =9 بريان مبويمو مانشستر يونايتد 6 =9 ريتشارليسون توتنهام 6 =11 جواو بيدرو&nb…",
    "image": null,
    "pubDate": "2025-12-20T15:20:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1772f8a5742fea9e",
    "title": "جدول مباريات مانشستر سيتي في الدوري الإنجليزي 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2ac7bc99daceffc5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات مانشستر سيتي في الدوري الإنجليزي 2025-2026",
    "body": "كل ما تريد معرفته عن مباريات مانشستر سيتي في الدوري الإنجليزي 2025-2026 يحرص نادي مانشستر سيتي على تعزيز حضوره العالمي، مستثمرًا في مكانته الجماهيرية، لا سيما في منطقة الشرق الأوسط، حيث يحظى بشعبية جارفة بفضل الأداء المبهر الذي قدمه الفريق لسنوات مع بيب جوارديولا. وفي الموسم السابق، عانى مانشستر سيتي بعد سيل من الإصابات، لكن بعد التعاقد مع عمر مرموش في يناير/كانون ثاني بجانب عدد من الصفقات، نجح السيتزنز في خطف المركز الثالث والتأهل لدوري ابطال أوروبا. ومع انطلاق موسم جديد من البطولة التي تُعد من أكثر المسابقات تنافسية وإثارة على مستوى العالم، تتجدد طموحات الفرق الـ20 المشاركة، والتي تخوض مباريات الذهاب والإياب طوال الموسم في سباق محموم نحو التتويج. يحظى المركز الأول بلقب الدوري، بينما تتأهل الفرق التي تحتل المراكز من الثاني إلى الرابع إلى دوري أبطال أوروبا، ويُمنح المركز الخامس بطاقة المشاركة في الدوري الأوروبي، في حين تهبط الفرق الثلاثة المتذيلة إلى دوري الدرجة الأولى \"التشامبيونشيب\". وسوف يفتتح مانشستر سيتي موسم 2025-2026 يوم السبت 16 أغسطس/آب بمواجهة ضد وولفرهامبتون في ملعب مولينيو، على أن يختتم المنافسات يوم الأحد 24 مايو/أيار 2026 بمواجهة ضد أستون فيلا في ملعب اتحاد. وفيما يلي يقدم لكم موقع \"كووورة\" جدول مباريات مانشستر سيتي في موسم 2025-2026 من الدوري الإنجليزي الممتاز، بالإ…",
    "image": null,
    "pubDate": "2025-12-20T15:12:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "تعرف على مباريات الدوري الإنجليزي 2025-2026.. نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 مانشستر سيتي 17 12 1 4 41 16 25 37 2 آرسنال 16 11 3 2 30 10 20 36 3 أستون فيلا 16 10 3 3 25 17 8 33 4 تشيلسي 17 8 5 4 29 17 12 29 5 سندرلاند 17 7 6 4 19 17 2 27 6 كريستال بالاس 16 7 5 4 20 15 5 26 7 مانشستر يونايتد 16 7 5 4 30 26 4 26 8 ليفربول 16 8 2 6 26 24 2 26 9 برايتون 17 6 6 5 25 23 2 24 10 إيفرتون 16 7 3 6 18 19 -1 24 11 نيوكاسل يونايتد 17 6 5 6 23…",
    "image": null,
    "pubDate": "2025-12-20T15:11:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "10c5396777453e93",
    "title": "بديل صلاح.. هل ينجح ليفربول في موطن إخفاق برشلونة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AF%D9%8A%D9%84-%D8%B5%D9%84%D8%A7%D8%AD-%D9%87%D9%84-%D9%8A%D9%86%D8%AC%D8%AD-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D9%85%D9%88%D8%B7%D9%86-%D8%A7%D9%95%D8%AE%D9%81%D8%A7%D9%82-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt486f22c3c4076019?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "زلزال أوروبي منتظر في سوق الانتقالات",
    "body": "زلزال أوروبي منتظر في سوق الانتقالات يسعى نادي ليفربول لتأمين بديل من العيار الثقيل لنجمه محمد صلاح، ومن أجل ذلك وضع عينيه على أحد الأهداف السابقة لنادي برشلونة. وعلى غرار الجدل المثار حاليا حول مستقبل صلاح مع الريدز وإن دخلت عاصفة الخلاف بينه والمدرب أرني سلوت وإدارة النادي ما يشبه الهدنة، شهد الصيف الماضي صخبا حول انتقال نجم أتلتيك بيلباو نيكو ويليامز إلى برشلونة، ثم أغلقت المفاوضات على انقلاب مفاجئ: بقي اللاعب في الفريق الباسكي مع تجديد عقده وتعديل الشرط الجزائي. لا تراجع أظهر ليفربول استعداده لإنفاق الكثير مؤخرا. لقد دفع فريق المدرب أرني سلوت رقما قياسيا قدره 470 مليون يورو في نافذة الانتقالات الصيفية لتعزيز صفوف الريدز، على الرغم من أن ذلك لم ينجح في الوصول للتوليفة السحرية وخفت بريق الموسم الماضي. من جانبه قال موقع فيتشاجيز الإسباني إن إدارة ليفربول مستعدة لوضع المزيد من المال في سوق الانتقالات مجددا، وهذه المرة من أجل ضم نيكو ويليامز.&nbsp; وبين الموقع أن الريدز \"لن يدخروا أي جهد في سبيل مطاردة النجم الإسباني\". زلزال أوروبي منتظر وأضاف الموقع الإسباني: \"تستعد كرة القدم الأوروبية لزلزال في سوق الانتقالات لعام 2026. يهتم ليفربول بالتعاقد مع نيكو ويليامز ويجهز عرضا بقيمة 95 مليون يورو\". وأردف: \"مع شرط جزائي يصل إلى 95 مليون يورو بعد تجديد عقده مع بيلباو مؤخرا حتى عام 2035، يعد…",
    "image": null,
    "pubDate": "2025-12-20T15:09:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d1c0ccb2c1172fe",
    "title": "بيان طبي من برشلونة بشأن بيدري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%A7%D9%86-%D8%B7%D8%A8%D9%8A-%D9%85%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A/bltb20f14f37c3c9ea8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي برشلونة، غياب لاعبه الإسباني، بيدري جونزاليس، عن مباراة فياريال بسبب الإصابة.",
    "body": "أعلن نادي برشلونة، غياب لاعبه الإسباني، بيدري جونزاليس، عن مباراة فياريال بسبب الإصابة. ويحل برشلونة ضيفًا على فياريال، غدًا الأحد، على ملعب لا سيراميكا، ضمن لقاءات الجولة 18 لليجا. وأعلن هانز فليك، المدير الفني للبرسا، عبر المؤتمر الصحفي قبل المباراة: \"بيدري لن يكون متاحًا. لست سعيدًا بهذا الأمر، لكن هذا جزء من كرة القدم. أعتقد أنه سيكون جاهزًا للمباراة التالية\". وأكد بيان رسمي من برشلونة، على تصريحات فليك، حيث جاء فيه: \"يغيب لاعب الفريق الأول، بيدري جونزاليس، عن مباراة فريقه ضد فياريال كإجراء احترازي بسبب شعوره بانزعاج عضلي طفيف\". وختم البيان: \"من المتوقع أن يكون اللاعب جاهزًا للمشاركة في المباراة القادمة ضد إسبانيول\". يذكر أن برشلونة يحتل صدارة الترتيب في الدوري الإسباني برصيد 43 نقطة.",
    "image": null,
    "pubDate": "2025-12-20T15:03:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026 تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: مانشستر سيتي يفوز على وست هام ويقفز إلى الصدارة &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 مانشستر سيتي 17 12 1 4 41 16 25 37 2 آرسنال 16 11 3 2 30 10 20 36 3 أستون فيلا 16 10 3 3 25 17 8 33 4 تشيلسي 17 8 5 4 29 17 12 29 5 سندرلاند 17 7 6 4 19 17 2 27 6 كريستال بالاس 16 7 5 4 20 15 5 26 7 مانشستر يونايتد 16 7 5 4 30 26 4 26 8 ليفربول 16 8 2 6 26 24 2 26 9 برايتون 17 6 6 5 25 23 2 24 10 …",
    "image": null,
    "pubDate": "2025-12-20T15:01:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5c2a9a00119f0d3f",
    "title": "بيدرو: هدفي في نيوكاسل كان بالاتفاق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%AF%D8%B1%D9%88-%D9%87%D8%AF%D9%81%D9%8A-%D9%81%D9%8A-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%83%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82/blt944ee94921319168?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد البرازيلي جواو بيدرو، مهاجم تشيلسي، أن فريقه كان يعلم مدى صعوبة مواجهة نيوكاسل يونايتد على ملعبه.",
    "body": "أكد البرازيلي جواو بيدرو، مهاجم تشيلسي، أن فريقه كان يعلم مدى صعوبة مواجهة نيوكاسل يونايتد على ملعبه. وقلب تشيلسي تأخره بهدفين نظيفين، ليتعادل مع مضيفه نيوكاسل يونايتد 2-2 مساء السبت، على ملعب سانت جيمس بارك، في افتتاح الجولة السابعة عشرة من الدوري الإنجليزي الممتاز. وتقدم نيوكاسل بهدفين عبر نجمه الألماني نيك فولتمايده (4 و20). ولكن تشيلسي عاد وحقق التعادل في الشوط الثاني عبر ريس جيمس وجواو بيدرو في الدقائق (49 ,66). وقال بيدرو، في تصريحات لقناة \"بي بي سي\" عقب المباراة: \"كنا نعلم أنها ستكون مباراة صعبة. لعبنا بشكل أفضل منهم في الشوط الثاني، وسجلنا هدفين، وكان بإمكاننا تسجيل المزيد\". وأضاف: \"حصلنا على نقطة، وعلينا المضي قدمًا، لم نبدأ الشوط الأول بشكل جيد، واستقبلنا هدفين سريعًا، يلعبون بحماس جماهيرهم، ونعلم مدى صعوبة ذلك\". وعن هدفه، قال: \"طلبت من روبرت سانشيز بين الشوطين أن يمرر لي هذه الكرة، سيطرت على الكرة أمام المرمى، وسجلت هدفًا رائعًا\". وختم: \"كان الأمر مختلفًا، أحتاج إلى تعلم كيفية لعب هذا النوع من المباريات، لأنه لا يمكنك التعادل في مثل هذه المباريات في الدوري الإنجليزي الممتاز\". وارتفع رصيد تشيلسي بهذا التعادل إلى 29 نقطة في المركز الرابع، فيما رفع نيوكاسل رصيد إلى 23 نقطة في المركز الحادي عشر.",
    "image": null,
    "pubDate": "2025-12-20T14:54:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ee203115f1cd2943",
    "title": "مانشستر سيتي يقفز إلى صدارة البريميرليج مؤقتًا بثلاثية أمام وست هام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D9%82%D9%81%D8%B2-%D8%A7%D9%95%D9%84%D9%89-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%85%D9%88%D9%94%D9%82%D8%AA%D9%8B%D8%A7-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%88%D8%B3%D8%AA-%D9%87%D8%A7%D9%85/blt4b3c53eb250c0935?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مانشستر سيتي يواصل عروضه القوية بانتصار مقنع أمام وست هام",
    "body": "مانشستر سيتي يواصل عروضه القوية بانتصار مقنع أمام وست هام ارتقى مانشستر سيتي إلى صدارة ترتيب الدوري الإنجليزي مؤقتًا، وذلك بعد تغلبه على ضيفه وست هام بثلاثية نظيفة، مساء اليوم السبت، في اللقاء الذي أُقيم على ملعب الاتحاد ضمن مباريات الجولة رقم 17. وسجل ثلاثية السيتي إيرلنج هالاند (5، 69) وتيجاني رايندرز (38). وبتلك النتيجة، رفع السيتي رصيده إلى 37 نقطة، ليرتقي إلى صدارة جدول الترتيب مؤقتًا، بينما تجمد رصيد وست هام عند 13 نقطة في المركز 18. سيطرة تامة للسيتي افتتح مانشستر سيتي التسجيل مبكرًا في الدقيقة السادسة، بعد توغل من فودين في الجانب الأيسر للمنطقة، مُرسلًا عرضية أرضية تابعها هالاند بتسديدة مباشرة تصدى لها أريولا أولًا، وعادت إلى المهاجم النرويجي من جديد ليسدد كرة أخرى سكنت الشباك هذه المرة. وكاد هالاند أن يوقع على الهدف الثاني في الدقيقة العاشرة، بارتقائه لعرضية من شرقي من الجانب الأيمن، مسددًا رأسية مرت بقليل إلى جوار القائم. وارتقى جفارديول لعرضية من ركنية نفذها شرقي في الدقيقة 13، مسددًا رأسية ذهبت أعلى العارضة. ظهور بعد هدوء غابت محاولات السيتي في الدقائق التالية، حتى أرسل شرقي بينية لهالاند داخل المنطقة في الدقيقة 25، ليسدد كرة مرت بقليل إلى جوار القائم. وفي الدقيقة 28، سدد هالاند كرة مقوسة من على حدود المنطقة، ذهبت بعيدًا عن المرمى. وشكل وست هام أول خطورة له على المرمى …",
    "image": "https://assets.kooora.com/images/v3/getty-2252848391/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2252848391.jpg",
    "pubDate": "2025-12-20T14:53:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "462c4091744e1d04",
    "title": "مانشستر سيتي يقفز إلى صدارة البريميرليج مؤقتًا بثلاثية أمام وست هام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D9%82%D9%81%D8%B2-%D8%A7%D9%95%D9%84%D9%89-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%85%D9%88%D9%94%D9%82%D8%AA%D9%8B%D8%A7-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%88%D8%B3%D8%AA-%D9%87%D8%A7%D9%85/blt7b1ddeb41c1edb4c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مانشستر سيتي يواصل عروضه القوية بانتصار مقنع أمام وست هام",
    "body": "مانشستر سيتي يواصل عروضه القوية بانتصار مقنع أمام وست هام ارتقى مانشستر سيتي إلى صدارة ترتيب الدوري الإنجليزي مؤقتًا، وذلك بعد تغلبه على ضيفه وست هام بثلاثية نظيفة، مساء اليوم السبت، في اللقاء الذي أُقيم على ملعب الاتحاد ضمن مباريات الجولة رقم 17. وسجل ثلاثية السيتي إيرلنج هالاند (5، 69) وتيجاني رايندرز (38). وبتلك النتيجة، رفع السيتي رصيده إلى 37 نقطة، ليرتقي إلى صدارة جدول الترتيب مؤقتًا، بينما تجمد رصيد وست هام عند 13 نقطة في المركز 18. سيطرة تامة للسيتي افتتح مانشستر سيتي التسجيل مبكرًا في الدقيقة السادسة، بعد توغل من فودين في الجانب الأيسر للمنطقة، مُرسلًا عرضية أرضية تابعها هالاند بتسديدة مباشرة تصدى لها أريولا أولًا، وعادت إلى المهاجم النرويجي من جديد ليسدد كرة أخرى سكنت الشباك هذه المرة. وكاد هالاند أن يوقع على الهدف الثاني في الدقيقة العاشرة، بارتقائه لعرضية من شرقي من الجانب الأيمن، مسددًا رأسية مرت بقليل إلى جوار القائم. وارتقى جفارديول لعرضية من ركنية نفذها شرقي في الدقيقة 13، مسددًا رأسية ذهبت أعلى العارضة. ظهور بعد هدوء غابت محاولات السيتي في الدقائق التالية، حتى أرسل شرقي بينية لهالاند داخل المنطقة في الدقيقة 25، ليسدد كرة مرت بقليل إلى جوار القائم. وفي الدقيقة 28، سدد هالاند كرة مقوسة من على حدود المنطقة، ذهبت بعيدًا عن المرمى. وشكل وست هام أول خطورة له على المرمى …",
    "image": "https://assets.kooora.com/images/v3/getty-2252848391/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2252848391.jpg",
    "pubDate": "2025-12-20T14:53:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5c63f25d4219256a",
    "title": "\"كاف في خدمة أوروبا\".. أبو تريكة يهاجم موتسيبي بسبب أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%81-%D9%81%D9%8A-%D8%AE%D8%AF%D9%85%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%A7%D9%94%D8%A8%D9%88-%D8%AA%D8%B1%D9%8A%D9%83%D8%A9-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D9%85%D9%88%D8%AA%D8%B3%D9%8A%D8%A8%D9%8A-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/bltb6bc69841d67b8c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة مصر يفتح النار على المنظومة الكروية الأفريقية",
    "body": "أسطورة مصر يفتح النار على المنظومة الكروية الأفريقية شن محمد أبوتريكة، أسطورة الأهلي ومنتخب مصر السابق، هجوما لاذعا على الاتحاد الأفريقي لكرة القدم \"كاف\"، معتبرًا أن قراراته الأخيرة تصب في مصلحة الكرة الأوروبية على حساب القارة السمراء. وقال أبوتريكة، عبر حسابه الرسمي على موقع \"تويتر\": \"الاتحاد الأفريقي لكرة القدم في خدمة الكرة الأوروبية، وهذا يحدث حينما لا تدرك قيمتك ومكانتك الحقيقية\"، قبل أن يختتم رسالته بجملة مقتضبة: \"فاقد الشيء لا يعطيه\". &nbsp; الاتحاد الأفريقي لكرة القدم فى خدمة الكرة الاوربية..وهذا يحدث حينما لا تدرك قيمتك ومكانتك الحقيقية.. فاقد الشيء لا يعطيه &mdash; محمد أبوتريكة (@trikaofficial) December 20, 2025 &nbsp; وجاءت تصريحات أبوتريكة، ردا مباشرًا على إعلان رئيس الاتحاد الأفريقي لكرة القدم، الجنوب أفريقي باتريس موتسيبي، السبت، اعتماد نظام جديد لإقامة كأس الأمم الأفريقية كل أربع سنوات بدلًا من إقامتها كل عامين، وذلك بعد النسخة المقررة في 2028. وأوضح موتسيبي أن هذا التغيير يأتي ضمن إعادة هيكلة شاملة لكرة القدم في القارة، بهدف جعل \"تقويم الكرة العالمية أكثر انسجاما\"، في ظل الازدحام المتزايد للمسابقات الدولية، وما يفرضه من تحديات على البطولات القارية. ورغم أن تنظيم كأس الأمم الأفريقية كل عامين كان يمثل مصدرا رئيسيا للإيرادات بالنسبة للاتحادات الوطنية، أكد رئيس \"كاف\" …",
    "image": null,
    "pubDate": "2025-12-20T14:48:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27e61d58898437da",
    "title": "مواني وإيكيتيكي وجهًا لوجهة في موقعة توتنهام وليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%A7%D9%86%D9%8A-%D9%88%D8%A7%D9%95%D9%8A%D9%83%D9%8A%D8%AA%D9%8A%D9%83%D9%8A-%D9%88%D8%AC%D9%87%D9%8B%D8%A7-%D9%84%D9%88%D8%AC%D9%87%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltb52d76692ca8b1f2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الهولندي آرني سلوت، المدير الفني لليفربول، تشكيل فريقه لمواجهة توتنهام، اليوم السبت، على ملعب الفريق اللندني، ضمن لقاءات الجولة 17 للبريميرليج.",
    "body": "أعلن الهولندي آرني سلوت، المدير الفني لليفربول، تشكيل فريقه لمواجهة توتنهام، اليوم السبت، على ملعب الفريق اللندني، ضمن لقاءات الجولة 17 للبريميرليج. ويعد هذا اللقاء هو الأول للريدز، بعد سفر نجمه المصري محمد صلاح للحاق بمعسكر الفراعنة، استعدادًا لكأس الأمم الإفريقية. وشهد تشكيل ليفربول، البدء بالفرنسي هوجو إيكيتكي في الهجوم، ومن خلفه الألماني فلوريان فيرتز. بينما يقود هجوم توتنهام، الفرنسي الآخر كولو مواني. في الوقت ذاته، يجلس النجم السويدي ألكسندر إيزاك على مقاعد البدلاء، وإلى جانبه فيدريكو كييزا وفريمبونج. وجاء تشكيل كل فريق كالتالي: توتنهام: فيكاريو - سيمونز - جراي - بيرجفال - روميرو - قدوس - بورو - سبينس - بينتانكور - فان دي فين - مواني ليفربول: أليسون - فان دايك - كوناتي - برادلي - كيركيز - جرافينبيرخ - سوبوسلاي - ماك أليستر - جونز - فيرتز - إيكيتيكي",
    "image": null,
    "pubDate": "2025-12-20T14:47:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]