[
  {
    "id": "26f0da3cb94e2246",
    "title": "يايسله يستحضر سلاحه القديم قبل مواجهة الاتفاق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%B3%D8%AA%D8%AD%D8%B6%D8%B1-%D8%B3%D9%84%D8%A7%D8%AD%D9%87-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82/blt7b41eb3483e8b8f6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;استحضر الألماني ماتياس يايسله، مدرب الأهلي، سلاحه القديم، وذلك قبل المباراة المرتقبة ضد الاتفاق، في الجولة الثانية من دوري روشن السعودي، على ملعب \"إيجو\".</p><p style=\"direction: rtl;\">ووفقا لصحيفة \"الرياضية\" السعودية، فإن المدرب الألماني، قرر العودة إلى النظام المتبع للنادي الأهلي بالموسم …",
    "body": "&nbsp;استحضر الألماني ماتياس يايسله، مدرب الأهلي، سلاحه القديم، وذلك قبل المباراة المرتقبة ضد الاتفاق، في الجولة الثانية من دوري روشن السعودي، على ملعب \"إيجو\". ووفقا لصحيفة \"الرياضية\" السعودية، فإن المدرب الألماني، قرر العودة إلى النظام المتبع للنادي الأهلي بالموسم الماضي، بالمغادرة إلى المدينة التي يلعب بها خارج جدة قبل المباراة بـ24 ساعة. وأضافت الصحيفة، أن ماتياس يايسله استبدل النظام السابق لأهلي جدة، إذ قرَّر المغادرة إلى القصيم ظهر يوم المباراة، قبل مواجهة العربي في دور الـ32 من مسابقة كأس خادم الحرمين الشريفين، بناءً على طلب اللاعبين، لكنه عاد وغيّر قراره لاحقًا، وسيغادر إلى الدمام، غدا الخميس، أي قبل يوم واحد من مواجهة الاتفاق. وبحسب النظام القديم، سيجري لاعبو \"الراقي\"، تدريبهم الأخير على ملعب النادي في جدة، ومن ثم يغادرون عبر طائرة خاصة من صالة الطيران الخاصة بمطار الملك عبد العزيز إلى المنطقة الشرقية. ودشَّن \"الراقي\" مبارياته الرسمية بالموسم&nbsp; الجديد، بفوز عريض على القادسية بنتيجة 5-1 في بطولة كأس السوبر السعودي، ثم&nbsp; التتويج باللقب على حساب النصر ، بنتيجة 5-3 بركلات الترجيح. وتمكن الأهلي، من تحقيق الفوز على فريق نيوم، الصاعد حديثًا بهدف نظيف، في الجولة الافتتاحية بدوري روشن السعودي، وتأهل إلى الدور ثمن النهائي لبطولة كأس الملك، بعد الفوز على العربي 5ـ0. &nbsp; &n…",
    "image": null,
    "pubDate": "2025-09-10T13:52:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cad61b0999c61ed9",
    "title": "موعد مباراة الاتحاد والفتح في دوري روشن السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D9%81%D8%AA%D8%AD-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2bb5b5bdf201f2e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة الاتحاد والفتح في دوري روشن السعودي 2025-2026 والقنوات الناقلة",
    "body": "يستعد الاتحاد لمواجهة صعبة أمام الاتفاق، الجمعة المقبل على ملعب مدينة الملك عبد الله الرياضية، ضمن منافسات الجولة الثانية من دوري روشن السعودي للمحترفين 2025-2026. الاتحاد استهل الموسم باكتساح الأخدود بنتيجة (5-2)، بينما خسر الفتح من الفيحاء بنتيجة (2-1)، في الجولة الافتتاحية. ويرصد كووورة في السطور التالية موعد مباراة الاتحاد والفتح في الدوري السعودي للمحترفين، والقنوات الناقلة وكل ما تريد معرفته.. متى موعد مباراة الاتحاد والفتح في دوري روشن السعودي 2025-2026؟ تقام مباراة الاتحاد والفتح في دوري روشن السعودي 2025-2026 يوم الجمعة 12 سبتمبر/أيلول 2025، على ملعب الإنماء بمدينة الملك عبدالله الرياضية. وتنطلق صافرة بداية المباراة في تمام التاسعة مساءً (21:00) بتوقيت مصر والسعودية، العاشرة مساءً (22:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة الاتحاد والفتح في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية، حقوق بث مباريات الدوري السعودي، وقد خصصت قناة Thmanyah 1 HD، لنقل مباراة الاتحاد والفتح في دوري روشن السعودي 2025-2026. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; كيف تشاهد مباراة الاتحاد والفتح في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة الاتحاد والفتح في دوري روشن السعودي 2025-…",
    "image": null,
    "pubDate": "2025-09-10T13:51:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57c489d5688af52a",
    "title": "الأخضر الشاب يهيمن على الخليج ويتوج بالكأس دون هزيمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D8%A8-%D9%8A%D9%87%D9%8A%D9%85%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D9%88%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%AF%D9%88%D9%86-%D9%87%D8%B2%D9%8A%D9%85%D8%A9/blt88c2d109747b8c54?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكرة السعودية ترسم مستقبلها",
    "body": "تُوِّج المنتخب السعودي للشباب بلقب بطولة كأس الخليج تحت 20 عامًا، بعد فوزه المستحق على نظيره اليمني بنتيجة 3-1، في المباراة النهائية التي أُقيمت اليوم الأربعاء على ملعب مدينة الأمير سلطان بن عبدالعزيز الرياضية في أبها. بدأ المنتخب السعودي اللقاء بقوة، حيث افتتح عبدالعزيز الشمري التسجيل مبكرًا في الدقيقة السابعة برأسية رائعة بعد ركلة ركنية. ثم عاد اللاعب نفسه ليضاعف النتيجة في الدقيقة 12 من ركلة جزاء ناجحة، مانحًا \"الأخضر الشاب\" أفضلية كبيرة منذ البداية. المنتخب اليمني حاول العودة ونجح في تقليص الفارق بالدقيقة 37 عبر مختار موفق الذي أودع كرة أرضية في الشباك السعودية. إلا أن فارس بن سالم أعاد الفارق مجددًا للمنتخب السعودي في الدقيقة 61، بعد استلام رائع داخل منطقة الجزاء وتسديدة قوية بقدمه اليسرى. رغم الطرد الذي تعرض له اللاعب محمد الصرنوخ في الدقيقة 81، نجح \"الأخضر الشاب\" في الحفاظ على تفوقه حتى صافرة النهاية، ليؤكد استحقاقه التتويج بالبطولة دون أي هزيمة. وكان المنتخب السعودي قد تأهل إلى النهائي بعد تصدره المجموعة بالعلامة الكاملة (9 نقاط من 3 انتصارات على اليمن والكويت وقطر)، ثم تجاوزه العراق في نصف النهائي، قبل أن يجدد تفوقه على اليمن في المباراة الختامية.",
    "image": null,
    "pubDate": "2025-09-10T13:37:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ccf86a3293b94741",
    "title": "بلان يرسم خطة عودة صخرة دفاع الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D8%A7%D9%86-%D9%8A%D8%B1%D8%B3%D9%85-%D8%AE%D8%B7%D8%A9-%D8%B9%D9%88%D8%AF%D8%A9-%D8%B5%D8%AE%D8%B1%D8%A9-%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltfcc4ee46bce1562f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;وضع الفرنسي لوران بلان، المدير الفني للاتحاد، خطة عودة المدافع حسن كادش، وتجهيزه للمشاركة في مباريات \"النمور\" خلال الفترة المقبلة.</p><p style=\"direction: rtl;\">وذكرت صحيفة \"الرياضية\" السعودية، أن المدرب الفرنسي يرفض الاستعجال في عودة المدافع الدولي، وأوصى المعد البدني بتجهيز اللاعب، وفق ا…",
    "body": "&nbsp;وضع الفرنسي لوران بلان، المدير الفني للاتحاد، خطة عودة المدافع حسن كادش، وتجهيزه للمشاركة في مباريات \"النمور\" خلال الفترة المقبلة. وذكرت صحيفة \"الرياضية\" السعودية، أن المدرب الفرنسي يرفض الاستعجال في عودة المدافع الدولي، وأوصى المعد البدني بتجهيز اللاعب، وفق البرنامج التأهيلي المعد له من قبل طبيب الفريق. ويهدف المدرب الفرنسي لوران بلان، إلى عودة حسن كادش تدريجيًّا، حتى يصل إلى كامل عافيته قبل دخوله التدريبات الجماعية، بعد أن يتخلص من آلام الإصابة العضلية، التي عانى منها خلال مشاركته مع المنتخب السعودي في بطولة الكأس الذهبية في الولايات المتحدة بيونيو/حزيران الماضي. ويستعد نادي اتحاد جدة، حاليا لمواجهة الفتح، في الجولة الثانية من عمر منافسات دوري روشن السعودي، والمحدد لها يوم الجمعة 12 سبتمبر / أيلول الجاري. ومن المنتظر، أن يشهد المران الجماعي لفريق الاتحاد، الذي سيقام مساء اليوم، مشاركة الفرنسي نجولو كانتي، الذي عاد الثلاثاء إلى جدة، بعد الإجازة القصيرة التي حصل عليها نظير ظروفه الخاصة. وشارك اللاعب الفرنسي المخضرم، في جزء من التدريبات الجماعية للنادي الغربي، قبل أن يكمل في صالة الإعداد البدني لرفع المستوى اللياقي. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-10T13:23:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06ac58babf528cdc",
    "title": "مبابي: أنا قاسٍ جدًا على نفسي.. ولا أقبل الفشل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D9%86%D8%A7-%D9%82%D8%A7%D8%B3%D9%8D-%D8%AC%D8%AF%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D9%86%D9%81%D8%B3%D9%8A-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%81%D8%B4%D9%84/blt570ad6d6bf57a651?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعتقد كيليان مبابي، نجم ريال مدريد وقائد منتخب فرنسا، أن الرياضيين البارزين ما زالوا يترددون في الحديث بحرية عن صحتهم النفسية، خوفًا من الحكم عليهم، مضيفًا أن شغفه باللعبة هو ما يمنعه من الشعور بخيبة الأمل تجاه كرة القدم.",
    "body": "&nbsp;يعتقد كيليان مبابي، نجم ريال مدريد وقائد منتخب فرنسا، أن الرياضيين البارزين ما زالوا يترددون في الحديث بحرية عن صحتهم النفسية، خوفًا من الحكم عليهم، مضيفًا أن شغفه باللعبة هو ما يمنعه من الشعور بخيبة الأمل تجاه كرة القدم. &nbsp; وفي مقابلة مع مجلة \" ليكيب \" الفرنسية، اليوم الأربعاء، تحدث مبابي (26 عامًا) عن الضغوط التي يواجهها والتصور السائد بأن لاعبي النخبة لا يستطيعون إظهار ضعفهم. &nbsp; وقال مبابي، ردًا على سؤال عن دراجين مثل تادي بوجاكار، بطل طواف فرنسا أربع مرات، الذي اعترف بلحظات من الضيق أثناء المنافسة: \"المشكلة تكمن في أن الناس يعانون من ذلك.. ليس من المفترض أن تُظهر ذلك\". &nbsp; وتابع: \"لو قال ذلك في البداية، لكان قد تمزق داخليًا، لكن عندما تفوز، تكاد تكون منيعًا، إذا خسرت مباراة وقلت إنك متعب، يقول الناس إن ذلك بسبب أدائك السيئ، حتى لو كنت تشعر بذلك من قبل\". &nbsp; وأضاف: \"لم أرغب أبدًا في قبول الفشل، لذا لا أمانع إن عاتبني الناس عليه، أنا قاسٍ جدًا على نفسي، أكثر من معظم الناس، لذا أنا مرتاح لذلك\". &nbsp; كما سلط مبابي الضوء على الخط الفاصل بين توقعات الجمهور ومشاعره الشخصية. &nbsp; وأوضح: \"في المنزل، أستطيع قول ذلك، أو عندما يكون السياق مناسبًا، إذا فزت بكأس العالم، تأتي بعد ثلاثة أيام وتسألني، أستطيع قول ذلك، لكن بعد الهزيمة؟ لن يتقبل الناس ذلك، بصراحة، لو لم يك…",
    "image": null,
    "pubDate": "2025-09-10T13:19:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ca07c345b442d17",
    "title": "بمشاركة بيراميدز وأهلي جدة.. تحديد مواعيد مباريات بطولة الإنتركونتينينتال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%88%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%83%D9%88%D9%86%D8%AA%D9%8A%D9%86%D9%8A%D9%86%D8%AA%D8%A7%D9%84/bltfdaab6a83dc2b64a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الاتحاد الدولي لكرة القدم \"فيفا\" مواعيد مباريات بطولة كأس القارات للأندية في نسختها الثانية، والتي تشهد مشاركة فريقي بيراميدز وأهلي جدة على المستوى العربي. </p><p>وأوضح \"فيفا\"، في بيان نشره عبر موقعه الرسمي، أن بيراميدز بطل دوري أبطال أفريقيا، سيفتتح منافسات البطولة يوم الأحد 14 سبتمبر/أيلو…",
    "body": "أعلن الاتحاد الدولي لكرة القدم \"فيفا\" مواعيد مباريات بطولة كأس القارات للأندية في نسختها الثانية، والتي تشهد مشاركة فريقي بيراميدز وأهلي جدة على المستوى العربي. وأوضح \"فيفا\"، في بيان نشره عبر موقعه الرسمي، أن بيراميدز بطل دوري أبطال أفريقيا، سيفتتح منافسات البطولة يوم الأحد 14 سبتمبر/أيلول الجاري، عندما يستضيف أوكلاند سيتي، بطل دوري أبطال أوقيانوسيا، على ملعب الدفاع الجوي. ولفت البيان إلى أن الفائز من تلك المباراة سيواجه أهلي جدة، بطل دوري أبطال آسيا، على كأس أفريقيا وآسيا والمحيط الهادئ، يوم الثلاثاء 23 سبتمبر/أيلول الجاري، في المباراة التي يحتضنها ملعب الإنماء. وأفاد بأن المباراة الثالثة في البطولة ستكون ديربي الأمريكتين، يوم الأربعاء 10 ديسمبر/كانون الأول المقبل، والتي تجمع بين كروز آزول المكسيكي، بطل دوري أبطال الكونكاكاف، مع بطل كوبا ليبرتادوريس الذي سيتم تحديده يوم 29 نوفمبر/تشرين الثاني. ومن المقرر أن يلتقي الفائز من تلك المباراة مع بطل كأس أفريقيا وآسيا والمحيط الهادئ، يوم السبت 13 ديسمبر/كانون الأول، على لقب كأس التحدي. وفي النهاية، يخوض الفائز من تلك المباراة نهائي بطولة كأس القارات للأندية \"كأس الإنتركونتينينتال\" ضد باريس سان جيرمان، بطل دوري أبطال أوروبا، يوم الأربعاء 17 ديسمبر/كانون الأول المقبل. واختتم البيان أنه سيتم تحديد الملاعب التي تستضيف مباريات ديربي الأمريكتي…",
    "image": null,
    "pubDate": "2025-09-10T13:16:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad1b9e5ff0349238",
    "title": "في غياب بنزيما.. هل يكرر الاتحاد سيناريو الموسم الماضي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%87%D9%84-%D9%8A%D9%83%D8%B1%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A/blt5532d70f4f8f925a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد بلا \"الحكومة\"",
    "body": "يستعد اتحاد جدة لملاقاة الفتح يوم الجمعة في إطار الجولة الثانية من دوري روشن السعودي للمحترفين، في ظل غياب المهاجم والقائد الفرنسي كريم بنزيما بسبب الإصابة التي أعلن النادي عنها دون الكشف عن تفاصيل دقيقة. غياب بنزيما، هداف الفريق وثالث هدافي الدوري في الموسم الماضي، قد يبدو مؤثرًا على رحلة \"العميد\" في الدفاع عن لقبه، لكن التاريخ القريب يشير إلى أن الفريق عرف طريق الانتصارات في غياب نجمه الكبير. ففي الموسم الماضي، غاب بنزيما عن ست مباريات (خمس في الدوري وواحدة في كأس خادم الحرمين الشريفين)، ونجح الاتحاد في تحقيق الفوز بجميعها. على صعيد الدوري، غاب الفرنسي عن 3 مواجهات متتالية في الجولات 9 و10 و11 أمام الأهلي والعروبة والفتح، وحسمها العميد بنتائج \"1-0 و2-0 و2-0\" على الترتيب. كما افتقده الاتحاد في آخر جولتين من الموسم أمام الرائد والشباب للإصابة، لكنه فاز \"3-1 و3-2\"، أما في الكأس، فلم يشارك \"الحكومة\" في مواجهة دور الـ16 أمام الجندول، التي انتهت بانتصار العميد \"2-0\". يشار إلى أن الاتحاد افتتح موسمه الحالي في دوري روشن بفوز كبير على الأخدود بنتيجة \"5-2\"، وسيأمل أن يواصل سلسلة نتائجه الإيجابية حتى في ظل غياب قائده.",
    "image": null,
    "pubDate": "2025-09-10T13:12:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "115c69272cff00ec",
    "title": "صفقة توتنهام الضائعة تُغري السيتي وتشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D8%A7%D9%84%D8%B6%D8%A7%D9%8A%D9%94%D8%B9%D8%A9-%D8%AA%D9%8F%D8%BA%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt40afca1ca7727d4b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكدت تقارير صحفية، اليوم الأربعاء، أن سيني مايولو، لاعب الوسط الهجومي في باريس سان جيرمان، لفت انتباه بعض أكبر الأندية في الدوري الإنجليزي الممتاز. </p><p>وذكرت صحيفة \"TEAM Talk\" الإنجليزية أن تشيلسي ومانشستر سيتي دخلا في سباق للتعاقد مع لاعب الوسط الشاب، فضلا عن اهتمام توتنهام أيضا بالفوز بخدما…",
    "body": "أكدت تقارير صحفية، اليوم الأربعاء، أن سيني مايولو، لاعب الوسط الهجومي في باريس سان جيرمان، لفت انتباه بعض أكبر الأندية في الدوري الإنجليزي الممتاز. وذكرت صحيفة \"TEAM Talk\" الإنجليزية أن تشيلسي ومانشستر سيتي دخلا في سباق للتعاقد مع لاعب الوسط الشاب، فضلا عن اهتمام توتنهام أيضا بالفوز بخدمات مايولو. وأوضحت الصحيفة أن إدارة باريس مقتنعة بالدور المتنامي الذي يمكن أن يلعبه لاعب الوسط الشاب، حيث إن رفض التفاوض مع توتنهام يوضح رغبة \"بي إس جي\" في الاحتفاظ بمواهبه الشابة. وكان توتنهام قد حاول التعاقد مع مايولو في نهاية فترة الانتقالات الصيفية، ولكن الإدارة الباريسية قد أغلقت باب التفاوض في وجه السبيرز. وكان صعود مايولو سريعًا، بعد ظهوره الأول مع الفريق الأول في يناير/ كانون الثاني 2024 عن عمر 17 عامًا، حيث منحه المدرب لويس إنريكي دورًا مهمًا في التشكيلة، رغم أنه كان لاعبًا بديلًا. ومع ذلك، خاض 34 مباراة الموسم الماضي، وسجل ستة أهداف. ولفتت الصحيفة إلى أن هدفه في نهائي دوري أبطال أوروبا ضد إنتر ميلان (ثالث أصغر هداف في نهائي التشامبيونز ليج)، حول مكانته من لاعب شاب واعد إلى لاعب مرغوب فيه من قبل نخبة الأندية الأوروبية. ويتميز مايولو بأنه لاعب وسط متعدد الاستخدامات، حيث يمكنه اللعب في جميع المراكز تقريبًا، وهو ما يمثل ميزة كبيرة للويس إنريكي. وأشارت الصحيفة إلى أنه بعد أن أثبت نفسه الموسم ال…",
    "image": null,
    "pubDate": "2025-09-10T13:07:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ca8ff536948f2d8e",
    "title": "النصر ينجو من فخ \"فيروس فيفا\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D9%81%D8%AE-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%81%D9%8A%D9%81%D8%A7/bltb8986671e3607403?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;نجا نادي النصر، من فخ \"فيروس فيفا\"، بعدما أظهرت الأشعة الطبية التي خضع لها نواف العقيدي، حارس مرمى الفريق، عن تعافيه من الإصابة التي تعرض لها خلال تواجده بمعسكر المنتخب السعودي.</p><p style=\"direction: rtl;\">وفقا لصحيفة \"الرياضية\" السعودية، فإن نواف العقيدي، صاحب الـ25 عاما، تعافي من إصابت…",
    "body": "&nbsp;نجا نادي النصر، من فخ \"فيروس فيفا\"، بعدما أظهرت الأشعة الطبية التي خضع لها نواف العقيدي، حارس مرمى الفريق، عن تعافيه من الإصابة التي تعرض لها خلال تواجده بمعسكر المنتخب السعودي. وفقا لصحيفة \"الرياضية\" السعودية، فإن نواف العقيدي، صاحب الـ25 عاما، تعافي من إصابته العضلية، التي ضربته أثناء معسكر المنتخب السعودي في التشيك، وبات جاهزا لخوض التدريبات غدا الخميس، على أن يشارك اليوم الأربعاء في جزء من التدريب. وحصل نواف العقيدي، على راحة لمدة أسبوع، مع برنامج تأهيلي قضى نصفه في التشيك،&nbsp; ليجبر المدرب الفرنسي هيرفي رينارد، على الاستعانة بخدمات عبد الرحمن الصانبي، في تجريبيتي مقدونيا والتشيك، خلال فترة التوقف الدولي الأخيرة. ويعد نواف العقيدي، من الركائز الأساسية التي يعتمد عليها المدرب البرتغالي جورجي جيسوس، حيث دفع به في المواجهة الافتتاحية في دوري روشن السعودي، أمام التعاون، على حساب البرازيلي بينتو. وشارك نواف العقيدي مع \"العالمي\" في 42 مباراة، واستطاع المحافظة على شباكه في 13 مباراة، واهتزت شباكه 43 مرة. &nbsp;",
    "image": null,
    "pubDate": "2025-09-10T13:02:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f9234f2a2d66896",
    "title": "توني: الدوري السعودي يقف على قدم المساواة مع البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%86%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D9%82%D9%81-%D8%B9%D9%84%D9%89-%D9%82%D8%AF%D9%85-%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D9%88%D8%A7%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt10be790763d3087f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثنى الإنجليزي إيفان توني، مهاجم أهلي جدة، على ناديه الحالي، مُعتبرًا أنه قادر على الاقتراب من المربع الذهبي في الدوري الإنجليزي.",
    "body": "أثنى الإنجليزي إيفان توني، مهاجم أهلي جدة، على ناديه الحالي، مُعتبرًا أنه قادر على الاقتراب من المربع الذهبي في الدوري الإنجليزي. &nbsp; ويلعب إيفان توني للأهلي منذ الموسم الماضي، حيث سجل معه 23 هدفًا في الدوري السعودي، احتل بها المركز الثاني في قائمة الهدافين، بفارق هدفين خلف البرتغالي كريستيانو رونالدو نجم النصر. &nbsp; وقال توني في تصريحات لصحيفة \"الجارديان\" البريطانية عن هذا الأمر: \"بمجرد أن بدأت، جاءت الأهداف\". &nbsp; وأضاف: \"شعرت أنني كان بإمكاني أن أسجل أكثر من ذلك بكثير، لكن رغم ذلك أنهيت الموسم كثاني هدافي الدوري، في موسمي الأول بمكان جديد تمامًا بالنسبة لي\". &nbsp; وأردف: \"أشعر أن ذلك يعد إنجازًا، وهذا الموسم، آمل أن أحتل المركز الأول، وآمل أن يساعد ذلك الفريق على الفوز بالمباريات والوصول إلى حيث نريد أن نكون\". &nbsp; وعن طموحاته مع الأهلي، قال: \"نحن نمتلك من الجودة ما يكفي للفوز بالمباريات، وإذا واصلنا اللعب بشكل جيد فستكون لدينا فرصة كبيرة. لقد أظهرنا ذلك في دوري أبطال آسيا\". &nbsp; واستعاد المهاجم الإنجليزي ذكريات التتويج بلقب دوري أبطال آسيا للنخبة للمرة الأولى في تاريخ الأهلي في الموسم الماضي. &nbsp; وأوضح: \"في الدور نصف النهائي تحديدًا كانت الأجواء أمام الهلال رائعة للغاية، وهذا يُظهر مدى شغف الجماهير هنا\". &nbsp; توني انتقل للحديث عن تصريحات كريستيانو رونالدو التي…",
    "image": null,
    "pubDate": "2025-09-10T12:55:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cb9d39bc9e29d1f7",
    "title": "خليفة برونو.. مانشستر يونايتد يصارع كبار البريميرليج على موهبة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%B5%D8%A7%D8%B1%D8%B9-%D9%83%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltaa5173e313ac44fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يقال إن مانشستر يونايتد يتنافس مع عدة أندية في الدوري الإنجليزي الممتاز للتعاقد مع نجم برشلونة الصاعد.",
    "body": "&nbsp;قال تقرير صحفي، اليوم الأربعاء، إن مانشستر يونايتد يتنافس مع عدة أندية في الدوري الإنجليزي الممتاز، على التعاقد مع نجم برشلونة الصاعد. &nbsp;وفقًا لموقع Fichajes، يراقب مانشستر يونايتد اللاعب الشاب بيدرو (درو) فرنانديز من برشلونة، لمحاولة التعاقد معه خلال الفترة المقبلة. &nbsp;واللاعب البالغ من العمر 17 عامًا هو \"النجم الصاعد\" التالي في أكاديمية برشلونة، ويقترب من حجز مكان بتشكيلة البارسا. &nbsp; خليفة برونو &nbsp;ويضيف التقرير أن ليفربول هو الآخر يتابع لاعب الوسط المهاجم، إلى جانب مانشستر سيتي وتشيلسي. وتشير التقارير في إنجلترا إلى أنه قد يكون خليفة طويل الأمد لبرونو فرنانديز قائد مانشستر يونايتد، لكن من المبكر إصدارة حكم نهائي على لاعب في مثل هذا العمر الصغير. تقنيات متطورة &nbsp;ووفقًا للموقع، يتميز فرنانديز بـ\"تقنياته المتطورة ورؤيته الثاقبة وقدرته على التواصل مع زملائه في الفريق\". &nbsp;وسجل اللاعب الشاب الهدف الأخير لبرشلونة في فوزه 3-1 على فيسيل كوبي في مباراة أقيمت قبل الموسم الجاري. &nbsp; &nbsp;بصرف النظر عن التكهنات حول انتقاله، يأمل فرنانديز - الذي يمتد عقده مع الفريق الكتالوني حتى عام 2027 - أن يشارك قريبًا في أول مباراة له مع برشلونة، ربما في المباراة التي ستقام على أرضه ضد فالنسيا يوم الأحد المقبل.",
    "image": "https://assets.kooora.com/images/v3/getty-2227222264/crop/MM5DCMRWGQ5DOMJRHJXG653FHI2DSMZ2GE3TM===/GettyImages-2227222264.jpg",
    "pubDate": "2025-09-10T12:50:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e6e2c1ca58a82558",
    "title": "أولي هونيس يشعل الجدل.. ونوير يرد بحسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%88%D9%84%D9%8A-%D9%87%D9%88%D9%86%D9%8A%D8%B3-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D9%88%D9%86%D9%88%D9%8A%D8%B1-%D9%8A%D8%B1%D8%AF-%D8%A8%D8%AD%D8%B3%D9%85/bltb7597a716f9e54eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل نشاهد الأخطبوط الألماني في كأس العالم 2026؟",
    "body": "أشعلت تصريحات أولي هونيس، الرئيس الفخري لنادي بايرن ميونخ، الجدل مجددًا حول إمكانية عودة مانويل نوير إلى المنتخب الألماني لكرة القدم، رغم إعلان الحارس المخضرم اعتزاله الدولي عقب يورو 2024. نوير، الفائز بكأس العالم 2014، علّق بنفسه على هذه التكهنات خلال حفل استقبال في مقر مستشارية ولاية بافاريا بميونخ، حيث قال: \"أولًا، لم يُطلب مني ذلك. كان قرارًا واعيًا مني بالانسحاب من المنتخب والاعتزال. لذا، هذا ليس خيارًا مطروحًا بالنسبة لي\". وكان وكيله توماس كروث قد فتح باب الجدل مؤخرًا، حين صرح لصحيفة \" فرانكفورتر روندشاو \": \"مانويل في قمة لياقته البدنية ويقدم أداءً رائعًا. إذا رأى جوليان ناجلسمان مشكلة في هذا المركز، وكان نوير سليمًا وطُلب منه ذلك، فلن يرفض بالتأكيد\". من جانبه، أكد أولي هونيس أن \"أفضل اللاعبين يجب أن يشاركوا في كأس العالم، ومانويل هو الأفضل. لهذا السبب يجب أن يلعب إذا كان بصحة جيدة\". كما شدد هربرت هاينر، رئيس بايرن ميونخ، على أن نوير \"يبقى أفضل حارس مرمى في ألمانيا، وهو مفيد لأي فريق\". ورغم أن نوير لم يغلق الباب تمامًا أمام كأس العالم 2026، إلا أنه بدا حاسمًا حين أضاف: \"لقد عشت فترة رائعة وناجحة، ولا أفكر في مسألة العودة إلى المنتخب الوطني أو كيف يمكن أن تحدث. كانت بطولة أوروبا ختامًا مثاليًا لمسيرتي الدولية\". في المقابل، يواصل المدرب جوليان ناجلسمان الاعتماد على مارك أندريه…",
    "image": null,
    "pubDate": "2025-09-10T12:48:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7ba72dea59d4973",
    "title": "رونالدو وبنزيما يقودان نجوم الدوري السعودي في تقييمات EA FC 26",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%8A-%D8%AA%D9%82%D9%8A%D9%8A%D9%85%D8%A7%D8%AA-ea-fc-26/bltff4dbbfc66a72450?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلنت شركة EA SPORTS اليوم، عن تصنيفات أفضل اللاعبين في الدوري السعودي للمحترفين ضمن الإصدار الجديد من لعبة EA SPORTS FC™ 26، مُبرزةً نخبة النجوم الذين يقودون التنافس في واحدة من أكثر الدوريات جذبًا للأنظار في العالم.",
    "body": "أعلنت شركة EA SPORTS اليوم، عن تصنيفات أفضل اللاعبين في الدوري السعودي للمحترفين ضمن الإصدار الجديد من لعبة EA SPORTS FC™ 26، مُبرزةً نخبة النجوم الذين يقودون التنافس في واحدة من أكثر الدوريات جذبًا للأنظار في العالم. ومستندة إلى بيانات الأداء الحقيقي في المباريات، تُسلط القائمة الضوء على اللاعبين الأكثر تأثيرًا في الملاعب السعودية. وتصدر القائمة النجم البرتغالي كريستيانو رونالدو (النصر) بتقييم 85، بالتساوي مع كريم بنزيما (الاتحاد)، نجولو كانتي (الاتحاد)، وإينيجو مارتينيز (النصر)، ليؤكدوا هيمنتهم كأفضل اللاعبين في الدوري. ويأتي خلفهم مباشرة سيرجي ميلينكوفيتش سافيتش (الهلال)، موسى ديابي (الاتحاد)، ثيو هيرنانديز (الهلال)، روبن نيفيز (الهلال)، جواو كانسيلو (الهلال)، ورياض محرز (الأهلي) بتقييم 84. كما تضم القائمة أسماء لامعة مثل كينجسلي كومان (النصر) وساديو ماني (النصر) وماتيو ريتيجي (القادسية) بتقييم 83، إلى جانب روجير إيبانيز (الأهلي) وسالم الدوسري (الهلال) بتقييم 82. وتعكس هذه التصنيفات القوة المتزايدة للدوري السعودي، الذي أصبح وجهة مفضلة لأبرز نجوم كرة القدم العالمية، بفضل الاستثمارات الكبيرة والانتقالات البارزة التي شهدتها الأندية في السنوات الأخيرة. ومع اقتراب إطلاق اللعبة في 26 سبتمبر 2025، وتوفر الوصول المبكر في 19 سبتمبر، يترقب عشاق اللعبة تجربة هؤلاء النجوم في وضع Ultimate T…",
    "image": "https://assets.kooora.com/images/v3/bltcab2f72cee62dfd9/saudi-1_1-2.png",
    "pubDate": "2025-09-10T12:47:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e58c3001c9b568bf",
    "title": "موعد مباراة ريال سوسيداد وريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D8%B3%D9%88%D8%B3%D9%8A%D8%AF%D8%A7%D8%AF-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt5701da14a2f9e762?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة ريال سوسيداد وريال مدريد في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "يخوض ريال مدريد اختبارًا صعبًا عندما يحل ضيفًا على ريال سوسيداد، السبت المقبل على ملعب أنويتا، ضمن منافسات الجولة الرابعة من الدوري الإسباني 2025-2026. ريال مدريد يسير بخطوات ثابتة حيث حقق 3 انتصارات متتالية، محققًا العلامة الكاملة، ليحصد أول 9 نقاط في مسيرته نحو استعادة لقب الليجا. في المقابل، خسر ريال سوسيداد مباراته الافتتاحية وتعادل مرتين، ويسعى للتعويض بمفاجأة كبرى أمام العملاق الميرنجي. ويرصد كووورة في السطور التالية موعد مباراة ريال سوسيداد وريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة ريال سوسيداد وريال مدريد في الدوري الإسباني 2025-2026؟ تقام مباراة مباراة ريال سوسيداد وريال مدريد في الدوري الإسباني، يوم الأحد الموافق 13 سبتمبر/أيلول 2025 على ملعب أنويتا. وتنطلق صافرة المباراة في تمام الخامسة وربع مساءً (17:15) بتوقيت السعودية ومصر، السادسة وربع مساءً (18:15) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ريال سوسيداد وريال مدريد في الدوري الإسباني 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإسباني 2025-2026. وخصصت الشبكة القطرية قناة beIN Sports HD2 &nbsp; لنقل مباراة ريال سوسيداد وريال مدريد . &nbsp; كيف تشاهد مباراة ريال سوسيداد وريال مدريد في الدوري الإسباني 2025-2026 عبر الإنترنت؟ لهواة المشاهدة عبر الإنترنت يمكن متابع…",
    "image": null,
    "pubDate": "2025-09-10T12:47:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2dcff86ce9b629e8",
    "title": "هل بإمكانك اللعب بأسلوب برشلونة؟ شاهد إجابة سيميوني!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%A8%D8%A7%D9%95%D9%85%D9%83%D8%A7%D9%86%D9%83-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D8%A8%D8%A7%D9%94%D8%B3%D9%84%D9%88%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B4%D8%A7%D9%87%D8%AF-%D8%A7%D9%95%D8%AC%D8%A7%D8%A8%D8%A9-%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A/bltcdfcdb751028df7f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق رد الأرجنتيني دييجو سيميوني، مدرب أتلتيكو مدريد، لدى سؤاله عن إمكانية اعتماده على أسلوب برشلونة.</p>",
    "body": "شاهد في الفيديو المرفق رد الأرجنتيني دييجو سيميوني، مدرب أتلتيكو مدريد، لدى سؤاله عن إمكانية اعتماده على أسلوب برشلونة.",
    "image": null,
    "pubDate": "2025-09-10T12:43:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a2bc0e9d8c5b7da",
    "title": "راشفورد يتمنى الاختفاء ويفضل برشلونة على مانشستر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%8A%D8%AA%D9%85%D9%86%D9%89-%D8%A7%D9%84%D8%A7%D8%AE%D8%AA%D9%81%D8%A7%D8%A1-%D9%88%D9%8A%D9%81%D8%B6%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D9%84%D9%89-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1/blt69873d1eb4b08a75?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في هذا الفيديو لماذا يتمنى راشفورد الاختفاء وسبب تفضيله برشلونة على مانشستر.</p>",
    "body": "شاهد في هذا الفيديو لماذا يتمنى راشفورد الاختفاء وسبب تفضيله برشلونة على مانشستر.",
    "image": null,
    "pubDate": "2025-09-10T12:32:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2133bb9cc90403cf",
    "title": "موعد مباراة الهلال والقادسية في دوري روشن السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt36c737fa9cac82c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة الهلال والقادسية في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف الهلال نظيره القادسية في مواجهة قوية، على ملعب المملكة أرينا، في الجولة الثانية من دوري روشن السعودي 2025-2026. نجح الهلال في تحقيق فوز مهم ببداية الموسم عندما تغلب على الرياض بهدفين دون رد، ويسعى لمواصلة انتصاراته المحلية تحت قيادة مدربه سيموني إنزاجي. ويستعرض كووورة في السطور التالية، موعد مباراة الهلال والقادسية في دوري روشن السعودي 2025-2026 والقنوات الناقلة والمعلق والتشكيل المتوقع.. متى موعد مباراة الهلال والقادسية في دوري روشن السعودي 2025-2026؟ تقام مباراة الهلال والقادسية في دوري روشن السعودي 2025-2026 يوم الجمعة 12 سبتمبر/أيلول 2025، على ملعب المملكة أرينا. وتنطلق صافرة بداية المباراة في تمام التاسعة مساءً (21:00) بتوقيت مصر والسعودية، العاشرة مساءً (22:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة الهلال والقادسية في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية، حقوق بث مباريات الدوري السعودي، وقد خصصت قناة Thmanyah 1 HD، لنقل مباراة الهلال والقادسية في دوري روشن السعودي 2025-2026. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; كيف تشاهد مباراة الهلال والقادسية في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة الهلال والقادسية في دوري روشن السعودي 2025-2026 عبر الإنترن…",
    "image": null,
    "pubDate": "2025-09-10T12:27:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3b7e034bdb9c76a",
    "title": "رابطة الليجا تعتمد ملعب مباراة برشلونة وفالنسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D8%AA%D8%B9%D8%AA%D9%85%D8%AF-%D9%85%D9%84%D8%B9%D8%A8-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7/blt1ab745f50708aeb5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منحت رابطة الدوري الإسباني، اليوم الأربعاء، الموافقة النهائية على إقامة مواجهة برشلونة وفالنسيا، الأحد المقبل في الجولة الرابعة من الليجا، على ملعب \"يوهان كرويف\" بمدينة سانت جوان ديسبي، بحضور 6 آلاف متفرج.",
    "body": "منحت رابطة الدوري الإسباني، اليوم الأربعاء، الموافقة النهائية على إقامة مواجهة برشلونة وفالنسيا، الأحد المقبل في الجولة الرابعة من الليجا، على ملعب \"يوهان كرويف\" بمدينة سانت جوان ديسبي، بحضور 6 آلاف متفرج. &nbsp; ووفقاً لصحيفة \" موندو ديبورتيفو \" الإسبانية، فقد زارت الرابطة صباح اليوم الملعب المُلحق بالمدينة الرياضية جوان جامبر، للتحقق من استيفاء جميع التعديلات التي كانت قد اشترطتها الأسبوع الماضي قبل السماح باستضافة اللقاء. &nbsp; وكان برشلونة قد أعلن أمس إقامة المباراة على ملعب \"يوهان كرويف\"، بينما ظلت الرابطة على تواصل مستمر مع النادي في الأيام الماضية لمتابعة سير الأعمال الخاصة بتركيب 24 كاميرا لتقنية حكم الفيديو المساعد وتحديد أماكنها بما يتوافق مع اللوائح، إضافة إلى ضمان ربط شبكة الألياف لتفادي أي مشاكل تقنية كتلك التي وقعت في مباراة رايو فاليكانو ضد برشلونة يوم 31 أغسطس/آب الماضي بملعب فاييكس، فضلاً عن مراجعة تفاصيل أخرى متعلقة بالريّ. &nbsp; وبعد اكتمال جميع الترتيبات، قامت رابطة الدوري باعتمادها ميدانيًا، لتؤكد بشكل نهائي إقامة المباراة دون أي مجال للتراجع أو الطعن من أي نادٍ.",
    "image": null,
    "pubDate": "2025-09-10T11:52:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2418c4d4b50b0229",
    "title": "صلاح يتصدر وهالاند يتراجع.. الكشف عن تقييمات الدوري الإنجليزي في EA FC 26",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D9%88%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AA%D9%82%D9%8A%D9%8A%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D9%81%D9%8A-ea-fc-26/blt569c8f24f89dca78?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلنت شركة EA SPORTS، اليوم، عن تقييمات أفضل لاعبي الدوري الإنجليزي الممتاز في الإصدار الجديد من لعبة EA SPORTS FC™ 26، والذي يُعد واحدًا من أكثر الأحداث المنتظرة في عالم ألعاب الفيديو الكروية.",
    "body": "أعلنت شركة EA SPORTS، اليوم، عن تقييمات أفضل لاعبي الدوري الإنجليزي الممتاز في الإصدار الجديد من لعبة EA SPORTS FC™ 26، والذي يُعد واحدًا من أكثر الأحداث المنتظرة في عالم ألعاب الفيديو الكروية. وكشفت القائمة عن أبرز المواهب في الدوري الأقوى عالميًا، مع تصدر محمد صلاح، نجم ليفربول، القائمة بتقييم إجمالي 91، ليُعادل بذلك تقييم النجم العالمي كيليان مبابي، لاعب ريال مدريد، في صدارة اللاعبين الرجال. ويأتي صلاح في المركز الأول بعد موسم استثنائي 2024-2025، حيث قاد ليفربول للفوز بلقب الدوري الإنجليزي، محققًا 34 هدفًا و23 تمريرة حاسمة في جميع المسابقات، مما منحه زيادة بمقدار +2 عن تقييمه في الإصدار السابق (FC 25). ويُشارك صلاح صدارة التقييمات العالمية مع مبابي، الذي سجل 44 هدفًا مع ريال مدريد الموسم الماضي. ومن بين الأسماء البارزة في القائمة، حصل لامين يامال، نجم برشلونة الشاب، على أكبر قفزة في التقييمات بزيادة قدرها +8 نقاط مقارنة بـ FC 25، ليصل إلى تقييم 89، مما يجعله واحدًا من أفضل 10 لاعبين رجال في اللعبة.&nbsp; وفي الدوري الإنجليزي، يبرز كل من رودري وفيرجيل فان دايك وإيرلينج هالاند بتقييم 90، بينما يحتل أليسون بيكر وفلوريان فيرتز (ليفربول) وجيانلويجي دوناروما (مانشستر سيتي) المركز التالي بتقييم 89. وشهدت القائمة أيضًا تقييمات مميزة للاعبين مثل ألكسندر إيزاك (ليفربول) وجابرييل ماجاليس …",
    "image": "https://assets.kooora.com/images/v3/bltb2e64e4f0d372d3f/EPL-1_1-2.png",
    "pubDate": "2025-09-10T11:44:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "743ac0595a24bd64",
    "title": "تأجيل عودة لياو لمباريات ميلان.. ونكونكو يتأهب للظهور الأول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D8%AC%D9%8A%D9%84-%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%8A%D8%A7%D9%88-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D9%86%D9%83%D9%88%D9%86%D9%83%D9%88-%D9%8A%D8%AA%D8%A7%D9%94%D9%87%D8%A8-%D9%84%D9%84%D8%B8%D9%87%D9%88%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84/blt659f661bc6c5fade?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ميلان يخسر لياو أمام بولونيا",
    "body": "تلقى نادي ميلان ضربة قوية قبل مواجهة بولونيا، الأحد المقبل، في الدوري الإيطالي، بعد تأكد غياب النجم البرتغالي رافائيل لياو عن اللقاء. وكشفت صحيفة \"لاجازيتا ديلو سبورت\" الإيطالية، أن لياو سيضطر للانتظار قبل خوض أول مباراة له في الموسم الجديد 2025-2026. ويغيب لياو عن الملاعب منذ 17 أغسطس/ آب الماضي، بعدما تعرض لإصابة في عضلة الساق خلال مباراة كأس إيطاليا أمام باري، ومنذ ذلك الحين يواصل تدريباته بشكل منفرد، وهو ما سيستمر عليه اليوم أيضا. وبحسب التقرير، سيخضع اللاعب لفحص جديد خلال الـ48 ساعة المقبلة، لكن احتمالية مشاركته تبقى ضعيفة، فيما يأمل ميلان في استعادته خلال مباراة أودينيزي خارج الديار يوم 20 سبتمبر/ أيلول الجاري. وفي الوقت نفسه، يستعد الوافد الجديد كريستوفر نكونكو لأول ظهور بقميص الروسونيري، حيث سيكون متاحا لمباراة بولونيا، لكنه سيبدأ على مقاعد البدلاء لعدم اكتمال جاهزيته البدنية. وأوضحت الصحيفة أن الجهاز الطبي لميلان قدّر قبل أيام أن المهاجم الفرنسي القادم من تشيلسي يمكنه اللعب لمدة لا تتجاوز 30 دقيقة فقط.",
    "image": null,
    "pubDate": "2025-09-10T11:22:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]