[
  {
    "id": "cc93aaaef0eed164",
    "title": "جدول مباريات اليوم الخميس 23 أكتوبر 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AE%D9%85%D9%8A%D8%B3-23-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltbca1d8b462216cc1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات اليوم والقنوات الناقلة والمعلقين",
    "body": "يتطلع عشاق كرة القدم اليوم، الخميس الموافق 23 أكتوبر/تشرين الأول 2025، إلى ليلة أوروبية حافلة مع استكمال منافسات بطولتي الدوري الأوروبي ودوري المؤتمر الأوروبي. اليوم، تُلعب مباريات الجولة الثالثة من دور المجموعات للبطولات الأوروبية، ويشهد مشاركة العديد من فرق الدوريات الخمس الكبرى، حيث يواجه روما نظيره فيكتوريا بيلزن، ويحل أستون فيلا ضيفًا على جو أهيد إيجلز، ويلعب ليون ضد بازل. كما تُستكمل مباريات الجولة السادسة من دوري روشن السعودي، والتي تشهد مواجهة هامة بين الأهلي ومضيفه النجمة. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الخميس 23 أكتوبر/تشرين الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الخميس 23 أكتوبر 2025؟ يمكن مشاهدة مباريات الدوري الأوروبي ودوري المؤتمر الأوروبي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أن مباريات دوري روشن السعودي منقولة عبر قنوات ثمانية. أما بالنسبة للدوري الإيطالي (المشارك في أوروبا)، فمنقول عبر STC وSTARZPLAY وكذلك تطبيق شاشا بجانب قنوات الرابعة العراقية. ويمكن متابعة الدوري الأمريكي (عند توفره) عن طريق تطبيق &nbsp;Apple TV. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS شاهد من هنا ثمانية شاهد من …",
    "image": null,
    "pubDate": "2025-10-22T19:01:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5d09dd8ee728a33",
    "title": "استعاد الهيبة.. ليفربول يعاقب فرانكفورت بخماسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF-%D8%A7%D9%84%D9%87%D9%8A%D8%A8%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B9%D8%A7%D9%82%D8%A8-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA-%D8%A8%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9/blt282ec21244355f41?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد الهيبة.. ليفربول يعاقب فرانكفورت بخماسية",
    "body": "قلب ليفربول الطاولة على رأس مضيفه إينتراخت فرانكفورت، بتحويل تأخره بهدف إلى فوز بنتيجة (5-1)، اليوم الأربعاء، في ثالث جولات دوري أبطال أوروبا. الفريق الألماني بادر بالتسجيل بهدف عن طريق راسموس كريستينسن في الدقيقة 26، قبل أن يرد ليفربول بخماسية عبر هوجو إيكيتيكي، فيرجيل فان دايك، إبراهيما كوناتي، كودي جاكبو، دومينيك سوبوسلاي في الدقائق (35، 39، 44، 66، 70). وأنهى ليفربول بذلك سلسلة هزائمه المتتالية، ليستعيد نغمة الانتصارات ويرفع رصيده للنقطة 6 في المركز العاشر بجدول الترتيب، فيما استقر فرانكفورت في المركز 22 برصيد 3 نقاط. مفاجأة صلاح فاجأ آرني سلوت مدرب ليفربول، جمهور فريقه بإجلاس محمد صلاح على مقاعد البدلاء من البداية، فيما دفع بالثلاثي أليكسندر إيزاك، كودي جاكبو وهوجو إيكيتيكي في خط الهجوم. وجاءت تشكيلة الريدز على النحو التالي: مامارداشفيلي، فريمبونج، كوناتي، فان دايك، روبرتسون، فيرتز، سوبوسلاي، جونز، جاكبو، إيزاك وإيكيتيكي. بينما بدأ دينو توبمولر مدرب فرانكفورت، بالتشكيلة التالية: زيتيرير، أميندا، كوخ، ثيت، كريستينسن، جوتزه، لارسون، براون، دوان، كناوف وباهويا. ضغط فرانكفورت منذ البداية من أجل مباغتة الريدز بهدف مبكر، وهو ما كان على مقربة منه في الدقيقة السابعة بعدما تلقى باهويا تمريرة بينية، انطلق على إثرها بالكرة إلى داخل منطقة الجزاء، قبل أن يطلق تسديدة أرضية قوية، تصدى لها م…",
    "image": null,
    "pubDate": "2025-10-22T18:58:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "784c33301641c809",
    "title": "ترتيب هدافي دوري أبطال أوروبا عبر التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/1294397?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب هدافي دوري أبطال أوروبا التاريخيين",
    "body": "تعتبر بطولة دوري أبطال أوروبا هي الأهم والأغلى بين كل البطولات التي تتنافس عليها الفرق حول العالم، بل يعتبرها البعض في مكانة كأس العالم بالنسبة للمنتخبات. البطولة الأكثر إثارة والتي شهدت ظهور وإبداع العديد من اللاعبين ومعهم نجوم عالميين جعلوا ليالي الثلاثاء والأربعاء بمثابة سهرة ساحرة لا ينساها أي مشجع لكرة القدم. البطولة قدمت لنا دي ستيفانو وبوشكاش ويوهان كرويف إيزيبيو وخينتو، وكذلك كريسبو وديل بييرو ودروجبا وراؤول وشيفتشينكو وفان نيستلروي، ثم ليونيل ميسي وكريستيانو رونالدو وإرلينج هالاند وكيليان مبابي ومحمد صلاح وغيرهم من النجوم عبر التاريخ. ما ترتيب هدافي دوري أبطال أوروبا عبر التاريخ؟ وما موقف محمد صلاح ومبابي وهالاند وغيرهم من النجوم التي لا تزال تنشط في المسابقة الأكثر متابعة حول العالم؟ من الهداف التاريخي لدوري أبطال أوروبا؟ حينما نتحدث عن دوري أبطال أوروبا، فلا صوت يعلو فوق صوت كريستيانو رونالدو، فهو اللاعب الأكثر تسجيلًا للأهداف في البطولة والذي حققها خمس مرات. لا يمكن أيضًا تجاهل ليونيل ميسي الذي يعد أسرع من وصل إلى 100 هدف في البطولة وأول من كسر رقم راؤول الذي ظل لسنوات طويلة مسيطرًا على صدارة الهدافين. هذا بجانب روبرت ليفاندوفسكي وكريم بنزيما ومحمد صلاح الذين أظهروا قدرات خاصة في دوري أبطال أوروبا وقادوا فرقهم لحصد البطولة. ونذكر أيضًا هالاند، الذي يمتلك أفضل معدل تهدي…",
    "image": null,
    "pubDate": "2025-10-22T18:57:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "35f8a3ead21824b7",
    "title": "بايرن ميونخ يكرم ضيافة كلوب بروج برباعية في دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D9%83%D8%B1%D9%85-%D8%B6%D9%8A%D8%A7%D9%81%D8%A9-%D9%83%D9%84%D9%88%D8%A8-%D8%A8%D8%B1%D9%88%D8%AC-%D8%A8%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt3d8a24127750cc5e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اكتسح بايرن ميونخ الألماني ضيفه كلوب بروج البلجيكي برباعية نظيفة، مساء اليوم الأربعاء، في اللقاء الذي أقيم على ملعب أليانز أرينا ضمن لقاءات الجولة الثالثة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. </p><p>وسجل رباعية البايرن لينارت كارل (5) وهاري كين (14) ولويس دياز (34) ونيكولاس جاكسون (79). </…",
    "body": "اكتسح بايرن ميونخ الألماني ضيفه كلوب بروج البلجيكي برباعية نظيفة، مساء اليوم الأربعاء، في اللقاء الذي أقيم على ملعب أليانز أرينا ضمن لقاءات الجولة الثالثة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. وسجل رباعية البايرن لينارت كارل (5) وهاري كين (14) ولويس دياز (34) ونيكولاس جاكسون (79). وبتلك النتيجة رفع البايرن رصيده إلى 9 نقاط في المركز الثاني، بينما تجمد رصيد بروج عند 3 نقاط في المركز 20. شكل بروج الخطورة الأولى في المباراة في الدقيقة الثانية، بتسديدة أرضية من سابي من داخل المنطقة، أمسك بها نوير. ونجح بايرن في افتتاح التسجيل مبكرًا في الدقيقة الخامسة، بتوغل بمهاراة عالية من كارل من العمق حتى وصل إلى حدود منطقة الجزاء، مسددًا كرة قوية سكنت الشباك. وأصبح كارل بعمر 17 عامًا و242 يومًا أصغر لاعب يسجل لبايرن ميونخ في دوري الأبطال، محطمًا رقم جمال موسيالا السابق بعمر 17 عامًا و363 يومًا عندما سجل أمام لاتسيو في شهر فبراير من عام 2021، وأصبح أيضًا أصغر مسجل ألماني في المسابقة. وكاد البايرن أن يضيف الهدف الثاني في الدقيقة العاشرة، بعدما مهد أوليسيه الكرة لبافلوفيتش على حدود المنطقة، ليسدد كرة مقوسة لمست أصابع جاكيرس واصطدمت بالقائم. وانفتحت شهية كارل بعد تسجيل الهدف الأول، ليسدد كرة من داخل المنطقة في الدقيقة 11، أمسك بها جاكيرس. ولم يتأخر البايرن في إضافة الهدف الثاني، بعدما أرسل لايمر…",
    "image": null,
    "pubDate": "2025-10-22T18:56:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7bd95b7e6146f12d",
    "title": "بونو: اللعب في الأرجنتين حلمي الكبير.. وتفاجأت بمستوى شباب المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%86%D9%88-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D8%AD%D9%84%D9%85%D9%8A-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1-%D9%88%D8%AA%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%AA-%D8%A8%D9%85%D8%B3%D8%AA%D9%88%D9%89-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/bltee4afa5bccc4c803?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف ياسين بونو، حارس مرمى نادي الهلال السعودي والمنتخب المغربي، عن طموحٍ شخصي طالما راوده منذ سنوات، وعن فخره الكبير بما يحققه الجيل الجديد من الكرة المغربية.</p><p>وأكد بونو، أن حلمه الأكبر لا يزال قائمًا: \"اللعب في الأرجنتين\".</p><p>وخلال مقابلة مع إذاعة \"DSports Radio\"، تحدث بونو بشفافية عن ع…",
    "body": "كشف ياسين بونو، حارس مرمى نادي الهلال السعودي والمنتخب المغربي، عن طموحٍ شخصي طالما راوده منذ سنوات، وعن فخره الكبير بما يحققه الجيل الجديد من الكرة المغربية. وأكد بونو، أن حلمه الأكبر لا يزال قائمًا: \"اللعب في الأرجنتين\". وخلال مقابلة مع إذاعة \"DSports Radio\"، تحدث بونو بشفافية عن علاقته الخاصة بكرة القدم اللاتينية، ورؤيته لتطور الكرة الإفريقية والمغربية، إلى جانب إشادته بالتجربة الاحترافية في السعودية التي جعلته أكثر نضجًا وثقة. وأوضح الحارس الدولي المغربي أنه تابع بدهشة المستوى العالي الذي أظهره منتخب بلاده للشباب، مؤكدًا أن المغرب أصبح ينافس دون عقدة أمام القوى الكبرى في العالم، مثل الأرجنتين وفرنسا والبرازيل، بفضل تطور فكر اللاعبين والاهتمام بالمدارس الكروية الحديثة. نحن فخورون بأن يُعترف بنا في العالم وقال بونو: \"لقب منتخب تحت 20 عامًا أمر مذهل بالنسبة للمغاربة. وبعيدًا عن الجانب الكروي، نحن فخورون جدًا بأن يُعترف بنا في العالم، فكرة القدم وسيلة مهمة لتعريف الشعوب ببعضها البعض\". وأضاف: \"فاجأني المستوى التنافسي الذي أظهره المغرب، وهذا يثبت أن اللاعبين الشباب لم يعودوا يشعرون بعقدة أمام القوى الكبرى مثل الأرجنتين أو فرنسا أو البرازيل. وكما قال الدكتور كارلوس بيلاردو (نجم الأرجنتين السابق)، فإن إفريقيا تمتلك عددًا كبيرًا من المواهب، ومع عقلية النجاح يمكنها الوصول إلى أعلى المست…",
    "image": null,
    "pubDate": "2025-10-22T18:54:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cf0afbcaef76f88",
    "title": "جدول ترتيب هدافي دوري أبطال أوروبا 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026/bltcfb2c3f1fee4cd05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على قائمة هدافي دوري أبطال أوروبا 2025-2026",
    "body": "انطلقت النسخة الجديدة من بطولة دوري أبطال أوروبا 2025-2026 بمباريات مثيرة حافلة بالأهداف. وكان باريس سان جيرمان قد حصد لقب الموسم الماضي بعد الفوز على إنتر بخماسية نظيفة في المباراة النهائية. وتقاسم الثنائي رافينيا (برشلونة) وسيرهو جيراسي (بوروسيا دورتموند) صدارة هدافي البطولة بـ 13 هدفًا لكل منها. ويرصد كووورة في الجدول التالي قائمة هدافي دوري أبطال أوروبا 2025-2026: ترتيب هدافي دوري أبطال أوروبا 2025-2026:&nbsp; الترتيب اللاعب الفريق عدد الأهداف =1 كيليان مبابي ريال مدريد 5 =1 هاري كين بايرن ميونخ 5 =3 ماركوس راشفورد برشلونة 4 =3 إيرلينج هالاند مانشستر سيتي 4 =3 أنتوني جوردون نيوكاسل 4 =6 فيرمين لوبيز برشلونة 3 =6 جوناثان بوركارد آينتراخت فرانكفورت 3 =6 جابريل مارتينلي أرسنال 3 =6 لاوتارو مارتينيز إنتر 3 =6 هارفي بارنيس نيوكاسل 3 =6 ايجور بايكساو مارسيليا 3 =6 فيليكس نميشا بوروسيا دورتموند 3 =6 جوركا جوروزيتا أتلتيك بيلباو 3 =6 فيكتور أوسيمين&nbsp; جلطة سراي 3 =15 دوسان فلاهوفيتش يوفنتوس 2 =15 ماركوس تورام إنتر 2 =15 دينزل دومفريس إنتر 2 =15 خفيتشا كفاراتسخيليا باريس سان جيرمان 2 =15 جونزالو راموس باريس سان جيرمان 2 =15 نونو مينديز باريس سان جيرمان 2 =15 ديزيري دوي باريس سان جيرمان 2 =15 فيكتور جيوكيريس آرسنال 2 =15 ماركوس يورنتي أتلتيكو مدريد 2 =15 رامي بن سبعيني بوروسيا دورتمو…",
    "image": null,
    "pubDate": "2025-10-22T18:45:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "17705447ec339d62",
    "title": "المصري يتعادل مع سموحة ويهدر فرصة مزاحمة الأهلي في الصدارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%B3%D9%85%D9%88%D8%AD%D8%A9-%D9%88%D9%8A%D9%87%D8%AF%D8%B1-%D9%81%D8%B1%D8%B5%D8%A9-%D9%85%D8%B2%D8%A7%D8%AD%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9/blt998590cfd24ac7d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">فرض التعادل كلمته على مواجهة المصري البورسعيدي مع ضيفه سموحة، بدون أهداف، مساء اليوم الأربعاء، في ختام منافسات الجولة الحادية عشرة للدوري المصري.</p><p style=\"direction: rtl;\">وخرجت المباراة دون أي أهداف بعد أداء باهت من الفريقين خاصة المصري الذي ظهر تأثره بشدة بتوالي الم…",
    "body": "فرض التعادل كلمته على مواجهة المصري البورسعيدي مع ضيفه سموحة، بدون أهداف، مساء اليوم الأربعاء، في ختام منافسات الجولة الحادية عشرة للدوري المصري. وخرجت المباراة دون أي أهداف بعد أداء باهت من الفريقين خاصة المصري الذي ظهر تأثره بشدة بتوالي المباريات خاصة أن الفريق خاض مواجهة يوم الجمعة الماضي ضد الاتحاد الليبي في ذهاب دور الـ 32 ببطولة كأس الكونفدرالية الأفريقية. ورفع المصري رصيده بقيادة مدربه التونسي إلى 19 نقطة في المركز الثالث بجدول ترتيب الدوري رافضاً مزاحماً الأهلي في الصدارة بعد أن فاز الفريق الأحمر في وقت سابق مساء الأحد على حساب الاتحاد السكندري ورفع رصيده إلى 21 نقطة. ورفع سموحة رصيده إلى 15 نقطة في المركز الثامن بقيادة مديره الفني أحمد عبد العزيز في نهاية مباريات الجولة الحادية عشرة للدوري. المباراة جاءت هادئة وبعيدة عن الفاعلية من جانب الفريقين رغم استحواذ المصري على أغلب مجريات الشوط الأول، ولكن لجوء المدرب التونسي نبيل الكوكي إلى سياسة التدوير أثرت على قوة أداء الفريق. ومع مشاركة الثلاثي صلاح محسن والثنائي الجزائري عبد الرحيم دغموم ومنذر طمين على حساب كينجسلي إيدواه وعمر الساعي وأحمد القرموطي، تحسن الأداء بشكل نسبي ثم دفع المصري بلاعبه مصطفى أبو الخير بدلاً من محمود حماده. وأهدر المصري فرصة محققة بتسديدة قوية أبعدها الحارس أحمد ميهوب ببراعة، بينما شارك حسام أشرف على حس…",
    "image": null,
    "pubDate": "2025-10-22T18:41:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d853d0b116a4ed1",
    "title": "بلافتات صريحة.. جماهير بايرن ميونخ تواصل حربها ضد بواتينج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%84%D8%A7%D9%81%D8%AA%D8%A7%D8%AA-%D8%B5%D8%B1%D9%8A%D8%AD%D8%A9-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D8%AD%D8%B1%D8%A8%D9%87%D8%A7-%D8%B6%D8%AF-%D8%A8%D9%88%D8%A7%D8%AA%D9%8A%D9%86%D8%AC/bltfb6b4c38ddb82a2f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "معارضة جماهيرية قوية لعودة الدولي الألماني السابق إلى النادي البافاري",
    "body": "احتج بعض مشجعي بايرن ميونخ مرة أخرى، على احتمال انضمام جيروم بواتينج إلى النادي الألماني، وذلك خلال مباراة دوري أبطال أوروبا ضد كلوب بروج البلجيكي، على ملعب أليانز أرينا مساء اليوم الأربعاء. \"ضد إساءة استخدام السلطة والعنف الجسدي والنفسي في العلاقات\"، كانت تلك العبارة مكتوبة على لافتة، رُفعت في المنعطف الجنوبي قبل انطلاق المباراة. وأُدين لاعب بايرن ميونخ السابق، جيروم بواتينج، عام 2024 بتهمة الاعتداء الجسدي المتعمد على صديقته السابقة، غير أن المحكمة اكتفت بتوجيه إنذار له، دون فرض عقوبة حقيقية، ما جعله لا يُعتبر رسميًا مدانًا بجريمة سابقة.&nbsp; كما أُغلقت قضية أخرى ضده في مارس 2025، استنادًا إلى مبدأ \"في حالة الشك، يُفرج عن المتهم\"، بعد أن تعذر سماع شهادة الضحية، التي لم تعد متاحة للإدلاء بأقوالها.&nbsp; وتعود القصة المأساوية إلى فبراير 2021 حين انتحرت كاسيا لينهاردت، صديقة بواتينج السابقة، في حادثة أثارت جدلًا واسعًا حينها. طموح جديد وأنهى بواتينج مسيرته الكروية في سبتمبر الماضي، بعد مشوار طويل حافل بالبطولات. ومع اعتزاله، بدأ اللاعب الألماني السابق مرحلة جديدة من حياته المهنية، إذ يطمح إلى خوض تجربة التدريب، وقد أبدى رغبته في الاستفادة من خبرات ناديه السابق في هذا الصدد. وتواصل بواتينج بالفعل مع مدرب بايرن الحالي، فينسنت كومباني، للحصول على فرصة للتدرب في مقر النادي، ضمن خطة تأه…",
    "image": "https://assets.kooora.com/images/v3/bltbb3f85f5ce277367/2.jpg",
    "pubDate": "2025-10-22T18:31:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc4e8c7649379750",
    "title": "خيبة أمل جديدة.. فيروس فريمبونج يظهر أمام إينتراخت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%8A%D8%A8%D8%A9-%D8%A7%D9%94%D9%85%D9%84-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%81%D8%B1%D9%8A%D9%85%D8%A8%D9%88%D9%86%D8%AC-%D9%8A%D8%B8%D9%87%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%8A%D9%86%D8%AA%D8%B1%D8%A7%D8%AE%D8%AA/blt64e5b23a56681255?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى الهولندي آرني سلوت، المدير الفني لفريق ليفربول، ضربة مفاجئة في مستهل مباراته ضد مضيفه إينتراخت فرانكفورت، اليوم الأربعاء، ضمن منافسات الجولة الثالثة من دوري أبطال أوروبا. </p><p>وتمثلت الضربة التي تلقاها مدرب الريدز في سقوط الهولندي جيريمي فريمبونج ظهير الفريق الإنجليزي، على أرض الملعب مشتك…",
    "body": "تلقى الهولندي آرني سلوت، المدير الفني لفريق ليفربول، ضربة مفاجئة في مستهل مباراته ضد مضيفه إينتراخت فرانكفورت، اليوم الأربعاء، ضمن منافسات الجولة الثالثة من دوري أبطال أوروبا. وتمثلت الضربة التي تلقاها مدرب الريدز في سقوط الهولندي جيريمي فريمبونج ظهير الفريق الإنجليزي، على أرض الملعب مشتكيا من إصابة، استدعت تدخل الطاقم الطبي لمحاولة علاجه. لكن، تبين بعد لحظات أن ظهير باير ليفركوزن السابق لم يستطع استكمال المباراة، ليُطلب من سلوت إجراء تبديل اضطراري، وهو ما دفعه لإقحام كونور برادلي بدلا من الوافد الجديد في صفوف الريدز. وتعد هذه الإصابة هي الثانية لفريمبونج هذا الموسم، إذ كانت الإصابة الأولى له بعد مشاركته ضد بورنموث، ليغيب بعدها عن مواجهتي نيوكاسل يونايتد وآرسنال في الدوري الإنجليزي، قبل تعافيه سريعا. جسد يدفع الثمن يُعد فريمبونج أحد أكثر الأظهرة الواعدين في أوروبا، بفضل سرعته الهائلة وقدرته على تقديم المساهمات الهجومية، لكن مسيرته لم تخلُ من المنعطفات الصعبة التي فرضتها الإصابات المتكررة منذ ظهوره الأول في عالم الاحتراف. وبدأ فريمبونج مسيرته مع سيلتيك الإسكتلندي خلال موسم 2019-2020، حيث لفت أنظار الفرق الكبرى في أوروبا باندفاعه البدني وقدرته على اختراق الأطراف، غير أن أولى إصاباته الخطيرة جاءت في نهاية ذلك الموسم عندما تعرض لإصابة في الركبة أبعدته لأسابيع. ورغم عودته القوية إلى أج…",
    "image": null,
    "pubDate": "2025-10-22T18:25:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ee6081add1efbfb",
    "title": "بعد غزو أنفيلد.. كيف يحمي يونايتد نفسه من لعنة \"الفجر الكاذب\"؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%BA%D8%B2%D9%88-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D9%83%D9%8A%D9%81-%D9%8A%D8%AD%D9%85%D9%8A-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%86%D9%81%D8%B3%D9%87-%D9%85%D9%86-%D9%84%D8%B9%D9%86%D8%A9-%D8%A7%D9%84%D9%81%D8%AC%D8%B1-%D8%A7%D9%84%D9%83%D8%A7%D8%B0%D8%A8/blt310fbe0d307e04f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتصار بطعم القلق.. ماذا يخفي أموريم؟",
    "body": "بعد أن هدأت نشوة الفوز النادر على ملعب أنفيلد، وارتفعت أصوات جماهير مانشستر يونايتد مرددة أهازيج النصر على حساب الغريم التاريخي ليفربول، يتجه التركيز الآن نحو التحدي الأصعب الذي يواجه الشياطين الحمر منذ أعوام: تحويل الانتصار الكبير إلى بداية عهدٍ جديد، لا مجرد فجر كاذب آخر. لقد جاء الانتصار بنتيجة 2-1 في أرض ميرسيسايد ليكسر صمت عقدٍ كاملٍ من الإخفاقات في معقل العدو الأزلي، لكنه في الوقت ذاته أعاد طرح السؤال الأزلي: هل يستطيع مانشستر يونايتد، تحت قيادة روبن أموريم، أخيرًا بناء زخم حقيقي والاستمرار في الطريق الصاعد؟ فالتاريخ القريب لا يطمئن كثيرًا. فعلى مدار الموسمين الماضيين، تكررت مشاهد مماثلة: نتائج مبهرة أمام الكبار، تُتبَع بسقوطٍ متتالٍ أمام خصومٍ متوسطي المستوى. وكأن الفريق محكومٌ بلعنة \"اللحظة الجميلة القصيرة\"، دون أن يعرف طريق الاستمرارية. قبل عام واحد فقط، عاد أموريم من أنفيلد بتعادلٍ مثير (2-2)، سبقته انتصارات لافتة على آرسنال في كأس الاتحاد الإنجليزي ومانشستر سيتي في الدوري، ثم اكتساح أتلتيك بيلباو في نصف نهائي الدوري الأوروبي. يومها، بدا وكأن عهدًا جديدًا قد بدأ في أولد ترافورد، لكن سرعان ما تلاشى ذلك الضوء، ليكتشف الجميع أن ما ظنوه فجرًا حقيقيًا لم يكن سوى سرابًا آخر. فبعد فوزه على آرسنال بركلات الترجيح، عانى الفريق الأمرّين أمام ساوثهامبتون متذيل الترتيب، قبل أن يتلقى …",
    "image": "https://assets.kooora.com/images/v3/getty-2242079230/crop/MM5DINBRHA5DENBYGU5G433XMU5DAORRGA2A====/GettyImages-2242079230.jpg",
    "pubDate": "2025-10-22T18:12:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2aae041b2beaf32",
    "title": "دامس يكشف سر بكائه في مباراة بيراميدز.. ورسالة لجماهير الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D8%A7%D9%85%D8%B3-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%A8%D9%83%D8%A7%D9%8A%D9%94%D9%87-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%88%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltc88a9a9108aaba76?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف البلجيكي ماتيو دامس، ظهير الأهلي، سر بكائه في مباراة بيراميدز، كما حرص على توجيه رسالة إلى جماهير الفريق.</p><p>وقال دامس في تصريحات نقلتها صحيفة \"اليوم\" السعودية، اليوم الأربعاء: \"قدمت مستوى سيئًا ضد بيراميدز، وتم استبدالي، وكانت الجماهير تهاجمني\".</p><p>وأضاف: \"كانت هذه أول مره يحدث لي هذا…",
    "body": "كشف البلجيكي ماتيو دامس، ظهير الأهلي، سر بكائه في مباراة بيراميدز، كما حرص على توجيه رسالة إلى جماهير الفريق. وقال دامس في تصريحات نقلتها صحيفة \"اليوم\" السعودية، اليوم الأربعاء: \"قدمت مستوى سيئًا ضد بيراميدز، وتم استبدالي، وكانت الجماهير تهاجمني\". وأضاف: \"كانت هذه أول مره يحدث لي هذا الأمر، وتفهمت ذلك لأن الجمهور متحمس، لكن يؤلمك ذلك من الداخل، وزملائي ساعدوني على تجاوز تلك المباراة\". ويشير دامس إلى دخوله في نوبة بكاء، بسبب استبداله في الدقيقة 68 من مباراة بيراميدز، في بطولة كأس أفريقيا وآسيا والمحيط الهادئ، والتي أقيمت في سبتمبر/أيلول الماضي، على ملعب الإنماء، وانتهت بالهزيمة 1-3. وكان يايسله قد قرر الدفع بالمحترف البلجيكي منذ بداية المباراة، ولكنه فشل في تقديم أي شيء يذكر، وكان بمثابة نقطة الضعف الأبرز في فريقه. وتسبب دامس في العديد من الأخطاء التي كادت تكلف فريقه استقبال الكثير من الأهداف، بل وسُجل من أحدها هدفٌ تم إلغاؤه بسبب التسلل، ما دفع المدرب الألماني لاستبداله، ليدخل في نوبة بكاء على مقاعد البدلاء. رسالة لجمهور الأهلي كما وجه الظهير البلجيكي رسالة لجماهير الأهلي، معتبرًا أن انتقاله إلى الفريق السعودي كان قرارًا سليمًا بنسبة 100%. وأوضح: \"بالتأكيد، أنا أتعاطف مع الجمهور وأحترم مشاعرهم، أريد أن أقدم الأفضل من أجلهم ومن أجل الأهلي، وعندما لا أكون في يومي أشعر بالذنب\". وأتم:…",
    "image": "https://assets.kooora.com/images/v3/getty-2230391495/GettyImages-2230391495.jpg",
    "pubDate": "2025-10-22T17:35:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0fc3b259dcd065e",
    "title": "الاستقلال يعاقب الوحدات.. ونجم المغرب يسرق الأضواء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D9%84%D8%A7%D9%84-%D9%8A%D8%B9%D8%A7%D9%82%D8%A8-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A7%D8%AA-%D9%88%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%B3%D8%B1%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1/blt08e61753f6540449?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المارد الأخضر في أزمة نتائج.. لكن الأمل لم يمت بعد",
    "body": "تلقى الفريق الأول لكرة القدم بنادي الوحدات الأردني هزيمة جديدة موجعة خارج أرضه أمام الاستقلال الإيراني بهدفين دون رد، مساء اليوم الأربعاء، ضمن منافسات الجولة الثالثة للمجموعة الأولى من بطولة دوري أبطال آسيا 2 لكرة القدم، في لقاء احتضنه ملعب المدينة الرياضية في طهران وسط حضور جماهيري كبير. جاءت المباراة لتؤكد تراجع نتائج المارد الأخضر في البطولة القارية، بعدما واصل نزيف النقاط للمباراة الثالثة على التوالي، ليبقى في ذيل ترتيب مجموعته دون أي نقطة، ويُعقّد مهمته في بلوغ الدور الإقصائي. بدأت المواجهة بسيطرة إيرانية واضحة منذ الدقائق الأولى، إذ دخل لاعبو الاستقلال المباراة بعزيمة هجومية كبيرة، مستفيدين من دعم جماهيرهم الغفيرة. ولم ينتظر الفريق المضيف كثيرًا حتى افتتح التسجيل في الدقيقة الثامنة عن طريق النجم المغربي منير الحدادي، الذي تابع كرة مرتدة من الحارس عبد الله الفاخوري، بعد تصديه لتسديدة قوية من الألباني جاسر أساني، ليودع الحدادي الكرة بهدوء في الشباك معلنًا التقدم المبكر. حاول الوحدات امتصاص الحماس الإيراني بعد الهدف، لكنه واجه صعوبة كبيرة في الخروج بالكرة من مناطقه تحت ضغط عالٍ من لاعبي الاستقلال. ورغم محاولات الفريق الأردني لاستعادة التوازن، إلا أن الخطورة غابت تمامًا عن مرمى أصحاب الأرض طوال فترات الشوط الأول. وفي الدقيقة 44، عاد منير الحدادي ليصنع الفارق مجددًا، بعدما أرسل ت…",
    "image": "https://assets.kooora.com/images/v3/bltc9a5974bb891cbd2/crop/MM5DGMRQHIYTQMB2NZXXOZJ2GQ2TUMA=/2025-05-27_133955.jpg",
    "pubDate": "2025-10-22T17:29:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "626a810e5fcdb076",
    "title": "اتحاد جدة يستعيد 3 نجوم قبل موقعة الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-3-%D9%86%D8%AC%D9%88%D9%85-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt20f3eff777e54445?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دفعة قوية للنمور قبل الكلاسيكو الناري",
    "body": "استعاد اتحاد جدة ثلاثة من لاعبيه، قبل موقعة الكلاسيكو المرتقبة ضد الغريم التقليدي الهلال، بعد غدٍ الجمعة على ملعب الإنماء في جدة، ضمن الجولة السادسة من منافسات الدوري السعودي للمحترفين. فقد ذكرت صحيفة \"اليوم\" السعودية، أن نادي الاتحاد استعاد خدمات ثلاثة لاعبين مهمين قبل الكلاسيكو، هم المهاجم الفرنسي كريم بنزيما، والجناح الهولندي ستيفن بيرجوين، والظهير السعودي مهند الشنقيطي. وأوضحت الصحيفة أن اللاعبين الثلاثة شاركوا في التدريبات الجماعية لـ\"النمور\"، بعد تعافيهم الكامل من الإصابات التي تعرضوا لها في فترات سابقة، مؤكدةً جاهزيتهم للمشاركة في اللقاء المرتقب. وتُعد هذه العودة دفعة قوية للبرتغالي سيرجيو كونسيساو، المدير الفني للفريق، الذي يبحث عن تحقيق فوز ثمين على الهلال، في ظل الظروف الصعبة التي يمر بها حامل لقب الدوري السعودي. عودة بنزيما عاد كريم بنزيما إلى تدريبات الاتحاد الجماعية، بعد غيابه عن المباراة الماضية ضد الشرطة العراقي، أول أمس الإثنين، ضمن الجولة الثالثة من مرحلة المجموعات في دوري أبطال آسيا للنخبة، والتي حسمها \"النمور\" بنتيجة (4-1). وأكدت تقارير صحفية أن كونسيساو هو من قرر إراحة بنزيما من تلك المواجهة، بهدف تجهيزه بدنيًا ونفسيًا لخوض مباراة الكلاسيكو أمام الهلال بأفضل حالة ممكنة. وجاء ذلك بعد مشاركة بنزيما في لقاء الفيحاء يوم الجمعة الماضي، في الجولة الخامسة من الدوري ال…",
    "image": null,
    "pubDate": "2025-10-22T17:29:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c00883283c419e3",
    "title": "بعد قرار مباراة برشلونة.. فياريال يشن هجومًا عنيفًا على رابطة الليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%8A%D8%B4%D9%86-%D9%87%D8%AC%D9%88%D9%85%D9%8B%D8%A7-%D8%B9%D9%86%D9%8A%D9%81%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/blt251dce238f46c1a9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شن نادي فياريال هجومًا عنيفًا على رابطة الليجا الإسبانية، بعد إلغاء مباراة الفريق أمام برشلونة التي كان من المقرر إقامتها في ميامي خلال شهر ديسمبر/ كانون الأول المقبل، ضمن لقاءات الجولة 17 من الليجا، والعودة لملعب لا سيراميكا. </p><p>وأعلنت رابطة الليجا، أمس الثلاثاء، إلغاء مباراة فياريال وبرشلو…",
    "body": "شن نادي فياريال هجومًا عنيفًا على رابطة الليجا الإسبانية، بعد إلغاء مباراة الفريق أمام برشلونة التي كان من المقرر إقامتها في ميامي خلال شهر ديسمبر/ كانون الأول المقبل، ضمن لقاءات الجولة 17 من الليجا، والعودة لملعب لا سيراميكا. وأعلنت رابطة الليجا، أمس الثلاثاء، إلغاء مباراة فياريال وبرشلونة التي كان من المقرر إقامتها يوم 21 ديسمبر/ كانون الأول المقبل، في مدينة ميامي الأمريكية. وقال فياريال، في بيان رسمي: \"نشعر باستياء عميق من طريقة تعامل رابطة الليجا مع الحدث، فقد طالبنا مرارًا بمعلومات عن تفاصيل التنظيم دون أن يتلقى أي رد، قبل أن يتم إبلاغه بإلغاء المباراة بشكل مفاجئ\". وأوضح فياريال: \"الرابطة كانت صاحبة فكرة إقامة مباراة رسمية في الولايات المتحدة، وأن النادي وافق على المشاركة بشرطين أساسيين، الأول أن يخصص العائد المالي لتعويض جماهير فياريال المتضررة من نقل المباراة، والثاني أن لا يحصل أي من الفريقين على مكاسب مالية من الحدث\". وتابع: \"فياريال التزم بجميع إجراءات التنظيم وانتظر تحركات الرابطة للحصول على الموافقات الرسمية من الاتحاد الإسباني والاتحادين الأوروبي والدولي، لكن لم يتم اتخاذ أي خطوات واضحة\". وأضاف النادي في بيانه: \"كان من المقرر عقد اجتماع حاسم يوم الخميس المقبل لتحديد الموقف، وأنه كان سيسحب مشاركته في حال استمرار غياب الضمانات التنظيمية\". وكشف البيان: \"الرابطة أبلغت إدا…",
    "image": null,
    "pubDate": "2025-10-22T17:29:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c10c489cabbf6b6d",
    "title": "قرار صعب.. سلوت يكشف سبب استبعاد صلاح أمام فرانكفورت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%B5%D8%B9%D8%A8-%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%A8%D8%A8-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA/blt6a77710064387744?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سلوت يكشف سبب إبقاء صلاح على دكة البدلاء أمام فرانكفورت",
    "body": "كشف الهولندي آرني سلوت، مدرب ليفربول، عن سر قراره باستبعاد النجم المصري محمد صلاح، من التشكيلة الأساسية لمواجهة آينتراخت فرانكفورت الألماني في دوري أبطال أوروبا. ويحل ليفربول ضيفًا على فرانكفورت، مساء اليوم الأربعاء، على ملعب الفريق الألماني، في الجولة الثالثة لمرحلة الدوري بدوري أبطال أوروبا. ويعتبر صلاح من بين خمسة لاعبين استبعدهم المدرب الهولندي من التشكيلة الأساسية التي خسرت أمام مانشستر يونايتد يوم الأحد الماضي. وأعاد مدرب الريدز هوجو إيكيتيكي إلى الهجوم، ليواجه اللاعب الفرنسي الدولي ناديه السابق، مع احتفاظ كل من ألكسندر إيزاك وكودي جاكبو بمكانيهما في الهجوم. كما دخل فلوريان فيرتز التشكيلة الأساسية، إلى جانب كورتيس جونز وجيريمي فريمبونج وآندي روبرتسون. لماذا جلس صلاح على الدكة؟ وعندما سُئل سلوت عن قراره بإبعاد صلاح عن التشكيلة الأساسية قبل انطلاق المباراة، أقرّ المدرب الهولندي بأنه كان قرارًا صعبًا، وأشار أيضًا إلى الغياب الإجباري لريان جرافينبيرخ بسبب الإصابة كأحد العوامل المحفزة لهذا التغيير. وأوضح سلوت، في تصريحات لشبكة \"TNT Sports\": \"الإجابة الأولى دائمًا هي نعم (كان قرارًا صعبًا)، لكن هذا يتعلق أيضًا بمحمد وجميع اللاعبين الذين أملكهم\". وأضاف: \"في كل مرة أختار فيها فريقًا، يكون الأمر صعبًا دائمًا لأن لديّ العديد من اللاعبين الجيدين، ولهذا السبب أيضًا أعتمد على هؤلاء اللاع…",
    "image": "https://assets.kooora.com/images/v3/blt8d7a5ae599204168/3.jpg",
    "pubDate": "2025-10-22T17:15:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad6372bec488d50d",
    "title": "سينر يفتتح حملة فيينا بأسرع فوز في 2025 ويشعل صراع الصدارة مع ألكاراز",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%B1-%D9%8A%D9%81%D8%AA%D8%AA%D8%AD-%D8%AD%D9%85%D9%84%D8%A9-%D9%81%D9%8A%D9%8A%D9%86%D8%A7-%D8%A8%D8%A7%D9%94%D8%B3%D8%B1%D8%B9-%D9%81%D9%88%D8%B2-%D9%81%D9%8A-2025-%D9%88%D9%8A%D8%B4%D8%B9%D9%84-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%85%D8%B9-%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2/blteed7a51061083b95?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أطلق الإيطالي يانيك سينر، المصنف الأول في بطولة فيينا فئة 500 نقطة، حملة الدفاع عن لقبه بأسلوب ناري اليوم الأربعاء، بعدما اكتسح منافسه الألماني دانييل ألتماير بمجموعتين دون رد (6-0) و(6-2)، في مباراة لم تستغرق أكثر من 58 دقيقة، مسجلًا بذلك أسرع انتصار له في عام 2025. </p><p>منذ اللحظات الأولى، ف…",
    "body": "أطلق الإيطالي يانيك سينر، المصنف الأول في بطولة فيينا فئة 500 نقطة، حملة الدفاع عن لقبه بأسلوب ناري اليوم الأربعاء، بعدما اكتسح منافسه الألماني دانييل ألتماير بمجموعتين دون رد (6-0) و(6-2)، في مباراة لم تستغرق أكثر من 58 دقيقة، مسجلًا بذلك أسرع انتصار له في عام 2025. منذ اللحظات الأولى، فرض سينر هيمنته الكاملة على مجريات اللقاء، بفضل إيقاعه العالي وضرباته العميقة والدقيقة التي أربكت منافسه وأفقدته القدرة على مجاراة السرعة والقوة. وتمكن بطل فيينا 2023 من كسر إرسال ألتماير مبكرًا، ليحسم المجموعة الأولى \"بشبكة نظيفة\" خلال 23 دقيقة فقط، قبل أن يواصل تفوقه في المجموعة الثانية دون أن يمنح منافسه أي أمل في العودة. بهذا الفوز، مدد سينر سلسلة انتصاراته على الملاعب الصلبة الداخلية إلى 17 مباراة متتالية، بعد أن كان قد اضطر للانسحاب من الدور الثالث في بطولة شنغهاي بداية الشهر الجاري بسبب الإصابة. وبدا الإيطالي البالغ من العمر 24 عامًا في حالة تركيز بدني وذهني مثالية، ليبعث برسالة قوية لمنافسيه مع بداية مشواره في العاصمة النمساوية. سينر: \"كل شيء سار كما أردت\" وعقب اللقاء، أعرب سينر عن سعادته بالمستوى الذي قدمه، مؤكدًا أنه شعر بانسجام كبير مع إيقاع المباراة. وقال في تصريحات نقلها موقع رابطة اللاعبين المحترفين (ATP): \"شعرت أن كل شيء كان يعمل بشكل جيد للغاية في المجموعة الأولى\". وأشار: \"على الملا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1388859_1/2025-02-05-11877436_epa.jpg",
    "pubDate": "2025-10-22T17:04:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b4ba0778cb257b77",
    "title": "تعادلان يزيدان الأمور تعقيدًا في المجموعة الثانية لدوري أبطال آسيا 2",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%A7%D8%AF%D9%84%D8%A7%D9%86-%D9%8A%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%88%D8%B1-%D8%AA%D8%B9%D9%82%D9%8A%D8%AF%D9%8B%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2/blt7168ee18631de470?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعادلان يزيدان المجموعة الثانية تعقيداً في دوري أبطال آسيا الثاني",
    "body": "ازداد وضع أندية المجموعة الثانية في دوري أبطال آسيا الثاني 2025-2026، تعقيدا مع نهاية مباراتي الجولة الثالثة بالتعادل، لتحصل الفرق الأربع على نقطة جديدة لم تغير من وضع المنافسة في المجموعة. وشهدت المجموعة اليوم الأربعاء، خروج الخالدية البحريني بنقطة ثمينة من أمام مضيفه أنديجان الأوزبكي، بعد انتهاء مباراتهما بالتعادل السلبي، على استاد بوبور في أنديجان، فيما تعثر الأهلي القطري بتعادل بطعم الخسارة (2-2)، مع أركاداج التركماني، على استاد الثمامة في الدوحة. وحافظ الخالدية على صدارة ترتيب المجموعة برصيد 5 نقاط، مقابل 3 نقاط لكل من أنديجان والأهلي، ونقطتين لأركاداج، بعدما شهدت الجولة الأولى، تعادل الأهلي مع الخالدية في الدوحة (0-0)، وأركاداج مع ضيفه أنديان (0-0)، والجولة الثانية، فوز الخالدية على أركاداج في الرفاع (2-0)، وتعادل أنديجان مع ضيفه الأهلي (0-0). ومن المقرر أن تقام الجولة الرابعة من منافسات المجموعة يوم 5 نوفمبر/ تشرين الثاني، حيث يلتقي الخالدية مع أنديجان في العراد، وأركاداج مع ضيفه الأهلي، ويتأهل إلى دور الـ16 الفريقين الحاصلين على المركزين الأول والثاني في كل مجموعة من المجموعات الثماني للبطولة. الأهلي وأركاداج سيطر الحذر على الدقائق الأولى من مجريات لقاء الأهلي وأركاداج، مع وجود أفضلية نسبية للفريق القطري الذي حاول التوغل من خلال الأطراف وإرسال الكرات العرضية داخل منطقة الج…",
    "image": "https://assets.kooora.com/images/v3/blta240976fca8bca19/%D8%A7%D9%84%D8%AE%D8%A7%D9%84%D8%AF%D9%8A%D8%A9.jpg",
    "pubDate": "2025-10-22T16:55:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "939c572c3b4f8716",
    "title": "إصابة جديدة تعمق جراح الاتحاد قبل كلاسيكو الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B9%D9%85%D9%82-%D8%AC%D8%B1%D8%A7%D8%AD-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%82%D8%A8%D9%84-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltb353de4616a3c24b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد يتطلع لاستعادة التوازن في الدوري المحلي",
    "body": "عمّقت إصابة جديدة جراح نادي الاتحاد، قبل مباراة الكلاسيكو المرتقبة ضد الغريم التقليدي الهلال، في الدوري السعودي للمحترفين، والمقررة بعد غدٍ الجمعة على ملعب الإنماء في جدة، ضمن منافسات الجولة السادسة من المسابقة. فقد ذكرت صحيفة \"اليوم\" السعودية، الأربعاء، أن حسن كادش تغيب عن التدريبات الجماعية التي خاضها الاتحاد اليوم، استعدادًا للكلاسيكو المرتقب أمام الهلال. وأوضحت الصحيفة أن غياب المدافع الدولي السعودي جاء بسبب تعرضه للإصابة، وخضوعه لبرنامج تأهيلي من أجل التعافي. وتعرّض كادش للإصابة خلال التعادل مع الفيحاء بنتيجة 1-1 يوم الجمعة الماضي، ضمن الجولة الخامسة من الدوري السعودي للمحترفين، في أول مشاركة أساسية له بعد غياب طويل اقترب من أربعة أشهر. وتسببت تلك الإصابة في غيابه عن مباراة الاتحاد ضد الشرطة، أول أمس الإثنين، في الجولة الثالثة من مرحلة الدوري ضمن منافسات دوري أبطال آسيا للنخبة، والتي حسمها \"النمور\" بنتيجة 4-1. وكانت جماهير الاتحاد تأمل في عودة كادش للمشاركة في الكلاسيكو ضد الهلال، غير أن غيابه عن التدريبات الجماعية اليوم الأربعاء يجعل هذا الأمر صعبًا. بديل كادش وبذلك سيكون البرتغالي سيرجيو كونسيساو، المدير الفني لفريق الاتحاد، مضطرًا لإيجاد حل لتعويض غياب حسن كادش. ومن المنتظر أن يعتمد المدرب البرتغالي على الألباني ماريو ميتاي، في مركز الظهير الأيسر خلال الكلاسيكو، وهو الخيار…",
    "image": null,
    "pubDate": "2025-10-22T16:45:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db998360edd68ece",
    "title": "ألونسو يتسلح بالعائدين أمام يوفنتوس.. وتودور يعتمد على ثنائي هجومي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%AA%D8%B3%D9%84%D8%AD-%D8%A8%D8%A7%D9%84%D8%B9%D8%A7%D9%8A%D9%94%D8%AF%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D9%8A%D8%B9%D8%AA%D9%85%D8%AF-%D8%B9%D9%84%D9%89-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%87%D8%AC%D9%88%D9%85%D9%8A/blt7de60ed4280f65af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الإسباني تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة يوفنتوس، على ملعب سانتياجو برنابيو، معقل الميرينجي، ضمن لقاءات الجولة الثالثة من مرحلة الدوري لدوري أبطال أوروبا.</p><p>وشهد تشكيل ريال مدريد عودة راؤول أسينسيو وأردا جولر وفينيسيوس جونيور للمشاركة بشكل أساسي، بعد جلوسهم ع…",
    "body": "أعلن الإسباني تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة يوفنتوس، على ملعب سانتياجو برنابيو، معقل الميرينجي، ضمن لقاءات الجولة الثالثة من مرحلة الدوري لدوري أبطال أوروبا. وشهد تشكيل ريال مدريد عودة راؤول أسينسيو وأردا جولر وفينيسيوس جونيور للمشاركة بشكل أساسي، بعد جلوسهم على مقاعد البدلاء في مباراة خيتافي الأخيرة ضمن الجولة التاسعة من الدوري الإسباني، والتي حسمها الملكي لصالحه بنتيجة 1-0. كما دفع مدرب ريال مدريد بالدولي المغربي إبراهيم دياز، في التشكيل الأساسي من بداية المواجهة. أما الكرواتي إيجور تودور، مدرب يوفنتوس، فقد قرر الاعتماد على الثنائي الهجومي كينان يلدز ودوسان فلاهوفيتش. وجاء تشكيل الفريقين كالتالي: اعتمد ألونسو تشكيل ريال مدريد أمام اليوفي على النحو التالي: تيبو كورتوا - كاريراس - إيدير ميليتاو - راؤول أسينسيو - فيدي فالفيردي - تشواميني - جود بيلينجهام - أردا جولر - إبراهيم دياز - فينيسيوس - كيليان مبابي. كما اعتمد تودور تشكيل يوفنتوس أمام الملكي على النحو التالي: دي جريجوي - فيديريكو كاتي - لويد كيلي - دانييلي روجاني - كوبمينيرز - كالولو - كيفرين تورام - وستون ماكيني - أندريا كامبياسو - كنان يلدز - فلاهوفيتش. ويحتل ريال مدريد المركز الثاني برصيد 6 نقاط جمها من انتصارين، بينما يدخل يوفنتوس المواجهة المهمة في المركز الـ 24 برصيد نقطتين من تعادلين. ذكري…",
    "image": null,
    "pubDate": "2025-10-22T16:12:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4a403bb9bda2bdc",
    "title": "عثمان معما نجم مونديال الشباب يفضّل حكيمي على عمالقة العالم.. شاهد اختياراته!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%AB%D9%85%D8%A7%D9%86-%D9%85%D8%B9%D9%85%D8%A7-%D9%86%D8%AC%D9%85-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D9%81%D8%B6%D9%91%D9%84-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%B9%D9%84%D9%89-%D8%B9%D9%85%D8%A7%D9%84%D9%82%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%B4%D8%A7%D9%87%D8%AF-%D8%A7%D8%AE%D8%AA%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA%D9%87/blt88142d9765a20d19?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق عثمان معما، نجم منتخب المغرب الفائز بكأس العالم للشباب، ينصف مواطنه أشرف حكيمي على حساب عمالقة العالم.</p>",
    "body": "شاهد في الفيديو المرفق عثمان معما، نجم منتخب المغرب الفائز بكأس العالم للشباب، ينصف مواطنه أشرف حكيمي على حساب عمالقة العالم.",
    "image": null,
    "pubDate": "2025-10-22T16:07:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]