[
  {
    "id": "f669538ac9f8172c",
    "title": "لوكاكو يُصيب كونتي بالقلق في نابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D9%83%D8%A7%D9%83%D9%88-%D9%8A%D9%8F%D8%B5%D9%8A%D8%A8-%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D8%A8%D8%A7%D9%84%D9%82%D9%84%D9%82-%D9%81%D9%8A-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/blt4305deba86bf4eee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتكاسة تؤجل عودة لوكاكو",
    "body": "انتكاسة تؤجل عودة لوكاكو تلقى أنطونيو كونتي المدير الفني لنابولي، ضربة قوية بعد انتكاسة تعرض لها البلجيكي روميلو لوكاكو، مهاجم الفريق، حيث لايزال غير جاهز للعودة إلى الملاعب.&nbsp; روميلو لتعرض لإصابة عضلية في الفترة التحضيرية قبل انطلاق الموسم، لايزال يغيب بسببها عن الملاعب منذ حوالي أربعة أشهر، مع ذلك، عانى من انتكاسة ستجبره على البقاء خارج الملاعب لفترة أطول.&nbsp; فبالرغم من التفاؤل الذي ساد لفترة قصيرة في نابولي بعد استدعائه وسفره مع الفريق للرياض للمشاركة بالسوبر الإيطالي، إلا أن اللاعب البلجيكي غير قادر حتى الآن على زيادة وتيرة تدريباته، ولا تزال عودته مستبعدة في الأسابيع المقبلة.&nbsp; &nbsp;شاهد الدوري الإيطالي عبر stc tv بـ15 ريال فقط اشترك الآن! ذكر موقع \"فوتبول إيطاليا\"، أن الحذر الطبي يهيمن على نهج نابولي في التعامل مع لوكاكو، فلا يرغب الجهاز الفني في المخاطرة به بعد هذا الغياب الطويل، ونتيجة لذلك، تم استبعاد مشاركته بالمباريات القادمة.&nbsp; ولفت إلى أن عودته في أواخر يناير القادم تبدو أيضا غير مؤكدة، ما يهدد بغيابه فترة طويلة.&nbsp; كان أنطونيو كونتي يأمل أن يُساهم عودة لوكاكو في استقرار خط الهجوم، لكن استمرار غيابه يُجبر النادي على إعادة النظر في خططه. يظل راسموس هويلوند هو الخيار الهجومي الأساسي في ظل غياب البلجيكي، بينما يتعين على النادي الآن تحديد ما إذا كان بحا…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2025-12-31T12:06:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d25fbbcdb2c1b912",
    "title": "على رأسهم أفشة.. 7 لاعبين يطرقون أبواب الرحيل عن الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D9%94%D8%B3%D9%87%D9%85-%D8%A7%D9%94%D9%81%D8%B4%D8%A9-7-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%8A%D8%B7%D8%B1%D9%82%D9%88%D9%86-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blta4b6f1ba28f045fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبقى موقف الثنائي كوكا وديانج معلقًا بشأن الرحيل",
    "body": "يبقى موقف الثنائي كوكا وديانج معلقًا بشأن الرحيل حدد الدنماركي ييس توروب مدرب الأهلي، قائمة الراحلين عن القلعة الحمراء، خلال فترة الانتقالات الشتوية، التي تنطلق غدًا الخميس، وتستمر حتى 8 فبراير/شباط المقبل. &nbsp; وعلم \"كووورة\" من مصدر خاص داخل الأهلي، أن المدير الفني طالب برحيل 5 لاعبين سواء على سبيل الإعارة أو البيع النهائي في الميركاتو الشتوي، بينما لا يزال موقف لاعبيّن معلقًا.&nbsp; &nbsp; وقال المصدر إن الخمسة الذين طلب توروب رحيلهم عن الأهلي هم: المغربي أشرف داري والسلوفيني نيتس جارديشار بجانب محمد مجدي أفشة ومصطفي العش وحمزة علاء. &nbsp; وأشار إلى أن موقف أحمد نبيل \"كوكا\" يبقى معلقًا بضم يوسف بلعمري من صفوف الرجاء البيضاوي، وحال إتمام الصفقة سيتم الموافقة على رحيل كوكا. &nbsp; وأوضح أيضًا، أن أليو ديانج لا يزال موقفه غير واضح من تجديد عقده، وفي حال لم يوافق على التجديد سيرحل أيضًا في يناير/كانون الثاني. &nbsp; يذكر أن الأهلي خسر من المقاولون العرب (3-0)، أمس الثلاثاء، على ستاد السلام، في بطولة كأس عاصمة مصر.",
    "image": null,
    "pubDate": "2025-12-31T12:03:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "decdb7c4827a0978",
    "title": "ما حقيقة العروض الأوروبية لضم نيفيز؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D9%88%D8%B6-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9-%D9%84%D8%B6%D9%85-%D9%86%D9%8A%D9%81%D9%8A%D8%B2/blt97b64236e5478ff8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية، مساء اليوم الأربعاء، حقيقة العروض الأوروبية لضم البرتغالي روبن نيفيز، لاعب وسط الهلال السعودي، خلال الفترة المقبلة.",
    "body": "كشفت تقارير صحفية، مساء اليوم الأربعاء، حقيقة العروض الأوروبية لضم البرتغالي روبن نيفيز، لاعب وسط الهلال السعودي، خلال الفترة المقبلة. وترددت تقارير صحفية عدة حول إمكانية رحيل نيفيز خلال الصيف المقبل، صوب أحد الأندية الأوروبية، وسط أنباء ربطته بالانضمام إلى مانشستر سيتي أو يونايتد، بالإضافة لاهتمام من نيوكاسل وريال مدريد. يأتي ذلك في الوقت الذي يحاول فيه الهلال تجديد عقد لاعبه البرتغالي الذي سينتهي في الصيف المقبل، حيث سيدخل الفترة الحرة بعد أيام قليلة، والتي تتيح له التفاوض مع أي نادٍ دون الرجوع لناديه. ووفقًا لما ذكره الصحفي البريطاني بن جاكوبس عبر حسابه الرسمي بمنصة \"إكس\" للتواصل الاجتماعي، فإنه على الرغم من وجود اهتمام أوروبي بضم نيفيز، فإنه لا يمتلك أي عرض رسمي حتى هذه اللحظة. وأوضح أن \"الهلال يقاتل بقوة من أجل تجديد عقد اللاعب خوفًا من رحيله بصورة مجانية، في الوقت الذي يدرس فيه وكيل أعماله جميع الخيارات المطروحة حول مستقبل النجم البرتغالي\". من جانبه، قال الصحفي الإيطالي فابريزو رومانو عبر قناته الخاصة بموقع \"يوتيوب\"، إن \"نيفيز بات قريبًا للغاية من حسم مستقبله\". يُذكر أن روبين نيفيز انتقل إلى الهلال في صيف 2023، قادمًا من ولفرهامبتون، ونجح في قيادته للفوز بـ4 ألقاب، بالإضافة إلى التأهل للدور ربع النهائي من بطولة كأس العالم للأندية 2025، التي كان أحد أبرز نجومها، ما دفع الأندي…",
    "image": null,
    "pubDate": "2025-12-31T12:02:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f2ea8bf47b0e71b",
    "title": "إعلان توظيف فاشل يورط سلوت.. هل يدفع ليفربول ثمن رحيل المهووس؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%AA%D9%88%D8%B8%D9%8A%D9%81-%D9%81%D8%A7%D8%B4%D9%84-%D9%8A%D9%88%D8%B1%D8%B7-%D8%B3%D9%84%D9%88%D8%AA-%D9%87%D9%84-%D9%8A%D8%AF%D9%81%D8%B9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%AB%D9%85%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D9%87%D9%88%D9%88%D8%B3/bltd4b66f6da56dd360?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الريدز يواجه أسوأ سجل أهداف من كرات ثابتة في تاريخه",
    "body": "الريدز يواجه أسوأ سجل أهداف من كرات ثابتة في تاريخه يواجه نادي ليفربول ضرورة ملحة للتعامل بجدية مع ملف الكرات الثابتة، حيث بات التعاقد مع مدرب متخصص في هذا الجانب خطوة لا غنى عنها، إذا ما أراد الريدز معالجة نقاط ضعفه وتجنب فقدان المزيد من النقاط لصالح منافسيه. ووفقاً لصحيفة \"ذا أتليتك\" البريطانية، لم يكن رحيل آرون بريجز، مدرب الكرات الثابتة، عن صفوف بطل الدوري الإنجليزي مفاجأة حقيقية، بالنظر إلى النتائج الصادمة والمردود الضعيف للقسم الذي كان يتولى مسؤوليته هذا الموسم. وكان بريجز قد كُلف بمهمة الحفاظ على قوة أرقام الكرات الثابتة بعدما ترك انطباعاً جيداً في دور تدريبي أوسع بنطاق الموسم الماضي، إلا أن ليفربول استقبل 12 هدفاً من كرات ثابتة في الدوري الإنجليزي لموسم 2025-2026، بينما لم يسجل سوى 3 أهداف فقط؛ ما أثار استياء المدير الفني أرني سلوت في المؤتمرات الصحفية، حيث صرح بأنه من \"المستحيل\" المنافسة مع فرق القمة في ظل وجود هذا الخلل السلبي الكبير. مسؤولية مشتركة وحلول مؤقتة على الرغم من أن سلوت يتحمل جزءاً من المسؤولية كمدير فني، إلا أنه لم يكن مستعداً للاستفاضة في هذا الأمر علناً. ومع رحيل بريجز، ستنتقل المهمة بشكل مؤقت إلى بقية أعضاء الطاقم التدريبي، مثل سيبكي هولشوف وجيوفاني فان برونكهورست، لمحاولة وضع حد لهذه الإخفاقات في الكرات الثابتة. ويعد الفارق السلبي لأهداف ليفربول من الكرا…",
    "image": "https://assets.kooora.com/images/v3/getty-2252217087/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2252217087.jpg",
    "pubDate": "2025-12-31T11:46:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "330ec710c3c51605",
    "title": "بسبب بالمر.. صيحات الاستهجان تطارد ماريسكا في ستامفورد بريدج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D8%B5%D9%8A%D8%AD%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%87%D8%AC%D8%A7%D9%86-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%81%D9%8A-%D8%B3%D8%AA%D8%A7%D9%85%D9%81%D9%88%D8%B1%D8%AF-%D8%A8%D8%B1%D9%8A%D8%AF%D8%AC/bltf85b4161e67d1d63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انهيار البلوز يهدد منصب المدرب الإيطالي",
    "body": "انهيار البلوز يهدد منصب المدرب الإيطالي أطلقت جماهير تشيلسي داخل ملعب ستافمورد بريدج، صافرات الاستهجان ضد مدربهم الإيطالي إنزو ماريسكا، وذلك خلال التعادل (2-2) أمام بورنموث، مساء أمس الثلاثاء، في الجولة 19 من البريميرليج. &nbsp; ويعاني تشيلسي بصورة واضحة على مستوى النتائج في الفترة الأخيرة، ما قد يجعل منصب ماريسكا في خطر، خلال الفترة المقبلة. انهيار البلوز بعد الفوز العريض على برشلونة (3-0)، في دوري أبطال أوروبا، انهار تشيلسي تمامًا على مستوى الأداء والنتائج، ليتراجع بصورة واضحة في البريميرليج. &nbsp; ففي آخر 9 مباريات بمختلف البطولات، لم يفز تشيلسي سوى مرتين فقط أمام إيفرتون بالبريميرليج وكارديف سيتي في كأس الرابطة. &nbsp; بخلاف ذلك، فقد خسر 3 مرات، وتعادل 4 مرات، ليحتل حاليًا المركز الخامس في جدول ترتيب البريميرليج برصيد 30 نقطة، بفارق 15 نقطة عن آرسنال المتصدر. بالمر السبب جاءت صيحات الاستهجان ضد ماريسكا، في مباراة بورنموث، بعد استبداله نجم البلوز كول بالمر في الدقيقة 63، لصالح زميله جواو بيدرو، حسبما ذكرت شبكة \"سكاي سبورتس\". &nbsp; وسجّل بالمر هدف تشيلسي الأول من ركلة جزاء، لكنه لم يكن كافيًا لتجنب التعثر مجددًا أمام نفس الخصم الذي فرض التعادل السلبي على البلوز في الدور الأول. &nbsp; ولا يزال بالمر يستعيد عافيته بعد إصابة طويلة، أبعدته عن الملاعب طوال الدور الأول من البريميرلي…",
    "image": "https://assets.kooora.com/images/v3/getty-2254094126/crop/MM5DINJXGY5DENJXGQ5G433XMU5DAORYGI======/GettyImages-2254094126.jpg",
    "pubDate": "2025-12-31T11:31:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2585ba1db2fbb04",
    "title": "يايسله: أواجه النصر وليس جيسوس.. والغيابات مؤثرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D8%A7%D9%94%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D9%84%D9%8A%D8%B3-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%88%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D9%85%D9%88%D9%94%D8%AB%D8%B1%D8%A9/blt66646e83b6de6491?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث الألماني ماتياس يايسله المدير الفني لأهلي جدة عن مباراة فريقه ضد النصر في الجول الثالثة عشرة من دوري روشن السعودي للمحترفين.",
    "body": "&nbsp; تحدث الألماني ماتياس يايسله المدير الفني لأهلي جدة عن مباراة فريقه ضد النصر في الجول الثالثة عشرة من دوري روشن السعودي للمحترفين. ويتقابل الأهلي مع النصر يوم الجمعة في مواجهة يسعى فيها الراقي لمواصلة انتصاراته بعدما هزم الفيحاء مؤخرا، بينما يأمل العالمي في العودة لدرب الانتصارات بعد التعادل مؤخرا مع الاتفاق. وقال يايسله في المؤتمر الصحفي التقديمي للمباراة تعليقا على سؤال حول تفوقه على نظيره البرتغالي جورجي جيسوس مدرب النصر في المواجهات بينهما: \"المواجهة في الأساس ليست بيني وبين جيسوس، فالأهلي سيواجه النصر، وأتطلع للتحضير الجيد لهذه المواجهة وتجهيز جميع اللاعبين\". كما اعترف يايسله بتأثير الغيابات حيث قال: \"ليس غياب إيبانيز فقط المؤثر بل لدينا غيابات أخرى كثيرة ستؤثر علينا\". ويغيب إيبانيز عن المباراة بسبب حصوله على بطاقة حمراء، في مباراة الفيحاء الماضية. وقال المدرب الألماني أيضا عن الإقبال الجماهير المحدود على شراء تذاكر الكلاسيكو: \"ليس لدي علم بذلك، لكنني أثق في جمهور الأهلي، بأنه سيكون حاضرا ومؤثرا\". &nbsp;",
    "image": null,
    "pubDate": "2025-12-31T11:20:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fc4fb02eb9fc34c",
    "title": "لطمة قوية لريال مدريد.. مبابي خارج السوبر الإسباني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%B7%D9%85%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A/blt30e4af6f14d4efb2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيان رسمي من ريال مدريد بشأن مبابي",
    "body": "بيان رسمي من ريال مدريد بشأن مبابي أعلن نادي ريال مدريد، إصابة نجمه الفرنسي كيليان مبابي بالتواء في الركبة اليسرى، وذلك بعد الفحوصات التي خضع لها اليوم، ما يعني احتمالية كبرى لغيابه عن المشاركة في بطولة كأس السوبر الإسباني، بالسعودية، التي ستعرض عبر تطبيق \" ثمانية\" الناقل الحصري لدوري روشن السعودي للمحترفين. &nbsp; &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; وأكد النادي في بيان طبي رسمي، أن حالة اللاعب ستخضع للمتابعة خلال الفترة المقبلة لتحديد برنامج العلاج وموعد العودة. وبحسب صحيفة \"ليكيب\" الفرنسية، فإن مبابي يعاني منذ عدة أسابيع من إصابة في الرباط الخارجي للركبة، وهي الإصابة التي ستبعده عن الملاعب لمدة تصل إلى 3 أسابيع، بعد أن تفاقمت الآلام بشكل واضح خلال الفترة الأخيرة، رغم محاولاته الاستمرار والمشاركة في المباريات. وأشارت الصحيفة إلى أن اللاعب خاض عددا من المباريات وهو يعاني من إصابة في أربطة الركبة، متحاملا على نفسه ومجبرا جسده على اللعب رغم الألم، قبل أن يصل إلى مرحلة لم يعد قادرًا فيها على الاستمرار، خاصة بعدما شعر بتراجع واضح في قدرته على التسارع والانطلاق بنفس الحدة المعتادة، وهو ما دفع الجهاز الطبي لإخضاعه لفحوصات رنين مغناطيسي كشفت عن وجود الإصابة بشكل مؤكد. وفي حال تأكدت مدة الغياب المتوقعة، فإن كيليان مبابي سيغيب عن مواجهات مهمة مع ريال مدريد، أبر…",
    "image": null,
    "pubDate": "2025-12-31T11:12:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f9dcbb1ee548deb4",
    "title": "الكرة في 2026..انتهاء أسطورة ميسي ورونالدو..عقلية آرسنال وانهيار ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D9%81%D9%8A-2026-%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D8%A1-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%B9%D9%82%D9%84%D9%8A%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt6f37ecc3c835b073?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">شهد عام 2025 تتويج ليفربول بطلاً للدوري الإنجليزي الممتاز، كما حقق باريس سان جيرمان المجد الأوروبي، غير أن الأشهر الاثني عشر المقبلة تبدو مهيأة لتكون مسرحًا لصراع جديد ملحمي على الألقاب، إلى جانب إقامة كأس العالم في أمريكا الشمالية.</p><p style=\"direction: rtl;\">&nbsp;</p…",
    "body": "شهد عام 2025 تتويج ليفربول بطلاً للدوري الإنجليزي الممتاز، كما حقق باريس سان جيرمان المجد الأوروبي، غير أن الأشهر الاثني عشر المقبلة تبدو مهيأة لتكون مسرحًا لصراع جديد ملحمي على الألقاب، إلى جانب إقامة كأس العالم في أمريكا الشمالية. &nbsp; ومع تبقي أقل من 24 ساعة على نهاية عام 2025، شهدنا العديد من اللحظات الأيقونية خلال الأشهر الماضية، في وقت بدأت فيه ملامح قصص مثيرة بالتشكل استعدادًا للعام المقبل. &nbsp; ارتفع ليفربول ثم تراجع تحت قيادة آرني سلوت، ويبدو أنه قد تخلى بالفعل عن فرصة الاحتفاظ بلقب الدوري الإنجليزي. ومرة أخرى، يتجه المشهد ليكون صراعًا بين أرسنال ومانشستر سيتي، مع بروز أستون فيلا كمنافس مزعج قد يعكر الحسابات. &nbsp; وأخيرًا، نجح باريس سان جيرمان في اعتلاء القمة التي لاحقها لأكثر من عقد، بعد فوزه بلقب دوري أبطال أوروبا. فقد كان الفريق شرسًا في سعيه نحو المجد القاري، وسجل رقمًا قياسيًا بفوزه الكاسح 5-0 في ميونيخ على حساب إنتر ميلان. موسم الأندية وكأس العالم سيُستكمل موسم الأندية، ثم يعقبه كأس العالم في أمريكا الشمالية، وسط تصاعد وتيرة الترقب. وقد أُجريت قرعة المجموعات، فيما استمتع المنتخب الإنجليزي بعام 2025 مثالي في المباريات الرسمية، حيث يواصل الظهور بشكل أكثر تماسكًا تحت قيادة المدرب توماس توخيل. &nbsp; ومن المرجح أن يكون للفائز بكأس العالم تأثير كبير على جائزة الكرة…",
    "image": "https://assets.kooora.com/images/v3/blt280daa325bd9ea7f/crop/MM5DCMBYGA5DCMBYGA5G433XMU5DIMRQHIYA====/dembele.png",
    "pubDate": "2025-12-31T11:11:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8e6762a0ac25728b",
    "title": "كل ما تحتاج معرفته عن تذاكر منتخب مصر في كأس الأمم الأفريقية 2025/26: الأسعار والمواعيد والملاعب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84-%D9%85%D8%A7-%D8%AA%D8%AD%D8%AA%D8%A7%D8%AC-%D9%85%D8%B9%D8%B1%D9%81%D8%AA%D9%87-%D8%B9%D9%86-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9-2025-26-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D9%88%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%B9%D8%A8/bltf3586f36c19ef79d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد منتخب الفراعنة مباشرة في كأس الأمم الأفريقية 2025",
    "body": "شاهد منتخب الفراعنة مباشرة في كأس الأمم الأفريقية 2025 تتجه أنظار عشاق الساحرة المستديرة في القارة السمراء صوب الملاعب المغربية، التي تحتضن منافسات نسخة 2025 من كأس الأمم الأفريقية، انطلاقاً من 21 ديسمبر/ كانون الأول الجاري. وتشهد البطولة مشاركة 24 منتخباً وطنياً يتنافسون في ملاعب المملكة المغربية، وسط توقعات بمستويات فنية عالية وصراع شرس على الكأس القارية الغالية. ويأتي المنتخب المصري على رأس قائمة المرشحين لاعتلاء منصة التتويج، متسلحاً بتاريخه العريق كأكثر المنتخبات فوزاً باللقب (7 مرات). ويدخل رفاق محمد صلاح البطولة بمزيج من الخبرة الدولية والعناصر الشابة، مع طموحات كبيرة لإنهاء صيام \"الفراعنة\" عن اللقب القاري المستمر منذ عام 2010، مما يضعهم كخصم يخشاه الجميع في الأدوار الإقصائية. ولأن مساندة المنتخب من المدرجات تتطلب ترتيبات دقيقة، يستعرض لكم موقع كووورة دليلاً شاملاً يتضمن مواعيد المباريات، الملاعب المستضيفة، وأسعار التذاكر، بالإضافة إلى آليات الحجز لضمان عدم تفويت أي لحظة من إثارة العرس الأفريقي: &nbsp;أسعار تذاكر مباريات مصر في كأس الأمم الأفريقية تبدأ من 65$ اشترِ تذكرتك الآن! ما هي الفرق المشاركة في كأس الأمم الأفريقية 2025؟ أسدل الستار، مساء اليوم، على منافسات دور المجموعات لبطولة كأس الأمم الأفريقية \"المغرب 2025\"، بعد جولات حفلت بالإثارة والندية. ومع ختام الدور الأول، ا…",
    "image": null,
    "pubDate": "2025-12-31T10:57:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4eacf62f7143c333",
    "title": "هداف ولكن!.. عقدة الأهلي تهدد سلسلة رونالدو التاريخية في روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D8%AF%D8%A7%D9%81-%D9%88%D9%84%D9%83%D9%86-%D8%B9%D9%82%D8%AF%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AA%D9%87%D8%AF%D8%AF-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/bltbe9250566396b038?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يحلم البرتغالي كريستيانو رونالدو، قائد النصر، لمواصلة سلسلته التهديفية المميزة في دوري روشن السعودي، عندما يخوض مباراة الكلاسيكو المرتقبة ضد الأهلي.",
    "body": "يحلم البرتغالي كريستيانو رونالدو، قائد النصر، لمواصلة سلسلته التهديفية المميزة في دوري روشن السعودي، عندما يخوض مباراة الكلاسيكو المرتقبة ضد الأهلي. ويحل النصر ضيفًا على الأهلي، بعد غدٍ الجمعة، على ملعب الإنماء، في الجولة الثالثة عشرة من منافسات الدوري السعودي. هداف الدوري وملك الأرقام رونالدو يدخل المباراة وهو يتربع على عرش جدول ترتيب هدافي الدوري السعودي برصيد 13 هدفًا، بالتساوي مع مواطنه وزميله في فريق النصر؛ جواو فيليكس. بهذا العدد، عادل رونالدو، وكذلك فيليكس، الرقم التاريخي للسوري عمر السومة، مهاجم الأهلي السابق، كأكثر اللاعبين تسجيلاً للأهداف بعد مرور 11 جولة من دوري روشن، بواقع 13 هدفًا لكلٍ منهم. ويمتلك \"الدون\" فرصة كسر الرقم القياسي للسومة، حال تسجيل هدف واحد على الأقل ضد فريقه السابق الأهلي، حيث سيصبح الأكثر تسجيلًا للأهداف في تاريخ دوري روشن بعد مرور 12 جولة. وبفضل الأهداف الـ13 التي سجلها، امتلك رونالدو رقمًا قياسيًا آخر بالنسبة له، حيث سجل في 9 جولات متتالية من دوري روشن، لأول مرة منذ وصوله إلى صفوف النصر قبل 3 سنوات، ويأمل أن تكون مباراة الأهلي هي العاشرة. صخرة الأهلي غير أن هذه الأحلام تبدو مهددة بالتحطم على صخرة الأهلي، في ظل الأرقام السلبية التي واجهت \"صاروخ ماديرا\" ضد الفريق الغربي في الموسم الماضي. في الموسم الماضي، حقق رونالدو انطلاقة هائلة في الدوري السعودي أي…",
    "image": null,
    "pubDate": "2025-12-31T10:53:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "353b7a240b5108a4",
    "title": "حصاد 2025.. السعودية حاملة راية آسيا وبطلتها الأولى في كرة القدم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D8%B5%D8%A7%D8%AF-2025-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AD%D8%A7%D9%85%D9%84%D8%A9-%D8%B1%D8%A7%D9%8A%D8%A9-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%88%D8%A8%D8%B7%D9%84%D8%AA%D9%87%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%81%D9%8A-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85/bltbb8adb6411b61136?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كان عام 2025 عامًا سعوديًا بامتياز، على مستوى كرة القدم، لا سيما في قارة آسيا، سواءً داخل الملعب أو خارجه، وسواءً كان ذلك من خلال الأندية أو المنتخبات المختلفة، خاصةً المنتخب الأول.",
    "body": "كان عام 2025 عامًا سعوديًا بامتياز، على مستوى كرة القدم، لا سيما في قارة آسيا، سواءً داخل الملعب أو خارجه، وسواءً كان ذلك من خلال الأندية أو المنتخبات المختلفة، خاصةً المنتخب الأول. وشهد عام 2025 استضافة السعودية للعديد من الأحداث الكروية المهمة، وسيطرة أنديتها على البطولات والجوائز الآسيوية، بالإضافة إلى مشاركة المنتخب في المسابقات العالمية. السعودية موطن النهائيات بدأ عام 2025 باستضافة السعودية لحدثين عالميين بشكل متتالي، وهما كأس السوبر الإيطالي وكأس السوبر الإسباني لموسم 2023-2024. البداية كانت من بطولة كأس السوبر الإيطالي، التي استضافتها السعودية للمرة الخامسة في تاريخها بين يومي 2 و6 يناير/كانون الثاني، على ملعب الأول بارك في الرياض، وانتهت بتتويج فريق ميلان باللقب. بعدها مباشرةً استضافت السعودية بطولة كأس السوبر الإسباني للمرة الخامسة في تاريخها أيضًا، بين يومي 8 و12 من الشهر نفسه، ولكن هذه المرة على ملعب الإنماء بجدة، وانتهت بتتويج برشلونة. وعادت بطولة كأس السوبر الإيطالي إلى السعودية مع نهاية العام، بين يومي 18 و22 ديسمبر/كانون الأول الجاري، على ملعب الأول بارك أيضًا، وانتهت بتتويج فريق نابولي باللقب. بالإضافة إلى ذلك، استضافت السعودية الأدوار النهائية من بطولة دوري أبطال آسيا للنخبة، وتحديدًا في جدة، وانتهت بتتويج الأهلي باللقب. كما استضافت السعودية مباريات المجموعة الثا…",
    "image": null,
    "pubDate": "2025-12-31T10:44:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef3f8f370ea90a65",
    "title": "جراحة طارئة في القلب تثير الذعر حول روبرتو كارلوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D8%B7%D8%A7%D8%B1%D9%8A%D9%94%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D9%84%D8%A8-%D8%AA%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%B0%D8%B9%D8%B1-%D8%AD%D9%88%D9%84-%D8%B1%D9%88%D8%A8%D8%B1%D8%AA%D9%88-%D9%83%D8%A7%D8%B1%D9%84%D9%88%D8%B3/blt1a366901db884211?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جلطة دموية تضع أسطورة البرازيل 3 ساعات في غرفة العمليات",
    "body": "جلطة دموية تضع أسطورة البرازيل 3 ساعات في غرفة العمليات خضع أسطورة كرة القدم البرازيلية، روبرتو كارلوس، البالغ من العمر 52 عامًا، لجراحة طارئة بعد تشخيصه بمشكلة في القلب. ووفقًا لصحيفة \"آس\" الإسبانية، كان كارلوس يقضي بعض الوقت مع زوجته وطفله قبل نقله إلى المستشفى، حيث تم أخذه في البداية بسبب جلطة دموية صغيرة في ساقه. وبعد إجراء فحص بالرنين المغناطيسي لكامل الجسم، تم اكتشاف مشكلة في قلبه تطلبت إجراء جراحة عاجلة لتركيب أنبوب. وكان من المقرر أن تستغرق العملية 40 دقيقة، إلا أنها امتدت لما يقرب من ثلاث ساعات بسبب حدوث بعض التعقيدات. وأكدت المصادر أن كارلوس بحالة جيدة بعد الجراحة، لكنه سيظل تحت الملاحظة في المستشفى لمدة 48 ساعة كإجراء احترازي. ومن خلال المقربون من اللاعب السابق، صرح الفائز بكأس العالم 2002 لصحيفة \"آس\": \"أنا بخير الآن\". يُذكر أن كارلوس لعب لنادي ريال مدريد لمدة 11 عامًا خلال مسيرته الاستثنائية، حيث خاض 527 مباراة مع الفريق الإسباني، محققًا أربعة ألقاب في الدوري الإسباني وثلاثة ألقاب في دوري أبطال أوروبا بين عامي 1996 و2007. كما احتل كارلوس المركز الثاني في جائزة الكرة الذهبية لعام 2002، العام الذي ساهم فيه في فوز البرازيل بكأس العالم.",
    "image": null,
    "pubDate": "2025-12-31T10:31:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fba741aa837960e2",
    "title": "ضعوا أرواحكم في الملعب.. روشتة مدريدية للاعبي الريال في 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B6%D8%B9%D9%88%D8%A7-%D8%A7%D9%94%D8%B1%D9%88%D8%A7%D8%AD%D9%83%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D8%B1%D9%88%D8%B4%D8%AA%D8%A9-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF%D9%8A%D8%A9-%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%81%D9%8A-2026/bltd6649d90b966dc1d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "2026.. عام الانطلاقة لريال مدريد",
    "body": "2026.. عام الانطلاقة لريال مدريد تتطلع جماهير ريال مدريد إلى بداية قوية ومليئة بالانتصارات في 2026، بعد موسم 2025 الصعب الذي شهد العديد من التقلبات والشكوك حول مستقبل الفريق على المدى القريب. ويرى الصحفي الإسباني توماس رونسيرو أن هذا العام الجديد يمثل فرصة للفريق لاستعادة الروح القتالية والالتزام الذي يميز النادي الملكي منذ تأسيسه. وتنتظر الريال عديد التحديات في العام الجديد، أولها مواجهة جاره اللدود أتلتيكو مدريد في نصف نهائي السوبرالإسباني بالسعودية، وهي البطولة المذاعة حصريا عبر تطبيق &nbsp; ثمانية ، الناقل الحصري لدوري روشن السعودي للمحترفين. &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; أجواء دي ستيفانو وتعزيز الروح الجماهيرية وأشار رونسيرو في مقاله بصحيفة آس الإسبانية، الذي حمل عنوان \"2026.. عام الانطلاقة لريال مدريد\" إلى أن ملعب دي ستيفانو شهد حضورًا جماهيريا مكثفا وتشجيعات صادقة للفريق ولمدربه تشابي ألونسو خلال آخر تدريب في العام الماضي، وهو ما يعكس توقعات المشجعين ورغبتهم في رؤية اللاعبين يقدمون كل ما لديهم. وقال رونيسيرو: \"ما يريده مشجعو ريال مدريد هو رؤية فريق يضع روحه على أرض الملعب في كل مباراة، يعيش ويتألم ويستمتع بكل مواجهة كما لو كانت الأخيرة في مسيرتهم\". &nbsp; مطالب الجماهير من لاعبي ريال مدريد وأكد رونسيرو أن جماهير ريال مدريد لا تطالب فقط بال…",
    "image": "https://assets.kooora.com/images/v3/getty-2253308113/crop/MM5DIOBUGQ5DGMBQGI5G433XMU5DEMJ2GA======/GettyImages-2253308113.jpg",
    "pubDate": "2025-12-31T10:26:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89235fbff70d8fdf",
    "title": "إيميليانو مارتينيز يحتج على هدف آرسنال بعبارة ساخرة.. وجابرييل يستفزه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D9%8A%D9%85%D9%8A%D9%84%D9%8A%D8%A7%D9%86%D9%88-%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D8%B2-%D9%8A%D8%AD%D8%AA%D8%AC-%D8%B9%D9%84%D9%89-%D9%87%D8%AF%D9%81-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A8%D8%B9%D8%A8%D8%A7%D8%B1%D8%A9-%D8%B3%D8%A7%D8%AE%D8%B1%D8%A9-%D9%88%D8%AC%D8%A7%D8%A8%D8%B1%D9%8A%D9%8A%D9%84-%D9%8A%D8%B3%D8%AA%D9%81%D8%B2%D9%87/blta31bb0cacd743291?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المشاحنات مستمرة بعد نهاية مباراة آرسنال وأستون فيلا",
    "body": "المشاحنات مستمرة بعد نهاية مباراة آرسنال وأستون فيلا سخر الأرجنتيني إيمليانو مارتينيز حارس مرمى أستون فيلا، من احتساب هدف آرسنال الأول الذي سجله المدافع البرازيلي جابرييل، في مباراة الفريقين، مساء أمس الثلاثاء، في الجولة 19 من الدوري الإنجليزي الممتاز. &nbsp; ومهد هدف جابرييل الطريق أمام آرسنال لتحقيق انتصار عريض ضد أستون فيلا (4-1)، على ملعب الإمارات. قصة الهدف جاء الهدف الأول لآرسنال، بعد ركلة ركنية نفذها بوكايو ساكا في الدقيقة 48، ووضعها جابرييل برأسه في المرمى، بعد التحام مع إيمليانو مارتينيز. &nbsp; واعترض الحارس ولاعبو أستون فيلا على احتساب الهدف، بحجة تدخل جابرييل على مارتينيز ومنعه من الإمساك بالكرة، لكن الحكم قرر احتساب الهدف في النهاية. &nbsp; وتوالت الأهداف بعد ذلك، حيث أضاف مارتن زوبيميندي الهدف الثاني، وتبعه ليونادرو تروسارد بالهدف الثالث، قبل أن يختتم البديل جابرييل جيسوس الرباعية، علمًا بأن أولي واتكينز سجّل هدف الفيلانز الوحيد في الوقت بدلا من الضائع. احتجاج إيميليانو مارتينيز من جانبه نشر إيميليانو مارتينيز عبر حسابه على \"إنستجرام\"، صورة لهدف جابرييل وعلق عليها قائلًا: \"الفريق الأفضل فاز، لكننا في موقع جيد للمنافسة خلال النصف الثاني من الموسم\". &nbsp; وأضاف إيمليانو مارتينيز \"هاشتاج\" في نهاية تعليقه: \"المرفق مسموح\"، في إشارة لاستخدام المدافع البرازيلي مرفقه لمنعه …",
    "image": "https://assets.kooora.com/images/v3/getty-2253341700/crop/MM5DGNJQGA5DCOJWHE5G433XMU5DAORRHAZA====/GettyImages-2253341700.jpg",
    "pubDate": "2025-12-31T10:02:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0730594b8c573fbc",
    "title": "مودريتش: أجهل شخصية ميسي.. وتصرفات أنشيلوتي لا يفعلها المدربون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D8%A7%D9%94%D8%AC%D9%87%D9%84-%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D8%AA%D8%B5%D8%B1%D9%81%D8%A7%D8%AA-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%84%D8%A7-%D9%8A%D9%81%D8%B9%D9%84%D9%87%D8%A7-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8%D9%88%D9%86/blt429f31479e76ab22?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم ميلان يميل لرونالدو في المقارنة المعتادة مع البرغوث",
    "body": "نجم ميلان يميل لرونالدو في المقارنة المعتادة مع البرغوث تحدث لوكا مودريتش، نجم ميلان، عن المقارنة المعتادة بين كريستيانو رونالدو أسطورة ريال مدريد ونجم النصر السعودي، وليونيل ميسي أسطورة برشلونة ونجم إنتر ميامي. &nbsp; &nbsp; &nbsp;شاهد الدوري الإيطالي عبر stc tv بـ15 ريال فقط اشترك الآن! سؤال لا يحبه مودريتش قال مودريتش، في حوار أجراه مع صحيفة \"كوريري ديلا سيرا\" الإيطالية، إنه لا يميل إلى المقارنات المستمرة بين كريستيانو رونالدو وليو ميسي، اللذين راقبهما عن قرب خلال مسيرته الطويلة في إسبانيا. وأضاف: \"إنه سؤال لا أحبه، كلاهما شكل حقبة تاريخية. أنا مرتبط أكثر بكريستيانو لأنني لعبت معه وكان زميلي في مدريد، وأؤكد لكم أنه ليس مجرد لاعب عظيم؛ بل هو إنسان لا يصدق. الناس لا يعرفون ذلك، لكنه يمتلك قلباً كبيراً وهو مستعد دائماً لمساعدة الآخرين، كما أنه رجل بسيط وطبيعي\". مودريتش: ميسي استثنائي لكن أجهل شخصيته عن ميسي، أوضح لوكا: \"على المستوى الشخصي لا أعرفه، لكن ليس لدي شك في أنه استثنائي أيضاً، كما أنه لاعب رائع\". &nbsp; &nbsp; &nbsp;شاهد الدوري الإيطالي عبر stc tv بـ15 ريال فقط اشترك الآن! أليجري يشبه أنشيلوتي تابع النجم الكرواتي: \"أليجري يمتلك شخصية مذهلة، يشبه أنشيلوتي قليلاً.. إنه حساس ومرح، ويحب إلقاء النكات. لكنه في الملعب كمدرب يعد من الكبار، ويفهم كرة القدم بشكل لا يفعله إلا القليل…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2025-12-31T09:58:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0cbb57f88f1d7b27",
    "title": "مدرب إسبانيا يكشف سبب الاستبعاد الدائم لنجمي برشلونة وريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%A7%D9%84%D8%AF%D8%A7%D9%8A%D9%94%D9%85-%D9%84%D9%86%D8%AC%D9%85%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt4e86469bd7e07e10?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دي لا فوينتي يتمسك بسلطته: القرارات قراراتنا.. وأنا محصن ضد التعليقات",
    "body": "دي لا فوينتي يتمسك بسلطته: القرارات قراراتنا.. وأنا محصن ضد التعليقات أكد لويس دي لا فوينتي، مدرب منتخب إسبانيا، أن استبعاد أليخاندرو بالدي، وألفارو كاريراس، من الاستدعاءات الأخيرة لا يحمل أي أبعاد خلافية، مشددًا على أن قرارات الجهاز الفني تُتخذ بمعزل تام عن ضغوط الأندية، سواء من برشلونة أو ريال مدريد، وأن المعيار الوحيد يبقى الأداء والجاهزية في التوقيت الحالي. وقال دي لا فوينتي، خلال حوار مع صحيفة \"آس\" الإسبانية ، ردًا على الجدل المتزايد حول مركز الظهير الأيسر: \"جميع الأندية تكون سعيدة باستدعاء لاعبيها للمنتخب، ولا أعرف لاعبًا لا يريد القدوم. هذا أمر طبيعي، لأن المنتخب يمثل واجهة إعلامية تمنح اللاعب والنادي قيمة واعترافًا عالميًا\". وأضاف مدرب لاروخا بنبرة حاسمة: \"أنا محصّن تمامًا ضد التعليقات. القرارات قراراتنا، وأنا أستدعي من أعتقد أنهم الأفضل\"، في إشارة واضحة إلى تجاهله للمطالبات القادمة من برشلونة بضم بالدي، ومن ريال مدريد بفتح الباب أمام كاريراس. وأوضح دي لا فوينتي أن الثنائي لا يزال ضمن حساباته المستقبلية، قائلًا: \"بالدي كان معي من قبل، وكاريراس لم يكن، لكنه لعب مع منتخبات الفئات السنية. كلاهما موجود في القائمة الأولية ويقدمان مستويات جيدة جدًا\". لكنه شدد في المقابل على أن الاستمرارية في الاستدعاء تخضع للمنافسة المباشرة، مضيفًا: \"طالما أرى أن هناك لاعبين آخرين يقدمون أداءً أ…",
    "image": null,
    "pubDate": "2025-12-31T09:56:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f4accc9f4e88113",
    "title": "أسطورة النصر مهاجمًا جيسوس: ماذا بينك وبين هذا اللاعب؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%85%D9%87%D8%A7%D8%AC%D9%85%D9%8B%D8%A7-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%85%D8%A7%D8%B0%D8%A7-%D8%A8%D9%8A%D9%86%D9%83-%D9%88%D8%A8%D9%8A%D9%86-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8/blt831b35a5c2bc3520?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فتح يوسف خميس، أسطورة النصر، النار على البرتغالي جورجي جيسوس، المدير الفني للعالمي، بعد التعادل مع الاتفاق (2-2)، أمس الثلاثاء، ضمن منافسات الجولة 12 من دوري روشن السعودي.",
    "body": "فتح يوسف خميس، أسطورة النصر، النار على البرتغالي جورجي جيسوس، المدير الفني للعالمي، بعد التعادل مع الاتفاق (2-2)، أمس الثلاثاء، ضمن منافسات الجولة 12 من دوري روشن السعودي. وتوقفت سلسلة انتصارات النصر المتتالية عند التعادل في المباراة رقم 11 في الدوري هذا الموسم، ليصل إلى النقطة 31 في قمة ترتيب الدوري. وقال خميس في تصريحات عبر برنامج \"المنتصف\": \"لا أعرف سبب استمرار مشاركة ويسلي في التشكيلة الأساسية مع النصر، رغم العروض السيئة التي يقدمها\". وأضاف: \"لا أرى أي تفسير لمشاركته، ولا أعرف ماذا بينه وبين جيسوس، بسبب الإصرار على الدفع به رغم سوء مستواه\". وتابع حديثه: \"بعيدًا عن مستواه الفني، فاللاعب أظهر امتعاضه من الاستبدال في المباراة الماضية، ورغم ذلك قرر جيسوس الدفع به ضد الاتفاق، ولا أعرف ما السبب\". وواصل خميس انتقاده لجيسوس، قائلاً: \"هو يفعل شيئا عكس الجميع، فهل نحن وصلنا لهذه الدرجة من الغباء؟.. الحقيقة لا أعرف سبب اختيارات المدرب للتشكيل والتغييرات أيضًا كانت سيئة\". واختتم: \"الاتفاق كان يلعب الكرات الطولية لكسر مصيدة التسلل، وجيسوس كان يشاهد الأمر دون أي تدخل\". &nbsp;",
    "image": null,
    "pubDate": "2025-12-31T09:48:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "20d330a9a85e1931",
    "title": "لماذا رفض لامين يامال المغرب واختار إسبانيا؟.. دي لا فوينتي يحسم الجدل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%B1%D9%81%D8%B6-%D9%84%D8%A7%D9%85%D9%8A%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%AF%D9%8A-%D9%84%D8%A7-%D9%81%D9%88%D9%8A%D9%86%D8%AA%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84/bltb89640fbb044b57f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب منتخب إسبانيا يرفض تخيل لامين يامال بقميص المغرب.. ويوجه رسالة حاسمة لفليك",
    "body": "مدرب منتخب إسبانيا يرفض تخيل لامين يامال بقميص المغرب.. ويوجه رسالة حاسمة لفليك أعاد لويس دي لا فوينتي، مدرب منتخب إسبانيا، فتح ملف لامين يامال بكل وضوح، في ظل الجدل المتصاعد بين المنتخب وبرشلونة، مؤكدًا أن قراراته تنطلق من مبدأ واحد لا يقبل المساومة هو مصلحة \"لاروخا\" مع الحفاظ الكامل على صحة اللاعبين. وعلّق دي لا فوينتي، خلال حوار لصحيفة \"آس\" الإسبانية، على التوتر الأخير الذي أُثير بعد المكالمة الهاتفية الخاصة بلامين يامال، والتي دفعت مدرب برشلونة هانزي فليك لتقديم شكوى، قائلًا: \"أنا أفهم الدور الذي يقوم به كل طرف، وكل واحد منا سيدافع عن مصلحته. أفهم موقفه، كما أنه يفهم موقفي، لأنه كان مدربًا لمنتخب ألمانيا من قبل\". وأضاف مدرب إسبانيا، مؤكدًا تمسكه بصلاحياته الفنية: \"مسؤوليتي واضحة، وهي أن أكون مدرب منتخب إسبانيا، وهذا يعني استدعاء أفضل اللاعبين لتمثيل بلدنا، وهذا وحده يبرر كل قراراتنا\". وشدد دي لا فوينتي على أن صحة اللاعبين تمثل خطًا أحمر لا يتم تجاوزه، مستخدمًا لامين يامال مثالًا مباشرًا على ذلك، وقال: \"أريد أن أؤكد أننا نعتني بصحة اللاعبين، وهي أولوية قصوى، ويمكننا إثبات ذلك. عندما يكون لدينا أدنى شك بشأن لامين، أو أي لاعب آخر، لا يلعب ويعود فورًا إلى ناديه. ضميري مرتاح\". 🌞 ¡Buenos días! 📰 La portada de hoy. Luis de la Fuente: &#39;Pelearemos el Mundial&#39;. #PortadaAS pic.…",
    "image": null,
    "pubDate": "2025-12-31T09:21:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c20b9b65965f7768",
    "title": "نهاية السلسلة التاريخية.. رونالدو يودّع 2025 برقم صادم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D9%88%D8%AF%D9%91%D8%B9-2025-%D8%A8%D8%B1%D9%82%D9%85-%D8%B5%D8%A7%D8%AF%D9%85/bltecdb0a013fa44d44?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ودع الأسطورة البرتغالي كريستيانو رونالدو، قائد النصر السعودي، عام 2025، برقم صادم، رغم هز شباك الاتفاق في ليلة التعادل (2-2)، خلال المباراة التي جرت بين الطرفين، أمس الثلاثاء، ضمن الجولة 12 من دوري روشن للمحترفين.",
    "body": "ودع الأسطورة البرتغالي كريستيانو رونالدو، قائد النصر السعودي، عام 2025، برقم صادم، رغم هز شباك الاتفاق في ليلة التعادل (2-2)، خلال المباراة التي جرت بين الطرفين، أمس الثلاثاء، ضمن الجولة 12 من دوري روشن للمحترفين. رونالدو استطاع أن يسجل الهدف الثاني في المباراة، ليرفع رصيده إلى 13 هدفًا في قمة ترتيب هدافي المسابقة، بالتساوي مع مواطنه وزميله جواو فيليكس. وفشل رونالدو على مدار عام 2025، في تسجيل هاتريك واحد على الأقل في المباريات الرسمية، ليسدل الستار على سلسلة تاريخية دامت 14 عامًا من تسجيل الثلاثيات. ولم يغب النجم البرتغالي عن تسجيل الهاتريك في مناسبة واحدة على الأقل خلال الفترة من 2010 حتى 2024، قبل أن يشهد عام 2025، فشله في تكرار عادته. ويعد رونالدو هو اللاعب الأكثر تسجيلاً للهاتريك في التاريخ بواقع 66 مرة، متفوقًا على الأرجنتيني ليونيل ميسي أقرب ملاحقيه بفارق 6 ثلاثيات. &nbsp;",
    "image": null,
    "pubDate": "2025-12-31T09:05:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "739f6c4a2af49427",
    "title": "الأهلي المصري يقترب من الموافقة على عرض برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%81%D9%82%D8%A9-%D8%B9%D9%84%D9%89-%D8%B9%D8%B1%D8%B6-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt28e66314bba26ac4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نسبة إعادة البيع تنقذ الصفقة من الانهيار",
    "body": "نسبة إعادة البيع تنقذ الصفقة من الانهيار تتسارع وتيرة المفاوضات بين الأهلي المصري ونادي برشلونة بشأن انتقال المهاجم الشاب حمزة عبد الكريم إلى صفوف البارسا خلال شهر يناير. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، رفع النادي الكتالوني نسبة الأهلي في إعادة البيع المستقبلي لحمزة عبد الكريم من 10% إلى 15%، ولا يزال برشلونة يترقب الرد الرسمي من الشياطين الحمر على العرض الأخير. وأوضحت الصحيفة الإسبانية أن لجنة التخطيط بالأهلي ستعقد اجتماعا خلال الساعات القليلة القادمة، برئاسة محمود الخطيب، ومن المرجح للغاية الموافقة على عرض برشلونة الأخير. وكشفت أنه في محيط نادي برشلونة، يسود تفاؤل كبير بأن هذا العرض قد يكون النهائي والمنقذ لإتمام الصفقة الواعدة. وذكرت أن اللاعب سيتم عامه الـ18 في الأول من يناير، وبالتالي يستطيع التوقيع رسميا على عقد احترافي مع النادي الكتالوني. ويريد برشلونة أن يعزز عبد الكريم هجوم فريق \"بارسا أتلتيك\"، الذي عانى من غيابات مؤثرة بعد إصابة الثنائي فيكتور باربيرا وأوسكار جيستاو لفترات طويلة. يُذكر أن حمزة مهاجم صريح يلعب بالقدم اليسرى وبرز اسمه بقوة مع منتخب مصر للشباب في كأس العالم تحت 17 عاما. كان حمزة قد اضطر لمغادرة الملعب في المباراة الأخيرة للأهلي أمام المقاولون العرب في كأس عاصمة مصر، إثر تعرضه لكدمة قوية وتورم في الكاحل نتيجة صدام خلال اللقاء.",
    "image": null,
    "pubDate": "2025-12-31T08:53:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]