[
  {
    "id": "319baadfe6c56a3c",
    "title": "إنريكي: قدراتي أقل من أشرف حكيمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%82%D8%AF%D8%B1%D8%A7%D8%AA%D9%8A-%D8%A7%D9%94%D9%82%D9%84-%D9%85%D9%86-%D8%A7%D9%94%D8%B4%D8%B1%D9%81-%D8%AD%D9%83%D9%8A%D9%85%D9%8A/blt964b683c8f318407?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان، الإشادة بالنجم المغربي أشرف حكيمي، ظهير أيمن الفريق، وذلك بعد الفوز على بريست بنتيجة 3-0 مساء السبت، ضمن منافسات الجولة التاسعة من الدوري الفرنسي.",
    "body": "واصل الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان، الإشادة بالنجم المغربي أشرف حكيمي، ظهير أيمن الفريق، وذلك بعد الفوز على بريست بنتيجة 3-0 مساء السبت، ضمن منافسات الجولة التاسعة من الدوري الفرنسي. وسجل أشرف حكيمي، الهدفين الأول والثاني في الدقيقتين 29 و39، ليفتتح سجله التهديفي في الليج وان هذا الموسم، بينما أضاف زميله ديزيري دوي، الهدف الثالث في الوقت بدل الضائع. وبهذا الفوز، كسر العملاق الباريسي، سلسلة من تعادلين متتاليين أمام ستراسبورج وليل في الجولتين السابقتين، ليعتلي الصدارة مجددا برصيد 20 نقطة، مستفيدا من سقوط أولمبيك مارسيليا الثالث (18 نقطة) بالخسارة 1-2 أمام لانس الذي قفز للوصافة برصيد 19 نقطة. وبشأن النجم المغربي، صرح لويس إنريكي عبر قناة بي إن سبورتس عقب اللقاء \"حكيمي يؤدي بشكل رائع ومميز في كل مباراة، إنه رائع، من الجيد أن أرى لاعبا بهذه المواصفات\". وبسؤاله هل يذكرك أشرف حكيمي بنفسك، ليرد مدرب برشلونة ومنتخب إسبانيا السابق \"لا، كانت إمكانياتي أقل منه، لقد سبق وأن لعبتُ كظهير، لكنني كنتُ مهاجمًا أكثر مني مدافعًا، أما اليوم فقد دافع أشرف حكيمي بشكل مميز كظهير هجومي، وأعتقد أنه قدم أداء مميزا\". وبشأن طول مدة قرار الحكم بشأن ركلة الجزاء لصالح بريست والتي استمرت أكثر من خمس دقائق، أجاب المدير الفني لسان جيرمان \"هذا ليس سؤالاً للمدرب، بل للحكم\". وتابع \"أعتقد أننا كن…",
    "image": null,
    "pubDate": "2025-10-25T19:59:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "49b8697ae55c9d5e",
    "title": "الفيصلي يقبل هدية السلط.. والحسين إربد يسحق السرحان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D9%8A%D8%B5%D9%84%D9%8A-%D9%8A%D9%82%D8%A8%D9%84-%D9%87%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D8%B7-%D9%88%D8%A7%D9%84%D8%AD%D8%B3%D9%8A%D9%86-%D8%A7%D9%95%D8%B1%D8%A8%D8%AF-%D9%8A%D8%B3%D8%AD%D9%82-%D8%A7%D9%84%D8%B3%D8%B1%D8%AD%D8%A7%D9%86/blt8de29315f2d3cdb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشعل الفيصلي، سباق الصدارة في الدوري الأردني لكرة القدم، بعد أن حقق فوزاً مثيراً على حساب ضيفه الأهلي، بنتيجة 3-2 مساء السبت، ضمن منافسات الجولة التاسعة في ختام المرحلة الأولى من عمر البطولة.",
    "body": "أشعل الفيصلي، سباق الصدارة في الدوري الأردني لكرة القدم، بعد أن حقق فوزاً مثيراً على حساب ضيفه الأهلي، بنتيجة 3-2 مساء السبت، ضمن منافسات الجولة التاسعة في ختام المرحلة الأولى من عمر البطولة. تقدم الفيصلي مبكرًا، بعد أن أحرز اللاعب خالد زكريا، الهدف الأول بعد مرور 8 دقائق من عمر اللقاء، في ظل استحواذ كبير من لاعبي فريق المدرب دينيس كوريتش، ومحاولات هجومية مستمرة أمام مرمى الأهلي. ولكن الشوط الثاني، جاء مثيرا للغاية، بعد أن نجح اللاعب السوري محمد الحلاق في تسجيل الهدف الثاني في الدقيقة 48 من عمر المباراة. وانتفض لاعبو الأهلي بعد أن سجل عبد الله الشعيبات، هدفا في الدقيقة 73، قبل أن يحرز عمر خضر الهدف الثاني في الدقيقة 82 ليمنح الأهلي، التعادل، قبل النهاية. ورفض الفيصلي، الاستسلام، وسجل هدفاً قاتلاً عن طريق مدافعه الدولي عادي الحوراني في الدقيقة 87 ليحقق الفوز على الأهلي. وقبل الفيصلي، هدية فريق السلط الذي فرض التعادل، يوم الجمعة الماضي، على منافسه الرمثا متصدر الترتيب، بهدف لكل منهما. وارتفع رصيد الفيصلي إلى 22 نقطة في المركز الثاني، بفارق نقطة واحدة عن الرمثا صاحب الصدارة، ليضيق الخناق قبل انطلاق منافسات المرحلة الأولى. فيما توقف رصيد الأهلي عند 4 نقاط في المركز التاسع وقبل الأخير في جدول الترتيب. الحسين إربد يسحق السرحان في المقابل، حقق الحسين إربد، فوزاً ساحقاً على حساب ضيفه سما …",
    "image": null,
    "pubDate": "2025-10-25T19:53:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d3de8f726daa622d",
    "title": "جيسوس يشكو الإرهاق.. ومدرب الحزم يتحسر على ميزته المفقودة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%B4%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%95%D8%B1%D9%87%D8%A7%D9%82-%D9%88%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%AD%D8%B2%D9%85-%D9%8A%D8%AA%D8%AD%D8%B3%D8%B1-%D8%B9%D9%84%D9%89-%D9%85%D9%8A%D8%B2%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D9%81%D9%82%D9%88%D8%AF%D8%A9/blt15c5023e9f9c631e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النصر فاز على الحزم بثنائية في ختام الجولة السادسة من دوري روشن",
    "body": "أكد البرتغالي جورجي جيسوس، مدرب فريق النصر، أن الإرهاق بات أبرز ما يواجه لاعبيه خلال الفترة الحالية بسبب ضغط المباريات وتلاحم المنافسات، مشيرًا إلى أن الأهم بالنسبة له هو استمرار الانتصارات والحفاظ على روح الفريق المتماسكة التي تقوده لتصدر الدوري. في المقابل، أبدى التونسي جلال قادري، مدرب فريق الحزم، رضاه عن أداء لاعبيه رغم الخسارة، مؤكدًا أن فريقه “وقف ندا للنصر في فترات عديدة من اللقاء، لكنه افتقد اللمسة الأخيرة التي تصنع الفارق أمام المرمى. وعلى أرض الميدان، فرض النصر أفضليته وحقق فوزًا مستحقًا على الحزم بثنائية نظيفة، في المباراة التي جرت مساء السبت، ضمن الجولة السادسة من دوري روشن السعودي للمحترفين. بهذا الفوز، رفع النصر رصيده إلى 18 نقطة في صدارة جدول الترتيب، مواصلًا انطلاقته القوية بانتصاره السادس تواليًا، بفارق ثلاث نقاط عن التعاون الوصيف، بينما تجمد رصيد الحزم عند 5 نقاط في المركز الرابع عشر. جيسوس: الإرهاق واضح.. لكن المهم أننا انتصرنا عبّر البرتغالي جورجي جيسوس مدرب فريق النصر، عن رضاه التام عن أداء لاعبيه رغم الإرهاق الذي بدا واضحًا عقب رحلة الفريق الطويلة من الهند، مؤكدًا أن تحقيق النقاط الكاملة في مثل هذه الظروف يُعد أمرًا بالغ الأهمية. وقال جيسوس في المؤتمر الصحفي عقب المباراة: \"الانتصار اليوم مهم للغاية، خاصة أننا نحافظ على الصدارة في ظل ترقب العديد من الفرق لتعثر…",
    "image": null,
    "pubDate": "2025-10-25T19:52:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6680bccf49f16e7e",
    "title": "مورينيو وبيكيه وراموس في صدارة \"أشرار الكلاسيكو\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D9%88%D8%A8%D9%8A%D9%83%D9%8A%D9%87-%D9%88%D8%B1%D8%A7%D9%85%D9%88%D8%B3-%D9%81%D9%8A-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D8%B4%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt4aa54605adf7a137?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا صوت يعلو فوق صوت الكلاسيكو المنتظر بين ريال مدريد وبرشلونة، مساء اليوم الأحد، في إطار الجولة العاشرة من عمر الدوري الإسباني",
    "body": "لا صوت يعلو فوق صوت الكلاسيكو المنتظر بين ريال مدريد وبرشلونة، مساء اليوم الأحد، في إطار الجولة العاشرة من عمر الدوري الإسباني، على ملعب سانتياجو برنابيو. ويتصدر ريال مدريد، جدول ترتيب الليجا برصيد 24 نقطة، بفارق نقطتين عن أقرب ملاحقيه برشلونة. واستعرضت صحيفة AS الإسبانية، مجموعة من اللاعبين والمدربين، الذين تركوا بصمتهم في مواجهات الكلاسيكو، ليس فقط من خلال مستواهم داخل المستطيل الأخضر، بل أيضًا بما فعلوه خارجه. جوزيه مورينيو&nbsp; كان المدرب البرتغالي كابوسًا حقيقيًا بالنسبة للبارسا، حتى قبل جلوسه على مقعد تدريب ريال مدريد. وحين كان مورينيو مدربًا لإنتر ميلان، حرم برشلونة من الدفاع عن لقب دوري الأبطال الذي فاز به عام 2009، بعدما أقصى الفريق الكتالوني من نصف نهائي نسخة 2010. وتولى مورينيو، تدريب ريال مدريد في صيف 2010، وخاض 17 كلاسيكو من مقاعد البدلاء، انتهت بخمسة انتصارات له و6 تعادلات و6 هزائم أمام برشلونة.&nbsp; وخلال فترته، فاز ريال بالدوري الإسباني وكأس الملك وكأس السوبر المحلي. لويس إنريكي المدرب الحالي لباريس سان جيرمان، لعب في صفوف ريال مدريد بين عامي 1991 و1996. وفي ذلك العام، وبعد خلافات مالية، غادر النادي الملكي بشكل مثير للجدل، بعدما كُشف أنه خضع للفحوص الطبية في برشلونة قبل نهاية الموسم. وفي موسم 1997–1998 احتفل إنريكي بهدف له في البرنابيو بطريقة مبالغ فيها، مما أثار…",
    "image": "https://assets.kooora.com/images/v3/getty-112285300/crop/MM5DENBQGA5DCOBSGM5G433XMU5DCOBVHI4TG===/GettyImages-112285300.jpg",
    "pubDate": "2025-10-25T19:39:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "251af69e6c6e9218",
    "title": "ترند الجولة (5): ليوناردو يستفز جماهير الاتحاد.. والكلاسيكو يحيي ثأرا قديما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D9%86%D8%AF-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-5-%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D9%8A%D8%B3%D8%AA%D9%81%D8%B2-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%8A%D8%AD%D9%8A%D9%8A-%D8%AB%D8%A7%D9%94%D8%B1%D8%A7-%D9%82%D8%AF%D9%8A%D9%85%D8%A7/blt553803a51beb8788?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أسدل&nbsp; الستار على مباريات الجولة السادسة من عمر منافسات دوري روشن السعودي للمحترفين، التي شهدت أحداثا دسمة، كانت حديث رواد مواقع منصات التواصل الاجتماعي.</p><p style=\"direction: rtl;\">وفي هذه الحلقة من تقرير ترند الجولة (إحدى سلاسل مدرجات كووورة)، نستعرض أبرز اللقطات …",
    "body": "أسدل&nbsp; الستار على مباريات الجولة السادسة من عمر منافسات دوري روشن السعودي للمحترفين، التي شهدت أحداثا دسمة، كانت حديث رواد مواقع منصات التواصل الاجتماعي. وفي هذه الحلقة من تقرير ترند الجولة (إحدى سلاسل مدرجات كووورة)، نستعرض أبرز اللقطات التي خطفت الأضواء على مواقع التواصل الاجتماعي، بعد مواجهات الجولة السادسة. احتفال ماركوس ليوناردو حل الهلال ضيفا على نظيره الاتحاد، على ملعب الإنماء، بمدينة جدة، في قمة مواجهات الأسبوع السادس من عمردوري روشن السعودي. وحسم النادي العاصمي، الكلاسيكو السعودي، بثنائية المالي مامادو دومبيا، بالخطأ في مرماه، والبرازيلي ماركوس ليوناردو، ليتقدم الزعيم للمركز الثالث بجدول ترتيب المسابقة، برصيد 14 نقطة، بفارق 4 نقاط خلف جاره النصر صاحب الصدارة. في حين، تراجع اتحاد جدة إلى المركز السابع برصيد 10 نقاط. وأشعل ماركوس ليوناردو، غضب جماهير الاتحاد، بسبب احتفاله بالهدف الذي أحرزه، حيث توجه إلى مدرجات أنصار العميد، وجلس أمامهم، ما جعل الجماهير تهاجمه خلال المباراة وعبر منصات التواصل الاجتماعي مطالبة بمعاقبته، في المقابل رأت جماهير الهلال أن هذا الاحتفال كان عاديا واللاعب لا يستحق أي عقوبات. وكتب صالح الطريقي: \"في القانون، لا يحق لك معاقبة ردة الفعل وتجاهل الفعل، لأن ردة الفعل نتيجة سببها الفعل، وإن اختفى الفعل، لن تكون هناك ردة فعل، فهل ستطبق لجنة الانضباط القا…",
    "image": null,
    "pubDate": "2025-10-25T19:27:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "813a1ecc89b2a02e",
    "title": "\"كووورة ميتر 6\": إنجازات هلالية تاريخية.. وشهادة استثنائية لرونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%85%D9%8A%D8%AA%D8%B1-6-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D8%A7%D8%AA-%D9%87%D9%84%D8%A7%D9%84%D9%8A%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%88%D8%B4%D9%87%D8%A7%D8%AF%D8%A9-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%84%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt91f7501f1becd5cc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أسدل الستار مساء السبت على منافسات الجولة السادسة من دوري روشن السعودي للمحترفين، التي حملت كعادتها مزيجًا من الإثارة والمتعة، سواء عبر نتائجها القوية على المستطيل الأخضر أو من خلال الأرقام القياسية التي واصل النجوم من خلالها كتابة فصول جديدة في سجلات البطولة.</p><p>وجاءت الجولة السادسة حافلة با…",
    "body": "أسدل الستار مساء السبت على منافسات الجولة السادسة من دوري روشن السعودي للمحترفين، التي حملت كعادتها مزيجًا من الإثارة والمتعة، سواء عبر نتائجها القوية على المستطيل الأخضر أو من خلال الأرقام القياسية التي واصل النجوم من خلالها كتابة فصول جديدة في سجلات البطولة. وجاءت الجولة السادسة حافلة بالمواجهات المثيرة، كان أبرزها الكلاسيكو الكبير الذي حسمه الهلال بثنائية نظيفة أمام الاتحاد، في ليلةٍ أكد فيها الزعيم تفوقه التاريخي في اللقاءات الكبرى. وهذه النتيجة رفعت الهلال إلى المركز الثالث في جدول ترتيب الدوري السعودي ب14 نقطة، متفوقا على القادسية بنفس الرصيد ولكن بفارق الأهداف، فيما جاء العميد سابعًا في الترتيب ب10 نقاط، ليواصل نتائجه المتذبذبة. في المقابل، واصل النصر مسيرته المثالية بفوز جديد على الحزم بهدفين دون رد ليواصل تصدره جدول ترتيب الدوري السعودي للمحترفين ب18 نقطة، بينما انتزع الأهلي فوزًا صعبًا على النجمة بهدف نظيف، لياتي في المركز الخامس بجدول ترتيب البطولة. وفي هذا السياق، يقدّم موقع \" كووورة \" تقريره الأسبوعي \" كووورة ميتر\" ، الذي يرافق كل جولة من الدوري لرصد أبرز الأرقام القياسية والاستثنائية التي يرسمها نجوم وأندية دوري روشن السعودي. الهلال.. الزعيم يفتح صفحة الـ500 واصل الهلال حضوره الاستثنائي في الكلاسيكو، بعدما انتصر على الاتحاد بثنائية حملت في طياتها أرقامًا تاريخية جديد…",
    "image": null,
    "pubDate": "2025-10-25T19:25:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce8212f92befab57",
    "title": "ضياع الريدز يتواصل.. برينتفورد يلحق بليفربول الخسارة الرابعة تواليًا في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D9%8A%D8%A7%D8%B9-%D8%A7%D9%84%D8%B1%D9%8A%D8%AF%D8%B2-%D9%8A%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D8%A8%D8%B1%D9%8A%D9%86%D8%AA%D9%81%D9%88%D8%B1%D8%AF-%D9%8A%D9%84%D8%AD%D9%82-%D8%A8%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B9%D8%A9-%D8%AA%D9%88%D8%A7%D9%84%D9%8A%D9%8B%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt218b4f6daff0567e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليفربول فشل مجددًا في استعادة توازنه بالمسابقة المحلية",
    "body": "تلقى ليفربول الخسارة الرابعة على التوالي في الدوري الإنجليزي الممتاز، بسقوطه أمام مضيفه برينتفورد بنتيجة (2-3)، مساء اليوم السبت، ضمن منافسات الجولة التاسعة من المسابقة. وسجل أهداف برينتفورد كل من دانجو أواتارا في الدقيقة الخامسة، وكيفن شاده في الدقيقة 45، وإيجور جيسوس من ركلة جزاء في الدقيقة 60، بينما أحرز هدفي ليفربول: ميلوش كيركيز في الدقيقة 45+5، ومحمد صلاح في الدقيقة 89. وتجمد رصيد ليفربول عند 15 نقطة في المركز السادس، فيما رفع برينتفورد رصيده إلى 13 نقطة، في المركز العاشر. بدأ اللقاء بإيقاع سريع وضغط مبكر من برينتفورد، الذي لم يمنح ليفربول فرصة لالتقاط أنفاسه. ومع الدقيقة الخامسة، بدا الحارس مامارداشفيلي متوتراً بعد خروجه الخاطئ من منطقته، لمحاولة إبعاد كرة طويلة، ليقع في ارتباك كاد يكلف فريقه هدفاً. لعبة أكروباتية وفي الدقيقة السادسة، افتتح برينتفورد التسجيل بعد رمية تماس قوية، نفذها كايودي داخل المنطقة، وحولها المدافع النرويجي كريستوفر أجير برأسه، لتصل إلى دانجو أواتارا الذي تابعها بحركة أكروباتية مميزة داخل الشباك، مانحاً فريقه هدف التقدم المبكر. حاول ليفربول الرد سريعاً، وكاد كودي جاكبو أن يعادل النتيجة، بعد تمريرة من إكيتيكي، لكن الحارس كيليهير تصدى لتسديدته ببراعة. وفي الدقيقة 20، أضاع فلوريان فيرتز فرصة محققة، بعدما تبادل الكرة مع إكيتيكي داخل المنطقة وسددها بجوار الق…",
    "image": null,
    "pubDate": "2025-10-25T19:23:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3a179a9d70240b1",
    "title": "جدول مباريات ليفربول في الدوري الإنجليزي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt087bf86a567b424d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات ليفربول في الدوري الإنجليزي 2025-2026",
    "body": "يحرص نادي ليفربول على تعزيز حضوره العالمي، مستثمرًا في مكانته الجماهيرية، لا سيما في منطقة الشرق الأوسط، حيث يحظى بشعبية جارفة بفضل الأداء المبهر الذي يقدمه النجم المصري محمد صلاح منذ انضمامه للفريق. وفي الموسم السابق، تمكن \"الريدز\" من انتزاع لقب الدوري الإنجليزي الممتاز للمرة الثانية منذ إعادة تسميته بـ\"البريميرليج\"، محققين إنجازًا تاريخيًا بوصولهم إلى اللقب العشرين في مسيرتهم، ومعادلين بذلك الرقم القياسي المسجل باسم مانشستر يونايتد. ومع انطلاق موسم جديد من البطولة التي تُعد من أكثر المسابقات تنافسية وإثارة على مستوى العالم، تتجدد طموحات الفرق الـ20 المشاركة، والتي تخوض مباريات الذهاب والإياب طوال الموسم في سباق محموم نحو التتويج. يحظى المركز الأول بلقب الدوري، بينما تتأهل الفرق التي تحتل المراكز من الثاني إلى الرابع إلى دوري أبطال أوروبا، ويُمنح المركز الخامس بطاقة المشاركة في الدوري الأوروبي، في حين تهبط الفرق الثلاثة المتذيلة إلى دوري الدرجة الأولى \"التشامبيونشيب\". وسوف يفتتح ليفربول موسم 2025-2026 يوم الجمعة 15 أغسطس/آب بمواجهة بين بورنموث في أنفيلد، على أن يختتم المنافسات يوم الأحد 24 مايو/أيار 2026 بمواجهة ضد بيرنتفورد في أنفيلد. ويسعى ليفربول خلال هذا الموسم لكسر التعادل في عدد الألقاب مع غريمه مانشستر يونايتد، والانفراد بقمة الفرق الأكثر تتويجًا بالدوري في تاريخ إنجلترا. …",
    "image": null,
    "pubDate": "2025-10-25T19:21:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: مانشستر يونايتد ينضم للكبار، وليفربول مستمر في السقوط فاز مانشستر يونايتد على برايتون ليرتقي للمركز الرابع، بينما خسر ليفربول للمباراة الرابعة على التوالي في الدوري الإنجليزي. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 8 6 1 1 15 3 12 19 2 سندرلاند 9 5 2 2 11 7 4 17 3 مانشستر سيتي 8 5 1 2 17 6 11 16 4 مانشستر يونايتد 9 5 1 3 15 14 1 16 5 بورنموث 8 4 3 1 14 11 3 15 6 ليفربول 9 5 0 4 16 14 2 15 7 توتنهام 8 4 2 2 14 7 7 14 8 تشي…",
    "image": null,
    "pubDate": "2025-10-25T19:14:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b4b45d6aded0631",
    "title": "كم عدد أهداف محمد صلاح في مسيرته حتى الآن؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%85-%D8%B9%D8%AF%D8%AF-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%87-%D8%AD%D8%AA%D9%89-%D8%A7%D9%84%D8%A7%D9%93%D9%86/1315671?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جميع أهداف محمد صلاح في مسيرته",
    "body": "حجز النجم المصري محمد صلاح، نجم ليفربول الإنجليزي، لنفسه مكانة راسخة بين أساطير الكرة العالمية، بعد مسيرة استثنائية قدمها في الملاعب الأوروبية وتحديدًا في إنجلترا. وبدأ محمد صلاح مسيرته في بلاد الفراعنة، حيث كان ناشئًا في المقاولون العرب وتم تصعيده للفريق الأول، ليتألق في المسابقات المحلية ومع منتخب الشباب المصري ويصبح أحد المواهب الواعدة المطلوبة في أوروبا. وقرر صلاح خوض تجربة الاحتراف من بوابة بازل السويسري، حيث تألق معه في موسم ونصف وانتقل في شتاء 2014 إلى تشيلسي، والذي أعاره إلى فيورنتينا ومن بعده إلى روما الذي تألق بقميصه وقرر التعاقد معه بشكل نهائي. وارتفع أداء صلاح بشكل واضح مع ذئاب العاصمة، حيث تألق معهم ليفوز للمرة الأولى بجائزة أفضل لاعب أفريقي عام 2017، وينتقل بعدها في صفقة ضخمة إلى ليفربول الإنجليزي في 2017. وبانتقاله إلى ليفربول، تحول محمد صلاح إلى ماكينة تسجيل أهداف، وحقق بطولات كبرى أهمها دوري أبطال أوروبا، الدوري الإنجليزي الممتاز، كأس العالم للأندية، فيما فاز بجوائز شخصية ضخمة، كأفضل لاعب أفريقي في 2018 وثالث أفضل لاعب في العالم بنفس العام. وفاز الملك المصري بجائزة أفضل لاعب في الدوري الإنجليزي لعام 2018، وجائزة الحذاء الذهبي في الدوري الإنجليزي، التي تمنح لهداف البطولة عامي 2018 و2019. وفي السطور التالية، يرصد لكم كووورة بشكل دقيق أرقام محمد صلاح التهديفية سواء م…",
    "image": null,
    "pubDate": "2025-10-25T19:04:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "624072990745313c",
    "title": "من الهداف التاريخي لنادي ليفربول؟ وما ترتيب محمد صلاح؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%84%D9%86%D8%A7%D8%AF%D9%8A-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%85%D8%A7-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD/1295137?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب محمد صلاح بين الهدافين التاريخيين لفريق ليفربول الإنجليزي",
    "body": "أظهر محمد صلاح منذ بدايته مع المقاولون العرب إمكانيات مذهلة وعقلية جبارة قادرة على صناعة مسيرة كبيرة في تاريخه، لكن البعض لم يتوقع أبدًا أن يصل إلى ما وصل إليه الآن. محمد صلاح أبدع في أوروبا منذ انتقاله إلى بازل، وهو ما دفعه للانتقال إلى تشيلسي، ورغم أن الأمور لم تسر بأفضل شكل ممكن، إلا أنّه أخذ خطوة للخلف وذهب لإيطاليا وتحديدًا فيورنتينا ليعيد اكتشاف نفسه. وبعد فترة ناجحة في روما، عاد إلى الدوري الإنجليزي في 2017 من بوابة ليفربول ليرد على الجميع وينجح في وضع نفسه بين قائمة الأساطير مبكرًا، وأنهى موسمه الأول هدافًا للبريمييرليج برقم قياسي صمد حتى الموسم الماضي حينما حطمه إرلينج هالاند. في التقرير الآتي نجيب على سؤال من هو الهداف التاريخي لنادي ليفربول؟ وما هو ترتيب محمد صلاح في القائمة؟ من هداف ليفربول التاريخي؟ &nbsp; الهداف التاريخي لنادي ليفربول هو إيان راش بعدما سجل 364 هدفًا في 660 مباراة بجميع المسابقات. أما في الدوري الإنجليزي، فلم ينجح أحد في التسجيل لصالح ليفربول أكثر من المصري محمد صلاح الذي يمتلك 187 هدفًا في 297 مباراة. &nbsp; ما ترتيب محمد صلاح في قائمة الهدافين التاريخيين لليفربول؟ &nbsp; يحتل صلاح حاليًا المركز الثالث قائمة الهدافين التاريخيين لنادي ليفربول برصيد 249 هدفًا سجلهم في 414 مباراة في جميع البطولات. ويتفوق صلاح على عدد من الأساطير أبرزهم ستيفن جيرارد وربي…",
    "image": null,
    "pubDate": "2025-10-25T19:03:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e45119394ec39c4",
    "title": "جدول مباريات اليوم الأحد 26 أكتوبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D8%AF-26-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt31db77c8bde1433d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يتطلع عشاق كرة القدم اليوم، الأحد الموافق 26 أكتوبر/تشرين الأول 2025 إلى يوم جديد من مباريات القمة في الدوريات الأوروبية والعربية. اليوم، تستمر مباريات الجولة التاسعة من الدوري الإنجليزي والفرنسي والعاشرة من الدوري الإسباني والثامنة من الدوري الإيطالي والألماني. ويواجه مانشستر سيتي نظيره أستون فيلا في الدوري الإنجليزي، كما يواجه يوفنتوس نظيره لاتسيو في الدوري الإيطالي، لكن قمة اليوم تتجلى في الكلاسيكو بين ريال مدريد وبرشلونة في الدوري الإسباني. كما يلعب نادي بيراميدز في دوري أبطال إفريقيا ضد التأمين الأثيوبي. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم السبت 25 أكتوبر/تشرين الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الأحد 26 أكتوبر 2025؟ يمكن مشاهدة مباريات الدوري الإنجليزي والإسباني والفرنسي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. أما بالنسبة للدوري الإيطالي، فمنقول عبر STC وSTARZPLAY وكذلك تطبيق شاشا بجانب قنوات الرابعة العراقية. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS شاهد من هنا TOD TV شاهد من هنا شاهد شاهد من هنا STARZPLAY شاهد من هنا STC TV شاهد من هنا الرابعة الرياضية شاهد من هنا شاشا شاهد من هنا ON Sport&nbsp; شاهد من هن…",
    "image": null,
    "pubDate": "2025-10-25T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026:&nbsp; &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 9 8 0 1 20 9 11 24 2 برشلونة 9 7 1 1 24 10 14 22 3 فياريال 10 6 2 2 18 10 8 20 4 إسبانيول 10 5 3 2 14 11 3 18 5 أتلتيكو مدريد 9 4 4 1 16 10 6 16 6 ريال بيتيس 9 4 4 1 15 10 5 16 7 إلتشي 10 3 5 2 11 10 1 14 8 أتلتيك بيلباو 10 4 2 4 9 10 -1 14 9 خيتافي 10 4 2 4 10 12 -2…",
    "image": null,
    "pubDate": "2025-10-25T18:57:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 9 8 0 1 20 9 11 24 2 برشلونة 9 7 1 1 24 10 14 22 3 فياريال 10 6 2 2 18 10 8 20 4 إسبانيول 10 5 3 2 14 11 3 18 5 أتلتيكو مدريد 9 4 4 1 16 10 6 16 6 ريال بيتيس 9 4 4 1 15 10 5 16 7 إلتشي 10 3 5 2 11 10 1 14 8 أتلتيك بيلباو 10 4 2 4 9 10 -1 14 9 خيتا…",
    "image": null,
    "pubDate": "2025-10-25T18:53:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "219d5eab661209f6",
    "title": "القوة الجوية يتعادل مع الغراف.. والكرمة يسحق الكهرباء في الدوري العراقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%AC%D9%88%D9%8A%D8%A9-%D9%8A%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81-%D9%88%D8%A7%D9%84%D9%83%D8%B1%D9%85%D8%A9-%D9%8A%D8%B3%D8%AD%D9%82-%D8%A7%D9%84%D9%83%D9%87%D8%B1%D8%A8%D8%A7%D8%A1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A/blt3d9c66ac878c0764?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "محمد جواد سجل هدف القوة الجوية",
    "body": "فرض التعادل كلمته على مواجهة القوة الجوية وضيفه الغراف (1-1)، مساء اليوم السبت، ضمن منافسات الجولة الخامسة من الدوري العراقي، التي شهدت مباريات مثيرة. وتقدم محمد جواد لاعب القوة الجوية في الدقيقة (45+2)، بينما سجل أنيس سلام هدف التعادل لصالح الغراف، في الدقيقة (47) من عمر اللقاء. ورفع القوة الجوية رصيده بقيادة مدربه العماني رشيد جابر إلى 10 نقاط، في المركز الخامس بجدول ترتيب الدوري العراقي، بينما بقي الغراف في المركز الثالث برصيد 11 نقطة. ويتصدر أربيل جدول ترتيب الدوري العراقي، برصيد 13 نقطة، بفارق نقطة واحدة عن ديالى، صاحب المركز الثاني. دهوك يستعيد الانتصارات استعاد فريق دهوك الانتصارات بقيادة مدربه الجديد عبد الغني شهد، بعد الفوز على مضيفه نوروز بهدفين دون رد في الجولة ذاتها. سجل اللاعب بيتر كوركيس هدفي دهوك في الدقيقتين (32) و(55) من عمر لقاء الديربي المثير الذي جمع الفريقين. وحقق دهوك فوزه الأول في الدوري العراقي هذا الموسم، رافعاً رصيده إلى 3 نقاط بعد أن تلقى 4 هزائم متتالية في الجولات الماضية، قبل أن يتحسن الأداء مع تولي عبد الغني شهد المهمة، بعد رحيله عن الزوراء. وتوقف رصيد نوروز عند 3 نقاط في المركز السادس عشر بجدول الترتيب، بعد أن تلقى الهزيمة الرابعة له في البطولة. الكرمة يسحق الكهرباء حقق الكرمة فوزاً عريضاً على حساب ضيفه الكهرباء برباعية دون رد، في وقت سابق من مساء ال…",
    "image": null,
    "pubDate": "2025-10-25T18:45:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99fb812317142f64",
    "title": "سلوت يتأسف بشأن ما يفتقده صلاح وليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D8%AA%D8%A7%D9%94%D8%B3%D9%81-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D8%A7-%D9%8A%D9%81%D8%AA%D9%82%D8%AF%D9%87-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltc93777ac34a72eaa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الريدز يتحدث عن عودة نجم الريدز وتأثيره",
    "body": "كشف الهولندي آرني سلوت، مدرب ليفربول، عن أسباب إعادة نجمه المصري محمد صلاح للتشكيل الأساسي أمام برينتفورد، بعد استبعاده في المباراة الماضية أمام آينتراخت فرانكفورت. ولم يشرك سلوت صلاح بشكل أساسي في المباراة الماضية أمام فرانكفورت، بدوري أبطال أوروبا، ودفع به في الدقيقة 75 والفريق متقدم بنتيجة 5-1. ويلعب ليفربول مع برينتفورد، مساء اليوم السبت، على ملعب الأخير، ضمن لقاءات الجولة التاسعة للبريميرليج. ودفع سلوت بتشكيل مكون من: مامارداشفيلي، برادلي، كوناتي، فان دايك، كيركيز، سوبوسلاي، جونز، فيرتز، صلاح، إيكتيكي وجاكبو. وقال سلوت عن عودة صلاح للتشكيل الأساسي إنه ليس عليه أن يشرح أن \"أرقام صلاح تتحدث عن نفسها\". وأوضح: \"لقد كان تأثير صلاح كبيرًا منذ انضمامه لنا ومنذ انضمامي إلى هنا\". وختم: \"للأسف ومثل كل الفريق بأكمله، لم نخرج بأفضل ما في كل لاعب، أو الفريق بأكمله حتى الآن\". تراجع غير معتاد أوضحت أرقام شبكة \"أوبتا\" أن صلاح فقد بوصلته. عدد لمساته للكرة انخفض من 48.6 لمسة في المباراة الواحدة الموسم الماضي إلى 42.6 هذا الموسم وهو أقل معدل له منذ انضمامه إلى ليفربول في 2017. وفي منطقة الجزاء تراجع معدل لمساته من 9.6 لمسة لكل 90 دقيقة إلى 5.5 فقط – وهو أدنى رقم في مسيرته بقميص الريدز. وبعد أن كان أحد أكثر المراوغين فاعلية في الدوري أصبح يحاول 1.6 مراوغة فقط في المباراة بنسبة نجاح لا تتجاوز 20%…",
    "image": null,
    "pubDate": "2025-10-25T18:38:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01f7d66e44b7a355",
    "title": "لاودروب: ارتكاب يامال لتصرفات طفولية \"أمر طبيعي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%88%D8%AF%D8%B1%D9%88%D8%A8-%D8%A7%D8%B1%D8%AA%D9%83%D8%A7%D8%A8-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%84%D8%AA%D8%B5%D8%B1%D9%81%D8%A7%D8%AA-%D8%B7%D9%81%D9%88%D9%84%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%B1-%D8%B7%D8%A8%D9%8A%D8%B9%D9%8A/blt4fbb125b66d6b10d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مبابي لن يقع كثيرًا في مصيدة التسلل.. وبيدري أهم لاعبي برشلونة",
    "body": "يُعد مايكل لاودروب، أسطورة كرة القدم الدنماركية، وأحد رموز الكلاسيكو التاريخيين، من القلائل الذين خاضوا هذا الصدام الأزلي بقميصي برشلونة وريال مدريد على حدّ سواء. وكان لاودروب، حاضرًا في مواجهتي 5-0 الشهيرتين في عامي 1994 و1995، واحدة مدافعًا عن ألوان البارسا، والأخرى بقميص الميرنجي.&nbsp; وفي حديث خاص لصحيفة AS الإسبانية ، قدم لاودروب تحليله الفني وتوقعاته قبل الكلاسيكو المرتقب، غدا الأحد، على ملعب سانتياجو برنابيو. وبدأ لاودروب تحليله، بالحديث عن هوية الفريق الأقرب للفوز، معتبرًا أن هذه النسخة من الكلاسيكو \"من أكثر المواجهات غموضًا في السنوات الأخيرة\" بسبب تباين أداء الفريقين. وقال أسطورة الدنمارك \"الموسم الماضي فاز برشلونة في كل المواجهات، لكن هذا العام ريال مدريد يبدو أكثر استقرارًا\". وتابع \"باستثناء الديربي الذي لم يكن جيدًا بالنسبة له، فإن فريق المدرب تشابي ألونسو حقق نتائج ممتازة في الدوري الإسباني ودوري الأبطال، حيث أن تيبو كورتوا وكيليان مبابي في قمة مستواهما، لكن الفريق الملكي ما زال يعاني قليلًا في صناعة اللعب من العمق\". وأضاف أن برشلونة، رغم امتلاكه جودة هجومية عالية، لم يعد يطبق مصيدة التسلل والضغط العالي بنفس فاعلية الموسم الماضي، مما يمنح خصومه، مساحات أكبر، وهو ما قد يستغله كيليان مبابي الذي \"لن يقع كثيرًا في مصيدة التسلل كما حدث من قبل\". وعند سؤاله عن إمكانية أن ي…",
    "image": null,
    "pubDate": "2025-10-25T18:33:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6d672d39e3ca5297",
    "title": "ثنائية برتغالية تعزز صدارة النصر للدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A%D8%A9-%D8%AA%D8%B9%D8%B2%D8%B2-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltb3cc2a4e1155dac3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عزز النصر السعودي، صدارته لدوري روشن السعودي للمحترفين، بعدما تغلب على مضيفه الحزم، بثنائية دون رد، في ختام الجولة السادسة، مساء اليوم السبت.",
    "body": "عزز النصر السعودي، صدارته لدوري روشن السعودي للمحترفين، بعدما تغلب على مضيفه الحزم، بثنائية دون رد، في ختام الجولة السادسة، مساء اليوم السبت. وارتفع رصيد النصر إلى 18 نقطة في صدارة البطولة بالعلامة الكاملة، بعدما حقق 6 انتصارات، وتجاوز أرقامه المثالية التاريخية في عدد الانتصارات المتتالية. ويدين النصر بالفضل في انتصاره، إلى الثنائي البرتغالي جواو فيليكس، الذي سجل هدف التقدم في الدقيقة 25 بضربة رأس رائعة، وكريستيانو رونالدو قائد الفريق، الذي أضاف الهدف الثاني في الدقيقة 88 من تمريرة ويسلي بعد مرتدة سريعة. ووصل النصر إلى 18 نقطة في الصدارة، مقابل 5 نقاط للحزم صاحب المركز 14. ودخل النصر، المباراة، متسلحا بأفضلية على مستوى مواجهاته ضد الحزم، وتفوق تاريخي كبير، علاوة على تصدره جدول الترتيب وانطلاقته الرائعة هذا الموسم تحت قيادة المدرب البرتغالي جورجي جيسوس، الذي اعتمد على تشكيل مكون من: حراسة المرمى: نواف العقيدي خط الدفاع: نواف بوشل – محمد سيماكان – إينيجو مارتينيز – أيمن يحيى خط الوسط: عبد الله الخيبري – أنجيلو جابرييل – جواو فيليكس&nbsp; خط الهجوم: ساديو ماني – كريستيانو رونالدو – كينجسلي كومان ولم يهدر النصر، وقتا طويلا، حيث شن غارات هجومية مبكرة على صاحب الأرض، أبرزها كانت تسديدة من الفرنسي كينجسلي كومان في الدقيقة الثانية، تصدى لها الحارس بورنو فاريلا. وتواصلت أفضلية النصر، ووجه …",
    "image": null,
    "pubDate": "2025-10-25T18:32:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "381fb669492ff7d3",
    "title": "جدول ترتيب هدافي الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt4c9a67df4503f089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإنجليزي 2025-2026",
    "body": "حينما يتعلق الأمر بالدوري الإنجليزي، فكل مباراة تعد بالإثارة والجنون والحماسة والتقلبات المختلفة في النتائج والمستويات. ليفربول حقق الدوري الإنجليزي الممتاز الموسم الماضي وتصدر محمد صلاح الهدافين متفوقًا على ألكسندر إيساك وإيرلينج هالاند. وعلى المستوى الفردي، تألق أكثر من لاعب وسجل العديد من الأهداف مثل كول بالمير وكريس وود وكذلك بريان مبيومو، الذي انضم الموسم الحالي إلى مانشستر يونايتد. ومع انطلاق موسم جديد، يتطلع الجمهور لمنافسة شرسة على لقب الهداف بنفس قدر شراسة البحث عن الألقاب للفرق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإنجليزي موسم 2025-2026. هدافي الدوري الإنجليزي 2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 إيرلينج هالاند مانشستر سيتي 11 =2 أنطوان سيمنيو بورنموث 6 =2 إيجور تياجو برينتفورد 6 =4 جون فيليب ماتيتا كريستال بالاس 5 =4 داني ويلبيك برايتون 5 =6 جايدون أنتوني بيرنلي 4 =6 نيك فولتماده نيوكاسل يونايتد 4 =6 بريان مبويمو مانشستر يونايتد 4 =6 ويلسون إيزيدور سندرلاند 4 =10 كودي جاكبو ليفربول 3 =10 محمد صلاح ليفربول 3 =10 هوجو ايكتيكي ليفربول 3 =10 إنزو فيرنانديز تشيلسي 3 =10 ريتشارليسون توتنهام 3 =10 مويسيس كايسيدو تشيلسي 3 =10 إسماعيلا سار كريستال بالاس 3 =10 إيلي جونيور كروبي بورنموث 3 =10 فيكتور جيوكيرس آرسنال 3 =10 ج…",
    "image": null,
    "pubDate": "2025-10-25T18:25:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d36e6f6a2e2a439e",
    "title": "كفة السوق تميل للريال.. ويامال في مكانة استثنائية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%81%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D9%82-%D8%AA%D9%85%D9%8A%D9%84-%D9%84%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%81%D9%8A-%D9%85%D9%83%D8%A7%D9%86%D8%A9-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9/bltdbb86bfad45b546a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خريطة مالية للغريمين قبل الكلاسيكو",
    "body": "ساعات قليلة تفصلنا عن لقاء الكلاسيكو المنتظر بين ريال مدريد وبرشلونة، مساء غد الأحد، على ملعب سانتياجو برنابيو، ضمن الجولة 10 من الليجا، في مباراة يتوقع لها أن تكون مليئة بالإثارة، خاصة أنها تأتي بعد 4 انتصارات متتالية سجلها الفريق الكتالوني على غريمه. ويدخل ريال مدريد المباراة وهو في صدارة جدول الترتيب برصيد 24 نقطة، متفوقًا بفارق نقطتين على برشلونة الوصيف. وعندما تجمع مواجهة واحدة فريقين من بين أغلى الأندية في العالم، مثل ريال مدريد وبرشلونة، يصبح الحديث عن الأرقام والقيم السوقية أمرًا لا يقل إثارة عن المباراة نفسها. ووفقًا لبيانات موقع \"ترانسفيرماركت\" المتخصص في الإحصاءات، يتفوق ريال مدريد على غريمه الكتالوني من حيث القيمة السوقية. وتبلغ القيمة الإجمالية لتشكيلة ريال مدريد 1.4 مليار يورو، مقابل 1.1 مليار يورو لتشكيلة برشلونة. ورغم هذا الفارق، إلا أن أغلى لاعب في الكلاسيكو ينتمي لبرشلونة، وهو الشاب لامين يامال، الذي تُقدّر قيمته السوقية الحالية بـ 200 مليون يورو، متفوقًا على الثنائي المدريدي كيليان مبابي وجود بيلينجهام: 180 مليون يورو لكل منهما. ويأتي بعدهم فينيسيوس جونيور نجم الريال بقيمة 150 مليون يورو، الذي يحتل المركز الثالث في قائمة الأغلى. وتُثبت أكاديمية \"لا ماسيا\" في برشلونة مرة أخرى أنها منجم للمواهب، بعد أن أخرجت عددًا من أغلى اللاعبين الشباب في العالم، فإلى جانب لامين…",
    "image": "https://assets.kooora.com/images/v3/blte01d2ad427cd43b9/06.gif",
    "pubDate": "2025-10-25T18:20:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]