[
  {
    "id": "bb6b8d1dd690c23e",
    "title": "صلاح على دكة ليفربول أمام وست هام.. وسلوت يعلق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D8%B9%D9%84%D9%89-%D8%AF%D9%83%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%88%D8%B3%D8%AA-%D9%87%D8%A7%D9%85-%D9%88%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D8%B9%D9%84%D9%82/blteb58b56b736a4b0d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يجلس المصري محمد صلاح، نجم ليفربول، على مقاعد بدلاء فريقه في مباراة وست هام يونايتد، التي تقام بعد قليل من مساء اليوم الأحد، ضمن الجولة 13 من الدوري الإنجليزي الممتاز \"البريميرليج\".",
    "body": "يجلس المصري محمد صلاح، نجم ليفربول، على مقاعد بدلاء فريقه في مباراة وست هام يونايتد، التي تقام بعد قليل من مساء اليوم الأحد، ضمن الجولة 13 من الدوري الإنجليزي الممتاز \"البريميرليج\". ويتزامن قرار المدرب آرني سلوت مع تراجع مستوى صلاح هذا الموسم، مقارنة بالمواسم الماضية. واكتفى النجم المصري بتسجيل 5 أهداف وصناعة 3 في 18 مباراة لعبها بقميص الريدز في كل البطولات هذا الموسم. وعلق سلوت على وضع صلاح على مقاعد البدلاء، قائلا: \"نلعب 4 مباريات خلال 10 أيام. لدي العديد من اللاعبين الجيدين، لذلك اخترت اليوم تشكيلة مختلفة\". وأضاف في تصريحات لشبكة \"سكاي سبورتس\": \"أحيانًا يكون ماك أليستر على مقاعد البدلاء، وأحيانًا فلوريان فيرتز. هذا التشكيل الذي اخترته اليوم. القرار ليس سهلًا أبدًا، وليست المرة الأولى التي أقوم فيها بذلك\". وعاد فلوريان فيرتز إلى تشكيل ليفربول، كما عاد أليسون بيكر لحراسة المرمى بعد تعافيه من الوعكة الصحية التي أبعدته مؤخرًا. وكان فيرتز غاب عن آخر مباراتين بسبب إصابة خلال فترة التوقف الدولي مع ألمانيا، لكن لاعب الوسط عاد ليشارك في تشكيل يضم 4 لاعبين في خط الوسط اختارهم سلوت. ويشارك كل من أليكسيس ماك أليستر ودومينيك سوبوسلاي ورايان جرافنبيرج أساسيين أيضًا. ويخوض جو جوميز أول مباراة له في الدوري الإنجليزي منذ 11 شهرًا، حين فاز الريدز 5-0 في هذا الملعب بعد عيد الميلاد الماضي، لكنه يب…",
    "image": null,
    "pubDate": "2025-11-30T11:29:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4d7c4f6cb7b1cec",
    "title": "نصف النهائي.. قرعة كأس الملك من دون كلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B5%D9%81-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%82%D8%B1%D8%B9%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D9%85%D9%86-%D8%AF%D9%88%D9%86-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt56cd93c3f564b810?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يتأجل صدام العميد والزعيم للنهائي؟",
    "body": "هل يتأجل صدام العميد والزعيم للنهائي؟ أجريت ظهر اليوم الأحد قرعة الدور نصف النهائي من بطولة كأس خادم الحرمين الشريفين للموسم الجاري 2025-2026. وأوقعت القرعة الاتحاد حامل اللقب في مواجهة الخلود، بينما سيتقابل الأهلي البطل التاريخي للمسابقة مع الهلال. وتقام منافسات الدور نصف النهائي من البطولة يومي 23 و24 فبراير/شباط عام 2026. وستقام مباراة الهلال مع الأهلي على ملعب الأخير في جدة، بينما سيلعب الاتحاد في القصيم ضد الخلود. رحلة الأربعة الكبار وكان الخلود أول المتأهلين عن دور الثمانية بعدما حجز بطاقة الدور نصف النهائي بفوز مثير على الخليج بأربعة أهداف مقابل ثلاثة، ليواصل النادي الذي انتقلت ملكيته إلى رجل الأعمال الأمريكي بن هاربورج نتائجه المثيرة هذا الموسم. وأعقبه الأهلي الذي تأهل إلى الدور نصف النهائي بعدما خاض مباراة مثيرة ومكررة ضد القادسية فاز فيها بركلات الترجيح 5-4، بعد التعادل في الوقت الأصلي والإضافي للمباراة بنتيجة 3-3. وبعد أيام من لقاء الفريقين في الدوري والذي فاز فيه الأهلي 2-1، كرر فريق المدرب ماتياس يايسله تفوقه ليهزم القادسية بعد سيناريو مثير وريمونتادا قوية حول فيها تأخره من 3-1 إلى التعادل 3-3، ولجأ لركلات الترجيح التي حسمت تأهله إلى نصف النهائي البطولة المحببة إلى جماهيره. أما الهلال فكان ثالث المتأهلين بعدما فاز على الفتح برباعية مقابل هدف، حيث أظهر فريق المدرب سيمو…",
    "image": null,
    "pubDate": "2025-11-30T10:48:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e539bd54912fff5e",
    "title": "لوبيتيجي: مواجهة فلسطين وقطر متكافئة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D8%A8%D9%8A%D8%AA%D9%8A%D8%AC%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%88%D9%82%D8%B7%D8%B1-%D9%85%D8%AA%D9%83%D8%A7%D9%81%D9%8A%D9%94%D8%A9/blt173c1aed148bed59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الفدائي: سندافع عن حظوظنا",
    "body": "مدرب الفدائي: سندافع عن حظوظنا يلتقي منتخبا قطر وفلسطين على ستاد البيت مساء غد الاثنين، في الجولة الافتتاحية للنسخة 11 لبطولة كأس العرب، ضمن المجموعة الأولى التي تضم أيضا المنتخبين التونسي والسوري. ويتطلع \"العنابي\" القطري لافتتاحية مثالية في مشاركته الرابعة في البطولة، سعيا إلى تحقيق لقبها للمرة الأولى، بعدما كانت أبرز نتائجه وصافة النسخة السابعة في قطر عام 1998، وقبلها أحرز المركز الرابع في مشاركته الأولى في النسخة الرابعة في السعودية عام 1985، ثم أحرز المركز الثالث في النسخة الماضية في قطر عام 2021. ويدخل أصحاب الأرض كأس العرب بدوافع معنوية وفنية عالية بعدما ضمن التأهل إلى نهائيات كأس العالم 2026، بعد أن تجاوز المرحلة الرابعة (الملحق الآسيوي)، متصدرا المجموعة الأولى التي أقيمت منافساتها في الدوحة، على حساب المنتخبين العماني والإماراتي. وعلى الجانب الآخر، يتطلع المنتخب الفلسطيني لظهور قوي في البطولة التي بلغ نهائياتها بعد أن تجاوز المنتخب الليبي بركلات الترجيح (4-3) بعد التعادل السلبي في الوقت الأصلي من مباراتهما بالدور الفاصل الذي جرى في الدوحة الثلاثاء الماضي. ويدخل المنتخب الفلسطيني البطولة بطموح تجاوز دور المجموعات للمرة الأولى في الظهور السادس في البطولة، معولا على مستويات مميزة قدمها في التصفيات المؤهلة إلى نهائيات بطولة كأس العالم 2026، رغم عدم التأهل. خطوة بخطوة قال لوجين…",
    "image": "https://assets.kooora.com/images/v3/blt4498af5733745fdc/%D8%A7%D8%A8%D9%88%20%D8%AC%D8%B2%D8%B1%20(1).png",
    "pubDate": "2025-11-30T10:35:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5698ae21773b40b8",
    "title": "هل دفع نجم مانشستر يونايتد ثمن سخريته من أموريم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%AF%D9%81%D8%B9-%D9%86%D8%AC%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%AB%D9%85%D9%86-%D8%B3%D8%AE%D8%B1%D9%8A%D8%AA%D9%87-%D9%85%D9%86-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/bltf39d0c4c5752bcd9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي انتقد بعض قرارات دورجو",
    "body": "المدرب البرتغالي انتقد بعض قرارات دورجو استبعد روبن أموريم، مدرب مانشستر يونايتد، اللاعب الدنماركي باتريك دورجو من التشكيلة الأساسية أمام كريستال بالاس، اليوم الأحد، ضمن منافسات الدوري الإنجليزي الممتاز، في قرار أثار التساؤلات حول ما إذا كان مرتبطا بإعجاب اللاعب بمنشور ساخر من مدربه، على وسائل التواصل الاجتماعي. وكان دورجو قد تفاعل مع منشور ينتقد اختيارات أموريم، وهو ما أثار جدلا حول طبيعة العلاقة بين الطرفين، وفقا لصحيفة \"ميرور\" البريطانية. واحتوى المنشور، الذي أعجب به دورجو، على لقطة شاشة لتعليق في منصة \"X\"، جاء فيه: \"أي مدرب يرى كاسيميرو وبرونو فيرنانديز كثنائي ارتكاز قابل للاعتماد عليه ليس جادًا\". ورغم عدم وجود دلائل مؤكدة تربط قرار الاستبعاد بهذا التفاعل، إلا أن دورجو كان أساسيا في آخر مباراتين لليونايتد: الخسارة أمام إيفرتون 1-0 يوم الاثنين، والتعادل 2-2 مع توتنهام. وفي مباراة كريستال بالاس، شارك ديوجو دالوت في مركز الظهير الأيسر، بينما لعب أماد ديالو على الجهة اليمنى، أمام خط دفاع ثلاثي يضم لوك شاو وماتياس دي ليخت وليني يورو. وكان أموريم قد أقر بأن دورجو يعاني من أزمة ثقة، عقب إهداره فرصة التعادل أمام إيفرتون، قائلا: \"يمكنك أن تشعر بالقلق في كل مرة يلمس فيها دورجو الكرة. أشعر بالقلق تجاهه\". وأضاف المدرب البرتغالي: \"عندما أرى دورجو يلعب للمنتخب الوطني.. لقد سجل هدفاً رائعاً …",
    "image": null,
    "pubDate": "2025-11-30T10:15:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "115b076b73aebe9a",
    "title": "كأس العرب.. أرقام الماضي تمنح السعودية أفضلية ساحقة أمام عمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D8%AA%D9%85%D9%86%D8%AD-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%81%D8%B6%D9%84%D9%8A%D8%A9-%D8%B3%D8%A7%D8%AD%D9%82%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B9%D9%85%D8%A7%D9%86/bltb8d1c0dab2d254c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد المنتخب السعودي لخوض منافسات بطولة كأس العرب، التي تنطلق غدا الاثنين، وتمتد حتى 18 ديسمبر/كانون الأول المقبل.",
    "body": "يستعد المنتخب السعودي لخوض منافسات بطولة كأس العرب، التي تنطلق غدا الاثنين، وتمتد حتى 18 ديسمبر/كانون الأول المقبل. وأوقعت قرعة بطولة كأس العرب، المنتخب السعودي في المجموعة الثانية إلى جانب المغرب، وعمان، وجزر القمر.&nbsp; ومن المقرر أن يبدأ الأخضر السعودي مشواره بملاقاة عمان يوم 2 ديسمبر، قبل أن يلتقي جزر القمر يوم 5 من الشهر نفسه، على أن يختم مواجهاته في المجموعة بمواجهة المغرب يوم 8 ديسمبر. التاريخ يرجح كفة السعودية تمنح أرقام الماضي المنتخب السعودي أفضلية ساحقة أمام منافسه العماني، حيث سبق للمنتخبين أن تقابلا في 25 مواجهة على المستوى الودي أو الرسمي. وجمعت أول مواجهة جمعت المنتخبين، في أبريل/نيسان 1976 ببطولة خليجي 4، وقتها فاز المنتخب السعودي بنتيجة 3-1، فيما حقق الأخضر أكبر انتصاراته على عمان بتصفيات كأس أمم آسيا – يوم 26 أكتوبر /تشرين الأول 1984، بنتيجة (6-0). وحقق المنتخب السعودي 13 فوزًا متتاليًا على عمان في جميع المسابقات، لكن الأمور تغيرت تماما في آخر 11 مباراة بينهما، حيث فاز الأخضر في 3 مباريات فقط، وتعادلا 4 مرات، وتفوق المنتخب العماني في مثلها. وبشكل عام، فاز المنتخب السعودي 17 مرة، مقابل 4 انتصارات فقط لمنتخب عمان، فيما انتهت 4 مواجهات بالتعادل. سجل مشرف ويمتلك المنتخب السعودي سجلا مشرفا على مستوى بطولة كأس العرب، حيث شارك الصقور، في سبع نسخ بواقع 29 مباراة ، حقق خ…",
    "image": "https://assets.kooora.com/images/v3/getty-2240658133/GettyImages-2240658133.jpg",
    "pubDate": "2025-11-30T10:02:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c54e157e669f3329",
    "title": "أبو زمع: لو أملك الفرصة لطردت حكم نهائي آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D9%88-%D8%B2%D9%85%D8%B9-%D9%84%D9%88-%D8%A7%D9%94%D9%85%D9%84%D9%83-%D8%A7%D9%84%D9%81%D8%B1%D8%B5%D8%A9-%D9%84%D8%B7%D8%B1%D8%AF%D8%AA-%D8%AD%D9%83%D9%85-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/bltf9369ce093b6a611?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبو زمع يرى التعمري الأفضل في تاريخ الكرة الأردنية",
    "body": "أبو زمع يرى التعمري الأفضل في تاريخ الكرة الأردنية يرى عبد الله أبو زمع، مدرب المنتخب الأردني السابق، أن النشامى تجاوزوا مرحلة الضغوط قبل انطلاق كأس العرب، غدا الاثنين، حيث يخوض المنتخب منافسات المجموعة الثالثة بجانب مصر والإمارات والكويت. &nbsp;ويبدأ الأردن مشواره الثلاثاء أمام الإمارات، ثم يلتقي مصر الأحد، ويختتم دور المجموعات أمام الكويت في 9 ديسمبر.&nbsp; وقال أبو زمع إن التأهل إلى كأس العالم 2026، والصعود لنهائي كأس آسيا 2023، منحا اللاعبين \"ثقة أكبر ومسؤولية مضاعفة\"، متوقعا حضورا أردنيا واثقا في البطولة.&nbsp; \"فريق المواعيد الكبرى\" وأضاف: \"منتخب الأردن أصبح فريق المواعيد الكبرى، والمدرب جمال السلامي أكد أن الأردن يسعى للمنافسة على اللقب.. والحقيقة أن النشامى يُظهرون وجهاً مختلفاً في البطولات المجمعة\". وأكد أن المدرب المصري الراحل، محمود الجوهري، هو مؤسس الكرة الأردنية، معتبرا أن أفضل مباراة خاضها المنتخب كانت ضد اليابان، في كأس آسيا 2004.&nbsp; ويرى أبو زمع أن موسى التعمري هو \"الأفضل في تاريخ الكرة الأردنية\"، مشيرًا إلى أن يزن النعيمات \"يعاني مع العربي القطري، لعدم مشاركته أو اقتناع مدربه بقدراته\".&nbsp; وأضاف: \"أراهن على دور يزن العرب في قيادة النشامى ببراعة في نهائيات كأس آسيا، وأعتقد أن سالم الدوسري هو أفضل لاعب عربي\". وأشار إلى أن إنجاز التأهل للمونديال شارك فيه الجميع،…",
    "image": null,
    "pubDate": "2025-11-30T09:36:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f1b0e77d3dbdc36e",
    "title": "إعلان تشكيل مواجهة كريستال بالاس ومانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3-%D9%88%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltbf05c71578704a5d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استقر مدربا كريستال بالاس ومانشستر يونايتد على تشكيلة فريقيهما للمواجهة التي تجمع بينهما، ظهر اليوم الأحد، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز.",
    "body": "استقر مدربا كريستال بالاس ومانشستر يونايتد على تشكيلة فريقيهما للمواجهة التي تجمع بينهما، ظهر اليوم الأحد، ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز. الفريق اللندني يدخل المباراة وعينه على التقدم نحو المراكز الأربعة الأولى، في ظل امتلاكه 20 نقطة يحتل بها المركز السادس، فيما يسعى اليونايتد لتحسين وضعه بعد تراجعه للمرتبة الثانية عشرة بامتلاكه 18 نقطة. تشكيل الفريقين أوليفر جلاسنر مدرب بالاس دفع بتشكيلة ضمت كلا من: هندرسون، ريتشاردز، لاكرويكس، جويهي، مونيوز، وارتون، كامادا، ميتشيل، سار، ماتيتا وبينو. بينما يبدأ روبن أموريم مدرب مانشستر يونايتد، بتشكيلة مكونة من: لامينز، يورو، دي ليخت، لوك شو، ديالو، كاسيميرو، برونو فيرنانديز، دالوت، مبيومو، زيركزي وماونت. تحول لافت شهدت مباريات الفريقين خلال الفترة الأخيرة تحولا لافتا في موازين القوى؛ إذ فاز كريستال بالاس في ثلاث مباريات من آخر أربع مواجهات بينهما في الدوري (تعادل واحد)، وهو رقم لافت يعادل عدد انتصاراته أمام يونايتد خلال 30 مباراة سابقة (3 انتصارات، 6 تعادلات، 21 هزيمة). ويعاني مانشستر يونايتد بشكل غير مسبوق أمام دفاع بالاس؛ حيث فشل في تسجيل أي هدف في آخر أربع مباريات بينهما في الدوري. وتاريخيًا، لم يعجز يونايتد عن التسجيل أمام فريق واحد أكثر من خمس مباريات متتالية إلا مرتين فقط: أمام بلاكبيرن بين 1920 و1922، وأمام إيفرتون بي…",
    "image": null,
    "pubDate": "2025-11-30T09:14:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b133c2ef35bc0e7b",
    "title": "سمير المرابط.. جوهرة مغربية تغزو أوروبا من الصالات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%85%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D8%A8%D8%B7-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D8%BA%D8%B2%D9%88-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%B5%D8%A7%D9%84%D8%A7%D8%AA/blt8450a2d2460b164f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المرابط تألق أمام كريستال بالاس",
    "body": "المرابط تألق أمام كريستال بالاس سجّل المغربي الشاب، سمير المرابط، أول أهدافه الاحترافية، عندما قاد ستراسبورج الفرنسي للفوز على ضيفه كريستال بالاس الإنجليزي (2-1)، في دوري المؤتمر الأوروبي، ليخطف الأضواء في ليلة تألق لافت، الخميس الماضي. وقال المرابط، في تصريحات صحفية بعد اللقاء: \"هذا الهدف محفور في ذهني. إنه مصدر فخر كبير لي، أن أسجّل أول هدف في مسيرتي، وخاصةً في ملعب لامينو، وفوق ذلك في مسابقة أوروبية\". &nbsp;ومنح هدفه في الدقيقة 77 فريقه انتصارًا مهمًا، وضعه في المركز الثاني بعد 4 جولات. وينحدر المرابط من حي سيتي دي ليل الشعبي، في ستراسبورج، ولعب كرة القدم أولا عندما كان طفلا، ثم اتجه إلى كرة الصالات، وتم قبوله في مركز \"بول فرانس ليون\"، قبل أن يصل إلى منتخب فرنسا تحت 19 عامًا. &nbsp;ورغم اهتمام أندية إسبانية به، فضّل المرابط العودة لكرة القدم من بوابة ستراسبورج. وفي 2022 منحه النادي \"بطاقة هاوٍ\"، مع فريق تحت 19 عامًا.&nbsp; &nbsp;وانعكست خبرة المرابط في كرة الصالات على أسلوب لعبه، حيث ساهم مركز \"بول فرانس\" في تطوير إبداعه، من خلال العمل على المراوغات والشراكات الثنائية والثلاثية. وهو ما أدى إلى مشاركته أساسيًا مع ستراسبورج، في معظم مباريات الدوري الفرنسي هذا الموسم، شأنه شأن لاعبين دوليين بارزين في الفريق، ما يؤكد الثقة المتزايدة في موهبته ومساره الصاعد.",
    "image": null,
    "pubDate": "2025-11-30T08:59:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "223e4335343d83e6",
    "title": "ما القنوات الناقلة للمباراة الافتتاحية في كأس العرب 2025 بين تونس وسوريا؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD%D9%8A%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D8%A8%D9%8A%D9%86-%D8%AA%D9%88%D9%86%D8%B3-%D9%88%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt77e6dba184a512d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة للمباراة الافتتاحية في كأس العرب 2025 بين تونس وسوريا وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة للمباراة الافتتاحية في كأس العرب 2025 بين تونس وسوريا وكيف تشاهدها عبر الإنترنت تبدأ رحلة كأس العرب 2025 في قطر بمواجهة آسيوية إفريقية تجمع بين المنتخب التونسي والسوري على استاد أحمد بن علي. المنتخب التونسي وصل إلى نهائي النسخة الماضية بعد الإطاحة بنظيره المصري في المباراة النهائية قبل خسارة اللقب لصالح الجزائر، ويطمح في تحقيق نتائج إيجابية هذه المرة خاصة وأنّ نسور قرطاج وصلوا بالقوام الأساسي استعدادًا لكأس الأمم الإفريقية المزمع إقامتها في المغرب نهاية الشهر المقبل. أما سوريا، فبعد الوصول إلى كأس آسيا 2027 وتجاوز جنوب السودان في الملحق، تبحث عن تجاوز دور المجموعات بعد الإخفاق في هذه المهمة في النسخة الماضية، إلا أنّ نسور قاسيون انتصروا على تونس في 2021 بثنائية نظيفة في دور المجموعات. ويرصد كووورة في السطور التالية، القنوات الناقلة للمباراة الافتتاحية في كأس العرب 2025 بين تونس وسوريا وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة للمباراة الافتتاحية في كأس العرب 2025 بين تونس وسوريا؟&nbsp; تمتلك عدد كبير من القنوات حقوق نقل مباريات كأس العرب 2025 وبالتالي يمكن مشاهدة المباراة الافتتاحية لكأس العرب 2025 بين تونس وسوريا من خلالها. قناة بي إن سبورتس خصصت قناتها المفتوحة لبث المواجهة، كما يمكن متابعة اللقاء أيضًا عبر قنوات أبوظبي الرياضية، الكأس…",
    "image": null,
    "pubDate": "2025-11-30T08:54:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ea474e844489ad0c",
    "title": "ألونسو يعلن قائمة ريال مدريد لمواجهة جيرونا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7/blt549119d13c2f4008?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن المدير الفني لفريق ريال مدريد تشابي ألونسو القائمة الرسمية التي سيختار منها تشكيلته الأساسية لمواجهة جيرونا في وقت لاحق اليوم الأحد، ضمن منافسات الجولة 14 من الدوري الإسباني.",
    "body": "أعلن المدير الفني لفريق ريال مدريد تشابي ألونسو القائمة الرسمية التي سيختار منها تشكيلته الأساسية لمواجهة جيرونا في وقت لاحق اليوم الأحد، ضمن منافسات الجولة 14 من الدوري الإسباني. وضمت القائمة البرازيلي إيدير ميليتاو والأرجنتيني الشاب فرانكو ماستانتونو والألماني أنطونيو روديجر، بينما يغيب القائد داني كارفاخال ودين هويسين وديفيد ألابا وراؤول أسينسيو بسبب معاناتهم من إصابات مختلفة. وجاءت قائمة ريال مدريد كاملة لمباراة جيرونا كالآتي: حراسة المرمى: تيبو كورتوا - لونين - ميستري. الدفاع: ميليتاو - أرنولد - كاريراس - فران جارسيا - رودريجر - ميندي. الوسط: بيلينجهام - كامافينجا - فالفيردي - تشواميني - جولر - سيبايوس. الهجوم: فينيسيوس - إندريك - مبابي - رودريجو جويس - جونزالو جارسيا - إبراهيم دياز - ماستانتونو. ويحتل ريال مدريد المركز الثاني مؤقتا في جدول ترتيب الدوري الإسباني برصيد 32 نقطة، خلف غريمه برشلونة الي تقدم للصدارة بـ34 نقطة، بعدما حوّل تأخره بهدف إلى الفوز 3-1، على حساب ديبورتيفو ألافيس، أمس السبت.",
    "image": null,
    "pubDate": "2025-11-30T08:34:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e15dd0c7ea0800c8",
    "title": "عطيف: الهلال يتفوق فنيًا على الأهلي والاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B7%D9%8A%D9%81-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D9%81%D9%86%D9%8A%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt8d8b61c392de1c00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عطيف يرى أن ألجواسيل غير مسؤول عن وضع الشباب الحالي",
    "body": "عطيف يرى أن ألجواسيل غير مسؤول عن وضع الشباب الحالي أشاد أحمد عطيف، نجم الشباب السعودي السابق، بالمستوى الذي يقدمه البرازيلي ماركوس ليوناردو مع الهلال، مؤكدًا أنه الأفضل في الخط الهجومي حاليًا، ويتفوق على الأوروجواياني داروين نونيز، الذي يعاني من تعدد الإصابات.&nbsp; وقال عطيف، في تصريحات تلفزيونية، إن ليوناردو يستحق اللعب أساسيًا لأنه “يكسب الرهان دائمًا” عند مشاركته، معتبرًا أن نونيز هو الخيار الأنسب، إذا أراد الهلال قيد جواو كانسيلو على حساب أحد الأجانب. كما تحدّث عن الأداء الهلالي أمام الفتح (4-1)، في ربع نهائي كأس الملك، مؤكدًا تفوق الزعيم على الاتحاد والأهلي فنيًا، في المرحلة الحالية، قائلًا إنه يتمنى مواجهة الهلال للراقي في نصف النهائي، لما تحمله المواجهة من قيمة فنية عالية. وأوضح سبب تحسن الهلال أمام الفتح، مقارنةً بمباراتهما في الدوري: \"المدرب سيموني إنزاجي قدم مباراة مميزة بسبب تمركز اللاعبين... حيث قدم الضغط العالي، وعالج أزمته الدفاعية، وأوقف خطورة لاعبي الفتح مثل مراد باتنة\".&nbsp; وأضاف عطيف أن نيفيز قدم مستوى ممتازًا دفاعيًا وهجوميًا، وأن الهلال ظهر بـ\"شكل ثانٍ ومختلف كليًا\"، وبات قادرًا على المنافسة على كل البطولات. هزيمة الشباب وانتقل عطيف للحديث عن خسارة الشباب أمام الاتحاد (4-1)، مؤكدًا أن المدرب إيمانويل ألجواسيل غير مسؤول عن وضع الفريق الحالي، وأن العناصر المت…",
    "image": null,
    "pubDate": "2025-11-30T08:33:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c491fa4c12fc105",
    "title": "مقعد الصدارة يؤمن انتصار آرسنال.. والخماسية تهدد سلسلة تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%82%D8%B9%D8%AF-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%8A%D9%88%D9%94%D9%85%D9%86-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt2daa54b3c11b75d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يدخل آرسنال مباراة جاره تشيلسي مساء اليوم الأحد مدعومًا بصدارته لجدول ترتيب الدوري الإنجليزي الممتاز \"بريميرليج\"، التي تعد فألًا حسنًا قبل الديربي.",
    "body": "يدخل آرسنال مباراة جاره تشيلسي مساء اليوم الأحد مدعومًا بصدارته لجدول ترتيب الدوري الإنجليزي الممتاز \"بريميرليج\"، التي تعد فألًا حسنًا قبل الديربي. ويحل فريق الجانرز ضيفًا على تشيلسي بملعب \"ستامفورد بريدج\" ضمن الجولة 13 من الدوري الإنجليزي. ويتصدر آرسنال الدوري الإنجليزي برصيد 29 نقطة، متفوقًا بفارق 4 نقاط عن الوصيف مانشستر سيتي، الذي لعب مباراة أكثر، بينما يأتي تشيلسي في المركز الثالث برصيد 23 نقطة فقط. وحسب إحصائيات شبكة \"أوبتا\"، هذه هي المرة الخامسة فقط التي يواجه فيها آرسنال تشيلسي وهو على صدارة الدوري الإنجليزي، وقد فاز المدفعجية في المواجهات الأربع السابقة. وجاءت انتصارات آرسنال في المرات السابقة على النحو التالي: 3-2 في يناير 2003 (على أرضه)، 2-1 في فبراير 2004 (خارج أرضه)، 1-0 في ديسمبر 2007 (على أرضه) و5-0 في أبريل 2024 (على أرضه). من جانبه، حقق تشيلسي فوزًا واحدًا فقط في آخر 11 مباراة له في الدوري الإنجليزي أمام آرسنال (تعادل 3 وخسر 7). كما فشل البلوز في الفوز في آخر 7 مواجهات بينهما (تعادل 2 وخسر 5) منذ الانتصار 2-0 في ملعب الإمارات في أغسطس 2021. وبعد أن خسر آرسنال 6 من زياراته السبع إلى تشيلسي في الدوري بين عامي 2013 و2018 (تعادل 1)، أصبح الفريق الأحمر الآن دون هزيمة في آخر 6 زيارات له إلى ستامفورد بريدج (فوز 3 تعادل 3). الخماسية تهدد تشيلسي وفي ذات السياق، يملك تشيلس…",
    "image": null,
    "pubDate": "2025-11-30T08:32:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc7759c2d660ec6a",
    "title": "إصابة مفاجئة تضرب ريال مدريد قبل لقاء جيرونا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7/blt8527bb3d88acfdc1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لغز دفاعي يحاصر ألونسو!",
    "body": "لغز دفاعي يحاصر ألونسو! تلقى تشابي ألونسو، مدرب ريال مدريد، ضربة جديدة قبل ساعات من مواجهة جيرونا، اليوم الأحد، في الجولة الـ14 من الدوري الإسباني. وكتب ميجيل أنخيل دياز، الصحفي الشهير بإذاعة \"كوبي\" الإسبانية، على حسابه بشبكة \"إكس\": \"لن يسافر راؤول أسينسيو إلى جيرونا، وسينضم إلى قائمة الغائبين عن اللقاء، والتي تضم داني كارفاخال ودين هويسن وديفيد ألابا\". واضطر تشابي ألونسو لمواجهة لغز دفاعي معقد هذا الموسم، إذ أجبر على تجربة 12 تشكيلا مختلفا في 18 مباراة بسبب الإصابات المتكررة في خط الدفاع، ما جعله يبحث عن الاستقرار وسط متغيرات مستمرة. ووفقا لصحيفة \"آس\" الإسبانية، فقد شهدت مباراة ريال مدريد في أثينا ضد أولمبياكوس تشكيلا دفاعيا لم يسبق له مثيل، لكن هذا السيناريو تم تكراره تقريبا في كل مباراة منذ انطلاق الموسم. وأشارت الصحيفة إلى أن الإصابات المتواصلة في قلب الدفاع تمنع ألونسو من تثبيت رباعي دفاعي يحمي مرمى كورتوا، لدرجة أن التشكيلة الأكثر تكرارا تضمنت فالفيردي في مركزه غير الطبيعي على الجبهة اليمنى. رؤية واضحة وتعديلات مستمرة مع بداية الموسم، حرص ألونسو على وضع رؤية واضحة، حيث كان يفضل ميليتاو وهويسن كثنائي في قلب الدفاع، مع كاريراس في الجهة اليسرى، وتناوب بين كارفاخال وأرنولد على الجهة اليمنى. هذا الاختيار ظهر في مباراة افتتاح الدوري الإسباني أمام أوساسونا، وكذلك في المباراتين التا…",
    "image": null,
    "pubDate": "2025-11-30T07:40:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b761ad0bd5dd219",
    "title": "سباليتي: فلاهوفيتش سيغيب لفترة.. ونجم يوفنتوس يصنع الفوز من لا شيء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%81%D9%84%D8%A7%D9%87%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%B3%D9%8A%D8%BA%D9%8A%D8%A8-%D9%84%D9%81%D8%AA%D8%B1%D8%A9-%D9%88%D9%86%D8%AC%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%B5%D9%86%D8%B9-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D9%85%D9%86-%D9%84%D8%A7-%D8%B4%D9%8A%D8%A1/blt7b1830ed3814de88?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإيطالي يكيل المديح للاعبه التركي",
    "body": "المدرب الإيطالي يكيل المديح للاعبه التركي قال لوتشيانو سباليتي، المدير الفني ليوفنتوس، إن المهاجم دوسان فلاهوفيتش قد يغيب لفترة عن الملاعب، بعد تعرضه لإصابة عضلية خلال الفوز على كالياري (2-1)، أمس السبت، في إطار الجولة 13 من الدوري الإيطالي.&nbsp; وكان اللاعب قد حصل على راحة من مباراة بودو جليمت بدوري أبطال أوروبا، قبل أن يعود أساسيًا أمام كالياري، لكنه اضطر لمغادرة الملعب بعد 30 دقيقة، وهو يعرج ويبدو عليه التأثر الشديد، ما أشار إلى خطورة الإصابة. وقال سباليتي عقب المباراة، وفقًا لموقع \"فوتبول إيطاليا\" : \"إنه إجهاد، وسيغيب لفترة\".&nbsp; وذكر الموقع أن الإصابة هي شد في العضلة المقربة، وعادةً ما يحتاج هذا النوع من الإصابات إلى شهر كامل للعلاج. وسجل المهاجم الصربي، فلاهوفيتش، 6 أهداف وصنع 2 في 17 مباراة رسمية مع يوفنتوس، هذا الموسم. وتأتي إصابته في فترة صعبة ليوفنتوس، حيث تنتظر الفريق 6 مباريات قوية خلال الشهر المقبل، في الدوري الإيطالي ودوري الأبطال وكأس إيطاليا.&nbsp; ويستضيف اليوفي نظيره أودينيزي في دور الـ16 من كأس إيطاليا، يوم 2 ديسمبر المقبل، ثم يواجه نابولي في الكالتشيو، قبل خوض مباراة مهمة ضد بافوس القبرصي في دوري الأبطال، يوم 10 ديسمبر.&nbsp; كما يلعب يوفنتوس مع بولونيا وروما محليًا، قبل إنهاء العام بمواجهة بيزا في 27 ديسمبر. \"صفات البطل\" وحول أداء البيانكونيري أمام كالياري،…",
    "image": null,
    "pubDate": "2025-11-30T07:31:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0beb3ba8297a48b6",
    "title": "من أجل فيكاريو.. فرانك يهاجم مشجعي توتنهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D9%81%D9%8A%D9%83%D8%A7%D8%B1%D9%8A%D9%88-%D9%81%D8%B1%D8%A7%D9%86%D9%83-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D9%85%D8%B4%D8%AC%D8%B9%D9%8A-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85/blt48f41b86107982b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجّه المدرب توماس فرانك انتقادات حادة لجماهير فريقه توتنهام هوتسبير التي أطلقت صافرات الاستهجان ضد الحارس الإيطالي جولييلمو فيكاريو، مؤكدا بعد المباراة أن \"من يقوم بذلك لا يمكن أن يكون من مشجعي سبيرز الحقيقيين\".",
    "body": "وجّه المدرب توماس فرانك انتقادات حادة لجماهير فريقه توتنهام هوتسبير التي أطلقت صافرات الاستهجان ضد الحارس الإيطالي جولييلمو فيكاريو، مؤكدا بعد المباراة أن \"من يقوم بذلك لا يمكن أن يكون من مشجعي سبيرز الحقيقيين\". &nbsp; وكان توتنهام قد تلقى هدفين في أول 6 دقائق ليخسر بنتيجة 2-1 أمام فولهام، السبت، ضمن الجولة 13 من البريميرليج، وهي الهزيمة العاشرة لفريق المدرب فرانك على ملعبه في الدوري الإنجليزي الممتاز خلال عام 2025. &nbsp; وجاءت اللقطة الأبرز في اللقاء مع الهدف الثاني لفولهام، حين فقد فيكاريو الكرة بعيدا عن منطقة جزائه، بعدما خرج للتعامل مع كرة طويلة واقترب بها نحو خط التماس، لكنه بدلا من تشتيتها خارج الملعب، حاول المراوغة والتمرير، فانزلق ولمست الكرة قدم هاري ويلسون قبل أن تصل إلى جوشوا كينج الذي مررها إلى ويلسون، والأخير أطلق تسديدة مقوسة من خط التماس سكنت الشباك من مسافة بلغت 36.6 مترا. &nbsp; وبعد دقائق قليلة، عندما وصلت الكرة مجددا إلى فيكاريو، أطلقت بعض جماهير سبيرز صافرات الاستهجان ضده. كما تعرض الفريق بأكمله لصافرات قوية عند نهاية الشوط الأول وهو متأخر بهدفين، ثم تكررت الصافرات بعد نهاية اللقاء. &nbsp; وأثارت هذه المواقف غضب فرانك بشكل واضح، حيث قال في تصريحات لـ بي بي سي سبورت: \"سمعت أن بعض جماهيرنا أطلقت صافرات على الحارس بعد تلك اللقطة، وهذا أمر غير مقبول إطلاقا بالنسبة…",
    "image": null,
    "pubDate": "2025-11-30T07:23:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "82dedcef505e675a",
    "title": "المزهر يبعث برسالة لجماهير الاتحاد بعد اكتساح الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%B2%D9%87%D8%B1-%D9%8A%D8%A8%D8%B9%D8%AB-%D8%A8%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%83%D8%AA%D8%B3%D8%A7%D8%AD-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blt3208dcb628aed11c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد تأهل عن جدارة لنصف النهائي",
    "body": "العميد تأهل عن جدارة لنصف النهائي بعث رياض المزهر، المتحدث الرسمي لنادي اتحاد جدة، رسالة لجماهير العميد بعد الفوز العريض على الشباب (4-1)، أمس السبت، والتأهل إلى نصف نهائي كأس خادم الحرمين الشريفين، مؤكدًا أن الوضع داخل النادي جيد للغاية. وقال المزهر، في تصريحات تليفزيونية، إن الانتصار كان خطوة مهمة لرجال المدرب سيرجيو كونسيساو قبل فترة التوقف، مشيرًا إلى أن العبور لنصف النهائي \"يؤكد أن الاتحاد نادٍ كبير، وطبيعي أن يكون حاضرًا في هذه المراحل\".&nbsp; وأضاف أن لاعبي الفريق سيحصلون على إجازة قصيرة، قبل السفر إلى معسكر دبي بقيادة كونسيساو، لافتًا إلى أن جميع تفاصيل المعسكر تم إعدادها بعناية، لضمان تحقيق أكبر استفادة ممكنة.&nbsp; وتمنى المزهر أن يعود الاتحاد، بعد التوقف، بالشكل الذي يليق بتاريخه ومكانته. توهج بنزيما وشهد الفوز على الشباب تألقًا لافتًا للنجم الفرنسي، كريم بنزيما، الذي سجل \"هاتريك\" قاد الاتحاد للمربع الذهبي.&nbsp; وذكرت صحيفة \"اليوم\" السعودية، أن هذا الهاتريك هو رقم 17 في مسيرة بنزيما، والرابع بقميص الاتحاد منذ انضمامه في صيف 2023 قادمًا من ريال مدريد.&nbsp; كما سجل اللاعب المخضرم - البالغ من العمر 37 عامًا - 11 هدفًا في 11 مباراة هذا الموسم، خلال 965 دقيقة لعب.&nbsp; وفي المجمل، خاض بنزيما مع الاتحاد 73 مباراة، أحرز خلالها 50 هدفًا وصنع 17.",
    "image": null,
    "pubDate": "2025-11-30T07:14:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a59db143bee41bcb",
    "title": "كأس العرب 2025 .. بروفة كأس العالم 2026 لقطر والمملكة العربية السعودية والأردن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D8%A8%D8%B1%D9%88%D9%81%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%84%D9%82%D8%B7%D8%B1-%D9%88%D8%A7%D9%84%D9%85%D9%85%D9%84%D9%83%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86/blt7c58b89c1a5fabec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مع اقتراب موعد كأس العرب 2025، ستتجه الأنظار إلى أداء بعض الفرق مثل قطر والسعودية والأردن، التي تأهلت جميعها إلى كأس العالم 2026 الصيف المقبل، ستعتبر هذه البطولة بمثابة اختبار حقيقي لاستعداداتها للحدث العالمي الكبير العام المقبل.",
    "body": "كأس العرب 2025 تكتسب أهمية بالنسبة للمنتخبات العربية المتأهلة لكأس العالم من المقرر أن تقام بطولة كأس العالم لكرة القدم 2026 في الولايات المتحدة وكندا والمكسيك الصيف المقبل، وستضم 48 فريقًا، وقد تأهلت لها ثمانية دول من الاتحاد الآسيوي لكرة القدم (AFC). ومن بين هذه الدول الثماني ثلاث دول عربية هي قطر والمملكة العربية السعودية والأردن. ومن المثير للاهتمام أنه قد يكون هناك فريق آسيوي تاسع (ودولة عربية رابعة) يصل إلى هذا الحدث العالمي. فقد وصل العراق حاليًا إلى مباريات التصفيات بين الاتحادات، حيث سيواجه بوليفيا أو سورينام للحصول على مكان في كأس العالم. وبالنسبة لجميع هذه الفرق، فإن كأس العرب 2025 التي ستنطلق في 1 ديسمبر 2025، تكتسب أهمية كبيرة. ستوفر البطولة منصة تنافسية مع بنية تحتية عالمية المستوى حيث يمكنهم اختبار جاهزيتهم لكأس العالم 2026. وبالنسبة للعراق، فإن الأمر أكثر أهمية، حيث من المقرر أن تقام مباريات التصفيات بين الاتحادات في 31 مارس، وقد تكون هذه المباريات هي آخر استعدادات الفريق. قطر قطر، حاملة لقب بطولة آسيا مرتين، تأهلت إلى كأس العالم فيفا للمرة الثانية على التوالي. إذا كانت قد تأهلت تلقائياً في عام 2022 بصفتها البلد المضيف (على الرغم من فوزها بكأس آسيا 2019)، فإنها تأهلت هذه المرة من خلال تصفيات كأس العالم آسيا. تحت قيادة المدرب الإسباني السابق لريال مدريد جولين لوبيتي…",
    "image": "https://assets.kooora.com/images/v3/blt88519d116781a3fc/GOAL%20-%20Blank%20WEB%20-%20Facebook(3427).jpeg",
    "pubDate": "2025-11-30T07:12:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c6c700ec255528d",
    "title": "رغم صغر سنه.. حفيد مارادونا ونجل أجويرو يهرب من مطب ميسي!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%B5%D8%BA%D8%B1-%D8%B3%D9%86%D9%87-%D8%AD%D9%81%D9%8A%D8%AF-%D9%85%D8%A7%D8%B1%D8%A7%D8%AF%D9%88%D9%86%D8%A7-%D9%88%D9%86%D8%AC%D9%84-%D8%A7%D9%94%D8%AC%D9%88%D9%8A%D8%B1%D9%88-%D9%8A%D9%87%D8%B1%D8%A8-%D9%85%D9%86-%D9%85%D8%B7%D8%A8-%D9%85%D9%8A%D8%B3%D9%8A/bltf3e9ab242dce3665?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد كيف رد نجل سيرجيو أجويرو وحفيد الأسطورة الراحل دييجو أرماندو مارادونا على سؤال حول مقارنة بين جده وليونيل ميسي.",
    "body": "شاهد كيف رد نجل سيرجيو أجويرو وحفيد الأسطورة الراحل دييجو أرماندو مارادونا على سؤال حول مقارنة بين جده وليونيل ميسي.",
    "image": null,
    "pubDate": "2025-11-30T07:08:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0affc9a261cd2487",
    "title": "هورنتس يوقف انتصارات رابتورز.. وفلاج يحيي ذكريات ليبرون جيمس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%88%D8%B1%D9%86%D8%AA%D8%B3-%D9%8A%D9%88%D9%82%D9%81-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B1%D8%A7%D8%A8%D8%AA%D9%88%D8%B1%D8%B2-%D9%88%D9%81%D9%84%D8%A7%D8%AC-%D9%8A%D8%AD%D9%8A%D9%8A-%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D9%84%D9%8A%D8%A8%D8%B1%D9%88%D9%86-%D8%AC%D9%8A%D9%85%D8%B3/blt14341ccf2c756d1c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هورنتس قلب تأخره بفارق 17 نقطة",
    "body": "هورنتس قلب تأخره بفارق 17 نقطة أنهى شارلوت هورنتس سلسلة انتصارات تورونتو رابتورز التي استمرت تسع مباريات، وفاجأه بالفوز 118-111 بعد التمديد، محققًا انتصاره السادس هذا الموسم.&nbsp; وقاد مايلز بريدجز الانتفاضة بتسجيل 35 نقطة، منها 16 في الربع الأخير والوقت الإضافي، بعدما قلب هورنتس تأخره بفارق 17 نقطة. وساهم الصاعد كون كنوبل بـ20 نقطة، وسجل ثلاثية التعادل قبل 10.1 ثانية من النهاية. وبعد افتتاح سكوتي بارنز التسجيل في الوقت الإضافي، عادل بريدجز ثم منح فريقه أول تقدم بثلاثية، قبل أن يحسم هورنتس الفترة الإضافية بنتيجة 14-7.&nbsp; وقال بريدجز \"الفريق بأكمله قدم الإيقاع (المناسب). نحن نقدم طاقة مختلفة\". وأكد المدرب تشارلز لي أن السر كان \"الإيمان ببعضنا\". وفي مباراة أخرى، أنهى ديترويت بيستونز سلسلة ميامي هيت التي بلغت ستة انتصارات، بفوز مثير 138-135 خارج الديار، بفضل 29 نقطة من كايد كانينجهام. ورغم تألق أندرو ويجينز (31) ونورمان باول (28) وتايلر هيرو (24)، فشل ميامي في العودة. وأوقف ميلووكي باكس سلسلة هزائمه السبع، بفوز مهم على بروكلين نتس 116-99، مستفيدًا من تألق يانيس أنتيتوكونمبو الذي سجل 29 نقطة وتجاوز حاجز 21 ألف نقطة، ليصبح اللاعب رقم 42 والسادس الأصغر عمرًا الذي يحقق هذا الإنجاز.&nbsp; وخلال 19 دقيقة فقط، سجل أنتيتوكونمبو 12 من 15 محاولة، وأضاف 8 متابعات وتمريرتين وسرقتين. وفي إندي…",
    "image": null,
    "pubDate": "2025-11-30T06:57:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c9d96054374986d",
    "title": "بعد جولة صارمة.. يويفا يحقق رغبة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%AC%D9%88%D9%84%D8%A9-%D8%B5%D8%A7%D8%B1%D9%85%D8%A9-%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%8A%D8%AD%D9%82%D9%82-%D8%B1%D8%BA%D8%A8%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltf111cd52ae00ef47?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كامب نو جاهز لاستقبال مواجهات دوري الأبطال",
    "body": "كامب نو جاهز لاستقبال مواجهات دوري الأبطال حصل برشلونة على الضوء الأخضر من الاتحاد الأوروبي لكرة القدم \"يويفا\" لاعتماد ملعب سبوتيفاي كامب نو لاستضافة المباريات القارية، وذلك عقب جولة تفقدية دقيقة أجراها مسؤولو الاتحاد خلال مباراة الفريق أمام ألافيس في الدوري الإسباني مساء أمس السبت، في إطار إجراءات المراجعة قبل العودة إلى دوري أبطال أوروبا. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، شهدت الزيارة مراجعة شاملة لكل ما يتعلق بالتشغيل داخل الملعب، حيث قام مفتشو اليويفا بمراقبة فاعلية الأنظمة والبروتوكولات خلال سير اللقاء، تمهيدا لاعتماد الاستاد قبل مواجهة برشلونة وآينتراخت فرانكفورت يوم 9 ديسمبر/كانون الأول المقبل ضمن دوري الأبطال. وركزت لجنة التفتيش على فحص بروتوكولات السلامة ومنافذ الدخول والخروج وأنظمة التوجيه الداخلية، إضافة إلى تقييم الأداء التشغيلي العام للملعب بعد عملية إعادة التحديث، للتأكد من جاهزيته الكاملة لاستضافة أول مباراة أوروبية منذ إعادة افتتاحه. وبعد ساعات من الإشراف الفني والاجتماعات المكثفة مع مسؤولي النادي، منح اليويفا الموافقة الرسمية اللازمة لإقامة اللقاء الأوروبي دون أي عوائق، مؤكدا أن الاستاد يستوفي كل المتطلبات التنظيمية والمعايير المفروضة من الاتحاد. وشملت المصادقة أيضا التأكيد على جاهزية المنطقة المخصصة للجماهير الزائرة، والتي جرى تجهيزها وفق معايير الأمن وال…",
    "image": null,
    "pubDate": "2025-11-30T06:56:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]