[
  {
    "id": "424f26a37f8058f1",
    "title": "أكانجي: إنتر ميلان ينافس دائمًا على جميع الألقاب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%83%D8%A7%D9%86%D8%AC%D9%8A-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D9%86%D8%A7%D9%81%D8%B3-%D8%AF%D8%A7%D9%8A%D9%94%D9%85%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%82%D8%A7%D8%A8/bltfc5afda7f0f75ccc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث الوافد الجديد إلى إنتر ميلان، المدافع السويسري مانويل أكانجي، عن طموحات فريقه الإيطالي خلال الموسم الحالي.",
    "body": "تحدث الوافد الجديد إلى إنتر ميلان، المدافع السويسري مانويل أكانجي، عن طموحات فريقه الإيطالي خلال الموسم الحالي. وقال أكانجي، الذي انضم لإنتر ميلان في صيف 2025، على سبيل الإعارة، من مانشستر سيتي \"النيراتزوري من أقوى الأندية الأوروبية، وهو ينافس دائمًا على جميع الألقاب\". وأضاف المدافع السويسري في تصريحات لقناة RSI نشرها موقع كالتشيو ميركاتو \"الإنتر ينافس على ألقاب الكالتشيو وكأس إيطاليا ودوري أبطال أوروبا\". وتابع \"لا ننسى أيضًا أن إنتر ميلان بلغ نهائي دوري أبطال أوروبا مرتين في آخر 3 مواسم\". ونوه أكانجي \"لا أعلم بعد مدى جودة لغتي الإيطالية، لكنني بالتأكيد سأتلقى بعض الدروس\". وفي صفوف إنتر ميلان، سيلتقي المدافع السابق لمانشستر سيتي، بزميله في المنتخب السويسري، الحارس يان سومير. وعن ذلك، علق أكانجي \"أعرف سومير جيدًا، لقد لعبنا لسنوات طويلة مع المنتخب الوطني. أشعر بالراحة معه، سواء بفضل قدرته الكبيرة في حراسة المرمى أو في بناء اللعب، ولدينا انسجام رائع، ولذلك أنا سعيد باللعب معه من جديد\". ويستعد مانويل أكانجي لخوض مباراتي كوسوفو وسلوفينيا في التصفيات الأوروبية المؤهلة لمونديال 2026. وبحسب موقع fc internews.it ، أوضح أكانجي \"لا يمكننا السماح لأنفسنا بارتكاب أخطاء، يجب أن نكون جاهزين منذ البداية، وبالتالي نسعى لحصد 6 نقاط من المباراتين\".",
    "image": null,
    "pubDate": "2025-09-04T17:14:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa295d5286c77ef9",
    "title": "البريميرليج يهيمن على تشكيل هولندا أمام بولندا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%8A%D9%87%D9%8A%D9%85%D9%86-%D8%B9%D9%84%D9%89-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D9%87%D9%88%D9%84%D9%86%D8%AF%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%88%D9%84%D9%86%D8%AF%D8%A7/blte646b1db42186b8c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هيمن لاعبو الدوري الإنجليزي الممتاز على تشكيلة منتخب هولندا، التي بدأت مواجهة بولندا، اليوم الخميس، في التصفيات الأوروبية المؤهلة لبطولة كأس العالم 2026.",
    "body": "هيمن لاعبو الدوري الإنجليزي الممتاز على تشكيلة منتخب هولندا، التي بدأت مواجهة بولندا، اليوم الخميس، في التصفيات الأوروبية المؤهلة لبطولة كأس العالم 2026. وأشارت شبكة \"أوبتا\" للإحصائيات إلى حدث تاريخ سجلته تشكيلة المنتخب الهولندي، عبر ضمها 8 لاعبين ينشطون في أندية منافسة في البريميرليج. وأوضحت الشبكة أنه لأول مرة في التاريخ، يبدأ 8 لاعبين في تشكيلة هولندا، وهم يلعبون جميعا في أندية تلعب بمسابقة أجنبية واحدة. وظهر في تشكيلة الطواحين ثنائي برايتون، الحارس بارت فيربروجين والمدافع بول فان هيك، بالإضافة إلى ثلاثي ليفربول، فيرجيل فان دايك، ريان جرافنبيرش وكودي جاكبو. كما ظهر أيضا اثنين من صفوف توتنهام هوتسبير، وهما تشافي سيمونز وميكي فان دي فين، بالإضافة إلى تيجاني ريندرز لاعب مانشستر سيتي.",
    "image": null,
    "pubDate": "2025-09-04T17:13:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e3f1f93613878bf0",
    "title": "لليوم الرابع.. حمد الله يواصل تمرده على الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B9-%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%AA%D9%85%D8%B1%D8%AF%D9%87-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blt68de7189fa14bdf2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المغربي يتطلع لمغادرة الشباب",
    "body": "واصل المغربي عبد الرزاق حمد الله، مهاجم الشباب، تمرده على ناديه لليوم الرابع على التوالي، بحسب تقارير صحفية. وقالت صحيفة \"اليوم\" السعودية، اليوم الخميس، إن حمد الله تغيب عن تدريبات الشباب مجددا، دون الحصول على إذن مسبق، حيث يتطلع لخوض تجربة جديدة، بينما يرتبط اسمه بأندية سعودية أخرى، مثل التعاون والفتح. وكانت بعض الأنباء قد أكدت رغبة الإسباني مانويل ألجواسيل، المدير الفني للشباب، في التخلص من حمد الله خلال الصيف الجاري. ويُعتبر الشباب هو النادي الثالث الذي يمثله المهاجم المغربي، في الدوري السعودي، بعد أن لعب لصالح النصر والاتحاد. وحمد الله هو ثاني الهدافين التاريخيين للدوري السعودي للمحترفين، برصيد 150 هدفًا، بفارق 4 أهداف خلف السوري عمر السومة، المُنضم حديثًا لصفوف الحزم.",
    "image": null,
    "pubDate": "2025-09-04T17:12:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "372826280471be93",
    "title": "منتخب الإمارات يقلب تأخره لفوز أمام نظيره السوري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%8A%D9%82%D9%84%D8%A8-%D8%AA%D8%A7%D9%94%D8%AE%D8%B1%D9%87-%D9%84%D9%81%D9%88%D8%B2-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D8%B8%D9%8A%D8%B1%D9%87-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A/blt930b0c8e6ddb1166?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فاز منتخب الإمارات على نظيره السوري (3-1)، في المباراة الودية التي جمعتهما على استاد زعبيل بدبي، اليوم الخميس، ضمن تحضيرات الإمارات للملحق الآسيوي المؤهل لكأس العالم 2026، وسوريا للتصفيات المؤهلة لكأس آسيا 2027. </p><p>وجاء الشوط الأول قويا من المنتخب الإماراتي، والذي لعب كرة هجومية سريعة، ولكنه…",
    "body": "فاز منتخب الإمارات على نظيره السوري (3-1)، في المباراة الودية التي جمعتهما على استاد زعبيل بدبي، اليوم الخميس، ضمن تحضيرات الإمارات للملحق الآسيوي المؤهل لكأس العالم 2026، وسوريا للتصفيات المؤهلة لكأس آسيا 2027. وجاء الشوط الأول قويا من المنتخب الإماراتي، والذي لعب كرة هجومية سريعة، ولكنه عجز عن الوصول بسهولة إلى مرمى المنتخب السوري الأكثر تنظيماً في الجانب الدفاعي. وأنقذت العارضة منتخب سوريا من تلقي هدف إماراتي في الدقيقة 31، عندما ردت قذيفة علاء الدين زهير، بعيدة المدى من خارج منطقة الجزاء. وعلى عكس سير اللقاء، خطف المنتخب السوري هدفا من أول هجمة مرتدة سريعة لعبها الفريق في الدقيقة 36، عندما وصلت الكرة إلى محمد الصلخدي، ليراوغ حارس الإمارات علي خصيف، ويضعها في الشباك. ووصل المنتخب الإماراتي أكثر إلى مرمى منافسه في الشوط الثاني، وتصدت العارضة السورية لكرة رأسية من كايو كانيدو في الدقيقة 54، وأدرك ساشا التعادل للإمارات (62)، بكرة رأسية بعد ركلة ركنية من الجانب الأيسر. واحتسب الحكم ركلة جزاء للإمارات، بعد عرقلة لاعبها برونو أوليفيرا، وسجل منها يحيى الغساني هدف الفوز في الدقيقة 77، وعززت الإمارات تقدمها بهدف ثالث (86)، بتسديدة قوية من البديل جاستون سواريز.",
    "image": null,
    "pubDate": "2025-09-04T16:53:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7aab80a8ee40b87",
    "title": "ليبيا تنعش حظوظها في تصفيات المونديال.. وغانا تتعثر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D8%A8%D9%8A%D8%A7-%D8%AA%D9%86%D8%B9%D8%B4-%D8%AD%D8%B8%D9%88%D8%B8%D9%87%D8%A7-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D8%BA%D8%A7%D9%86%D8%A7-%D8%AA%D8%AA%D8%B9%D8%AB%D8%B1/bltd70f4e5fe0acfa49?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الحارس الليبي تألق أمام أنجولا",
    "body": "اقترب منتخب الرأس الأخضر من التأهل إلى كأس العالم 2026، بعد فوزه على صاحب الأرض موريشيوس (2-0)، في الجولة السابعة من المجموعة الرابعة للتصفيات الإفريقية، ليرفع رصيده إلى 16 نقطة في الصدارة، أمام الكاميرون (12 نقطة) وليبيا (11).&nbsp; وسجل جوفان (22) وديني بورجيش (71) هدفي اللقاء. كما أنعشت ليبيا حظوظها بالفوز على مضيفتها أنجولا (1-0)، بهدف عزو المريمي (48)، في مباراة تألق خلالها الحارس مراد الوحيشي. وفي المجموعة السابعة، تعادلت غانا على أرض تشاد (1-1)، حيث سجل جوردان أيو (17)، قبل أن يدرك إيكوا التعادل (89). وتغلبت مدغشقر على إفريقيا الوسطى (2-0) في الدار البيضاء (الأرض الافتراضية لمنتخب مدغشقر)، بهدفي وارن كادي (45+2) وراندريانانتيناينا (59). وبذلك، تتصدر غانا المجموعة برصيد 16 نقطة، بفارق 3 نقاط عن مدغشقر، فيما تلتها جزر القمر (12)، بانتظار مباراتها مع مالي (9).",
    "image": null,
    "pubDate": "2025-09-04T16:46:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "98e8b3692351c09c",
    "title": "ماجواير يرد على الاهتمام السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%AC%D9%88%D8%A7%D9%8A%D8%B1-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt7d933953a9dc6061?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدولي الإنجليزي يفضل الاستمرار في أولد ترافورد",
    "body": "ذكرت تقارير صحفية، اليوم الخميس، أن مدافع مانشستر يونايتد، هاري ماجواير، أصبح هدفا لاثنين من أندية الدوري السعودي، دون الكشف عنهما. لكن صحيفة \"ذا صن\" البريطانية قالت إن ماجواير (32 عاما)، أكد أنه لن ينظر في أي خطوة انتقال، إلا بعد نهاية الموسم الحالي. وتظل نافذة الانتقالات السعودية مفتوحة حتى 23 سبتمبر/أيلول الجاري. وكان عقد ماجواير سينتهي هذا الصيف، غير أن مانشستر يونايتد فعّل خيار التمديد لعام إضافي، ليستمر اللاعب حتى صيف 2026. وأشار ماجواير أيضا إلى أنه لا يستبعد البقاء مع يونايتد، حتى بعد نهاية عقده الحالي، إذا رغب النادي في ذلك. وانضم المدافع إلى الشياطين الحمر من ليستر سيتي، مقابل 85 مليون جنيه إسترليني قبل 6 أعوام، وخاض أكثر من 200 مباراة بقميص اليونايتد.",
    "image": null,
    "pubDate": "2025-09-04T16:38:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "742e21a23ef60554",
    "title": "ماكينة دمرتها الإصابات.. ماذا قدم ميتروفيتش مع الهلال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%83%D9%8A%D9%86%D8%A9-%D8%AF%D9%85%D8%B1%D8%AA%D9%87%D8%A7-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%AF%D9%85-%D9%85%D9%8A%D8%AA%D8%B1%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt22391ede77b98475?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أسدل الصربي ألكسندر ميتروفيتش الستار على مسيرته مع الهلال السعودي، بعد فترة قصيرة دون خلالها العديد من الإنجازات الفردية والجماعية. </p><p>وأعلن الهلال رحيل لاعبه ميتروفيتش إلى الريان القطري، بعد موسمين لعبهما ضمن صفوف \"الزعيم\" بداية من صيف 2023، قادمًا من فولهام الإنجليزي. </p><p>وكان يرتبط ميت…",
    "body": "أسدل الصربي ألكسندر ميتروفيتش الستار على مسيرته مع الهلال السعودي، بعد فترة قصيرة دون خلالها العديد من الإنجازات الفردية والجماعية. وأعلن الهلال رحيل لاعبه ميتروفيتش إلى الريان القطري، بعد موسمين لعبهما ضمن صفوف \"الزعيم\" بداية من صيف 2023، قادمًا من فولهام الإنجليزي. وكان يرتبط ميتروفيتش بعقد يمتد حتى صيف عام 2026، ولكن تكرار إصابته في العضلة الخلفية، تسبب في تخلص الهلال منه، والتعاقد مع الأوروجوياني داروين نونيز خلال الصيف الجاري. ماذا قدم ميتروفيتش مع الهلال؟ نجح ميتروفيتش في تقديم مستويات مذهلة مع \"الزعيم\" خلال موسمين على المستويين المحلي والآسيوي، حيث شارك في 79 مباراة بمختلف المسابقات، سجل خلالها 68 هدفًا وصنع 15. واحتل ميتروفيتش وصافة قائمة هدافي الدوري السعودي خلال موسم 2023-2024، بتسجيل 28 هدفًا، خلف الأسطورة البرتغالي كريستيانو رونالدو، قائد النصر (35). وكان المهاجم الصربي عنصرًا أساسيًا في تتويج \"الأزرق\" بـ4 ألقاب محلية، متمثلة في الدوري السعودي وكأس الملك، بجانب لقبي من السوبر المحلي. أرقام مذهلة دون المهاجم الصربي عدة أرقام مثيرة في رحلته مع الهلال، حيث يعد أكثر لاعب من الهلال سجل أهدافًا في موسم واحد من دوري المحترفين، بواقع 28 هدفًا (2023-2024). كذلك، بات ثالث هدافي الهلال الأجانب عبر التاريخ، برصيد 69 هدفًا، خلف البرازيلي كارلوس إدواردو (81) والفرنسي بافتيمبي جوميز …",
    "image": null,
    "pubDate": "2025-09-04T16:33:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77b20fba488bed9d",
    "title": "جورجيا تسقط على أرضها أمام تركيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%B1%D8%AC%D9%8A%D8%A7-%D8%AA%D8%B3%D9%82%D8%B7-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B1%D8%B6%D9%87%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7/bltdffc60c0721309c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاز المنتخب التركي، على مضيفه الجورجي بنتيجة 3-2، اليوم الخميس، في مستهل مشوار المنتخبين ضمن منافسات المجموعة الأولى من تصفيات أوروبا المؤهلة لمونديال 2026.",
    "body": "فاز المنتخب التركي، على مضيفه الجورجي بنتيجة 3-2، اليوم الخميس، في مستهل مشوار المنتخبين ضمن منافسات المجموعة الأولى من تصفيات أوروبا المؤهلة لمونديال 2026. وأنجز منتخب المدرب الإيطالي فينتشنتسو مونتيلا، مهمته الأولى بنجاح، وذلك قبل مواجهة ضيفه الإسباني، الأحد المقبل. افتتح مرت مولدور، التسجيل برأسية من مسافة قريبة، أسكنها على يسار الحارس جورجي مامارداشفيلي، إثر ركلة ركنية من الجهة اليسرى نفذها أردا جولر (3). وأضاف كريم أكتوركوغولو، الهدف الثاني بتسديدة من داخل منطقة الجزاء، تحول مسارها بعد اصطدامها بأحد لاعبي جورجيا، إلى يسار مامارداشفيلي في الدقيقة 41. وأحرز أكتوركوغولو، الهدف الثالث في الدقيقة 52، قبل أن يقلص زوريكو دافيتاشفيلي، النتيجة، بتسجيل الهدف الأول لصالح جورجيا في الدقيقة 63. وأشهر الحكم، البطاقة الحمراء في وجه اللاعب التركي باريش ألبير يلماز، بسبب الخشونة، وذلك بعد 5 دقائق فقط من دخوله بدلًا من أكتوركوغولو (71). وترك كفاراتسخيليا، بصمته، بتسجيل الهدف الثاني لجورجيا، بتسديدة من الجهة اليسرى من على مشارف منطقة الجزاء سكنت الزاوية الأرضية اليسرى للمرمى التركي (90+8).",
    "image": null,
    "pubDate": "2025-09-04T16:32:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5d452db56754d29f",
    "title": "البريكان يسجل هدفًا تاريخيًا يضيء سجله مع المنتخب السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%83%D8%A7%D9%86-%D9%8A%D8%B3%D8%AC%D9%84-%D9%87%D8%AF%D9%81%D9%8B%D8%A7-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D9%8B%D8%A7-%D9%8A%D8%B6%D9%8A%D8%A1-%D8%B3%D8%AC%D9%84%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt63f46b0628077c1b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>دون فراس البريكان، مهاجم المنتخب السعودي، اسمه في سجل الأخضر برقم مضيء، بعد الهدف الذي سجله في شباك مقدونيا الشمالية، وديا اليوم الخميس. </p><p>وأحرز البريكان هدفا في الدقيقة 45، ليساهم في انتصار المنتخب السعودي في المباراة التي جمعت بينهما على ملعب \"فيكتوريا جيجكوف\" في العاصمة التشيكية براج. </…",
    "body": "دون فراس البريكان، مهاجم المنتخب السعودي، اسمه في سجل الأخضر برقم مضيء، بعد الهدف الذي سجله في شباك مقدونيا الشمالية، وديا اليوم الخميس. وأحرز البريكان هدفا في الدقيقة 45، ليساهم في انتصار المنتخب السعودي في المباراة التي جمعت بينهما على ملعب \"فيكتوريا جيجكوف\" في العاصمة التشيكية براج. وأوضحت صحيفة \"الرياضية\" السعودية أن البريكان سجل هدفًا ضد منتخب أوروبي للمرة الأولى في مسيرته الدولية، التي وصلت إلى المباراة رقم 56. وأضافت الصحيفة أن البريكان رفع عدد أهدافه مع المنتخب السعودي إلى 11 خلال 56 مُشارَكة، وسجَّل للمرة الأولى أمام منتخبٍ من القارة العجوز، التي واجه منها منتخبات أيسلندا وكرواتيا، في مباراتين تجريبيتين، وبولندا، ضمن مرحلة المجموعات من كأس العالم 2022. ويختتم المنتخب السعودي معسكره الخارجي، بمواجهة التشيك وديا، استعدادا للملحق الآسيوي، الذي سيلعب خلاله ضد إندونيسيا ثم العراق، يومي 8 و14 أكتوبر/تشرين الأول المقبل، على ملعب الإنماء.",
    "image": null,
    "pubDate": "2025-09-04T16:23:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6d2424c70692d59a",
    "title": "تيمبر يكسر صمته بشأن خلافه مع جاكبو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%8A%D9%85%D8%A8%D8%B1-%D9%8A%D9%83%D8%B3%D8%B1-%D8%B5%D9%85%D8%AA%D9%87-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%AE%D9%84%D8%A7%D9%81%D9%87-%D9%85%D8%B9-%D8%AC%D8%A7%D9%83%D8%A8%D9%88/blt6f0e88e5ceb33b2c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كسر الهولندي جوراين تيمبر، ظهير آرسنال، صمته بشأن الاشتباك مع مواطنه كودي جاكبو نجم ليفربول، خلال هزيمة الجانرز في أنفيلد، 0-1 ضمن منافسات الجولة الثالثة من الدوري الإنجليزي الممتاز. </p><p>وواجه الثنائي بعضهما البعض خلال عطلة نهاية الأسبوع، حيث لعب جاكبو في الجناح الأيسر للريدز، وتولى تيمبر مها…",
    "body": "كسر الهولندي جوراين تيمبر، ظهير آرسنال، صمته بشأن الاشتباك مع مواطنه كودي جاكبو نجم ليفربول، خلال هزيمة الجانرز في أنفيلد، 0-1 ضمن منافسات الجولة الثالثة من الدوري الإنجليزي الممتاز. وواجه الثنائي بعضهما البعض خلال عطلة نهاية الأسبوع، حيث لعب جاكبو في الجناح الأيسر للريدز، وتولى تيمبر مهام الظهير الأيمن لآرسنال. وشهدت المباراة التي أقيمت على ملعب آنفيلد (معقل ليفربول) لحظة ساخنة بين تيمبر وجاكبو، كانت حديث الساعة داخل معسكر المنتخب الهولندي. مواجهة حادة خلال المباراة، دخل الثنائي في مواجهة حادة عندما تم معاقبة تيمبر بسبب شد قميص جاكبو أثناء محاولته منعه من الانطلاق. واشتعلت أجواء المباراة لفترة وجيزة عندما احتج الهولنديون على الحكم، كما شوهد ميكيل أرتيتا مدرب آرسنال، وهو منفعل على خط التماس. وعلى الرغم من التوتر المؤقت، أكد تيمبر أن الحادثة كانت عابرة ولم تترك أي ضغينة. في النهاية، فاز ليفربول بالمباراة 1-0 بفضل ركلة حرة رائعة من دومينيك سوبوسلاي في الدقيقة الأخيرة، مما كان بمثابة خسارة مؤلمة لآرسنال. سوء تفاهم حرص تيمبر على توضيح طبيعة المواجهة مع زميله في المنتخب الهولندي جاكبو، مؤكدا أنها لم تكن أكثر من سوء تفاهم. وقال ظهير آرسنال: \"حدثت مشكلة بسيطة بيني وبين كودي. كان السبب الرئيسي هو سوء تفاهم. كنت أعاني من تقلصات عضلية\". وأضاف: \"لقد ضحكنا على الموضوع في الطائرة المتجهة إلى ه…",
    "image": null,
    "pubDate": "2025-09-04T16:10:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d1d27d7edfb1b6ce",
    "title": "الدحيل يخطف مدافع نيس من أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D9%8A%D8%AE%D8%B7%D9%81-%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D9%86%D9%8A%D8%B3-%D9%85%D9%86-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt1fbf4f804d2c9208?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح الدحيل القطري، في خطف الفرنسي أميدو دومبويا مدافع نيس، من أهلي جدة، الذي كان قريبًا من الحصول على خدماته، خلال فترة الانتقالات الصيفية الجارية.",
    "body": "نجح الدحيل القطري، في خطف الفرنسي أميدو دومبويا مدافع نيس، من أهلي جدة، الذي كان قريبًا من الحصول على خدماته، خلال فترة الانتقالات الصيفية الجارية. وقالت صحيفة \" ليكيب \" إن دومبويا سيطير إلى قطر خلال الساعات القليلة المقبلة، من أجل إتمام انتقاله إلى الدحيل. وأوضحت الصحيفة، أن صاحب 18 عامًا كان يحظى باهتمام أودينيزي، وكذلك أهلي جدة الذي كان الأقرب للحصول على خدماته قبل انهيار المفاوضات. الأهلي كان سيحصل على دومبويا مقابل 250 ألف يورو فقط، وهو الرقم الذي سيحصل عليه نيس من الدحيل لإتمام الصفقة، بحسب ما كشفت عنه \"ليكيب\". يأتي ذلك في ظل اقتراب عقد المدافع الفرنسي الأعسر في صيف 2026، وهو ما دفع نيس للتخلي عن خدماته. دومبويا انتقل إلى نيس، قادمًا من سوشو في صيف 2023، لكنه لم يُصعد للفريق الأول سوى في الصيف الجاري، حيث خاض معه 4 مباريات.",
    "image": null,
    "pubDate": "2025-09-04T16:04:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be175b617a59b736",
    "title": "الشباب ينقذ هيرنانديز من جحيم بلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D9%86%D9%82%D8%B0-%D9%87%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%85%D9%86-%D8%AC%D8%AD%D9%8A%D9%85-%D8%A8%D9%84%D8%A7%D9%86/bltcca624570f87105f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يقترب الشباب من حسم تعاقده الرسمي مع الإسباني الشاب أوناي هيرنانديز، لاعب اتحاد جدة، خلال فترة الانتقالات الصيفية الجارية.",
    "body": "يقترب الشباب من حسم تعاقده الرسمي مع الإسباني الشاب أوناي هيرنانديز، لاعب اتحاد جدة، خلال فترة الانتقالات الصيفية الجارية. وكان هيرنانديز قد انضم لصفوف الاتحاد، خلال الميركاتو الشتوي الأخير، قادمًا من برشلونة، ولكنه فشل في حجز مكان أساسي، وظل حبيسًا لمقاعد البدلاء. وبحسب صحيفة \" الرياضية \"، فإن الشباب توصل لاتفاق مع الاتحاد، حول استعارة هيرنانديز، لمدة موسم واحد. ويعتبر تحرك الشباب، بمثابة إنقاذ هيرنانديز من جحيم مدربه الفرنسي لوران بلان، في الوقت الذي يستعد فيه \"العميد\" للإعلان عن صفقة أجنبية جديدة. ويتطلع الشباب لتدعيم صفوفه بعدة صفقات قوية قبل أيام قليلة من نهاية الميركاتو الصيفي، وذلك بعد المستوى الكارثي الذي ظهر به في افتتاح مباريات الجولة الأولى من دوري روشن، بالخسارة أمام الخليج (1-4).",
    "image": null,
    "pubDate": "2025-09-04T16:00:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "687cdf98ee6679b3",
    "title": "استعراض ضوئي وتيفو تاريخي في لقاء المغرب والنيجر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%B9%D8%B1%D8%A7%D8%B6-%D8%B6%D9%88%D9%8A%D9%94%D9%8A-%D9%88%D8%AA%D9%8A%D9%81%D9%88-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%81%D9%8A-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D9%86%D9%8A%D8%AC%D8%B1/bltf01eae8f049efc27?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتهت اللجنة المنظمة لمباراة المغرب والنيجر، من إنجاز كافة مراحل التحضير لحفل افتتاح ملعب مولاي عبد الله بالرباط، غدا الجمعة.",
    "body": "انتهت اللجنة المنظمة لمباراة المغرب والنيجر، من إنجاز كافة مراحل التحضير لحفل افتتاح ملعب مولاي عبد الله بالرباط، غدا الجمعة. ويواجه المغرب، خصمه النيجر، في إطار الجولة السادسة من عمر التصفيات الأفريقية المؤهلة لكأس العالم 2026. وتواصلت التحضيرات على قدم وساق، مع فريق مختص من المتطوعين، سيذهل الجمهور، الذي سيتخطى حاجز 75 ألف مشجع، بلوحات فنية واستعراضية. كما سيشهد حفل الافتتاح، مجموعة عروض بالألعاب النارية، بجانب استعراض ضوئي مبهر. وحرصًا على إنجاح الافتتاح، فقد تطوعت روابط العديد من الأندية المغربية، لرفع تيفو عملاق من مقاعد ستاد مولاي عبد الله، سيكون مفاجأة للجميع. يذكر أن إيرادات مباراة المغرب والنيجر، تجاوزت مليون و200 ألف يورو، وهو رقم قياسي في تاريخ أسود الأطلس. ويتصدر منتخب المغرب، جدول ترتيب مجموعته برصيد 15 نقطة.",
    "image": "https://assets.kooora.com/images/v3/blt8360d2e0a7f78cb2/1000406078.jpg",
    "pubDate": "2025-09-04T15:57:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "85595205530223c8",
    "title": "بعد ربع قرن.. توتنهام يعلن رحيل رئيسه التاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B1%D8%A8%D8%B9-%D9%82%D8%B1%D9%86-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%8A%D8%B9%D9%84%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3%D9%87-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/blt81745d69228a6122?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليفي قاد مسيرة تحول كبيرة لتوتنهام",
    "body": "أعلن توتنهام هوتسبير، مساء اليوم الخميس، رحيل رئيسه التاريخي دانييل ليفي عن منصبه بعد 24 عاما، ليضع حدا لأطول فترة رئاسة في تاريخ الدوري الإنجليزي الممتاز. وتولى ليفي (62 عاما) رئاسة السبيرز عام 2001، وقاد مسيرة تحوّل كبيرة، حولت توتنهام من فريق متوسط إلى أحد أقطاب الكرة الإنجليزية، حيث تأهل إلى البطولات الأوروبية في 18 من آخر 20 موسما، وبلغ نهائي دوري أبطال أوروبا 2019. ويُعد تطوير ملعب توتنهام هوتسبير الجديد، الذي افتتح عام 2019، وبناء مركز تدريبي متطور وأكاديمية قوية، أبرز ملامح إرث ليفي، رغم الجدل الدائم مع الجماهير بشأن سياساته في سوق الانتقالات. وأكد ليفي، في بيان وداعه، أنه فخور بما تحقق خلال فترته، موجها الشكر للعاملين والجماهير، ومؤكدا استمراره في دعم النادي بشغف. وأعلن توتنهام تعيين فيناي فينكاتيشام مديرا تنفيذيا، وتوماس فرانك مدربا للفريق الأول، وبيتر تشارينجتون رئيسا غير تنفيذي للنادي.",
    "image": null,
    "pubDate": "2025-09-04T15:42:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a29400e6c0396314",
    "title": "فيرتز وجنابري يقودان ألمانيا أمام سلوفاكيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D8%AA%D8%B2-%D9%88%D8%AC%D9%86%D8%A7%D8%A8%D8%B1%D9%8A-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%84%D9%88%D9%81%D8%A7%D9%83%D9%8A%D8%A7/bltb4119827d8529aba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن جوليان ناجلسمان مدرب منتخب ألمانيا، تشكيل فريقه لمواجهة مضيفه السلوفاكي، مساء اليوم الخميس، على ملعب تيهيلنه بوله، ضمن تصفيات كأس العالم 2026.",
    "body": "أعلن جوليان ناجلسمان مدرب منتخب ألمانيا، تشكيل فريقه لمواجهة مضيفه السلوفاكي، مساء اليوم الخميس، على ملعب تيهيلنه بوله، ضمن تصفيات كأس العالم 2026. وتتواجد ألمانيا في المجموعة الأولى، بجانب سلوفاكيا وأيرلندا الشمالية ولوكسمبورج. وتبحث ألمانيا عن الوصول إلى كأس العالم، للمرة 21 في تاريخها. بينما تستهدف سلوفاكيا، المشاركة للمرة الثانية بعد الانفصال عن تشيكوسلوفاكيا، حيث جاء ظهورها الوحيد في مونديال 2010. وجاء تشكيل المنتخب الألماني كالتالي: بومان - روديجر - تاه - كيميتش - جوريتسكا - فولتيماده - كولينز - ستيلر - فيرتز - ميتليشتات - جنابري فيما جاء تشكيل منتخب سلوفاكيا كالآتي: دوبرافكا - ساتكا - جيومبير - ساوير - دودا - سكرينيار - ستريليتش - هانكو - دوريس - بيرو - لوبوتكا",
    "image": null,
    "pubDate": "2025-09-04T15:41:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1ae216672390488a",
    "title": "كيفر مور يُهدي ويلز انتصارا ثمينا على كازاخستان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D8%B1-%D9%85%D9%88%D8%B1-%D9%8A%D9%8F%D9%87%D8%AF%D9%8A-%D9%88%D9%8A%D9%84%D8%B2-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7-%D8%AB%D9%85%D9%8A%D9%86%D8%A7-%D8%B9%D9%84%D9%89-%D9%83%D8%A7%D8%B2%D8%A7%D8%AE%D8%B3%D8%AA%D8%A7%D9%86/blta7704b2ab24df764?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أهدى المهاجم كيفر مور منتخب ويلز انتصارا صعبا وثمينا على حساب مضيفه الكازاخستاني 1-0، اليوم الخميس، ضمن منافسات المجموعة العاشرة من تصفيات أوروبا المؤهلة إلى مونديال 2026. </p><p>واعتلى المنتخب الويلزي بهذا الانتصار في أستانا، صدارة المجموعة العاشرة برصيد 10 نقاط من ثلاثة انتصارات وتعادل وخسارة …",
    "body": "أهدى المهاجم كيفر مور منتخب ويلز انتصارا صعبا وثمينا على حساب مضيفه الكازاخستاني 1-0، اليوم الخميس، ضمن منافسات المجموعة العاشرة من تصفيات أوروبا المؤهلة إلى مونديال 2026. واعتلى المنتخب الويلزي بهذا الانتصار في أستانا، صدارة المجموعة العاشرة برصيد 10 نقاط من ثلاثة انتصارات وتعادل وخسارة واحدة تكبّدها في الجولة الماضية أمام بلجيكا (3-4). في المقابل، تجمّد رصيد المنتخب الكازاخستاني عند ثلاث نقاط من أربع مباريات، محتلا المركز الرابع ما قبل الأخير. وأحرز مور هدف الانتصار (24)، بعدما تابع من مسافة قريبة إلى الشباك كرة تصدى لها حارس المضيف تيميرلان أناربيكوف، إثر ركلة حرة مباشرة من الجهة اليمنى نفذها لاعب وسط فولهام هاري ويلسون وحوّلها لاعب سوانزي ليام كولن برأسية. ووقف الحظ إلى الجانب المنتخب الويلزي في أكثر من مناسبة، إذ حرمت العارضة البديل الكازاخستاني سيريكجان موجيكوف من هدف التعادل من ركلة حرة مباشرة في الدقيقة السادسة من الوقت بدل عن الضائع، بعد أكثر من محاولة هجومية حملت توقيع زميله الجناح الأيسر الشاب النشيط جاليمجان كينجيبيك (22 عاما) والتي كان ترجمة إحداها هدفا كفيلا بحرمان الضيوف من العودة بالنقاط الثلاث إلى كارديف.",
    "image": null,
    "pubDate": "2025-09-04T15:36:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "780cabd64bc974cb",
    "title": "الهلال يعلن رحيل ميتروفيتش.. وناديه الجديد يرحب به",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B9%D9%84%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D9%85%D9%8A%D8%AA%D8%B1%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%88%D9%86%D8%A7%D8%AF%D9%8A%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D8%B1%D8%AD%D8%A8-%D8%A8%D9%87/blt0e736b971e600a2b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الصربي ينتقل إلى الدوري القطري",
    "body": "أعلن الهلال السعودي، اليوم الخميس، بشكل رسمي رحيل مهاجمه الصربي ألكسندر ميتروفيتش عن صفوف الفريق، في إطار فترة الانتقالات الصيفية الجارية. ونشر الحساب الرسمي للنادي عبر منصة \"إكس\" تصميمًا خاصًا للاعب، مرفقًا بعبارة: \"شكرًا ميتروفيتش\"، في رسالة وداع لأحد أبرز هدافي الفريق خلال السنوات الأخيرة. كما أعلن الريان القطري بدوره التعاقد مع المهاجم الصربي، حيث نشر فيديو لتقديم اللاعب، وعلّق عليه بعبارة: \"ما أبطى بالسيل إلا كبره.. ميتروفيتش رياني\". وكان ميتروفيتش قد انضم إلى الهلال في صيف 2023، قادمًا من فولهام الإنجليزي، ونجح سريعًا في ترك بصمة قوية، حيث شارك في 79 مباراة بمختلف البطولات مع الزعيم، سجل خلالها 68 هدفًا وصنع 15 تمريرة حاسمة.",
    "image": null,
    "pubDate": "2025-09-04T15:29:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "17ada0aeac73c5eb",
    "title": "الحمدان يقود المنتخب السعودي للفوز على مقدونيا الشمالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D9%85%D9%82%D8%AF%D9%88%D9%86%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84%D9%8A%D8%A9/blt595392a017507b96?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق الفرنسي هيرفي رينارد، المدير الفني لمنتخب السعودية، انتصارا معنويا على منافسه مقدونيا الشمالية 2-1، في المباراة الودية التي أقيمت اليوم الخميس. </p><p>وتقابل الأخضر مع مقدونيا الشمالية على ملعب \"فيكتوريا جيجكوف\" في العاصمة التشيكية براج، استعدادًا للملحق المؤهل لبطولة كأس العالم 2026. </p><p…",
    "body": "حقق الفرنسي هيرفي رينارد، المدير الفني لمنتخب السعودية، انتصارا معنويا على منافسه مقدونيا الشمالية 2-1، في المباراة الودية التي أقيمت اليوم الخميس. وتقابل الأخضر مع مقدونيا الشمالية على ملعب \"فيكتوريا جيجكوف\" في العاصمة التشيكية براج، استعدادًا للملحق المؤهل لبطولة كأس العالم 2026. ويخوض الأخضر السعودي غمار منافسات الملحق الآسيوي، حيث سيلعب ضد إندونيسيا ثم العراق، يومي 8 و14 أكتوبر/تشرين الأول المقبل، على ملعب الإنماء. تقدم المنتخب المقدوني الشمالي بهدف عن طريق ألكسندر ترايكوفسكي في الدقيقة 40 من مقصية رائعة، ولكن سرعان ما تعادل المنتخب السعودي، عبر اللاعب فراس البريكان (45)، قبل أن يضيف عبد الله الحمدان الهدف الثاني للأخضر (78). الشوط الأول قدم رجال هيرفي رينارد شوطا مقبولا، وتبارى لاعبوه في إضاعة الفرص السهلة بداعي التسرع، البداية كانت في الدقيقة 20، حينما تبادل فراس البريكان الكرة مع عبد الرحمن العبود، لينفرد الأول بمرمى الحارس المقدوني، إلا أنه سددها ضعيفة، ليضيع فرصة الهدف الأول. واستغل عبد الرحمن العبود، سرعته في ضرب الدفاع المقدوني، في الدقيقة 27 وحول المنطقة لداخل منطقة الجزاء لكنه لم يجد من يترجمها إلى هدف. وكاد متعب الحربي، يسجل هدف التقدم للمنتخب السعودي، بتسديدة صاروخية متقنة، في الدقيقة 32 يحولها الحارس لركلة ركنية. وارتفع رتم الأداء في الدقائق الخمس الأخيرة، بعدما اس…",
    "image": null,
    "pubDate": "2025-09-04T15:17:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af66fc906c020150",
    "title": "بأمر النحاس.. عبد القادر يظهر في مران الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%94%D9%85%D8%B1-%D8%A7%D9%84%D9%86%D8%AD%D8%A7%D8%B3-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B1-%D9%8A%D8%B8%D9%87%D8%B1-%D9%81%D9%8A-%D9%85%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt42f707c65e116ddd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاد الفريق الأول لكرة القدم بالأهلي، إلى خوض التدريبات الجماعية، اليوم الخميس، على ملعب مختار التتش، تحضيرًا لمواجهة إنبي.",
    "body": "عاد الفريق الأول لكرة القدم بالأهلي، إلى خوض التدريبات الجماعية، اليوم الخميس، على ملعب مختار التتش، تحضيرًا لمواجهة إنبي. ويستعد الأهلي لمواجهة إنبي، يوم 14 سبتمبر/أيلول الجاري، في إطار الجولة السادسة من عمر الدوري المصري الممتاز. وظهر في ملعب مختار التتش لأول مرة، أحمد عبد القادر، بعد قرار المدير الفني المؤقت عماد النحاس، بعودته للمران الجماعي. كما ظهر الثنائي المساعد عادل مصطفى ومحمد نجيب، بجانب وليد صلاح الدين مدير الكرة الجديد، وأمير عبد الحميد مدرب حراس المرمى. وعقد الجهاز الفني المؤقت، محاضرة مع اللاعبين المتواجدين، طالب خلالها بغلق ملف الفترة الماضية، والتركيز في المرحلة المقبلة لاستعادة نغمة الانتصارات. وكان الأهلي قد أقال مدربه الإسباني خوسيه ريبيرو، بعد الخسارة 0-2 من بيراميدز، السبت الماضي.",
    "image": "https://assets.kooora.com/images/v3/blt6161f902ec5e8eab/542947011_1332446451582953_9039708131456420809_n.jpg",
    "pubDate": "2025-09-04T15:14:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "218ca3774da371a6",
    "title": "عاد من الموت.. يايسله \"ماكينة ألمانية\" تجاوزت حدود المنطق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A7%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%88%D8%AA-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%85%D8%A7%D9%83%D9%8A%D9%86%D8%A9-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A9-%D8%AA%D8%AC%D8%A7%D9%88%D8%B2%D8%AA-%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D9%85%D9%86%D8%B7%D9%82/blte22bc45f4c94aa37?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"عاد من الموت\".. عبارة كثيرًا ما تُستخدم لتصوير لحظة نجاة غير متوقعة، من وضع بالغ الصعوبة، وبقدر ما ترتبط بالمجال الطبي، فإنها تنطبق تمامًا على الحالة الفنية للمدرب الألماني ماتياس يايسله، الذي نجح في قلب التوقعات، وواصل رحلته مع أهلي جدة.",
    "body": "\"عاد من الموت\".. عبارة كثيرًا ما تُستخدم لتصوير لحظة نجاة غير متوقعة، من وضع بالغ الصعوبة، وبقدر ما ترتبط بالمجال الطبي، فإنها تنطبق تمامًا على الحالة الفنية للمدرب الألماني ماتياس يايسله، الذي نجح في قلب التوقعات، وواصل رحلته مع أهلي جدة. وفي مساء اليوم الخميس، أعلن أهلي جدة، خبرًا سارًا لعشاقه ومحبيه، وهو تجديد عقد يايسله حتى صيف 2027، بعد نجاحه المُبهر خلال الفترة الأخيرة. ماتياس أهلاوي حتى 2027🤩💚 #الاهلي pic.twitter.com/WPtCDEYRJD &mdash; النادي الأهلي السعودي (@ALAHLI_FC) September 4, 2025 &nbsp; عاد من الموت يمكن وصف رحلة يايسله مع الأهلي، على أنها عودة من الموت، نظرًا للظروف الصعبة التي عاشها المدرب من الإدارة قبل وسائل الإعلام. يايسله تعرض لانتقادات لا حصر لها ومطالبات بإقالته، بسبب تذبذب النتائج على المستوى المحلي في الموسمين الماضيين، وهو ما دفع الإدارة للموافقة على إقالته. لكن جماهير \"الراقي\" لعبت دورًا بارزًا في الإبقاء على المدرب، بالاحتشاد أمام بوابات النادي وإطلاق الهاشتاجات عبر منصة \"إكس\"، وذلك إيمانًا منها بالأفكار التي يقدمها، رغم ضعف الإمكانيات، مقارنة بالمنافسين. وبالفعل، نجحت الجماهير في الإبقاء على يايسله، بعد أن كان على بعد خطوة واحدة فقط من مغادرة النادي، وتعيين الإيطالي ماسيميليانو أليجري خلفًا له. ورغم ذلك، عاد يايسله للظهور بشخصية أكثر صرامة وقوة في ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2230729400/crop/MM5DIMBQGA5DENRWGY5G433XMU5DKMJUHIZDIMI=/GettyImages-2230729400.jpg",
    "pubDate": "2025-09-04T14:55:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]