[
  {
    "id": "3a09e625aabeefc6",
    "title": "الزمالك: لا مساس بجون إدوارد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%84%D8%A7-%D9%85%D8%B3%D8%A7%D8%B3-%D8%A8%D8%AC%D9%88%D9%86-%D8%A7%D9%95%D8%AF%D9%88%D8%A7%D8%B1%D8%AF/blt04249ab4349b4766?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأبيض يتوعد بملاحقة \"مروجي الشائعات\"",
    "body": "أصدر مجلس إدارة نادي الزمالك برئاسة حسين لبيب بيانًا رسميًا للرد على حالة الجدل والشائعات التي انتشرت مؤخرًا، حول مستقبل المدير الرياضي جون إدوارد، في ظل النتائج المتذبذبة للفريق الأبيض في الدوري المصري الممتاز. وأكد الزمالك على موقفه الثابت من الجهاز الإداري وجدد دعمه للفريق، كما وجه تحذيرا لمن وصفهم بـ\"مروجي الأخبار الكاذبة\". وذكر النادي الأبيض في بيانه: \"يؤكد مجلس إدارة نادي الزمالك على أنه لا توجد نية على الإطلاق في إنهاء تجربة جون إدوارد المدير الرياضي\". وكرر: \"لا أساس من الصحة لما تردد في الساعات القليلة الماضية بشأن دراسة إدارة النادي إنهاء تجربة جون إدوارد\". وزاد قائلا: \"كما يؤكد المجلس أنه لن يتوانى عن اتخاذ الإجراءات القانونية ضد كل مروجي الشائعات حول فريق الكرة بالزمالك\". وأكد المجلس على مواصلة دعمه لإدارة الكرة الحالية، والعمل على تذليل العقبات والصعوبات كافة التي تواجه فريق كرة القدم بالنادي، لتحقيق الأهداف المطلوبة خلال الموسم الحالي، وفق تعبير البيان. واختتم النادي بيانه بالقول: \"يأتي ذلك بما يتناسب مع رؤية مجلس الإدارة لتحقيق طموحات الجماهير بمواصلة حصد البطولات\". فترة صعبة وتفاقمت حدة الانتقادات والجدل حول فريق كرة القدم في نادي الزمالك ومديره الفني البلجيكي يانيك فيريرا، وامتدت لتطال المدير الرياضي جون إدوارد، بل ومجلس إدارة النادي نفسه. وتراجع ترتيب الزمالك في ا…",
    "image": null,
    "pubDate": "2025-10-06T20:27:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f78a76eee7c68551",
    "title": "رونالدو يقترب من تحقيق \"الحلم الهندي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D8%A7%D9%84%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D9%87%D9%86%D8%AF%D9%8A/bltc606c45a60d7c4cc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تحدثت تقارير صحفية سعودية عن موقف البرتغالي كريستيانو رونالدو قائد فريق النصر من المشاركة ضمن بعثة \"العالمي\" لمواجهة \"جوا\" الهندي في الجولة الثالثة من دور المجموعات لبطولة دوري أبطال آسيا 2.</p><p style=\"direction: rtl;\">ويتأهب النصر لمواجهة جوا الهندي يوم 22 أكتوبر الحال…",
    "body": "تحدثت تقارير صحفية سعودية عن موقف البرتغالي كريستيانو رونالدو قائد فريق النصر من المشاركة ضمن بعثة \"العالمي\" لمواجهة \"جوا\" الهندي في الجولة الثالثة من دور المجموعات لبطولة دوري أبطال آسيا 2. ويتأهب النصر لمواجهة جوا الهندي يوم 22 أكتوبر الحالي أي بعد العطلة الدولية، حيث سيستكمل الفريق مشواره في البطولة القارية، بعد بداية ناجحة بالفوز في أول جولتين على حساب استقلال دوشنبه الطاجيكي والزوراء العراقي. ونقلت صحيفة \"الرياضية\" عن رافي بوسكور الرئيس التنفيذي للنادي الهندي تأكيده أن إدارة الناصر طلبت تأشيرات لأفراد قائمة الفريق استعدادا للسفر إلى البلاد، وكان من بينهم البرتغالي كريستيانو رونالدو قائد الفريق. ولم يشارك رونالدو في البطولة الآسيوية منذ بداية انطلاقتها، وذلك حسبما أشارت تقارير صحفية أنه يأتي باتفاق مع إدارة النادي، على ألا يلعب بعض من مباريات دوري أبطال آسيا 2 خاصة في الأدوار الأولى التي قد لا يحتاج الفريق جهوده فيها. حلم هندي ومنذ وقوع النصر في مجموعة جوا الهندي بدوري الأبطال، كان اهتماما كبيرا من الجانبين الإعلامي والجماهيري في الهند، بمواجهة كريستيانو رونالدو بوصفه النجم الأهم والأبرز في الكرة السعودية، وأنه قد يأتي إلى الهند في زيارة تاريخية لنجم أسطوري يحظى بشعبية جارفة في جنوب شرق آسيا والكثير من دول العالم، وهو ما يفسر الاهتمام من جانب نادي جوا بحقيقة انضمام رونالدو للب…",
    "image": null,
    "pubDate": "2025-10-06T20:05:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a874ed82540a206",
    "title": "استبعاد نجم باريس سان جيرمان من منتخب البرتغال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D9%86%D8%AC%D9%85-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%85%D9%86-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84/bltbe117799ba710851?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استبعاد نجم باريس سان جيرمان من منتخب البرتغال",
    "body": "أعلن الاتحاد البرتغالي لكرة القدم رسميًا، اليوم الإثنين، استبعاد جواو نيفيز، نجم باريس سان جيرمان، من قائمة الفريق خلال فترة التوقف الدولي الحالي استعدادًا للفترة المقبلة. ويستعد منتخب البرتغالي لمواجهتي أيرلندا والمجر، في تصفيات قارة أوروبا المؤهلة لبطولة كأس العالم العام المقبلة، والتي سوف تقام في كندا والولايات المتحدة الأمريكية والمكسيك. ويلتقي منتخب البرتغال مع أيرلندا يوم السبت المقبل الموافق 11 أكتوبر/ تشرين أول الجاري، قبل مواجهة المجر يوم الثلاثاء 14 أكتوبر/ تشرين أول. وأكد الاتحاد البرتغالي في بيان رسمي، أن مدرب منتخب البرتغال، روبرتو مارتينيز، قد استقر على ضم نونو تافاريس، لاعب آرسنال السابق ولاتسيو الحالي، ليعوض غياب جواو نيفيز خلال فترة التوقف الدولي الحالي. وأضاف البيان: ''قرر قسم الصحة والأداء في الاتحاد البرتغالي لكرة القدم بالتشاور مع القسم الطبي في باريس سان جيرمان، أن لاعب خط الوسط الدولي البرتغالي غير لائق بدنيًا للمشاركة في مباريات المنتخب الوطني\". وتعر نيفيز للإصابة مع باريس سان جيرمان، ولم يشارك في مباراة برشلونة بدوري أبطال أوروبا التي أقيمت الأسبوع الماضي. وانضم نيفيز إلى صفوف باريس سان جيرمان في صيف 2024، قادمًا من بنفيكا، مقابل صفقة بلغت 60 مليون يورو، وسرعان ما أصبح عنصرًا أساسيًا في خط وسط الفريق الفرنسي. وجاءت إصابته الأخيرة، التي أثرت على عضلة الفخذ …",
    "image": null,
    "pubDate": "2025-10-06T19:08:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9a83a75b7cc24717",
    "title": "ليفاندوفسكي: ما حدث أمام إشبيلية مؤلم.. ويحفزنا للانتقام سريعا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%85%D8%A7-%D8%AD%D8%AF%D8%AB-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9-%D9%85%D9%88%D9%94%D9%84%D9%85-%D9%88%D9%8A%D8%AD%D9%81%D8%B2%D9%86%D8%A7-%D9%84%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%85-%D8%B3%D8%B1%D9%8A%D8%B9%D8%A7/bltc3e03b2781e49213?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الهزيمة من إشبيلية تجدد دوافع البارسا",
    "body": "يعتقد البولندي روبرت ليفاندوفسكي، مهاجم برشلونة ومنتخب بولندا، أن ما حدث أمام إشبيلية هو من طبيعية كرة القدم. وخسر برشلونة 4-1 في معقل إشبيلية، ملعب رامون سانشيز بيزخوان، أمس الأحد، ضمن لقاءات الجولة الثامنة من الليجا. وأهدر ليفاندوفسكي ركلة جزاء، عندما كان إشبيلية متقدمًا بنتيجة 2-1. وانضم ليفاندوفسكي لمعسكر منتخب بولندا، استعدادا للمشاركة في التصفيات المؤهلة لكأس العالم 2026. وقال ليفاندوفسكي في مؤتمر صحفي بمعسكر بولندا، اليوم الاثنين عن مباراة الأمس: \"هذه كرة القدم، وفيها لا يسير كل شيء دائمًا كما نريد، بعض ركلات الجزاء تُهدر، هذا جزء من اللعبة\". وأكد أن مثل هذه المباريات وما بها من مواقف \"يمكن أن تقوينا للمستقبل\"، مضيفا: \"الأمر مؤلم اليوم، لكنني آمل أن نرد بشكل إيجابي\". وتابع: \"هذه الخسارة تعد دافعًا أكبر لما تبقى من الموسم أو في هذه المرحلة حتى نهاية العام\". وأكمل: \"أحيانًا تأتي فترات صعبة، علينا مواجهتها والعودة سريعًا للطريق الصحيح\". وأتم: \"عندما تخسر أو لا تستغل الفرص، من الطبيعي أن تتحفز من أجل الانتقام، لكن الأهم أن نعود سريعًا لنظهر ذلك في الملعب\". إحباط ما قبل التوقف وسيضطر فريق المدرب هانز فليك، إلى استغلال فترة التوقف الدولي، من أجل إعادة ترتيب أوراقه نفسيًا وفنيًا، والعمل على تصحيح الأخطاء التي تسببت في تراجع النتائج واستعادة طريق الانتصارات. ووفقا لصحيفة \"سبورت\" ال…",
    "image": null,
    "pubDate": "2025-10-06T19:04:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8e1cefe03f28b6a5",
    "title": "الكشف عن موقف رباعي الهلال من التجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%85%D9%88%D9%82%D9%81-%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF/bltebee0dd744ae424d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية سعودية، موقف بعض لاعبي الهلال من تجديد التعاقد مع النادي، وذلك في ظل رغبة الإيطالي سيموني إنزاجي المدير الفني في الإبقاء على العناصر الأساسية للفريق.",
    "body": "كشفت تقارير صحفية سعودية، موقف بعض لاعبي الهلال من تجديد التعاقد مع النادي، وذلك في ظل رغبة الإيطالي سيموني إنزاجي المدير الفني في الإبقاء على العناصر الأساسية للفريق. ويتعلق الأمر بالرباعي الأجنبي، الحارس المغربي ياسين بونو، والمدافع السنغالي كاليدو كوليبالي، ولاعب الوسط البرتغالي روبن نيفيز، وزميله الصربي سيرجي ميلينكوفيتش سافيتش. وذكرت صحيفة \" اليوم \" السعودية أن قرار تجديد عقدي الثنائي ياسين بونو وكاليدو كوليبالي في يد إدارة الهلال وفقا لما تتوصل إليه من اتفاق مع الحارس المغربي والمدافع السنغالي. أما فيما يتعلق بثنائي الوسط سافيتش ونيفيز، فإن الصحيفة ذكرت أن الأمر يعود إلى برنامج الاستقطاب وذلك بحسب الميزانية المرصودة لكل نادٍ. ويتطلع إنزاجي لإبقاء العناصر الأساسي بالفريق لأطول وقت ممكن خاصة في ظل الاستحقاقات الهامة التي تنتظر الهلال محليا وقاريا، والرغبة في المنافسة على كل البطولات بالموسم الحالي. أهمية وتأثير ويُعد الصربي سيرجي ميلينكوفيتش سافيتش أحد أبرز لاعبي الهلال منذ انضمامه إلى صفوف الفريق في صيف 2023 قادمًا من لاتسيو الإيطالي، بعدما قدم أداءً ثابتًا ومؤثرًا جعل منه أحد الأعمدة الرئيسية في منظومة الزعيم. &nbsp;يتميز سافيتش بأسلوب لعب يجمع بين القوة البدنية والذكاء التكتيكي، إذ يمتلك قدرة كبيرة على السيطرة في وسط الملعب وتمرير الكرة بدقة سواء في المساحات القصيرة أو الطو…",
    "image": null,
    "pubDate": "2025-10-06T18:18:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bcb8ae28c051906a",
    "title": "انسحاب وشيك من أفريقيا.. يد الزمالك ضحية فريق القدم والخزينة الخاوية‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%8A%D8%AF/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D8%B3%D8%AD%D8%A7%D8%A8-%D9%88%D8%B4%D9%8A%D9%83-%D9%85%D9%86-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%8A%D8%AF-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%B6%D8%AD%D9%8A%D8%A9-%D9%81%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D9%88%D8%A7%D9%84%D8%AE%D8%B2%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D8%AE%D8%A7%D9%88%D9%8A%D8%A9%E2%80%8E/blt7ecfe44beaaeb75a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يبدو أن الزمالك يمر بواحدة من أكثر مراحله صعوبة في تاريخه الحديث، إذ تتجه إدارة النادي برئاسة حسين لبيب إلى اتخاذ قرار بالانسحاب من بطولة \"أفريقيا لكرة اليد للرجال\"، المقرر إقامتها قريبًا في المغرب، بسبب الأزمة المالية الحادة.</p><p>وبحسب مصادر من داخل القلعة البيضاء، فإن الساعات القليلة المقبلة…",
    "body": "يبدو أن الزمالك يمر بواحدة من أكثر مراحله صعوبة في تاريخه الحديث، إذ تتجه إدارة النادي برئاسة حسين لبيب إلى اتخاذ قرار بالانسحاب من بطولة \"أفريقيا لكرة اليد للرجال\"، المقرر إقامتها قريبًا في المغرب، بسبب الأزمة المالية الحادة. وبحسب مصادر من داخل القلعة البيضاء، فإن الساعات القليلة المقبلة ستكون حاسمة، إذ سيصدر مجلس الإدارة قراره النهائي بشأن المشاركة من عدمها. ورغم وجود انقسام داخل المجلس، إلا أن الاتجاه الغالب حاليًا هو الانسحاب من البطولة القارية، في خطوة تعكس مدى الضيق المالي الذي يعانيه النادي. \"الأزمة المالية تضرب كل القطاعات\" القرار، رغم قسوته، يأتي في ظل ظروف اقتصادية صعبة يعيشها الزمالك، إذ تشير المعلومات إلى أن تكاليف المشاركة في البطولة – من سفر وإقامة ومكافآت ومستحقات اللاعبين – تتجاوز 10 ملايين جنيه مصري، وهو مبلغ لم تستطع خزينة النادي تأمينه في الوقت الراهن. ويبدو أن الأولوية في الوقت الحالي هي لتسوية بعض الملفات العالقة الخاصة بفريق كرة القدم، مثل مستحقات المدربين الأجانب السابقين، حتى لا يتعرض النادي لعقوبات جديدة من الاتحاد الدولي لكرة القدم (فيفا) تؤدي إلى إيقاف القيد. وبذلك، تفضل إدارة الزمالك توجيه أي سيولة مالية متاحة نحو إنقاذ فريق كرة القدم، ولو جاء ذلك على حساب الألعاب الأخرى، حتى تلك التي لطالما كانت رمزًا لتفوق النادي وهيمنته، مثل كرة اليد. \"انهيار رمزي ف…",
    "image": null,
    "pubDate": "2025-10-06T18:09:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0db8a5d545a1371b",
    "title": "بداية النهاية.. كيف يتعامل أهلي جدة مع ثورة توني؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D9%83%D9%8A%D9%81-%D9%8A%D8%AA%D8%B9%D8%A7%D9%85%D9%84-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%85%D8%B9-%D8%AB%D9%88%D8%B1%D8%A9-%D8%AA%D9%88%D9%86%D9%8A/blt8a0cd469fe93741e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في وقتٍ يترقب فيه عشاق أهلي جدة استمرار مشروع \"الراقي\" الكبير، تضرب العاصفة من حيث لا يتوقع أحد، بعد الأنباء التي ربطت الإنجليزي إيفان توني بالرحيل عن الفريق.",
    "body": "في وقتٍ يترقب فيه عشاق أهلي جدة استمرار مشروع \"الراقي\" الكبير، تضرب العاصفة من حيث لا يتوقع أحد، بعد الأنباء التي ربطت الإنجليزي إيفان توني بالرحيل عن الفريق. المدرب الألماني ماتياس يايسله كان يعول على توني ليكون حجر الأساس في الهجوم، منذ بداية الموسم الماضي، ولكن استمراره أصبح محاطًا بشكوك كثيفة، وسط أحاديث عن عودة مرتقبة إلى إنجلترا وعروض لا تتوقف. &nbsp;وبين طموح اللاعب ورغبة النادي في الاستقرار، يجد الأهلي نفسه أمام سؤال مصيري، وهو كيف يتعامل مع ثورة توني قبل أن تتحول إلى بداية النهاية؟ رغبة إنجليزية بدأ الاهتمام الإنجليزي بإيفان توني منذ الموسم الماضي، حيث أبدى نادي مانشستر يونايتد رغبته في التعاقد مع اللاعب، قبل أن يتجه بعدها لضم السلوفيني بينجامين سيسكو من لايبزيج الألماني. لكن الرغبة الإنجليزية لم تتوقف عند هذا الحد، حيث خرجت تقارير بعدها لتشبر إلى رغبة تشيلسي في ضم المهاجم الإنجليزي، ولكن المفاوضات كانت شفهية. والاهتمام الأبرز يعود إلى نادي توتنهام هوتسبير، الذي يستهدف توني حاليًا عبر ضمه بشكل نهائي أو على سبيل الإعارة، بعد مكالمة جمعت اللاعب بالمدير الفني توماس فرانك. ولا يمانع اللاعب خوض تجربة \"السبيرز\" بأي شكل من الأشكال، خاصة وأنه نجح في تحقيق لقبي دوري أبطال آسيا للنخبة، بجانب السوبر المحلي. وأصبح رحيل توني بمثابة كابوس حقيقي، يهدد الأهلي في ظل التحديات التي تنتظر ال…",
    "image": null,
    "pubDate": "2025-10-06T17:59:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc036305c5872df4",
    "title": "جرعة تفاؤل.. السعودية تستحضر انتصاراتها على إندونيسيا قبل الملحق الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%B1%D8%B9%D8%A9-%D8%AA%D9%81%D8%A7%D9%88%D9%94%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D8%AD%D8%B6%D8%B1-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA%D9%87%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/bltfec885aa93cc0164?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "12 انتصارًا مقابل هزيمة وحيدة خلال 16 مواجهة بين المنتخبين",
    "body": "تعيش بعثة المنتخب السعودي الأول لكرة القدم أجواءً حماسية في مدينة جدة، مع اقتراب موعد خوض الملحق الآسيوي الحاسم المؤهل إلى نهائيات كأس العالم 2026، وسط دعم جماهيري كبير وتفاؤل بقدرة \"الأخضر\" على مواصلة حضوره في المحافل العالمية. ويستعد المنتخب السعودي لخوض مواجهتين قويتين في المجموعة الثانية من مرحلة الملحق، إذ يلتقي نظيره الإندونيسي مساء الأربعاء المقبل، قبل أن يصطدم بالمنتخب العراقي في 14 أكتوبر الجاري، في مواجهة قد تكون فاصلة لتحديد هوية المتأهل مباشرة إلى المونديال المرتقب في الولايات المتحدة وكندا والمكسيك. ويدخل الأخضر هذه المرحلة بطموحات كبيرة من أجل انتزاع بطاقة التأهل السابعة في تاريخه إلى كأس العالم، مدفوعًا بخبرة طويلة في التصفيات القارية وبتجربة المشاركة الأخيرة في مونديال قطر 2022. تفوق تاريخي يمنح الأخضر الثقة يدخل المنتخب السعودي مواجهة إندونيسيا متسلحًا بأفضلية تاريخية واضحة، بعدما التقى المنتخبان في 16 مواجهة سابقة بين رسمية وودية. وخلال هذه المواجهات، حقق الأخضر 12 انتصارًا كاسحًا، مقابل 3 تعادلات فقط، بينما خسر مباراة واحدة، ما يعكس تفوقه شبه المطلق على خصمه الآسيوي. هذا السجل التاريخي يمنح \"الأخضر\" جرعة معنوية كبيرة قبل المواجهة المرتقبة، حيث يسعى اللاعبون لتأكيد التفوق وإضافة انتصار جديد يضع الفريق على أعتاب التأهل. وبحسب موقع المنتخب السعودي الرسمي، فقد سجل ا…",
    "image": null,
    "pubDate": "2025-10-06T17:46:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5afd81d37451745e",
    "title": "صراع بين عملاقي لندن على جوهرة يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A8%D9%8A%D9%86-%D8%B9%D9%85%D9%84%D8%A7%D9%82%D9%8A-%D9%84%D9%86%D8%AF%D9%86-%D8%B9%D9%84%D9%89-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt9bc3e88846992bb1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفاد تقرير صحفي إيطالي، اليوم الإثنين، بأن نادي تشيلسي الإنجليزي، انضم لسباق التعاقد مع التركي كينان يلدز، موهبة يوفنتوس الإيطالي.",
    "body": "أفاد تقرير صحفي إيطالي، اليوم الإثنين، بأن نادي تشيلسي الإنجليزي، انضم لسباق التعاقد مع التركي كينان يلدز، موهبة يوفنتوس الإيطالي. وكانت تقارير صحفية قد أشارت إلى أن آرسنال الإنجليزي كذلك، مهتم بالتعاقد مع يلدز، وقد أرسل كشافيه لمتابعة اللاعب، خلال مواجهة يوفنتوس أمس الأحد أمام ميلان التي انتهت بالتعادل السلبي. وأضافت أن الجانرز لديهم إعجاب شديد بقدرات يلدز، حتى أنه أرسل كشافيه لمتابعة اللاعب عن قرب، إلا أن إدارة يوفنتوس في المقابل، ستتخذ خطوات مضادة لتأمين بقاء اللاعب في الفريق لأطول فترة ممكنة وعدم التفريط في موهبة قادرة على تقديم الكثير للنادي خلال السنوات المقبلة. وبحسب شبكة \" توتو ميركاتو \" الإيطالية، فإن تشيلسي يرغب في ضم المهاجم التركي الشاب لتدعم خط هجومه خلال المرحلة المقبلة. وكان تشيلسي قد تقدم بعرض لضم يلدز من يوفنتوس في الصيف الماضي، مقابل 65 مليون جنيه إسترليني، لكنه قوبل بالرفض. لكن تشيلسي لم يفقد الأمل في ضم النجم التركي الشاب، وسيحاول ضم اللاعب في فترة الانتقالات الشتوية المقبلة، أو عقب نهاية الموسم. يلدز البالغ من العمر 20 عامًا يقدم مستوى مميزًا مع يوفنتوس، وسجل مع الفريق في الموسم الحالي 5 أهداف وقدم 6 تمريرات حاسمة، وذلك في 12 مباراة بمختلف البطولات. من جانبه، يسعى يوفنتوس لتقديم عقد جديد ليلدز البالغ من العمر 20 عاما، لتأمين بقائه حتى عام 2030، حيث ينتهي عقده …",
    "image": null,
    "pubDate": "2025-10-06T17:45:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a558bbb8f97fa8d",
    "title": "كارثة الرقم 9.. فشل شامل يهدد موسم يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D8%B1%D8%AB%D8%A9-%D8%A7%D9%84%D8%B1%D9%82%D9%85-9-%D9%81%D8%B4%D9%84-%D8%B4%D8%A7%D9%85%D9%84-%D9%8A%D9%87%D8%AF%D8%AF-%D9%85%D9%88%D8%B3%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blta4db048656b25a4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يسجل مهاجمو بيانكونيري أي هدف في الدوري منذ نهاية أغسطس!",
    "body": "تتواصل أزمة البحث عن لاعب في مركز رقم 9 في يوفنتوس، منذ بداية الموسم الجاري، لا سيما في ظل غياب الفاعلية عن الخط الأمامي. لقد أخفقت تركيبة المدير الفني إيجور تودور بعد التغييرات التي أجراها في بداية هذا الموسم بين جوناثان ديفيد ودوسان فلاهوفيتش ولويس أوبندا، ويبدو أنها أضعفت مهاجمي يوفنتوس. يكفي أن نتذكر أن آخر هدف سجله يوفنتوس عبر أحد مهاجميه في الدوري هو هدف فلاهوفيتش الذي حقق به الفوز على ملعب جنوى في 31 أغسطس/آب الماضي. منذ ذلك الحين، سجل بيانكونيري 6 أهداف أخرى في المباريات الـ 4 التالية، لم يوقع عليها أي رأس حربة (9). ديفيد.. معضلة اللمسة الأخيرة من الصعب تفسير تراجع أداء الكندي، جوناثان ديفيد، خاصة أمام المرمى، حيث كان دائمًا يقدم أفضل ما لديه خلال السنوات التي قضاها في ناديه السابق ليل الفرسي. لا شك في كرم جوناثان ديفيد، لدرجة أن المهاجم كان من بين اللاعبين الذين قطعوا أكبر مسافة على أرض الملعب في مباراة يوفنتوس ضد ميلان أمس، لكن ربما هذا الجهد الكبير الذي يبذله من أجل الفريق هو ما يحرمه من التركيز اللازم عند التسجيل. ومن الأمثلة الصارخة على ذلك الأخطاء الأخيرة ضد فياريال وميلان: في الحالة الأولى، أخطأ لاعب ليل السابق في تسديد الكرة أمام مرمى خالٍ تقريبًا، بينما في الحالة الثانية أخطأ تمامًا في تسديد الكرة في قلب منطقة ميلان. فلاهوفيتش.. تراجع خطير مع مرور الأسابيع، يبدو أ…",
    "image": "https://assets.kooora.com/images/v3/bltbb9d31bb9ec42de8/Vlahovic%20panchina%20Juventus.jpg",
    "pubDate": "2025-10-06T17:35:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "753b5e001e86444b",
    "title": "بعرض خيالي.. رودري يعود لرادار ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%B1%D8%B6-%D8%AE%D9%8A%D8%A7%D9%84%D9%8A-%D8%B1%D9%88%D8%AF%D8%B1%D9%8A-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D8%B1%D8%A7%D8%AF%D8%A7%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt018ba9cce1e8051c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاد رودري نجم مانشستر سيتي على رادار ريال مدريد مجددًا، حيث يستعد النادي الملكي لدفع 150 مليون يورو من أجل ضم لاعب الوسط الإسباني لصفوفه خلال المرحلة المقبلة.",
    "body": "عاد رودري نجم مانشستر سيتي على رادار ريال مدريد مجددًا، حيث يستعد النادي الملكي لدفع 150 مليون يورو من أجل ضم لاعب الوسط الإسباني لصفوفه خلال المرحلة المقبلة. &nbsp; لكن مانشستر سيتي لا ينوي التخلي عن الفائز بالكرة الذهبية في العام الماضي، ويعتبره لا يقدر بثمن. قصة نجاح مذهلة رودري، الذي حصل على لقب أفضل لاعب في العالم عام 2024 بعد أن ساعد مانشستر سيتي في الفوز بلقب البريميرليج وساعد منتخب بلاده في الفوز ببطولة أمم أوروبا، يعيش في إنجلترا منذ عام 2019. ودّع اللاعب المولود في مدريد وطنه في ذلك الوقت عندما قطع علاقاته مع أتلتيكو مدريد. بعد بداية بطيئة نسبيًا، حقق اللاعب البالغ من العمر 29 عامًا نجاحًا مذهلاً في انتقاله إلى مانشستر سيتي. أنفق النادي 62.6 مليون جنيه إسترليني (85 مليون دولار) على التعاقد معه &nbsp;وهو يدرك أن قيمته الآن تبلغ ضعف هذا المبلغ على الأقل. ومع ذلك، لا ينوي مانشستر سيتي وضع سعر على رودري، لأنه يريده أن يظل في صفوفه في المستقبل. لكن رودري مرتبط بعقد حتى عام 2027، وهذا ما يجعل أندية مثل ريال مدريد مهتمة به. ويأملون في إبرام صفقة الصيف المقبل، حيث يفضل مانشستر سيتي الحصول على المال بدلاً من المخاطرة بفقدان لاعب الوسط المتميز دون مقابل. وفقًا لصحيفة \"إكسبريس\" يتم إعداد عرض ضخم في العاصمة الإسبانية. مبلغ خيالي يُزعم أن ريال مدريد مستعد لدفع 150 مليون يورو لتحويل ر…",
    "image": "https://assets.kooora.com/images/v3/getty-2180962718/crop/MM5DIMRYGM5DENBQHE5G433XMU5DAORQ/GettyImages-2180962718.jpg",
    "pubDate": "2025-10-06T17:22:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5be71b9952162f75",
    "title": "ساحر هولندي.. صديق نيمار يطرق أبواب الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D8%AD%D8%B1-%D9%87%D9%88%D9%84%D9%86%D8%AF%D9%8A-%D8%B5%D8%AF%D9%8A%D9%82-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%8A%D8%B7%D8%B1%D9%82-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltbfec00a282a44c5b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل تكون المحطة الأخيرة لنجم يونايتد السابق؟",
    "body": "في كواليس ما بعد إغلاق سوق الانتقالات، لا يتوقف الحراك الكروي عن رسم ملامح المستقبل، وبينما تترقب الأندية السعودية فرص التدعيم القادمة، يبرز اسم ساحر هولندي، ارتبط باللعب في دوري روشن. الحديث عن قدومه لا يقتصر على مجرد انتقال محتمل، بل يُنظر إليه كإضافة نوعية قد تعيد تشكيل بعض موازين القوى في دوري روشن مع بداية المرحلة المقبلة. عرض مفاجئ وفقًا لما ذكره الصحفي التركي إكرم كونور، فإن أحد أندية الدوري السعودي يجهّز عرضًا جادًا لضم الهولندي ممفيس ديباي، نجم كورينثيانز البرازيلي. وأوضح أن \"العرض يتضمن عقدًا لمدة عامين براتب 5 ملايين دولار في الموسم الواحد، وهي محاولة قوية لإقناع النجم الهولندي باللعب في دوري روشن\". وأكد أن \"اللاعب يحظى في الوقت ذاته باهتمام أوروبي، ولكن هذا لن يقلل من فرص العرض السعودي الذي تتزايد حظوظه\". صديق نيمار يرتبط ديباي بعلاقة قوية مع نيمار، حيث تجمعهما صداقة قديمة تعود لسنوات في عالم كرة القدم. هذه الصداقة ليست مجرد علاقة شخصية، بل قد تلعب دورًا مؤثرًا في تسهيل اندماج ديباي داخل أجواء الدوري السعودي، رغم أن تجربة النجم البرازيلي لم تنجح، ولكنه سبق وأن أشاد بالمسابقة والحياة في المملكة. وسبق أن ظهر الثنائي سويًا في بعض الحفلات أو داخل أرضية الملعب أثناء المنافسة بالدوري الفرنسي والبرازيلي. فوائد بالجملة قدوم نجم بحجم ديباي إلى الدوري السعودي سيمنح المسابقة دفعة…",
    "image": "https://assets.kooora.com/images/v3/getty-2233600105/crop/MM5DIMBQGM5DEMRVGI5G433XMU5DKMJUHIZTANI=/GettyImages-2233600105.jpg",
    "pubDate": "2025-10-06T16:31:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7910cadf849299c5",
    "title": "بعد أزمة ديمبلي.. صدام علني جديد بين باريس ومنتخب فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D8%B5%D8%AF%D8%A7%D9%85-%D8%B9%D9%84%D9%86%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D9%8A%D9%86-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%88%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt4abe7d5be5c21fcf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تجدد الصدام بين نادي باريس سان جيرمان ومنتخب فرنسا بقيادة مديره الفني، ديديه ديشامب، للشهر الثاني على التوالي.",
    "body": "تجدد الصدام بين نادي باريس سان جيرمان ومنتخب فرنسا بقيادة مديره الفني، ديديه ديشامب، للشهر الثاني على التوالي. اشتبك الطرفان بشكل علني في سبتمبر/أيلول الماضي بعد إصابة الثنائي عثمان ديمبلي وديزيريه دوي، نجمي بي إس جي، خلال مواجهة أوكرانيا يوم 5 سبتمبر، في التصفيات الأوروبية المؤهلة لكأس العالم 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك. أصيب ديمبلي في عضلة الفخذ الأيمن، ليتأكد حاجته للتعافي لمدة ستة أسابيع، واضطر للسفر إلى العاصمة القطرية الدوحة لاستكمال برنامجه العلاجي والتأهيلي بعد فترة وجيزة من فوزه بجائزة الكرة الذهبية لأفضل لاعب في العالم بحفل مجلة فرانس فوتبول يوم 22 سبتمبر الماضي. أما دوي الذي حل في المركز الرابع عشر بسباق \"بالون دور\" فقد تعرض لإصابة في عضلة الساق \"السمانة\" ستبعده عن الملاعب لمدة أربعة أسابيع على الأقل. واتهم النادي الباريسي بشكل صريح، ديديه ديشامب، مدرب الديوك بعدم الالتفات لتوصيات الجهاز الطبي للنادي الباريسي بعدم إشراك الثنائي بسبب معاناتهما من آلام عضلية نتيجة ضغط المباريات. من جانبه، أعلن الاتحاد الفرنسي لكرة القدم، اليوم الإثنين، أن ديشامب قرر استبعاد برادلي باركولا، جناح فريق باريس سان جيرمان من معسكر شهر أكتوبر/تشرين الأول الجاري، لينضم مكانه المهاجم المخضرم، فلوران توفان، لاعب لانس. أوضح البيان أن برادلي باركولا لن يتمكن من الاستم…",
    "image": null,
    "pubDate": "2025-10-06T16:29:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1536fb14cb26257b",
    "title": "على رأسهم يامال ورافينيا.. تحديد موقف سداسي برشلونة المصاب قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D9%94%D8%B3%D9%87%D9%85-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltf7aee5a53711e0f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي إسباني، اليوم الإثنين، آخر التطورات بشأن لاعبي برشلونة المصابين، قبل 3 أسابيع من مواجهة حساسة أمام غريمه ريال مدريد.",
    "body": "كشف تقرير صحفي إسباني، اليوم الإثنين، آخر التطورات بشأن لاعبي برشلونة المصابين، قبل 3 أسابيع من مواجهة حساسة أمام غريمه ريال مدريد. ويحل برشلونة ضيفًا على ريال مدريد يوم 26 من شهر أكتوبر/تشرين الأول الجاري، على ملعب سانتياجو برنابيو، في الوقت الذي يفقد فيه الفريق الكتالوني حاليًا 6 لاعبين. وبحسب صحيفة \" سبورت \" الكتالونية، فإن برشلونة يفتقد جهود مارك أندريه تير شتيجن، بابلو جافي، لامين يامال، رافينيا، خوان جارسيا وفيرمين لوبيز. وخضع تير شتيجن لجراحة في نهاية يوليو/تموز الماضي، لعلاج مشاكل أسفل الظهر، وسيتمكن من العودة في أواخر نوفمبر/تشرين الثاني أو أوائل ديسمبر/كانون الأول، بعد الحصول على الموافقة الطبية، وبالتالي تأكد غيابه عن مباراة الكلاسيكو. أما جافي فقد خضع أيضًا لجراحة تطهير في المفصل لإصلاح إصابة الغضروف المفصلي الداخلي، وتمت خياطة الجرح للحفاظ على الغضروف، ومن المتوقع أن يستغرق تعافيه من أربعة إلى خمسة أشهر، أي سيتعافى بين يناير/كانون الثاني وفبراير/شباط المقبل، وسيغيب أيضًا عن الكلاسيكو. كما تم استبعاد لامين يامال بعد انتكاسة جديدة عقب مباراة باريس سان جيرمان، ويُقدر أن فترة تعافيه ما بين أسبوعين وثلاثة أسابيع، لذلك، قد يشارك لدقائق أمام جيرونا وأولمبياكوس عقب فترة التوقف الدولي، ليكون جاهزًا لمواجهة الكلاسيكو ضد ريال مدريد. نفس الأمر ينطبق على البرازيلي رافينيا، والذي ت…",
    "image": null,
    "pubDate": "2025-10-06T15:56:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a512c38464d3e447",
    "title": "رسميًا: برشلونة يواجه فياريال في ميامي.. وميلان يلاقي كومو بأستراليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%81%D9%8A-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%88%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D9%84%D8%A7%D9%82%D9%8A-%D9%83%D9%88%D9%85%D9%88-%D8%A8%D8%A7%D9%94%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A7/bltd22337a868e0b94b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الاتحاد الأوروبي لكرة القدم \"يويفا\"، اليوم الإثنين، موافقته على إقامة مباراتين بالدوري المحلي في إيطاليا وإسبانيا خارج البلدين.</p><p>وتضم المباراتان المعنيتان فريقي برشلونة أمام فياريال بالدوري الإسباني، وستقام في ميامي أمريكا، في أواخر ديسمبر/ كانون الأول المقبل، وميلان ضد كومو في الدوري …",
    "body": "أعلن الاتحاد الأوروبي لكرة القدم \"يويفا\"، اليوم الإثنين، موافقته على إقامة مباراتين بالدوري المحلي في إيطاليا وإسبانيا خارج البلدين. وتضم المباراتان المعنيتان فريقي برشلونة أمام فياريال بالدوري الإسباني، وستقام في ميامي أمريكا، في أواخر ديسمبر/ كانون الأول المقبل، وميلان ضد كومو في الدوري الإيطالي، وستقام في بيرث بأستراليا، في أوائل فبراير/ شباط المقبل. واختار ميلان إقامة المباراة التي كانت مقررة على ملعب سان سيرو خارج إيطاليا، حيث تزامن توقيتها مع استعدادات المدينة لاستضافة حفل افتتاح دورة الألعاب الأولمبية الشتوية المقرر في السادس من فبراير / شباط. وتسعى رابطة الدوري الإسباني \"لا ليجا\" لتحقيق رؤيتها لإقامة مباريات عبر الأطلسي منذ ما يقرب من عقد من الزمان، على خطى دوري كرة القدم الأمريكية ودوري كرة السلة الأمريكي للمحترفين لفتح أسواق جديدة بعد محاولات أخرى سابقة باءت بالفشل. وقال \"يويفا\" في بيان له: \"وافقت اللجنة التنفيذية على هذه الخطوة على مضض وبصورة استثنائية\"، مؤكدًا: \"الإطار التنظيمي للاتحاد الدولي للعبة &nbsp;لا يزال قيد المراجعة، ويفتقر إلى الوضوح والتفاصيل الكافية\". وشدد يويفا: \"لا زلنا نعارض من حيث المبدأ إقامة مباريات الدوري المحلي في غير البلد الأصلي\". من جانبه، قال ألكسندر تشيفرين، رئيس \"يويفا \"في بيان له: \"يجب أن تقام مباريات الدوري داخل بلد المسابقة؛ أي شيء آخر من ش…",
    "image": null,
    "pubDate": "2025-10-06T15:55:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8bda262a6f733a3",
    "title": "معركة الزمن.. تحديات الموسم الأخير ترسم مستقبل كوليبالي مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D9%86-%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1-%D8%AA%D8%B1%D8%B3%D9%85-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%83%D9%88%D9%84%D9%8A%D8%A8%D8%A7%D9%84%D9%8A-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt2a2c92167a172938?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مصير معلق بين ندرة المدافعين ومشروع التغيير",
    "body": "سيطرت حالة من الغموض مؤخرا على ملف تجديد العديد من اللاعبين في صفوف الهلال السعودي، يتقدمهم المدافع كاليدو كوليبالي. ومع تصاعد التكهنات بشأن الدولي السنغالي، يظل مصير كوليبالي معلقا بين الاستمرار كقائد للخط الخلفي أو أن يصبح ضحية جديدة لدوامة التغييرات. وبين الصمت الرسمي والتساؤلات المتزايدة، يترقب الجميع ما إذا كانت أيام كوليبالي في \"الزعيم\" قد شارفت على النهاية أم سيجدد عقده. مستقبل غامض رغم تباين التقارير حول مصير كوليبالي الذي ينتهي عقده مع الهلال بختام الموسم الجاري، كشفت بعض المصادر عن اتجاه الإدارة لإحداث تغيير في ملف الأجانب. في المقابل، ظهرت تقارير أخرى تؤكد أن الهلال يفكر في استمراره، لخبرته وقدرته على قيادة الخط الخلفي. بدائل محتملة رغم أن مسألة رحيل كوليبالي لا تزال في إطار الشائعات، إلا أن الحديث عن بدائل محتملة بدأ يطفو على السطح. وأكدت العديد من التقارير أن الهلال بدأ يراقب باستمرار أسماء أوروبية وأفريقية بارزة لتعزيز الخط الخلفي، خاصة أن النادي اعتاد جلب لاعبين من الصف الأول في القارة العجوز. كما أن خيار التوجه نحو مدافع شاب من الدوري المحلي أو من قارة أمريكا الجنوبية يبقى مطروحًا، من أجل بناء مشروع طويل الأمد يضمن الحيوية والاستمرارية. وبالتالي، فإن بقاء كوليبالي أو رحيله لن يكون مجرد قرار إداري عابر، بل خطوة سترسم ملامح دفاع الهلال في السنوات القادمة. وتضم قائمة …",
    "image": null,
    "pubDate": "2025-10-06T15:42:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b0eefb05d7b4362",
    "title": "نهضة بركان يثير قلق جماهيره قبل السوبر الأفريقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%87%D8%B6%D8%A9-%D8%A8%D8%B1%D9%83%D8%A7%D9%86-%D9%8A%D8%AB%D9%8A%D8%B1-%D9%82%D9%84%D9%82-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%D9%87-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A/blt55bb9b0fc2970d64?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسبب نادي نهضة بركان، بطل المغرب وكأس الكونفدرالية في الموسم المنصرم، في تصدير بعض القلق لأنصاره، وذلك قبل فترة التوقف الدولي، وهو قلق يأتي في ظرف دقيق، قبل أقل من أسبوعين على خوضه مباراة مهمة في مصر، على استاد الدفاع الجوي، أمام نادي بيراميدز المصري، برسم كأس السوبر الإفريقي.",
    "body": "تسبب نادي نهضة بركان، بطل المغرب وكأس الكونفدرالية في الموسم المنصرم، في تصدير بعض القلق لأنصاره، وذلك قبل فترة التوقف الدولي، وهو قلق يأتي في ظرف دقيق، قبل أقل من أسبوعين على خوضه مباراة مهمة في مصر، على استاد الدفاع الجوي، أمام نادي بيراميدز المصري، برسم كأس السوبر الإفريقي. وتضافرت العديد من المعطيات لتكون من أسباب هذا القلق المشروع، من بينها نتائج النادي في آخر جولتين من الدوري، وفقدانه صدارة المسابقة التي حافظ عليها منذ العام المنصرم، ولأول مرة خلال نهاية الأسبوع، لصالح نادي الوداد الرياضي، مع تراجع ملحوظ في أداء بعض لاعبيه المحوريين والأساسيين، بالإضافة إلى إصابة عناصر مهمة ومؤثرة داخل المجموعة. وقد استنفر هذا الوضع مكونات الفريق ومدربه التونسي معين الشعباني، الذي قرر استغلال فترة التوقف الدولي بمضاعفة وتيرة التدريبات، إلى جانب ضم اللاعبين لمعسكر مغلق في مصر. كما أعد خطة لإبقاء لاعبيه هناك دون العودة إلى المغرب بعد السوبر، كما علم موقع \"كووورة\"، وذلك لإبعادهم عن الضغوطات، بهدف التحضير الجيد لمباراة مهمة في الدور الثاني من دوري أبطال إفريقيا أمام أهلي طرابلس الليبي. نتائج متراجعة بعد بدايته الموفقة بانتصارين متتاليين، وبأقوى خط هجوم في الدوري، حين دك شباك أولمبيك الدشيرة برباعية نظيفة في الجولة الأولى، ثم الكوكب المراكشي بهدفين، وكلتا المباراتين خاضهما خارج أرضه، ناهيك عن تجا…",
    "image": null,
    "pubDate": "2025-10-06T15:21:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "edce682554071679",
    "title": "العراق يبدد القلق.. اختبار مرتقب لصلابة الدفاع السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D8%A8%D8%AF%D8%AF-%D8%A7%D9%84%D9%82%D9%84%D9%82-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%85%D8%B1%D8%AA%D9%82%D8%A8-%D9%84%D8%B5%D9%84%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt6ca2e1396b3caf5f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">في لحظات يبدو فيها الحلم معلقًا بين الخوف والأمل، تتجه أنظار العراقيين إلى نجمهم أيمن حسين، الذي تسبب في قلق جماهير بلاده بعد إصابته المفاجئة، قبل أن تكشف الساعات الأخيرة عن بارقة أمل تعيد الطمأنينة لأسود الرافدين.</p><p style=\"direction: rtl;\">ويستعد المنتخب العراقي لخوض…",
    "body": "في لحظات يبدو فيها الحلم معلقًا بين الخوف والأمل، تتجه أنظار العراقيين إلى نجمهم أيمن حسين، الذي تسبب في قلق جماهير بلاده بعد إصابته المفاجئة، قبل أن تكشف الساعات الأخيرة عن بارقة أمل تعيد الطمأنينة لأسود الرافدين. ويستعد المنتخب العراقي لخوض الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، حيث يقع في مجموعة تضم السعودية وإندونيسيا. ومن المقرر أن يستهل العراقيون مشوارهم بمواجهة إندونيسيا، مساء السبت المقبل، قبل إنهاء المشوار باللعب أمام السعودية يوم الثلاثاء 14 أكتوبر/تشرين الأول الجاري. ويُقام الملحق المونديالي بمشاركة 6 منتخبات، تتنافس في مجموعتين، في كل منها 3 فرق. ويتأهل متصدر كل مجموعة مباشرة إلى كأس العالم، فيما يخوض الوصيفان مباراة فاصلة لتحديد المتأهل الثالث إلى \"الملحق العالمي\"، للمنافسة على مقعد أخير. قلق وأمل تسببت إصابة أيمن حسين العضلية، في زيادة المخاوف داخل المعسكر العراقي من غيابه عن مواجهتي إندونيسيا والسعودية. وبحسب ما ذكرته صحيفة \"اليوم\" السعودية، فإن الاتحاد العراقي أكد عدم معاناة اللاعب من إصابة مقلقة، وسيشارك بصورة طبيعية في مباراتي الملحق. وأكدت أن \"اللاعب يخضع لبرنامج علاجي سريع حاليا من أجل التعافي والعودة للمشاركة بصورة طبيعية\". ويواصل أيمن حسين برنامجه التأهيلي بانتظام مع تحسن ملحوظ في حالته البدنية. وبعودة حسين، يستعيد العراق هدافه الأبرز في السنوات الأخ…",
    "image": null,
    "pubDate": "2025-10-06T15:06:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b563082e0eee3573",
    "title": "رد فعل مفاجئ من مدافع الأسود بعد تعرضه للاعتداء في مارسيليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D8%AF-%D9%81%D8%B9%D9%84-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%85%D9%86-%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B9%D8%B1%D8%B6%D9%87-%D9%84%D9%84%D8%A7%D8%B9%D8%AA%D8%AF%D8%A7%D8%A1-%D9%81%D9%8A-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7/blt48cea369526aafdd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدافع نادي مرسيليا، نايف أكرد، كان له رد فعل مفاجئ بعد تعرضه للاعتداء في مرسيليا يوم الاثنين.",
    "body": "رحيل إلى المنتخب الوطني يتحول إلى حادثة.&nbsp; بينما كان يستعد للانضمام إلى المنتخب المغربي لقضاء الاستحقاق الدولي، عاش نايف أكرد لحظة مقلقة على أقل تقدير في مطار مارينيان. بعد أن تعرض لهجوم من قبل شخص يتصرف بعدوانية، فاجأ مدافع أولمبيك مرسيليا برد فعله الذي اتسم بهدوء مثالي ورغبة في عدم تفاقم الموقف. نايف أكرد يتعرض للاعتداء في مطار مارينيان وفقًا لمعلومات قناة BFM Marseille Provence، تعرض نايف أكرد للاعتداء يوم الاثنين بينما كان ينتظر رحلته في صالة كبار الشخصيات بمطار مارينيان.&nbsp; كان المدافع المغربي البالغ من العمر 29 عامًا، الذي انضم هذا الصيف إلى نادي أولمبيك مارسيليا قادمًا من وست هام، يستعد للسفر للانضمام إلى منتخب أسود الأطلس عندما وقع الحادث. اقترب منه شخص ما ليطلب منه التقاط صورة سيلفي ورقم هاتفه. سرعان ما ارتفعت حدة الحوار. الرجل، الذي وصفه الشهود بأنه \"مختل عقلياً\"، حاول صفع نايف أكرد قبل أن يفر.&nbsp; تدخلت قوات الأمن في الصالة بسرعة لتجنب تفاقم الوضع. وتم القبض على المعتدي في النهاية واستجوابه من قبل قوات الأمن الموجودة في المكان، قبل أن يتم استجوابه في إطار التحقيق الذي تم فتحه عقب الحادث. أكرد لم يرفع شكوى ضد المعتدي كان من الممكن أن يكون هذا المشهد صادما، لكن نايف أغرد فاجأ الجميع بموقفه.&nbsp; فبدلاً من أن يستسلم للغضب، اختار المدافع المغربي أن يحافظ على هدوئه…",
    "image": "https://assets.kooora.com/images/v3/getty-2234411457/crop/MM5DGMRZHE5DCOBVGY5G433XMU5DAORRG4ZA====/GettyImages-2234411457.jpg",
    "pubDate": "2025-10-06T14:11:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5167f96bce114f8e",
    "title": "يوسف يشرح خطة تطوير قطاع الناشئين في الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D8%B3%D9%81-%D9%8A%D8%B4%D8%B1%D8%AD-%D8%AE%D8%B7%D8%A9-%D8%AA%D8%B7%D9%88%D9%8A%D8%B1-%D9%82%D8%B7%D8%A7%D8%B9-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blte6851de638d57c5e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لانجلير: أشرفت سابقا على تدريب نجمي برشلونة وليفربول",
    "body": "أكد محمد يوسف، المدير الرياضي للنادي الأهلي، أن أرت لانجلير المدير الفني لقطاع الناشئين، يملك خبرات واسعة من خلال ‏التدريب في نادي أيندهوفن الهولندي ومنتخب هولندا للناشئين، ويتميز بالجمع بين الدراسة والعمل الفني؛ مما يجعله إضافة ‏كبيرة للقطاع.‏ وقال يوسف أن أرت لانجلير يعمل محاضرا في الاتحاد الهولندي، وهو ما يعكس قدراته ‏وخبراته، في ظل النجاحات الكبيرة التي تحققها المدرسة الهولندية على صعيد الناشئين، إلى جانب كونها مدرسة ذات صبغة هجومية، وهو ما ‏يتناسب مع هوية النادي الأهلي الذي يبحث دائما عن الفوز فقط، وفق ما ذكره للموقع الرسمي للنادي.‏ وأضاف أنه تم الاتفاق مع لانجلير على خطة العمل الخاصة بالفترة القادمة، التي سوف تشهد إشرافه على تدريبات فريق القطاع، إلى ‏جانب عقد محاضرات ودورات مكثفة للمدربين في مختلف الفرق السنية، لتطوير النواحي الخططية والبدنية، فضلا عن ‏الجوانب الشخصية والسلوكية لدى اللاعبين. ‏وأكد أن قطاع الناشئين دائما ما يفرز مواهب مميزة مثل محمد عبد المنعم ومحمد شكري وغيرهم من الأسماء التي شقت طريقها ‏للفريق الأول، أو التي خرجت للاحتراف الخارجي. ووجه كل الشكر والتقدير لمجلس الإدارة برئاسة محمود الخطيب على الاهتمام الكبير بقطاع الناشئين وتوفير المقومات اللازمة ‏للعمل على إفراز المواهب والمنافسة على البطولات وغرس قيم ومبادئ النادي لدى اللاعبين، وهو ما يمثل ذخيرة لمستقبل الف…",
    "image": null,
    "pubDate": "2025-10-06T14:09:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]