[
  {
    "id": "8a8b0ac9bc439c18",
    "title": "فليك يتحرّك.. خطة جديدة لإعادة الانضباط الدفاعي إلى برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AA%D8%AD%D8%B1%D9%91%D9%83-%D8%AE%D8%B7%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D8%A7%D9%95%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%B6%D8%A8%D8%A7%D8%B7-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt5d84ab7fb6d223c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فليك يتحرّك.. خطة جديدة لإعادة الانضباط الدفاعي إلى برشلونة",
    "body": "بدأ هانز فليك اتخاذ خطوات عملية لاستعادة الانضباط الدفاعي لفريق برشلونة، بعد سلسلة من المباريات التي أظهرت هشاشة واضحة في الخط الخلفي. المدرب الألماني يدرك أن الفريق يواجه واحدة من أبرز مشكلاته هذا الموسم، ولذلك بدأ تنفيذ خطة شاملة تعتمد على الضغط، وضبط التمركز، وزيادة الوعي الدفاعي، مع الحفاظ على فلسفة النادي المعتادة. وبحسب ما جاء في تقرير صحيفة \" موندو ديبورتيفو \" الإسبانية، يكثّف الجهاز الفني بقيادة فليك العمل على إصلاح الأخطاء التي ظهرت في الفترة الماضية، خصوصاً فيما يتعلق بتنفيذ مصيدة التسلل والضغط على حامل الكرة. بعد التعادل في بروج، وهي إحدى المباريات التي بدا فيها الدفاع في أكثر حالاته ضعفاً، أكد فليك قائلاً: “لن نغيّر فلسفتنا، نحن برشلونة”. المدرب أوضح أنه سيواصل العمل بأسلوبه، سواء قاد الفريق للفوز أو تلقى الهزيمة. ومع ذلك، يعاني برشلونة هذا الموسم من تراجع فعالية مصيدة التسلل، وهو ما يسعى فليك إلى تعديله. الجدول المزدحم لمباريات برشلونة يحد من الوقت المخصص للعمل التكتيكي. ولهذا شدد فليك كثيراً على الجوانب الدفاعية خلال الحصص الأولى له كمدرب للفريق في صيف 2024. ومع استمرار الموسم، تزداد صعوبة إيجاد فترات تدريبية مكثفة، خاصة بعد المباريات حين يكتفي اللاعبون الأساسيون بجلسات خفيفة، بينما يعمل البدلاء على موازنة الحمل البدني في مباريات مصغرة. ولتطوير الأداء الدفاعي، يعتمد …",
    "image": "https://assets.kooora.com/images/v3/kooora_1408968_1/2025-05-11-12091782_epa.jpg",
    "pubDate": "2025-11-15T06:24:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b87beeb2f1794fad",
    "title": "المنتخب المغربي يكسر الأرقام.. ويصدر الشك لأنصاره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D9%8A%D9%83%D8%B3%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%88%D9%8A%D8%B5%D8%AF%D8%B1-%D8%A7%D9%84%D8%B4%D9%83-%D9%84%D8%A7%D9%94%D9%86%D8%B5%D8%A7%D8%B1%D9%87/blt92d45324880308a7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب المغربي يكسر الأرقام و يصدر الشك لأنصاره",
    "body": "نجح المنتخب المغربي في تحقيق انتصار آخر عزز به أرقامه القياسية، ليصل إلى 17 انتصارا على التوالي، وهو رقم قياسي عالمي جديد كسر به عدد انتصارات إسبانيا &nbsp;(15)، وذلك بعدما تغلب مساء الجمعة على منتخب موزمبيق في مباراة ودية، على ستاد طنجة الكبير بهدف وحيد سجله عز الدين أوناحي. إلا أن المفارقة المثيرة، أن 75 ألف مناصر خرجوا من ستاد طنجة الذي افتتح في هذه المباراة استعدادا لاستضافة كأس الأمم الأفريقية الشهر المقبل، مستائين من الأداء الفني ومن النتيجة أمام منافس متواضع، في ظل حضور مجموعة كبيرة من محترفي المغرب في دوريات أوروبية قوية. كما أن الانتصار بهذه النتيجة زكى تراجع نتائج منتخب المغرب مؤخرا، إذ انتصر في آخر 3 مباريات له على أرضه أمام منتخبات متوسطة بنفس النتيجة، وهي البحرين، الكونغو، وموزمبيق تباعا. كووورة يعرض ما تمخضت عنه هذه الودية وتصريحات الركراكي التي أعقبتها، وكيف برر تدني المستوى الفني ووعوده لجماهير \"الأسود\" قبل انطلاق \"الكان\". غياب حكيمي وأكرد سجلت ودية المغرب ضد موزمبيق رقما غير مسبوق لقائد منتخب \"الأسود\" أشرف حكيمي بغيابه لأكثر من مباراتين تواليا، وهو ما لم يحدث معه منذ أن بدأ تمثيل المنتخب الأول. ويعاني نجم باريس سان جيرمان من إصابة على مستوى الكاحل تعرض لها مع ناديه باريس سان جيرمان ضد بايرن ميونخ في لعبة &nbsp;مشتركة مع لويس دياز جناح الفريق البافاري. وسيغيب حكيمي…",
    "image": null,
    "pubDate": "2025-11-15T06:19:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6da3d31cd959b510",
    "title": "ليفاندوفسكي: الانتقال إلى برشلونة غيّرني.. وسأحسم مستقبلي قريبًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%BA%D9%8A%D9%91%D8%B1%D9%86%D9%8A-%D9%88%D8%B3%D8%A7%D9%94%D8%AD%D8%B3%D9%85-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%8A-%D9%82%D8%B1%D9%8A%D8%A8%D9%8B%D8%A7/blt6509611f7e654c07?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليفاندوفسكي: الانتقال إلى برشلونة غيّرني.. وسأحسم مستقبلي قريبًا",
    "body": "فتح البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، قلبه للحديث عن المرحلة الحالية من مسيرته، مؤكدًا أن انتقاله إلى البرسا كان نقطة تحول شخصية وعاطفية قبل أن يكون خطوة كروية، مشددًا على أنه سيكون جاهزًا لاتخاذ قراره بشأن المستقبل قريبًا، بعدما باتت المحطة الأخيرة من مسيرته أقرب من أي وقت مضى. أوضح ليفاندوفسكي، الذي يتواجد مع منتخب بولندا ويبلغ 37 عامًا، أنه يريد الاستفادة من المرحلة المتبقية في مشواره إلى أقصى درجة \"على المستوى الرياضي والعاطفي\". وفي تصريحاته لقناة ( TVP Sport )، قال اللاعب الذي يخوض موسمه الرابع والأخير في عقده الحالي مع برشلونة: \"سأكون مستعدًا قريبًا لاتخاذ القرار بشأن الطريق الذي أود السير فيه، وسأرى ما هي خياراتي\". وأكد هداف برشلونة، الذي سجّل 108 أهداف منذ انضمامه للفريق عام 2022، أنه يتعامل مع مستقبله بهدوء وصبر، قائلا: \"أنا مرتاح. لا أعرف أين سأكون أو ماذا سأفعل بعد بضعة أشهر. لست مضطرًا لفعل أي شيء، ولا أشعر بأي عجلة\". وتحدث نجم البلوجرانا عن تأثير الانتقال من ألمانيا إلى مدينة برشلونة بعد أكثر من عقد من الزمن بين دورتموند وبايرن ميونخ، موضحًا: \"الانتقال إلى برشلونة والعيش في ثقافة مختلفة تسببا في تغييري بالفعل. ولادة ابنتَيّ بدأت تُحدث شرخًا في القشرة التي تكونت خلال سنوات طويلة\". المواهب الشابة في برشلونة وأكد ليفاندوفسكي أن اللعب إلى جانب المواهب الشابة في ب…",
    "image": "https://assets.kooora.com/images/v3/kooora_1370838_1/20241126-afp_36na4vw_afp.jpg",
    "pubDate": "2025-11-15T06:01:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08d0733689cecd2c",
    "title": "معركة عمالقة في تورينو: سينر يلاحق القمة وألكاراز يبحث عن المجد",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%B9%D9%85%D8%A7%D9%84%D9%82%D8%A9-%D9%81%D9%8A-%D8%AA%D9%88%D8%B1%D9%8A%D9%86%D9%88-%D8%B3%D9%8A%D9%86%D8%B1-%D9%8A%D9%84%D8%A7%D8%AD%D9%82-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D9%88%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D8%AC%D8%AF/blte6ed28c95547c809?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بعد مرحلة مجموعات مثيرة في نهائيات رابطة محترفي التنس، يبدأ دور خروج المغلوب اليوم السبت مع مواجهتي نصف النهائي في تورينو.</p><p>وضمن كارلوس ألكاراز لقب المصنف أول عالمياً لنهاية العام، بعد تحقيقه ثلاثة انتصارات دون هزيمة في دور المجموعات، لكنه يحتاج إلى فوزين آخرين لينهي موسمه الأفضل في مسيرته …",
    "body": "بعد مرحلة مجموعات مثيرة في نهائيات رابطة محترفي التنس، يبدأ دور خروج المغلوب اليوم السبت مع مواجهتي نصف النهائي في تورينو. وضمن كارلوس ألكاراز لقب المصنف أول عالمياً لنهاية العام، بعد تحقيقه ثلاثة انتصارات دون هزيمة في دور المجموعات، لكنه يحتاج إلى فوزين آخرين لينهي موسمه الأفضل في مسيرته بشكل مثالي، عقبة ألكاراز التالية ستكون فيليكس أوجيه ألياسيم، الذي تغلب على ألكسندر زفيريف في مباراة حاسمة كان الفوز فيها يعني التأهل لأي منهما. في المقابل، كان يانيك سينر بحاجة إلى تعثر ألكاراز في تورينو للحصول على فرصة لإنهاء العام في المركز الأول، لكن دفاعه عن لقب نهائيات نيتو لرابطة محترفي التنس لا يزال في متناول يده تماماً. بعد حملته الخاصة التي شهدت ثلاثة انتصارات دون هزيمة، سيواجه النجم الإيطالي المفضل محلياً أليكس دي مينور في نصف النهائي. يانيك سينر (2) ضد أليكس دي مينور (7) بينما تم تأمين مكان سينر في نصف النهائي بعد فوزه الثاني، واجه دي مينور انتظاراً عصيباً يوم الخميس بعد فوزه (7-6) و(6-3) ضد تايلور فريتز، وأدى انتصار ألكاراز مساءً ضد موسيتي في النهاية إلى تأهل الأسترالي، فلو فاز موسيتي، لكان هو المتأهل. وجاء انتصار دي مينور وخدمة ألكاراز اللاحقة له كعلاج مثالي بعد الهزيمة القاسية التي تعرض لها المصنف السابع أمام موسيتي قبل يومين، وكان الأسترالي متقدماً (5-3) في المجموعة الأخيرة لكنه خس…",
    "image": "https://assets.kooora.com/images/v3/kooora_1307876_1/2024-02-18-11162529_epa.jpg",
    "pubDate": "2025-11-15T05:44:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6726f582af67c661",
    "title": "ناجلسمان يحدد معيار ألمانيا أمام سلوفاكيا.. وساني يتجاهل الانتقادات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%AC%D9%84%D8%B3%D9%85%D8%A7%D9%86-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D8%B9%D9%8A%D8%A7%D8%B1-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%84%D9%88%D9%81%D8%A7%D9%83%D9%8A%D8%A7-%D9%88%D8%B3%D8%A7%D9%86%D9%8A-%D9%8A%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA/blt855f92c8e61527f3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>علق جوليان ناجلسمان، مدرب المنتخب الألماني، على الانتصار بهدفين دون رد على مضيفه لوكسمبورج، مساء أمس الجمعة، ضمن التصفيات الأوروبية المؤهلة إلى كأس العالم 2026 الذي سيقام في الولايات المتحدة والمكسيك وكندا.</p><p>وأشاد ناجلسمان بالمستوى الذي قدمه ليروي ساني في تصريحات عقب المباراة نقلها موقع \"سك…",
    "body": "علق جوليان ناجلسمان، مدرب المنتخب الألماني، على الانتصار بهدفين دون رد على مضيفه لوكسمبورج، مساء أمس الجمعة، ضمن التصفيات الأوروبية المؤهلة إلى كأس العالم 2026 الذي سيقام في الولايات المتحدة والمكسيك وكندا. وأشاد ناجلسمان بالمستوى الذي قدمه ليروي ساني في تصريحات عقب المباراة نقلها موقع \"سكاي ألمانيا\". وقال: \"لقد قدم عملين جيدين جدا أديا إلى هدفينا، في الهدف الأول تحكمه في الكرة كان رائعا ثم أرسل التمريرة الحاسمة، لقد قدم مباراة جيدة بشكل عام مع مساهمات حاسمة، وهذا هو ما يهم في النهاية\". معيار ثابت وحول الحاجة إلى التعادل فقط أمام سلوفاكيا يوم الإثنين للتأهل لكأس العالم صرح ناجلسمان: \"لم أخبر اللاعبين أبدا أن يلعبوا من أجل نقطة واحدة فقط، بل سنحاول الفوز بالمباراة. هذا ما يجب أن يكون عليه معيارنا، إذا لعبنا بشكل أفضل مما فعلنا اليوم، فيمكننا الفوز\". ويأمل ناجلسمان في عودة اللاعبين الأساسيين المصابين جوشوا كيميتش ونيكو شلوتربيك لخوض المباراة الحاسمة في تصفيات كأس العالم ضد سلوفاكيا يوم الإثنين المقبل، وقال: \"سيبدو الأمر جيدا بالنسبة لنا إذا تمكنا من العودة إلى الملعب\". وأضاف المدرب أنه يجب \"أن ننتظر ونرى\" ما إذا كانت العودة إلى مباراة يوم الإثنين في لايبزيج ستنجح، وقال إنه \"متفائل بحذر\" بشأن شلوتربيك، لكنه \"متشكك بحذر\" بشأن كيميتش. وعانى كيميش من إصابة في كبسولة كاحله الأيمن خلال ال…",
    "image": null,
    "pubDate": "2025-11-15T05:39:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "273d40f81bcf5d54",
    "title": "عودة إعجازية.. ألياسيم يقهر زفيريف ويتقدّم نحو المجد في تورينو",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%95%D8%B9%D8%AC%D8%A7%D8%B2%D9%8A%D8%A9-%D8%A7%D9%94%D9%84%D9%8A%D8%A7%D8%B3%D9%8A%D9%85-%D9%8A%D9%82%D9%87%D8%B1-%D8%B2%D9%81%D9%8A%D8%B1%D9%8A%D9%81-%D9%88%D9%8A%D8%AA%D9%82%D8%AF%D9%91%D9%85-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D9%85%D8%AC%D8%AF-%D9%81%D9%8A-%D8%AA%D9%88%D8%B1%D9%8A%D9%86%D9%88/blt24876914fcccaf49?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكمل الكندي فيليكس أوجيه ألياسيم عودته القوية في دور المجموعات بأسلوب مميز مساء الجمعة في نهائيات رابطة محترفي التنس، حيث اندفع متفوقاً على الألماني ألكسندر زفيريف ليحجز مقعداً في الدور نصف النهائي في تورينو.</p><p>وتغلب الكندي على زفيريف، حامل لقب نهائيات رابطة محترفي التنس مرتين، بنتيجة (6-4) …",
    "body": "أكمل الكندي فيليكس أوجيه ألياسيم عودته القوية في دور المجموعات بأسلوب مميز مساء الجمعة في نهائيات رابطة محترفي التنس، حيث اندفع متفوقاً على الألماني ألكسندر زفيريف ليحجز مقعداً في الدور نصف النهائي في تورينو. وتغلب الكندي على زفيريف، حامل لقب نهائيات رابطة محترفي التنس مرتين، بنتيجة (6-4) و(7-6) في مواجهة حاسمة مباشرة ليحتل المركز الثاني خلف الإيطالي يانيك سينر في \"مجموعة بيورن بورج\". وخسر أوجيه-ألياسيم أول ثلاث مجموعات له هذا الأسبوع لينزلق نحو خروج مبكر من \"إنالبي أرينا\"، ولكن بعد تحقيقه فوزاً بعودة قوية ضد الأمريكي بن شيلتون ثم إطاحته بزفيريف، سيدخل مباراته في نصف النهائي ضد كارلوس ألكاراز وهو مليء بالثقة. \"سأغتنم فرصتي إذا سنحت لي\" وقال أوجيه ألياسيم، عندما سُئل عن مواجهة ألكاراز بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"هذه بطولة ذات قيمة عالية للاعبين، إنها مثل نهاية كبرى، وعندما تلقي نظرة على قائمة الأبطال، سترى العديد من المصنفين رقم 1، تريد أن تكون في النهائي، لكن سيتعين علي أن أتجاوز لاعباً عظيماً للقيام بذلك، سأغتنم فرصتي إذا سنحت لي\". بإسقاطه لزفيريف ليحقق فوزه الخمسين في مستوى الجولة هذا الموسم، أصبح أوجيه ألياسيم ثاني كندي يصل إلى الدور نصف النهائي في نهائيات رابطة محترفي التنس بعد ميلوس راونيتش في عام 2016. كما أكمل انتصاراً كاملاً ضد زفيريف لعام 2025، بعد أن فاز …",
    "image": null,
    "pubDate": "2025-11-15T05:13:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a6fad2b5a64d892e",
    "title": "الهلال يتخذ خطوة حاسمة لحسم صفقة محلية بارزة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AA%D8%AE%D8%B0-%D8%AE%D8%B7%D9%88%D8%A9-%D8%AD%D8%A7%D8%B3%D9%85%D8%A9-%D9%84%D8%AD%D8%B3%D9%85-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%AD%D9%84%D9%8A%D8%A9-%D8%A8%D8%A7%D8%B1%D8%B2%D8%A9/blt2e03e1ac80b61b0c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يواصل نادي الهلال سعيه الدؤوب للتعاقد مع سلطان مندش، لاعب التعاون، خلال فترة الانتقالات الشتوية المقبلة.</p><p>وتقدم النادي العاصمي بعرض رسمي لنظيره سكري القصيم، من أجل التعاقد مع اللاعب صاحب الـ21 عامًا في يناير/كانون الثاني المقبل.</p><p>ويضع الزعيم اسم سلطان مندش على قائمة أولوياته، بعد إصرار…",
    "body": "يواصل نادي الهلال سعيه الدؤوب للتعاقد مع سلطان مندش، لاعب التعاون، خلال فترة الانتقالات الشتوية المقبلة. وتقدم النادي العاصمي بعرض رسمي لنظيره سكري القصيم، من أجل التعاقد مع اللاعب صاحب الـ21 عامًا في يناير/كانون الثاني المقبل. ويضع الزعيم اسم سلطان مندش على قائمة أولوياته، بعد إصرار المدرب الإيطالي سيموني إنزاجي على التعاقد مع لاعب التعاون لتدعيم الخط الأمامي للفريق. خطوة حاسمة ووفقًا لصحيفة \"اليوم\" السعودية، فإن إدارة نادي التعاون أحالت ملف رحيل اللاعب سلطان مندش إلى الهلال للمدرب البرازيلي بريكليس شاموسكا. وترغب إدارة أصفر بريدة من تلك الخطوة في حسم الموقف النهائي من رحيل اللاعب عن سكري القصيم في يناير/كانون الثاني المقبل. وبحسب الصحيفة، فإن اللاعب سلطان مندش يعد الخيار الثاني بالنسبة لإدارة الزعيم، بعد مراد هوساوي لاعب الخليج، والذي يتطلع مسؤولو النادي العاصمي لضمه لصفوف الفريق خلال نافذة الانتقالات الشتوية. طلب إنزاجي ونقلًا عن صحيفة \"اليوم\" السعودية، فإن سيموني إنزاجي أبدى إعجابه الشديد باللاعب البالغ 31 عامًا، لضمه من أجل تدعيم مركز الجناح بفريق الهلال. وأوضحت الصحيفة أن المدرب الإيطالي طلب التعاقد مع سلطان مندش لاعب التعاون، وهو معجب بالمستوى الذي يقدمه مع سكري القصيم منذ بداية الموسم، وهو السبب وراء إرسال عرض رسمي لضم اللاعب. وبحسب المصدر، فقد وضع سيموني إنزاجي عدة بدائل …",
    "image": null,
    "pubDate": "2025-11-14T20:48:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dfd6ee094e628219",
    "title": "كرواتيا في المونديال للمرة الرابعة.. وبولندا تضع هولندا على مشارف التأهل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%88%D8%A7%D8%AA%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B9%D8%A9-%D9%88%D8%A8%D9%88%D9%84%D9%86%D8%AF%D8%A7-%D8%AA%D8%B6%D8%B9-%D9%87%D9%88%D9%84%D9%86%D8%AF%D8%A7-%D8%B9%D9%84%D9%89-%D9%85%D8%B4%D8%A7%D8%B1%D9%81-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84/blt3d5328d88b498552?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تصفيات مونديال 2026: هولندا على مشارف النهائيات بتعادلها الثمين مع بولندا",
    "body": "في الوقت الذي حسم منتخب هولندا التأهل، باتت هولندا على مشارف نهائيات كأس العالم 2026، بتعادلها الثمين مع مضيفتها ومنافستها الوحيدة على بطاقة المجموعة السابعة بولندا 1-1، اليوم الجمعة، في وارسو، ضمن منافسات الجولة السابعة قبل الأخيرة. وكانت بولندا البادئة بالتسجيل عبر لاعب وسط كولن الالماني ياكوب كامينسكي في الدقيقة 43، وردت هولندا عبر مهاجم كورينثيانز البرازيلي ممفيس ديباي في الدقيقة 47. وعززت هولندا، الوصيفة ثلاث مرات أعوام 1974 و1978 و2010، موقعها في الصدارة برصيد 17 نقطة بفارق ثلاث نقاط وفارق 13 هدفا عن بولندا، وباتت بالتالي بحاجة إلى التعادل مع ضيفتها ليتوانيا الاثنين المقبل في الجولة الأخيرة لضمان تأهلها للمرة الثانية عشرة في تاريخها. في المقابل، تلعب بولندا التي ضمنت خوض الملحق، مع مضيفتها مالطا في اليوم ذاته. وكانت بولندا صاحبة الافضلية في بداية المباراة وكادت تفتتح التسجيل في الدقيقة الثانية عندما تلقى مهاجم أتالانتا الإيطالي نيكولا زاليفسكي كرة عرضية أمام المرمى لعبها ساقطة فوق العارضة (2). وقاد كامينسكي هجمة مرتدة من منتصف الملعب وتوغل داخل المنطقة قبل أن يسددها زاحفة بين يدي حارس مرمى برايتون بارت فيربروخن (6). ورد مهاجم أستون فيلا دونيل مالن بتسديدة قوية من خارج المنطقة فوق العارضة في الدقيقة 24. ومنح كامينسكي التقدم لبولندا اثر تلقيه كرة خلف الدفاع من القائد مهاجم برش…",
    "image": "https://assets.kooora.com/images/v3/getty-2246148807/GettyImages-2246148807.jpg",
    "pubDate": "2025-11-14T20:43:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ee55969b8b1a4d19",
    "title": "ألمانيا تقترب من بلوغ مونديال 2026 بفوز باهت على لوكسمبورج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A8%D9%84%D9%88%D8%BA-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D8%A8%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%87%D8%AA-%D8%B9%D9%84%D9%89-%D9%84%D9%88%D9%83%D8%B3%D9%85%D8%A8%D9%88%D8%B1%D8%AC/blt3b075139f1f8ab14?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تصفيات مونديال 2026: ألمانيا تقترب من النهائيات بفوز باهت على لوكسمبورغ",
    "body": "اقترب المنتخب الألماني خطوة جديدة نحو حسم بطاقة التأهل المباشر إلى نهائيات كأس العالم 2026 في كرة القدم، بعدما حقق فوزًا باهتًا خارج أرضه على منتخب لوكسمبورج المتواضع بنتيجة 2-0، في المباراة التي أقيمت مساء اليوم الجمعة ضمن الجولة الخامسة من منافسات المجموعة الأولى في التصفيات الأوروبية. ورغم افتقار الأداء للحيوية والإقناع، فإن النتيجة وضعت \"دي مانشافت\" في موقع مريح قبل الجولة الأخيرة. وتدين ألمانيا، بطلة العالم 4 مرات، بفوزها إلى المهاجم الشاب نيك فولتيماده، لاعب نيوكاسل يونايتد الإنجليزي، الذي سجل ثنائيةً ثمينة في الدقيقتين 49 و69، ليمنح فريقه ثلاث نقاط رفعت رصيده إلى 12 نقطة في صدارة المجموعة الأولى، متفوقًا بفارق الأهداف على سلوفاكيا التي حققت فوزًا متأخرًا على إيرلندا الشمالية الثالثة في الترتيب (6 نقاط) بهدف قاتل عبر توماش بوبتشيك في الدقيقة (90+1). بهذه النتيجة، يكفي المنتخب الألماني تحقيق التعادل في الجولة الأخيرة أمام سلوفاكيا لحسم التأهل المباشر رسميًا، فيما ستمنح الخسارة على ملعب \"ريد بول\" يوم الإثنين المقبل بطاقة العبور للمنتخب السلوفاكي، وتجبر الألمان على خوض الملحق الأوروبي. وكانت مواجهة الذهاب بين المنتخبين انتهت لصالح سلوفاكيا على أرضها بنتيجة 2-0، ما يفرض على رجال المدرب جوليان ناجلسمان عدم الاستهانة بالخصم. وخاضت ألمانيا المباراة بغيابات مؤثرة على رأسها قائد المن…",
    "image": null,
    "pubDate": "2025-11-14T20:42:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5bc2a16d0e4fa8a8",
    "title": "فريق DR7 يتوج بطلا لـ Kings Cup MENA في موسم الرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D9%8A%D9%82-dr7-%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D8%B7%D9%84%D8%A7-%D9%84%D9%80-kings-cup-mena-%D9%81%D9%8A-%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/bltd274663880705340?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تُوّج فريق DR7 بلقب Kings Cup MENA في موسم الرياض بعد فوزه المثير على FWZ بنتيجة 6-5، وسط حضور جماهيري كبير وشخصيات بارزة مثل الأمير فيصل بن بندر وبيكيه وMrBeast.",
    "body": "شهدت العاصمة السعودية الرياض ليلة استثنائية، حيث توّج فريق DR7 بقيادة رئيسه السعودي دربحة بطلًا لبطولة Kings Cup MENA في أولى نسخها، وذلك بعد فوزه المثير على فريق FWZ بنتيجة 6–5 في مباراة نهائية حماسية احتضنتها صالة كول أرينا في بوليفارد سيتي مساء الجمعة 15 نوفمبر 2025. وجاء النهائي ليتوج أسبوعًا كاملًا من المنافسات المكثفة والفعاليات الجماهيرية التي رافقت البطولة خلال أيامها، ويعكس نجاح نسخة جديدة من فعاليات موسم الرياض التي باتت منصة رئيسية للرياضة والترفيه في المنطقة. المباراة النهائية قدّمت واحدة من أفضل اللوحات الفنية في النسخة الحالية؛ إذ اتسم اللقاء بالسرعة والندية والتنافس حتى الثواني الأخيرة. تبادل الفريقان صناعة الفرص وتسجيل الأهداف في لقاء اتسم بالإيقاع المتسارع، وشهد أداءً عاليًا من جميع اللاعبين، وسط حضور جماهيري كثيف ملأ مدرجات كول أرينا. وبرغم محاولات فريق FWZ إدراك التعادل في اللحظات الأخيرة، فإن DR7 تمسّك بتقدمه ونجح في إنهاء المباراة بفارق هدف ليصعد إلى منصة التتويج محققًا لقبًا ثمينًا يضاف إلى سجله. الحدث لم يكن مجرد نهائي تقليدي، بل جاء بحضور شخصيات بارزة في عالم الرياضة وصناعة المحتوى. وتقدّم الحضور سمو الأمير فيصل بن بندر بن سلطان آل سعود، رئيس الاتحاد السعودي للرياضات الإلكترونية، الذي حرص على متابعة تفاصيل المباراة النهائية وتهنئة اللاعبين على المستويات الر…",
    "image": "https://assets.kooora.com/images/v3/bltc281ca5b02407309/1000119626.jpg",
    "pubDate": "2025-11-14T19:56:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac92e17eede40162",
    "title": "\"هدف واحد يكفي\".. شعار رينارد المفضل في المنتخب السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AF%D9%81-%D9%88%D8%A7%D8%AD%D8%AF-%D9%8A%D9%83%D9%81%D9%8A-%D8%B4%D8%B9%D8%A7%D8%B1-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt881e37c5a69d6113?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رسّخ الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، النتيجة المفضلة لديه مع \"الصقور\"، وهي الفوز بهدف دون رد، وذلك خلال المواجهة الودية أمام كوت ديفوار.</p><p>وسجّل صالح أبو الشامات الهدف الذي قاد المنتخب السعودي للفوز على كوت ديفوار بنتيجة 1-0، اليوم الجمعة، على ملعب الإنماء، في مباراة ودية…",
    "body": "رسّخ الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، النتيجة المفضلة لديه مع \"الصقور\"، وهي الفوز بهدف دون رد، وذلك خلال المواجهة الودية أمام كوت ديفوار. وسجّل صالح أبو الشامات الهدف الذي قاد المنتخب السعودي للفوز على كوت ديفوار بنتيجة 1-0، اليوم الجمعة، على ملعب الإنماء، في مباراة ودية استعدادًا لبطولة كأس العرب 2025 في قطر. شعار رينارد المفضل أصبح الفوز بهدف نظيف هو العلامة المميزة لمسيرة رينارد مع المنتخب السعودي، سواء في ولايته الأولى بين عامي 2019 و2023، أو في ولايته الثانية التي بدأت قبل عام. وبحسب صحيفة \"الرياضية\" السعودية، فإن \"الأخضر\" حقق الفوز بنتيجة 1-0 في 11 مباراة تحت قيادة رينارد، من إجمالي 28 انتصارًا حققها خلال تلك الفترة. وكان منتخب عمان هو الفريق الوحيد الذي خسر بالنتيجة ذاتها مرتين أمام السعودية بقيادة رينارد، فيما تلقّت 9 منتخبات أخرى الهزيمة 1-0 مرة واحدة، وهي: الكويت، قطر، اليابان، فيتنام، أستراليا، أيسلندا، الصين، هايتي، إضافة إلى كوت ديفوار. أما الانتصارات الـ17 الأخرى فجاءت 6 منها بفارق هدف واحد، بواقع مرتين بنتيجة 2-1، و4 مرات بنتيجة 3-2. وفي المقابل، فاز المنتخب السعودي بنتيجة 3-0 في 5 مناسبات، وبنتيجة 3-1 في 3 مباريات، وحقق الفوز 2-0 مرتين، وبخماسية نظيفة مرة واحدة، وهي أكبر انتصار في مسيرة رينارد مع \"الأخضر\"، وجاء على حساب منتخب فلسطين في تصفيات كأس…",
    "image": null,
    "pubDate": "2025-11-14T19:34:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f63d54b88f35d06",
    "title": "عبد الله الحمدان: لا نخشى الجزائر.. وهدفنا التتويج بكأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D9%84%D8%A7-%D9%86%D8%AE%D8%B4%D9%89-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%88%D9%87%D8%AF%D9%81%D9%86%D8%A7-%D8%A7%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt03ec7b9aba0b1437?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خرج عبد الله الحمدان، نجم الهلال والمنتخب السعودي، بتصريحات مثيرة عقب الانتصار الصعب على كوت ديفوار، بهدف دون رد، خلال المباراة الودية التي جمعت الطرفين، اليوم الجمعة. </p><p>ويخضع رجال \"الأخضر\" لمعسكر في مدينة جدة، من أجل الاستعداد لبطولة كأس العرب، المقرر إقامتها خلال الشهر المقبل في قطر. </p>…",
    "body": "خرج عبد الله الحمدان، نجم الهلال والمنتخب السعودي، بتصريحات مثيرة عقب الانتصار الصعب على كوت ديفوار، بهدف دون رد، خلال المباراة الودية التي جمعت الطرفين، اليوم الجمعة. ويخضع رجال \"الأخضر\" لمعسكر في مدينة جدة، من أجل الاستعداد لبطولة كأس العرب، المقرر إقامتها خلال الشهر المقبل في قطر. وتقام البطولة خلال الفترة من 1 ديسمبر/ كانون الأول المقبل حتى 18 من الشهر ذاته، بمشاركة نخبة من ألمع المنتخبات. ماذا قال الحمدان؟ تحدث الحمدان، في تصريحات عقب المباراة أمام وسائل الإعلام، قائلا: \"نسعى للوصول إلى أفضل جاهزية ممكنة من أجل المنافسة على لقب كأس العرب، والاستعداد بشكل جيد لكأس العالم المقبلة\". وأضاف: \"سعداء للغاية بتحقيق انتصار صعب أمام منتخب كبير مثل كوت ديفوار، وهدفنا السير على النهج ذاته خلال مواجهة الجزائر، يوم الثلاثاء\". وتابع: \"منتخب الجزائر قوي للغاية، ولديه مجموعة رائعة من اللاعبين، ولكننا أيضًا نمتلك أسماء رائعة، يمكنها تحقيق الفوز\". واختتم: \"الفوز على كوت ديفوار، سيصنع الفارق في التصنيف وهذا هو الأمر المهم، بالإضافة للخروج بنقاط إيجابية مميزة، ورغبتنا هي الوصول لأفضل جاهزية قبل كأس العالم 2026\". كيف ظهرت السعودية أمام كوت ديفوار؟ شهدت مواجهة السعودية وكوت ديفوار مرحلة اختبار حقيقية للمنتخب السعودي، حيث قدم الفريق أداءً متوازنًا يجمع بين الحذر التكتيكي والانضباط الدفاعي، مع محاولا…",
    "image": null,
    "pubDate": "2025-11-14T19:30:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd64aacb44cbfe93",
    "title": "تحت الضغط الألماني.. هل ينتقل تير شتيجن إلى الدوري التركي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A-%D9%87%D9%84-%D9%8A%D9%86%D8%AA%D9%82%D9%84-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A/bltc42e4cd3afb3a4e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "يخطط الحارس الألماني أندريه تير شتيجن لمغادرة نادي برشلونة في كانون الثانى/يناير المقبل، بعدما خسر مكانه في التشكيلة الأساسية. ومع اقترابه من العودة للملاعب بعد إصابة في الركبة تعرض لها قبل بضعة أشهر، تأكد تير شتيجن أنه لن يعود لحراسة مرمى برشلونة، في وجود الحارس الإسباني خوان جارسيا. ويضغط الاتحاد الألماني لكرة القدم وجوليان ناجلسمان، مدرب المانشافت، على تير شتيجن، بضرورة مغادرة برشلونة خلال فترة الانتقالات الشتوية المقبلة، للحصول على فرصة اللعب بانتظام في ناد آخر. وبحسب صحيفة \" سبورت \" الكتالونية، فإن اسم تير شتيجن ارتبط بأسماء بعض الأندية، من بينها مانشستر يونايتد وموناكو، وأيضا بشكتاش. وأضافت: \"تواصل مسؤولو بشكتاش مع ممثلي حارس البارسا، لبحث مدى إمكانية استعارته في كانون الثانى/يناير المقبل، مع منحه ضمانات باللعب أساسيا والمشاركة مع الفريق في الدوري الأوروبي\". ويأمل ناجلسمان في انتقال حارس المنتخب الألماني لفريق آخر يضمن له اللعب أساسيا، لكي يكون جاهزا لحراسة عرين المانشافت في بطولة كأس العالم 2026. وكان ناجلسمان قد أعلن في وقت سابق، أن تير شتيجن هو الحارس الأول لألمانيا، لاسيما بعد اعتزال مانويل نوير دوليا عقب بطولة يورو 2024. علاقة متوترة شهدت علاقة مارك أندريه تير شتيجن مع نادي برشلونة عدة توترات في السنوات الأخيرة، رغم كونه أحد أعمدة الفريق وأحد أبرز الحراس في تاريخ النادي…",
    "image": "https://assets.kooora.com/images/v3/kooora_1316832_1/20240326-afp_34m98f4_afp.jpg",
    "pubDate": "2025-11-14T19:02:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5999f642551f4965",
    "title": "مفاجأة مدوية.. قرار مصيري بشأن تنحي بيريز عن رئاسة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%85%D8%AF%D9%88%D9%8A%D8%A9-%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D8%B5%D9%8A%D8%B1%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%AA%D9%86%D8%AD%D9%8A-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D8%B9%D9%86-%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt242be59a209b5984?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://x.com/pepealvarezzz/status/1989408222177104011\"></a>فجر أحد الصحفيين الإسبانيين، اليوم الجمعة، مفاجأة من العيار الثقيل، بشأن مستقبل فلورنتينو بيريز، في رئيس نادي ريال مدريد. </p><p>وأكد الصحفي الإسباني بيبي ألفاريز، عبر حسابه على منصة \"إكس\"، أن رئيس ريال …",
    "body": "فجر أحد الصحفيين الإسبانيين، اليوم الجمعة، مفاجأة من العيار الثقيل، بشأن مستقبل فلورنتينو بيريز، في رئيس نادي ريال مدريد. وأكد الصحفي الإسباني بيبي ألفاريز، عبر حسابه على منصة \"إكس\"، أن رئيس ريال مدريد، فلورنتينو بيريز، اتخذ قرارا بمغادرة منصبه خلال العام المقبل، رغم أن ولايته الحالية تمتد رسميا حتى عام 2028. وبحسب ما ذكره ألفاريز، فإن بيريز يرغب في أن تتم عملية الخلافة داخل النادي بصورة منظمة وهادئة، سواء وافق الأعضاء على الاستفتاء المطروح داخل النادي أو لم يوافقوا، في إشارة إلى حرصه على انتقال سلس للسلطة يحافظ على استقرار المؤسسة الرياضية الأكبر في العالم. ويأتي هذا التطور في ظل مرحلة حساسة يعيشها ريال مدريد، سواء على الصعيد الإداري أو الرياضي، خصوصا بعد سلسلة من التحولات الكبرى على مستوى المشروع الرياضي والبنية التحتية، وعلى رأسها مشروع تطوير الـ\"سانتياجو برنابيو\" الذي كان يمثل علامة فارقة في حقبة بيريز الثانية. وحتى اللحظة، لم يصدر أي تعليق رسمي من النادي الملكي يؤكد أو ينفي ما ورد في تغريدة الصحفي الإسباني، إلا أن حديث بيريز عن مستقبل الرئاسة خلال مناسبات سابقة، واهتمامه بالتحضير لـ\"مدريد المستقبل\"، يزيد من حدة التكهنات حول ما إذا كان النادي مقبلاً على تغيير تاريخي في قيادته. ومع انتشار الخبر، بدأت التساؤلات تتصاعد داخل الأوساط المدريدية حول هوية الرئيس المحتمل، وكيف ستتعامل …",
    "image": null,
    "pubDate": "2025-11-14T18:45:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99fe87f0b7d1eb90",
    "title": "سان جيرمان يفتح أبواب الشتاء.. والأسرار تحوم حول الصفقة الكبرى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B1%D8%A7%D8%B1-%D8%AA%D8%AD%D9%88%D9%85-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89/blt1f91a3939aa165fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنريكي وكامبوس في سباق مع الزمن لإنقاذ موسم باريس",
    "body": "مع اقتراب انطلاق فترة الانتقالات الشتوية بعد أسابيع قليلة، بدأ نادي باريس سان جيرمان دراسة السوق بشكل جاد بهدف تعزيز تشكيلته بلاعبين جدد يمكنهم دعم الفريق في النصف الثاني من الموسم. ويواجه النادي الفرنسي تحديات غير مسبوقة هذا الموسم، ما يجعله مضطرًا للتحرك بسرعة ودقة لتعويض النقص في التشكيلة والحفاظ على مستوياته في الدوري الفرنسي ودوري أبطال أوروبا. يدخل باريس سان جيرمان فترة الانتقالات الشتوية تحت ضغط كبير. فبينما يواجه الفريق سلسلة من الإصابات التي أثرت على خيارات المدرب لويس إنريكي، يظل الفريق في حاجة إلى استقرار تشكيلة يضمن استمرارية الأداء على جميع الأصعدة. وبحسب تقارير الصحافة الفرنسية، فإن التحديات الحالية تتطلب من الإدارة الرياضية بقيادة لويس كامبوس التفكير بعناية في كل خطوة قبل اتخاذ أي قرار. وبينما تزداد التوترات داخل التشكيلة بسبب عدم انتظام النتائج أحيانًا، يسعى النادي إلى تعزيز صفوفه بشكل استراتيجي، بعيدًا عن الصفقات العشوائية التي قد تؤثر على التوازن العام للفريق. ولعل أبرز ما يميز سياسة باريس سان جيرمان هذا الموسم هو حرصه على الجمع بين الجرأة في التعاقدات والحرص على الاستقرار المالي والفني للفريق. بداية موسم مضطربة وأهمية فترة الانتقالات الشتوية شهد النصف الأول من الموسم حالة من الاضطراب في باريس سان جيرمان، حيث أجبرت الإصابات المتكررة لويس إنريكي على إعادة تشكيل ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2243338954/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2243338954.jpg",
    "pubDate": "2025-11-14T18:44:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "299b766b158fe480",
    "title": "مدرب المنتخب السعودي: لست سعيدًا رغم إسقاط كوت ديفوار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%84%D8%B3%D8%AA-%D8%B3%D8%B9%D9%8A%D8%AF%D9%8B%D8%A7-%D8%B1%D8%BA%D9%85-%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D9%83%D9%88%D8%AA-%D8%AF%D9%8A%D9%81%D9%88%D8%A7%D8%B1/blt46bf55382a72c134?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يرى الفرنسي هيرفي رينارد، المدير الفني لمنتخب السعودية، أن \"الأخضر\" كان يمكنه أن يظهر بصورة أفضل ضد كوت ديفوار، مساء اليوم الجمعة.</p><p>المنتخب السعودي حقق فوزًا ثمينًا بهدف دون رد، خلال مواجهة ساحل العاج الودية ضمن مباريات الأجندة الدولية لشهر نوفمبر/تشرين الثاني.</p><p>وتأتي هذه المباراة قبل …",
    "body": "يرى الفرنسي هيرفي رينارد، المدير الفني لمنتخب السعودية، أن \"الأخضر\" كان يمكنه أن يظهر بصورة أفضل ضد كوت ديفوار، مساء اليوم الجمعة. المنتخب السعودي حقق فوزًا ثمينًا بهدف دون رد، خلال مواجهة ساحل العاج الودية ضمن مباريات الأجندة الدولية لشهر نوفمبر/تشرين الثاني. وتأتي هذه المباراة قبل الودية الثانية ضد الجزائر مساء الثلاثاء المقبل، استعدادًا لخوض منافسات كأس العرب 2025 بقطر مطلع الشهر المقبل. ماذا قال رينارد؟ قال رينارد في تصريحات لوسائل الإعلام عقب المباراة التي أقيمت على ملعب \"الإنماء\" في جدة: \"تمكنا من تسجيل هدف مهم حافظ على تقدمنا طوال المباراة، وما يميز الفريق حقًا هو الروح القتالية التي أظهرناها حتى اللحظات الأخيرة\". وأكمل: \"جميع اللاعبين أبدوا التزامًا واضحًا بالواجب الدفاعي والهجومي، وحاولوا تنفيذ التعليمات بدقة، وهذا أمر مشجع ويعكس تماسك الفريق\". وتابع: \"لكننا ندرك أن هناك جوانب فنية تحتاج إلى تطوير، خاصة في طريقة التعامل مع الكرة والتحركات الهجومية. الأداء لم يكن بالمستوى الأمثل الذي نطمح إليه، وهذا ما سنركز عليه خلال التدريبات القادمة لأنه أمر لم يسعدني في المباراة\". وأضاف: \"مواجهة منتخب كوت ديفوار، الذي يمتلك خبرة كبيرة ويعد من أقوى المنتخبات الأفريقية، أكدت لنا أننا بحاجة إلى رفع مستوى التركيز والسرعة والدقة في كل لمسة\". وأتم حديثه: \"في النهاية، المباراة كانت اختبارًا م…",
    "image": null,
    "pubDate": "2025-11-14T18:43:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a1fb2c01055d8f1f",
    "title": "تونس تقلب تأخرها مرتين وتتفوق على الأردن المنقوص",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%86%D8%B3-%D8%AA%D9%82%D9%84%D8%A8-%D8%AA%D8%A7%D9%94%D8%AE%D8%B1%D9%87%D8%A7-%D9%85%D8%B1%D8%AA%D9%8A%D9%86-%D9%88%D8%AA%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D8%A7%D9%84%D9%85%D9%86%D9%82%D9%88%D8%B5/blt5fd150454a926f13?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تونس تقلب تأخرها مرتين وتتفوق على الاردن المنقوص 3-2 وديا",
    "body": "قلب المنتخب التونسي تأخره مرتين، اليوم الجمعة، وحقق فوزا صعبا على ضيفه الأردني 3-2، في المباراة التي أقيمت بينهما على الملعب الأولمبي حمادي العقربي في العاصمة تونس، خلال مواجهة دولية ودية في إطار استعداداتهما للمشاركة في منافسات بطولة كأس العرب، المقرر إقامتها في دولة قطر. وتقدم المنتخب الأردني الذي يستعد لنهائيات كأس العالم التي بلغها للمرة الأولى في تاريخه، مرتين عبر يزن النعيمات في الدقيقة 29، وعامر أبو جاموس (50)، وردت تونس مرتين أيضا بواسطة علي العابدي (43) ومنتصر الطالبي (66)، قبل أن يسجل إلياس سعد (85) هدف الفوز. وأكمل المنتخب الأردني المباراة بعشرة لاعبين وتحديدا منذ الدقيقة 52، إثر طرد لاعب خط الوسط مهند أبو طه لتلقيه الإنذار الثاني، خلال المباراة. ومنح لاعب العربي الكويتي النعيمات التقدم للأردن عندما استقبل تمريرة أدهم القرشي داخل منطقة الجزاء فهيأها لنفسه وسددها من بين المدافعين في الزواية اليمنى بعيدا عن الحارس أيمن دحمان في الدقيقة 29 من عمر المباراة. وأدرك \"نسور قرطاج\" التعادل قبل نهاية الشوط الأول بعدما اخترق عمر لعيوني الجهة اليمنى، حيث أرسل كرة عرضية خلف المدافعين تابعها مدافع نيس الفرنسي العابدي بدون رقابة في حلق مرمى الحارس يزيد أبو ليلى في الدقيقة 43. وعاد النشامى إلى التقدم مجددا مطلع الشوط الثاني بعد توغل ناجح للنعيمات من الجهة اليسرى وتمريرة عرضية أرضية على …",
    "image": null,
    "pubDate": "2025-11-14T18:21:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec5795e017000a90",
    "title": "زيزو يزيد قلق الأهلي قبل موقعة شبيبة القبائل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%B2%D9%88-%D9%8A%D8%B2%D9%8A%D8%AF-%D9%82%D9%84%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%B4%D8%A8%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A8%D8%A7%D9%8A%D9%94%D9%84/bltb738bed371a48a05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "زيزو يزيد قلق الجهاز الفني للأهلي قبل موقعة شبيبة القبائل",
    "body": "سيطرت حالة من القلق داخل الجهاز الفني للفريق الأول بالنادي الأهلي؛ بسبب خروج أحمد مصطفى \"زيزو\" جناح الفريق من مباراة المنتخب المصري أمام أوزباكستان في بطولة العين الدولية المقامة بدولة الإمارات العربية المتحدة. وقال مصدر داخل الأهلي في تصريحات لكووورة، إن القلق ليس فقط بسبب خروج زيزو الذي يعاني من إصابة خفيفة في العضلة، لكن أيضًا بسبب احتمالية غياب محمود حسن تريزيجيه عن مواجهة شبيبة القبائل الجزائري، المقرر إقامتها السبت المقبل في الجولة الأولى من منافسات دور المجموعات بدوري أبطال إفريقيا. وأضاف المصدر، أن زيزو سيخضع لفحص طبي مع المنتخب، فيما يُجري وليد صلاح الدين، مدير الكرة بالنادي، اتصالات مستمرة مع إبراهيم حسن، مدير المنتخب، للاطمئنان عليه. غيابات الأهلي وأوضح المصدر، أن الفريق الأحمر سيفقد جهود حسين الشحات، وأشرف داري في مواجهة شبيبة القبائل الجزائري. وشدد أن الغموض لا يزال يسيطر على موقف محمود تريزيجيه الذي يعاني من شد في العضلة الخلفية. وتابع أن حسين الشحات لا يزال يؤدي برنامجه التأهيلي إثر الإصابة التي لحقت به في العضلة الخلفية خلال وقت سابق، تمهيدًا لتجهيزه للعودة إلى التدريبات الجماعية في الفترة المقبلة. موقف إمام عاشور وأشار المصدر إلى أن موقف إمام عاشور جيد، وهو لا يعاني من أي إصابة، لكن جاهزيته مرتبطة بالجانب البدني والفني بعد غياب طويل عن المباريات، حيث عانى من كسر ا…",
    "image": null,
    "pubDate": "2025-11-14T18:06:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b97d267789a4243f",
    "title": "وعد كونسيساو يعيد اللاعب المغضوب عليه إلى تشكيلة الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B9%D8%AF-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B6%D9%88%D8%A8-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltd6f634ad26946046?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بات البرتغالي سيرجيو كونسيساو، المدير الفني لفريق اتحاد جدة، قريبًا من إعادة أحد لاعبيه المغضوب عليهم إلى التشكيلة الأساسية خلال الفترة المقبلة.</p><p>ويعود الاتحاد لخوض المباريات عقب نهاية فترة التوقف الدولي الحالية، وتحديدًا يوم الجمعة المقبل، عندما يستضيف الرياض، على ملعب الإنماء، في الجولة ا…",
    "body": "بات البرتغالي سيرجيو كونسيساو، المدير الفني لفريق اتحاد جدة، قريبًا من إعادة أحد لاعبيه المغضوب عليهم إلى التشكيلة الأساسية خلال الفترة المقبلة. ويعود الاتحاد لخوض المباريات عقب نهاية فترة التوقف الدولي الحالية، وتحديدًا يوم الجمعة المقبل، عندما يستضيف الرياض، على ملعب الإنماء، في الجولة التاسعة من الدوري السعودي للمحترفين. وكشفت صحيفة \" اليوم \" السعودية عن تقديم كونسيساو وعدًا لجناحه الهولندي ستيفن بيرجوين، بالمشاركة في مباراة الرياض بشكل أساسي، بعدما فشل في ذلك خلال المباريات الماضية. وعانى بيرجوين بشكل واضح منذ وصول سيرجيو كونسيساو إلى مقعد المدير الفني لفريق الاتحاد، خلفًا للمدرب الفرنسي السابق لوران بلان. ومنذ وصول المدرب البرتغالي، لم يشارك الجناح الهولندي سوى في مباراتين فقط بشكل أساسي، وفي مباراة أخرى كبديل، بينما خرج من القائمة تمامًا في 4 مباريات أخرى. وشارك بيرجوين أساسيًا في التعادل مع الفيحاء 1-1، بالجولة الخامسة من الدوري السعودي، وفي الفوز على الشارقة الإماراتي 3-0، في الجولة الرابعة من مرحلة الدوري ببطولة دوري أبطال آسيا للنخبة، بينما شارك كبديل في الفوز على النصر 2-1، في الدور ثمن النهائي من بطولة كأس خادم الحرمين الشريفين. في المقابل، غاب نجم أياكس أمستردام السابق عن مباريات الاتحاد التي خسر فيها من الهلال 0-2، ومن الأهلي 0-1، وتعادل مع الخليج 4-4، في الدوري السع…",
    "image": "https://assets.kooora.com/images/v3/kooora_1365210_1/steven%20bergwijn.jpg",
    "pubDate": "2025-11-14T17:49:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c74229d564b250a8",
    "title": "رسميا.. علي الحمادي خارج مواجهة الحسم أمام الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%B9%D9%84%D9%8A-%D8%A7%D9%84%D8%AD%D9%85%D8%A7%D8%AF%D9%8A-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AD%D8%B3%D9%85-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/bltd5babdffa5c7a2e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسمياً.. علي الحمادي خارج مواجهة الحسم أمام الإمارات",
    "body": "يستعد المنتخب العراقي لخوض واحدة من أهم مبارياته في السنوات الأخيرة، عندما يلتقي نظيره الإماراتي الثلاثاء المقبل، في مواجهة الإياب من الملحق الآسيوي المؤهل إلى كأس العالم 2026 . وقبل ساعات من انطلاق التحضيرات النهائية، تلقّى الجهاز الفني للمنتخب العراقي، بقيادة المدرب الأسترالي جراهام أرنولد، ضربة موجعة تمثلت في إصابة المهاجم علي الحمادي لاعب لوتون تاون الإنجليزي، أحد أبرز نجوم الفريق خلال الفترة الماضية، وغيابه رسميًا عن المواجهة المصيرية، ما استدعى استدعاء المهاجم عمار محسن ليكون بديلًا له في القائمة الرسمية. وكان علي الحمادي قد تعرّض لإصابة في العضلة الأمامية خلال المواجهة الأولى أمام منتخب الإمارات، والتي جرت يوم أمس ضمن ذهاب الملحق الآسيوي. وسجل الحمادي هدف العراق في لقاء الذهاب الذي انتهى بالتعادل بهدف لكل منهما أمس الخميس في الإمارات. وبعد خضوعه للفحوصات الطبية اللازمة، تبيّن أن الإصابة تستدعي راحة وعلاجًا يمنعانه من المشاركة في مباراة الإياب، ما جعل الجهاز الفني في موقف صعب، خاصة أن الحمادي يُعد أحد أهم الأسلحة الهجومية للمنتخب العراقي لما يملكه من سرعة ومهارة وقدرة على التسجيل وصناعة الفرص. وأصدرت إدارة المنتخب العراقي بيانًا رسميًا أعلنت فيه تفاصيل الإصابة، مؤكدة أن اللاعب شعر بآلام قوية في الفخذ خلال الشوط الثاني من المباراة، ليتم إخضاعه مباشرة لفحص أولي أظهر وجود مشكلة…",
    "image": null,
    "pubDate": "2025-11-14T17:40:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]