[
  {
    "id": "19f7e89eab73d909",
    "title": "أسطورة ليفربول لصلاح: عد إلينا وسنغفر لك كل شيء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D8%B5%D9%84%D8%A7%D8%AD-%D8%B9%D8%AF-%D8%A7%D9%95%D9%84%D9%8A%D9%86%D8%A7-%D9%88%D8%B3%D9%86%D8%BA%D9%81%D8%B1-%D9%84%D9%83-%D9%83%D9%84-%D8%B4%D9%8A%D8%A1/blt72377e42c0b3d194?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أوين يستنجد بالفرعون المصري بعد التعثر أمام ليدز",
    "body": "أوين يستنجد بالفرعون المصري بعد التعثر أمام ليدز دعا أسطورة ليفربول مايكل أوين النجم محمد صلاح إلى العودة بقوة إلى التشكيلة الأساسية للريدز، فور انتهاء مشاركته مع المنتخب المصري في كأس أمم أفريقيا هذا الشهر، وذلك بعد الأداء الباهت الذي قدمه الريدز في تعادلهم السلبي مع ليدز يونايتد على ملعب أنفيلد في الجولة 19 من الدوري الإنجليزي الممتاز، في مطلع العام الجديد. ويستمر غياب صلاح بسبب التزاماته الدولية مع منتخب مصر الذي يستعد لمواجهة بنين يوم 5 يناير الجاري، في ثمن نهائي البطولة القارية الجارية في المغرب. وشعر ليفربول بغياب صلاح بوضوح، حيث افتقر ليفربول إلى الحدة الهجومية في مباراة باهتة قدمها أمام ليدز. وأعرب أوين عن موقفه الواضح بشأن صلاح خلال تحليله للمباراة في قناة سوبر سبورت. وقال أوين بعد المباراة: \"الناس الذين يقولون إن محمد صلاح يجب أن يستبعد أو يرتاح أو حتى يباع... هذا هو ليفربول من دون محمد صلاح. هو صانع الفارق، حتى عندما لا يكون في أفضل حالاته يمكنه تسجيل الأهداف. سنغفر لك كل شيء. عد إلينا يا مو صلاح\". وشدد أوين على أن ليفربول يفتقد لاعبا بقيمة صلاح، لافتا إلى أنه عندما تتعثر المباريات يحتاج الفريق إلى إلهام. وأشاد أوين تلقى جيريمي فريميونغ إشادة على جهوده في الجهة اليمنى أمام ليدز، لكنه كمدافع طبيعي لا يقدم التهديد التهديفي أو الجسم الذي يوفره صلاح باستمرار. واسترسل أوين: …",
    "image": null,
    "pubDate": "2026-01-02T15:07:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae0591ac6d4a6b9b",
    "title": "بعد كلمات جوارديولا… هل يفتح رودريجو صفحة جديدة بعيدًا عن مدريد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%87%D9%84-%D9%8A%D9%81%D8%AA%D8%AD-%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88-%D8%B5%D9%81%D8%AD%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A8%D8%B9%D9%8A%D8%AF%D9%8B%D8%A7-%D8%B9%D9%86-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt5ce72de1f1a95119?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تشير التقارير في إسبانيا إلى أن رودريغو يضع الأساس لانتقال محتمل من ريال مدريد. يواجه المهاجم البرازيلي الدولي منافسة شرسة على المراكز في البرنابيو، ويشعر بإحباط متزايد لضرورة القيام بدور داعم. ويقال إن الدوري الإنجليزي الممتاز أبدى اهتمامًا بخدماته، حيث يُعرف أن ليفربول وأرسنال ومانشستر سيتي من ال…",
    "body": "أشارت تقارير صحفية إسبانية إلى أن البرازيلي رودريجو جوس، نجم ريال مدريد، يضع الأساس لرحيل محتمل عن صفوف الميرينجي. ويواجه المهاجم البرازيلي الدولي منافسة شرسة على المراكز في ملعب سانتياجو برنابيو، فيما يشعر بإحباط متزايد لضرورة القيام بدور داعم للفريق. وكشفت التقارير أن عمالقة الدوري الإنجليزي الممتاز أبدت اهتمامًا بخدماته، حيث تردد أن ليفربول وآرسنال ومانشستر سيتي من المهتمين بضمه. سجل رودريجو مع ريال مدريد يلعب رودريجو ضمن صفوف ريال مدريد منذ عام 2019، عندما اكتشف العملاق الإسباني إمكاناته الواضحة، وهو يقترب من 300 مباراة مع الميرينجي، وسجل 70 هدفًا. وقد فاز المهاجم البرازيلي باللقب المحلي الليجا، فضلا عن التتويج بلقب دوري أبطال أوروبا مع النادي الملكي. ومع ذلك، يسعى لاعبون مثل فينيسيوس جونيور وكيليان مبابي وجود بيلينجهام إلى شغل المراكز الهجومية في خطط تشابي ألونسو، المدير الفني للملكي. هذا الأمر يؤدي في كثير من الأحيان إلى استبعاد رودريجو من التشكيلة الأساسية للملكي، ما أدى إلى تسجيله سبعة أهداف فقط هذا الموسم. من جهتها، تزعم صحيفة &nbsp;SPORT&nbsp; الإسبانية أن رودريجو يفكر حاليا في الخيارات المتاحة أمامه، في محاولة لإنقاذ نفسه من الاستبعاد المتكرر، في ظل وجود نجوم تلعب في مراكز &nbsp;الهجوم. رحلة البحث عن وكيل جديد شرحت الصحيفة الإسبانية كيف أن رودريجو جويس يجري الآن محادثات…",
    "image": "https://assets.kooora.com/images/v3/getty-2251236271/crop/MM5DGNZYGI5DEMJSG45G433XMU5DAORRHE3Q====/GettyImages-2251236271.jpg",
    "pubDate": "2026-01-02T14:57:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f477543d636b6792",
    "title": "مدرب مالي: أثبتنا قدراتنا أمام المغرب.. وسنهز شباك تونس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D9%85%D8%A7%D9%84%D9%8A-%D8%A7%D9%94%D8%AB%D8%A8%D8%AA%D9%86%D8%A7-%D9%82%D8%AF%D8%B1%D8%A7%D8%AA%D9%86%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%B3%D9%86%D9%87%D8%B2-%D8%B4%D8%A8%D8%A7%D9%83-%D8%AA%D9%88%D9%86%D8%B3/blt230640409acbcaf8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سينتفيت يشعر بالثقة قبل مواجهة نسور قرطاج",
    "body": "سينتفيت يشعر بالثقة قبل مواجهة نسور قرطاج تحدث البلجيكي توم سينتفيت، مدرب المنتخب المالي، عن صعوبة المهمة التي تنتظر فريقه أمام تونس، غدًا السبت، في إطار منافسات ثمن نهائي كأس أمم إفريقيا 2025. وقال سينتفيت، اليوم الجمعة، خلال المؤتمر الصحفي التقديمي للمباراة: \"تونس قادرة على الفوز بهذه الكأس، لقد شاهدناهم من الملعب في نوفمبر الماضي أمام الأردن، وتابعنا مباراتهم الأخيرة في هذه البطولة (ضد تنزانيا).. بالنسبة لي، تونس فريق قوي جدًا، ويمتلك تنظيمًا محكمًا، ولاعبين ذوي خبرة\". وتابع: \"ستكون مباراة صعبة، لكننا أثبتنا أمام المغرب أننا قادرون على التنافس.. لم نفز بتلك المباراة (انتهت بالتعادل 1-1) وهذا كان محبطا، والآن الجميع يعلم أننا بحاجة إلى الانتصار.. لدينا 90 أو 120 دقيقة، وحتى ركلات الترجيح إذا لزم الأمر.. لكننا سنسجل، وقد عملنا جيدا في الأيام الأخيرة على الأمور التي يجب تحسينها\". وأردف: \"سنلعب ضد أحد أقوى المنتخبات الإفريقية، لكنني أرى أننا مستعدون لهذا التحدي\".",
    "image": null,
    "pubDate": "2026-01-02T14:48:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a8c1670e8f18895",
    "title": "أرقام مرعبة.. كونسيساو يُعيد بريق اتحاد جدة الذي خفت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%B1%D8%B9%D8%A8%D8%A9-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D9%8F%D8%B9%D9%8A%D8%AF-%D8%A8%D8%B1%D9%8A%D9%82-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%84%D8%B0%D9%8A-%D8%AE%D9%81%D8%AA/bltb73987c46f003127?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عندما تأتي الإشادة من الخصم، لاشك أنها تكون صادقة وواقعة؛ فلن يعدد المنافس إمكانياتك إلا إذا كنت تستحق ذلك الثناء. هذا بالفعل ما حدث مع البرتغالي سيرجيو كونسيساو، المدير الفني لاتحاد جدة، عندما تحدث عنه المدرب الكبير الفرنسي كريستوف جالتييه، نظيره في نيوم السعودي.",
    "body": "عندما تأتي الإشادة من الخصم، لاشك أنها تكون صادقة وواقعة؛ فلن يعدد المنافس إمكانياتك إلا إذا كنت تستحق ذلك الثناء. هذا بالفعل ما حدث مع البرتغالي سيرجيو كونسيساو، المدير الفني لاتحاد جدة، عندما تحدث عنه المدرب الكبير الفرنسي كريستوف جالتييه، نظيره في نيوم السعودي. بعد بلان.. كونسيساو الخيار الأفضل أعلن اتحاد جدة توقيعه مع كونسيساو يوم 8 أكتوبر/ تشرين الأول الماضي، ليتولى قيادة \"العميد\" فنيا خلفا للمدرب الفرنسي لوران بلان. وجاء اختيار إدارة اتحاد جدة لكونسيساو لخبرته التدريبية التي يمتلكها، وقد بدأت منذ 2010 عندما عمل مدربا مساعدا في ستاندرلياج البلجيكي، قبل أن يتولى تدريب أولهانينسي البرتغالي في 2012، وتنقل بين عدة أندية أبرزها نانت الفرنسي وبورتو البرتغالي وميلان الإيطالي. أيضا، يعرف كونسيساو طريق الألقاب التي يملك العديد منها في مسيرته، أبرزها الدوري البرتغالي الذي حصل عليه 3 مرات مع بورتو. تحسين النتائج رغم الجدول المضغوط يقدم اتحاد جدة، تحت قيادة سيرجيو كونسيكاو، نتائج إيجابية رغم جدول المباريات المزدحم. فمنذ تولي المدرب البرتغالي مسؤولية \"العميد\"، لم يحصل الفريق على أكثر من ثلاثة أيام راحة بين مباراة في الدوري السعودي، وأخرى في دوري أبطال آسيا أو كأس الملك. لذلك، تؤكد الأرقام تحسن كبير في نتائج الفريق السعودي، بعد أن تراجعت تحت قيادة بلان، وحل محله المدرب البرتغالي. وتشير الإ…",
    "image": "https://assets.kooora.com/images/v3/bltc57db5f7f7d29352/crop/MM5DEMJUGQ5DCMRQGY5G433XMU5DCMBUHIYTEOI=/G3efEE2X0AgpVC2.jpg",
    "pubDate": "2026-01-02T14:45:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "17f8d7816d3fd833",
    "title": "بقيادة تسيتسيباس.. اليونان تفتتح مشوارها بانتصار على اليابان في كأس الاتحاد",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%AA%D8%B3%D9%8A%D8%AA%D8%B3%D9%8A%D8%A8%D8%A7%D8%B3-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%86-%D8%AA%D9%81%D8%AA%D8%AA%D8%AD-%D9%85%D8%B4%D9%88%D8%A7%D8%B1%D9%87%D8%A7-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%8A%D8%A7%D8%A8%D8%A7%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt665e9b8eb2f3ede9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اليونان تعبر عقبة اليابان بنجاح في كأس الاتحاد",
    "body": "اليونان تعبر عقبة اليابان بنجاح في كأس الاتحاد بعد موسم 2025 المليء بالتحديات، استهل ستيفانوس تسيتسيباس حملته لعام 2026 بنغمة إيجابية اليوم الجمعة في مدينة بيرث الأسترالية، حيث قاد المنتخب اليوناني لتحقيق فوز في افتتاح مواجهاته ضد اليابان ضمن بطولة كأس الاتحاد. وبدأت ماريا ساكاري المواجهة بقوة، حيث حققت فوزاً بمجموعتين متتاليتين على بطلة الجراند سلام أربع مرات، والمصنفة 16 عالمياً حالياً، نعومي أوساكا، بنتيجة (6-4) و(6-2) في ساعة و38 دقيقة. وبدأت ساكاري المجموعتين بقوة، حيث تقدمت في الأولى (2-0). ورغم محاولات أوساكا للعودة، إلا أن سكاري حافظت على هدوئها وحسمت المجموعة بضربة خلفية. وقالت ساكاري عقب اللقاء: \"عليك دائماً الحذر في المباراة الأولى للموسم. لقد أجبرت نفسي على عدم المبالغة في التوقعات، وركزت فقط على تطبيق ما تدربت عليه في الفترة التحضيرية\". وعقب فوز ساكاري، دخل ستيفانوس تسيتسيباس أرض الملعب ليحسم المواجهة لليونان بفوز مستحق على الياباني شينتارو موشيزوكي (المصنف 99 عالمياً) بنتيجة (6-3) و(6-4). وكانت هذه أول مباراة رسمية لتسيتسيباس منذ سبتمبر الماضي بسبب إصابة في الظهر. ورغم تأخره بكسر إرسال مبكر، إلا أنه استعاد توازنه ليقدم أداءً رزيناً أعاد للأذهان مستوياته السابقة. وقال اليوناني عقب اللقاء: \"لقد مررت بأشهر صعبة سادها الكثير من عدم اليقين بشأن قدرتي على المنافسة مجدداً. …",
    "image": null,
    "pubDate": "2026-01-02T14:39:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "48d1e2fae3fbf1ca",
    "title": "الطرابلسي: المغرب لا يحتاج نصائح.. ووضع الركراكي ليس متاحًا للجميع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B7%D8%B1%D8%A7%D8%A8%D9%84%D8%B3%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%84%D8%A7-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D9%86%D8%B5%D8%A7%D9%8A%D9%94%D8%AD-%D9%88%D9%88%D8%B6%D8%B9-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%84%D9%8A%D8%B3-%D9%85%D8%AA%D8%A7%D8%AD%D9%8B%D8%A7-%D9%84%D9%84%D8%AC%D9%85%D9%8A%D8%B9/bltde4609e39b730383?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب تونس ألمح إلى ضرورة عدم الاستهتار بتنزانيا",
    "body": "مدرب تونس ألمح إلى ضرورة عدم الاستهتار بتنزانيا قال سامي الطرابلسي، المدير الفني لمنتخب تونس، إن المدرب المحلي يمتلك القدرة على تحقيق إنجازات كبيرة، كما أثنى على قوة المنتخب المغربي، قبل مواجهته المرتقبة مع تنزانيا. وصرح الطرابلسي، خلال المؤتمر الصحفي التقديمي لمباراة تونس ومالي، المقررة غدًا في ثمن نهائي كأس الأمم الإفريقية 2025: \"بالنسبة لي، لا توجد إشكالية بين المدرب المحلي والأجنبي.. لكن كلما حظي المدرب المحلي بدعم ومساندة غير مشروطة، جاءت النتائج جيدة\". وتابع: \"في المغرب يوجد مثال، وهو وليد الركراكي، الذي حظي بثقة تامة بعد بلوغه نصف نهائي المونديال، وهو أمر ليس سهلًا أو متاحًا للجميع في كل الأوقات.. للأسف، في بعض البلدان وبعض المنابر الإعلامية، يجري التقليل من شأن المدرب المحلي بشكل مبالغ فيه\". وعن لقاء المغرب مع تنزانيا، التي واجهتها تونس في الدور الأول وتعادلت معها (1-1)، قال: \"المنتخب المغربي ليس بحاجة إلى نصائح، فهو فريق جيد، ويضم العديد من اللاعبين المميزين\". وأردف الطرابلسي: \"دائمًا أقول 'لا تحقرن صغيرًا في مخاصمة.. إن البعوضة تدمي مقلة الأسد'.. كرة القدم ليست شيئًا ثابتًا، وأحيانًا تحدث المفاجآت.. لكن المنتخب المغربي قوي\".",
    "image": null,
    "pubDate": "2026-01-02T14:25:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c733b317b4792663",
    "title": "مدرب تشيلسي المؤقت: عشت 24 ساعة مجنونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%82%D8%AA-%D8%B9%D8%B4%D8%AA-24-%D8%B3%D8%A7%D8%B9%D8%A9-%D9%85%D8%AC%D9%86%D9%88%D9%86%D8%A9/blt092b435d69d4c77d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كالوم ماكفارلين يبدي تحمسه الشديد لقيادة تشيلسي في الموقعة المهمة أمام مانشستر سيتي.",
    "body": "كالوم ماكفارلين يبدي تحمسه الشديد لقيادة تشيلسي في الموقعة المهمة أمام مانشستر سيتي. اعترف المدرب المؤقت لنادي تشيلسي، كالوم ماكفارلين، بأن الساعات الأربع والعشرين الماضية كانت \"سريعة ومليئة بالأحداث\"، منذ تسميته بديلًا مؤقتًا للإيطالي إنزو ماريسكا. &nbsp; وكان تشيلسي قد أعلن، يوم الخميس، رحيل ماريسكا عن منصبه بعد 18 شهرًا فقط من خلافته للأرجنتيني ماوريسيو بوكيتينو على رأس الجهاز الفني في ملعب ستامفورد بريدج. &nbsp; وتم تعيين ماكفارلين، مدرب فريق تحت 21 عامًا في تشيلسي، مديرا فنيا مؤقتا للفريق الأول، على أن يتولى قيادة الفريق في مواجهة مانشستر سيتي مساء الأحد ضمن منافسات الدوري الإنجليزي الممتاز. &nbsp; وبسبب الطبيعة المفاجئة لتعيينه، اضطر النادي إلى تعديل تصريح الدخول الخاص بماكفارلين في ملعب التدريبات، للسماح له بدخول قاعة المؤتمرات الصحفية صباح الجمعة. &nbsp; وقال ماكفارلين في حديثه لوسائل الإعلام: \"لقد كانت 24 ساعة مجنونة، وسريعة للغاية كما يمكنكم أن تتخيلوا، لكنها في الوقت نفسه ممتعة جدًا ومثيرة\". &nbsp; وأضاف: \"لا يمكنني إلا أن أشعر بالإيجابية تجاه هذه التجربة. إنها فرصة مذهلة بالنسبة لي\". &nbsp; وتابع المدرب الإنجليزي: \"أنا هادئ نسبيًا في الوقت الحالي، لكنني متأكد من أن التوتر سيزداد كلما اقترب موعد المباراة. لم أعمل من قبل على هذا المستوى، لكن اللاعبين كانوا رائعين، وسنخوض…",
    "image": null,
    "pubDate": "2026-01-02T14:19:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "20fdb6c65220cb59",
    "title": "مستقبل غامض لصديق صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%BA%D8%A7%D9%85%D8%B6-%D9%84%D8%B5%D8%AF%D9%8A%D9%82-%D8%B5%D9%84%D8%A7%D8%AD/blt631388e5d7599e5a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اتخذ نادي أستون فيلا قرارا حاسما بشأن مستقبل لاعبه هارفي إليوت، الذي انتقل إليه من ليفربول مطلع الموسم الجاري على سبيل الإعارة.",
    "body": "اتخذ نادي أستون فيلا قرارا حاسما بشأن مستقبل لاعبه هارفي إليوت، الذي انتقل إليه من ليفربول مطلع الموسم الجاري على سبيل الإعارة. وكانت عقد الإعارة قد تضمن شرطا يلزم أستون فيلا بشراء عقد إليوت نهائيا مقابل 35 مليون جنيه إسترليني في حال مشاركته في 10 مباريات على الأقل، وهو ما لم يحدث حتى الآن. وأعطى المدير الفني لأستون فيلا، الإسباني أوناي إيمري تلميحا بمستقبل الصفقة إذ قال في تصريحات للصحفيين: \"المشكلة أن هارفي معار وفي حال لعب المباريات (المقررة في العقد) سيتوجب علينا أن نشتريه. لقد حسمنا القرار منذ شهرين، ولن ننفق الأموال في هذه الصفقة، هذه هي المشكلة\". وتابع: \"إنه يتدرب معنا لكن هذا القرار ليس جيدا لنا وله، لكنها كرة القدم، أحيانا يتوجب علينا اتخاذ مثل هذه القرارات. سوف نستغل مكانه لاحقا\". ويمثل هذا القرار صدمة للاعب البالغ من العمر 21 عاما، إذ رحل عن ليفربول على أمل اللعب بانتظام، لكن حلمه تلاشى تماما. ويواجه إليوت -وهو أحد الأصدقاء المقربين من نجم الريدز محمد صلاح- أزمة أخرى إذ لا يستطيع اللعب لناد ثالث هذا الموسم، لا سيما أنه شارك مع ليفربول في افتتاحية الموسم لمدة 6 دقائق ضد كريستال بالاس في مباراة درع المجتمع. وكان آخر ظهور لهارفي إليوت مع أستون فيلا، 4 دقائق شارك فيها ضد فينورد في الدوري الأوروبي في 2 أكتوبر/تشرين الأول الماضي. من جانبه قال الصحفي لدي صحيفة \"ذا تايمز\" بول ج…",
    "image": null,
    "pubDate": "2026-01-02T14:06:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "afbd594cdaa895fc",
    "title": "بعد غيابه عن التدريبات.. تحديد موقف يامال من ديربي كتالونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8%D9%87-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%D8%A7%D8%AA-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%85%D9%86-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%83%D8%AA%D8%A7%D9%84%D9%88%D9%86%D9%8A%D8%A7/blt11c2e37ccd98c484?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يقود لامين هجوم البارسا أمام إسبانيول؟",
    "body": "هل يقود لامين هجوم البارسا أمام إسبانيول؟ أجرى الفريق الأول لنادي برشلونة، حصته التدريبية الأخيرة قبل مباراة الديربي أمام إسبانيول، المقرر لها غدًا السبت، في إطار لقاءات الجولة 18 من الدوري الإسباني.&nbsp; لامين يامال، نجم وجناح الفريق الكتالوني، كان قد أثار حالة من الذعر لفريقه، بعدما غاب عن المشاركة بمران أمس الخميس بسبب شعوره بالمرض، ما أثار الشكوك حول لحاقه بمباراة الديربي. وبحسب ما ذكرته صحيفة \"موندو ديبورتيفو\" الإسبانية، فإن يامال تدرب بشكل طبيعي مع بقية الفريق، حيث كان قد شعر أمس بتوعك في أول يوم بالسنة غاب بسببه عن المران، لكنه عاد للمشاركة مرة أخرى.&nbsp; وأوضحت أن لامين سيتواجد بقائمة البلوجرانا التي ستواجه إسبانيول غدًا.&nbsp; ويعد عودة لامين نبأ سارا لجماهير برشلونة، التي تتطلع لرؤيته في بطولة كأس السوبر الإسباني، حيث سيبدأ البارسا منافسات البطولة بمواجهة أتلتيك بيلباو في نصف النهائي يوم 7 يناير الجاري في نفس السياق، قالت الصحيفة إن المدافع رونالد أراوخو شارك بشكل طبيعي في التدريبات، وأيضا داني أولمو، وكذلك لاعبوا الفريق الرديف جوفري، درو وتومي ماركيز. يشار إلى أن الفريق الكتالوني يتصدر جدول ترتيب مسابقة الليجا برصيد 46 نقطة من 18 مباراة، بفارق 4 نقاط عن صاحب المركز الثاني ريال مدريد.",
    "image": null,
    "pubDate": "2026-01-02T14:02:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "900b3565cbd34231",
    "title": "ديربي على حافة التوتر.. قرار جريء من الليجا بشأن موقعة برشلونة وإسبانيول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%B9%D9%84%D9%89-%D8%AD%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D8%AA%D8%B1-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AC%D8%B1%D9%8A%D8%A1-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%84/blt866bf097b6439e66?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المخاوف الأمنية تحيط بالديربي",
    "body": "المخاوف الأمنية تحيط بالديربي تقدم إسبانيول بطلب رسمي إلى رابطة الليجا، من أجل تقديم موعد ديربي كتالونيا مع برشلونة، ليقام عند الساعة السادسة والربع من مساء غد السبت، بدلًا من التاسعة ليلًا بتوقيت إسبانيا، في محاولة لتقليل حدة التوتر والضغوط الأمنية المصاحبة للمواجهة. وبحسب صحيفة \"AS\" الإسبانية، برر إسبانيول طلبه بالمخاوف المرتبطة بالتجمعات الجماهيرية، والتنقل في وقت متأخر من الليل، خاصة أن المباراة تُعد من أكثر المواجهات حساسية جماهيريًا في الليجا. ورغم هذه المطالب، قررت رابطة الليجا الإبقاء على الموعد الأصلي للمباراة، لتُقام في تمام الساعة التاسعة مساءً، على ملعب كورنيا إل برات. ويُنتظر أن تشهد المباراة إجراءات أمنية مشددة، في ظل القلق من التوتر الجماهيري المصاحب للديربي. ويحتل برشلونة صدارة الليجا برصيد 46 نقطة، بينما يأتي إسبانيول في المركز الخامس، برصيد 33 نقطة، لكن الأخير لعب مباراة أقل.",
    "image": null,
    "pubDate": "2026-01-02T13:59:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af3e3143fc00db08",
    "title": "ماريسكا آخرهم.. لعنة أرسنال تطارد مدربي تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D8%A7%D9%93%D8%AE%D8%B1%D9%87%D9%85-%D9%84%D8%B9%D9%86%D8%A9-%D8%A7%D9%94%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D9%85%D8%AF%D8%B1%D8%A8%D9%8A-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt735b9c07608b73a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدربي تشيلسي لا يعرفون كيفية التغلب على أرسنال",
    "body": "مدربي تشيلسي لا يعرفون كيفية التغلب على أرسنال أعلن نادي تشيلسي، أمس الخميس، بشكل رسمي فسخ تعاقده مع مدربه الإيطالي إنزو ماريسكا، لينتهي مشواره مع الفريق بالتراضي بين الطرفين.&nbsp; قاد ماريسكا صفوف البلوز للفوز ببطولتي دوري المؤتمر الأوروبي إضافة إلى لقب كأس العالم للأندية الذي أقيم في الصيف الماضي وناله تشيلسي بعد الفوز على باريس سان جيرمان بالمباراة النهائية. ذكرت شبكة \"لايف سكور\" المختصة بإحصائيات كرة القدم، أن ماريسكا بعد تأكد رحيله عن تشيلسي، أصبح بذلك رابع مدرب على التوالي يفشل في تحقيق أي فوز على الغريم أرسنال بديربي لندن منذ موسم 2022-2023. جراهام بوتر تولى بوتر المهمة الفنية لتشيلسي في سبتمبر 2022، وخلال أقل من عام تولى فيه المسؤولية الفنية، واجه الجانرز مرة واحدة وتعرض فيها للخسارة.&nbsp; جاءت هذه المباراة في الجولة 15 من الدوري الإنجليزي الممتاز، وفيها حقق الجانرز فوزا في عقر دار تشيلسي بملعب ستامفورد بريدج، بنتيجة 1-0، سجله المدافع جابريل. فرانك لامبارد أسطورة تشيلسي التاريخي لامبارد، تولى المهمة الفنية للبلوز في أبريل 2023 خلفا لبوتر، ولم يبق كثيرا بالإدارة الفنية للفريق، فدامت فترته 85 يوما خاض خلالها 11 مباراة فقط.&nbsp; خلال هذه الفترة، واجه أرسنال في مباراة الدور الثاني من الموسم بملعب الإمارات، وفيها تعرض لخسارة قاسية بثلاثة أهداف مقابل هدف، في لقاء سجل فيه مارت…",
    "image": "https://assets.kooora.com/images/v3/getty-2251740634/crop/MM5DEOJWGI5DCNRWGY5G433XMU5DAORRG44Q====/GettyImages-2251740634.jpg",
    "pubDate": "2026-01-02T13:49:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7d69dfe4a49a01d4",
    "title": "سلوت: هذا سبب استبدال فيرتز أمام ليدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%87%D8%B0%D8%A7-%D8%B3%D8%A8%D8%A8-%D8%A7%D8%B3%D8%AA%D8%A8%D8%AF%D8%A7%D9%84-%D9%81%D9%8A%D8%B1%D8%AA%D8%B2-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D8%AF%D8%B2/blt3e2182a70fda7891?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب ليفربول يؤكد أن فريقه يعاني من قلة عدد الفرص التي يصنعها أمام مرمى الخصوم.",
    "body": "مدرب ليفربول يؤكد أن فريقه يعاني من قلة عدد الفرص التي يصنعها أمام مرمى الخصوم. أكد مدرب ليفربول، آرني سلوت، أن فريقه يواصل التعامل بحذر مع ضغط المباريات وتقييم جاهزية لاعبيه، وذلك خلال المؤتمر الصحفي الذي عقده مساء الجمعة، قبل مواجهة فولهام مساء الأحد، ضمن الجولة العشرين من الدوري الإنجليزي الممتاز. &nbsp; وتطرق سلوت إلى الحالة البدنية لكل من جو غوميز وواتارو إندو، موضحا: \"أتوقع أن يتدرب جو معنا غدا، أما واتا فليس بعد\". &nbsp; وعن كثافة المباريات في الفترة الأخيرة، قال مدرب ليفربول إن الفريق اضطر لاتخاذ قرارات فنية دقيقة من أجل حماية اللاعبين، مضيفا: \"كان لدينا أربعة لاعبين على مقاعد البدلاء لم يشاركوا بأي دقيقة في الدوري الإنجليزي، ومع ذلك يستمر اللاعبون في اللعب رغم كثرة المباريات المتبقية\". &nbsp; وأشار سلوت إلى قرار استبدال فلوريان فيرتز في المباراة السابقة أمام ليدز، مفسرا ذلك بقوله: \"إذا تساءل أحد: لماذا أخرج فلوريان مثلا؟ بعد يومين من المباراة كان لا يزال يشعر بآلام في العضلة الخلفية. لهذا السبب لم يتمكن من التدرب إلا أمس. مع كل هذه المباريات المقبلة، كان من الخطورة الكبيرة إشراكه في ظل قلة اللاعبين المتاحين ممن لديهم خبرة في الدوري الإنجليزي، وبالطبع كودي جاكبو بديل جيد لإشراكه\". &nbsp; وأضاف: \"هذه كلها أمور علينا أخذها بعين الاعتبار، خصوصا توفر لاعبين لديهم على الأقل بعض…",
    "image": null,
    "pubDate": "2026-01-02T13:43:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58011cc9fe8d2ac6",
    "title": "\"80 مليون يورو من التحدي\"… معركة إنجليزية كبرى على نجم ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/80-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D9%8A%D9%88%D8%B1%D9%88-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9-%D9%83%D8%A8%D8%B1%D9%89-%D8%B9%D9%84%D9%89-%D9%86%D8%AC%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blta8a92adc214de629?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "معركة إنجليزية مرتقبة على جوهرة ريال مدريد",
    "body": "معركة إنجليزية مرتقبة على جوهرة ريال مدريد يستعد نادي آرسنال للدخول في محاولة جادة من أجل التعاقد مع لاعب الوسط الهجومي التركي أردا جولر، واضعًا نصب عينيه ممارسة ضغوط قوية على ريال مدريد لإقناعه بالتخلي عن اللاعب، الذي تُقدَّر قيمته السوقية بنحو 80 مليون يورو. ويُعد جولر، الدولي التركي البالغ من العمر 20 عامًا، أحد الأسماء البارزة على رادار أرسنال، خاصة بعد الإشادة التي حظي بها من مدربه تشابي ألونسو، الذي شبّهه بالنجم السابق لريال مدريد وأرسنال مسعود أوزيل، في إشارة إلى موهبته الفنية وقدرته على صناعة الفارق في الثلث الهجومي. ووفقًا لموقع \" Fichajes \" الإسباني، فإن إدارة آرسنال تبدو عازمة على تعزيز صفوف الفريق خلال فترة الانتقالات المقبلة، وتعتبر جولر خيارًا مثاليًا لدعم خط الوسط الهجومي، رغم إدراكها أن إقناع ريال مدريد بالتخلي عن أحد أبرز مواهبه الشابة لن يكون مهمة سهلة. من مقاعد البدلاء إلى عنصر أساسي وعانى جولر في بداياته مع النادي الملكي من قلة فرص المشاركة، قبل أن ينجح في التأقلم تدريجيًا مع متطلبات اللعب في سانتياجو برنابيو. وخلال الموسم الحالي، شارك أساسيًا في 15 مباراة ضمن منافسات الدوري الإسباني، إلى جانب خمس مباريات في دوري أبطال أوروبا، ليؤكد حضوره المتزايد داخل تشكيلة الفريق. وتمكن اللاعب التركي من تسجيل 4 أهداف وصناعة 9 أخرى حتى الآن هذا الموسم، شاملة أرقامه خلال مشارك…",
    "image": "https://assets.kooora.com/images/v3/getty-2253029535/crop/MM5DGNJQGA5DCOJWHE5G433XMU5DAORQ/GettyImages-2253029535.jpg",
    "pubDate": "2026-01-02T13:36:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f2487e7f739ff5c5",
    "title": "جوارديولا يواجه الصحفيين بطريقته: \"قلتها ألف مليون مرة.. أنا مرتبط\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%84%D8%B5%D8%AD%D9%81%D9%8A%D9%8A%D9%86-%D8%A8%D8%B7%D8%B1%D9%8A%D9%82%D8%AA%D9%87-%D9%82%D9%84%D8%AA%D9%87%D8%A7-%D8%A7%D9%94%D9%84%D9%81-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D9%85%D8%B1%D8%A9-%D8%A7%D9%94%D9%86%D8%A7-%D9%85%D8%B1%D8%AA%D8%A8%D8%B7/blt962e30c4e3cdc130?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب مانشستر سيتي يتغنى بعودة لاعب وسطه رودري إلى الملاعب قبل مواجهة تشيلسي.",
    "body": "مدرب مانشستر سيتي يتغنى بعودة لاعب وسطه رودري إلى الملاعب قبل مواجهة تشيلسي. حذّر مدرب مانشستر سيتي، بيب جوارديولا، نادي تشيلسي من تبعات رحيل مدربه إنزو ماريسكا، مؤكدا أن النادي اللندني خسر \"مدربا استثنائيا وشخصية رائعة\"، وذلك خلال المؤتمر الصحفي الذي سبق مواجهة الفريقين مساء الأحد، ضمن الجولة العشرين من الدوري الإنجليزي الممتاز. &nbsp; وقال جوارديولا إن تشيلسي سيدخل المباراة من دون مدرب \"كان قادرا على الفوز على باريس سان جيرمان وبرشلونة وليفربول في الأشهر الأخيرة\"، في إشارة إلى التأثير الفني الواضح لماريسكا قبل رحيله المفاجئ عن ستامفورد بريدج، وهو ما سيجعل، بحسب رأيه، التحضير للمباراة أكثر تعقيدا بالنسبة للضيوف. \"التركيز سيكون على أنفسنا\" وأضاف المدرب الإسباني، الذي عادة ما يرفض التعليق على رحيل المدربين: \"لن نتحدث كثيرا إذا كنا لا نعرف من سيكون المدرب هناك، ولا أعرف ما الذي سيحدث. تركيزنا يجب أن يكون على أنفسنا، وعلى الطريقة التي سيساعدنا بها فريق العمل في مواجهتين صعبتين أمام تشيلسي وبرايتون. تشيلسي دائما فريق خطير، والدوري الإنجليزي خطير في كل مباراة\". &nbsp; وتابع جوارديولا بنبرة واضحة في دعمه لزميله السابق: \"كل ما يمكنني قوله، ومن وجهة نظري، أن تشيلسي خسر مدربا رائعا وشخصا استثنائيا. هذا قرار إدارة تشيلسي، وليس لدي ما أضيفه. كم أنا محظوظ في النادي الذي أعمل فيه. ناديّ استثنا…",
    "image": "https://assets.kooora.com/images/v3/getty-2254242575/crop/MM5DEMJYGI5DCMRSG45G433XMU5DIMRUHI4DI===/GettyImages-2254242575.jpg",
    "pubDate": "2026-01-02T13:28:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "62db11cc847bfc67",
    "title": "أموريم وسط ضباب مانشستر يونايتد: فترة الانتقالات لن تغير شيئا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%88%D8%B3%D8%B7-%D8%B6%D8%A8%D8%A7%D8%A8-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%81%D8%AA%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D8%A7%D8%AA-%D9%84%D9%86-%D8%AA%D8%BA%D9%8A%D8%B1-%D8%B4%D9%8A%D9%8A%D9%94%D8%A7/blt58f62ceaf2aaa26d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب مانشستر يونايتد يترقب تجربة جديدة عندما يواجه ليدز يونايتد مساء الأحد.",
    "body": "مدرب مانشستر يونايتد يترقب تجربة جديدة عندما يواجه ليدز يونايتد مساء الأحد. أكد مدرب مانشستر يونايتد، البرتغالي روبن أموريم، أنه لا توجد أي محادثات جارية مع إدارة النادي بشأن التعاقد مع لاعبين جدد خلال سوق الانتقالات الشتوية، وذلك خلال المؤتمر الصحفي الذي عقده مساء الجمعة، عشية مواجهة فريقه أمام ليدز يونايتد مساء الأحد، ضمن منافسات الجولة العشرين من الدوري الإنجليزي الممتاز. &nbsp; ويحتل مانشستر يونايتد المركز السادس مع نهاية النصف الأول من الموسم، متساوياً في النقاط مع تشيلسي صاحب المركز الخامس، وبفارق ثلاث نقاط فقط عن ليفربول الرابع، إلا أن أموريم شدد على أن هذا الوضع لن يغير الخطط الموضوعة مسبقاً داخل النادي. &nbsp; وكان أموريم قد لمح في وقت سابق إلى إمكانية التحرك خلال يناير في حال توفرت الظروف المناسبة، مع انفتاح النادي على تفعيل الشرط الجزائي البالغ 65 مليون جنيه إسترليني في عقد أنتوان سيمينيو مع بورنموث، قبل أن يفضل اللاعب الانتقال إلى مانشستر سيتي. إلا أن مدرب يونايتد أوضح أن الأمور لم تتطور إلى محادثات فعلية في الوقت الحالي. لا حديث عن تغييرات وقال أموريم: \"فترة الانتقالات لن تغيّر شيئاً، ليس لدينا أي حديث لإجراء تغييرات على التشكيلة. هناك عملية واضحة وفكرة نعمل عليها، نحن قريبون من مراكز دوري أبطال أوروبا، لكننا أيضاً قريبون من ثمانية فرق خلفنا، لذلك دعونا نركز على المبا…",
    "image": "https://assets.kooora.com/images/v3/getty-2254097159/crop/MM5DEMJTGA5DCMJZHA5G433XMU5DEMRVHI4DS===/GettyImages-2254097159.jpg",
    "pubDate": "2026-01-02T13:13:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4aaa2090c37028ef",
    "title": "ورقة إنزاجي الرابحة تدخل دائرة اهتمامات الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B1%D9%82%D8%A9-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%AD%D8%A9-%D8%AA%D8%AF%D8%AE%D9%84-%D8%AF%D8%A7%D9%8A%D9%94%D8%B1%D8%A9-%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltb018d1090aa997d3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأ نادي الهلال السعودي مساعيه للتعاقد مع صفقة دفاعية جديدة لتعزيز صفوف الفريق، وذلك في محاولة للتوافق مع خطط وأفكار المدرب الإيطالي سيموني إنزاجي.",
    "body": "&nbsp; بدأ نادي الهلال السعودي مساعيه للتعاقد مع صفقة دفاعية جديدة لتعزيز صفوف الفريق، وذلك في محاولة للتوافق مع خطط وأفكار المدرب الإيطالي سيموني إنزاجي. وذكر الصحفي الإيطالي المختص بأخبار الانتقالات نيكولو شيرا عبر \"إكس\"، أن الهلال جدد اهتمامه بالتعاقد مع قلب دفاع إنتر ميلان الإيطالي فرانشيسكو أتشيربي. وسبق أن لعب أتشيربي تحت قيادة إنزاجي في لاتسيو وإنتر ميلان ويعتبر ورقة دفاعية لطالما كان يعول عليها المدرب. وأضاف شيرا أن الهلال كان يحاول ضم أتشيربي في الصيف الماضي، لكن اللاعب تمسك بالبقاء مع ناديه، لكن تجدد المحاولات للتعاقد مع اللاعب تأتي لاعتقاد إنزاجي بأن المدافع المخضرم قد يكون مؤثرا في الفريق السعودي. ويفتقد الهلال حاليا مدافعه السنغالي الدولي كاليدو كوليبالي لمشاركته مع منتخب بلاده في كأس الأمم الأفريقية، بينما يُنتقد الزعيم بسبب تلقيه الأهداف بسهولة أمام منافسيه هذا الموسم، وفشل المنظومة الدفاعية لإنزاجي في تحقيق التوازن المطلوب.",
    "image": null,
    "pubDate": "2026-01-02T13:08:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e7eb0b9c5e844ceb",
    "title": "الوقوف أصبح جريمة؟ سلوت يطعن في عدالة تحكيم البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%88%D9%82%D9%88%D9%81-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D8%AC%D8%B1%D9%8A%D9%85%D8%A9-%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D8%B7%D8%B9%D9%86-%D9%81%D9%8A-%D8%B9%D8%AF%D8%A7%D9%84%D8%A9-%D8%AA%D8%AD%D9%83%D9%8A%D9%85-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt9a550a2a24fb7cdd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى الهولندي آرني سلوت، المدير الفني لنادي ليفربول، استياءه من عدم احتساب ركلة جزاء لفريقه خلال مواجهة ليدز يونايتد، التي انتهت بالتعادل السلبي (0-0)، مساء الخميس، على ملعب أنفيلد، ضمن منافسات الجولة التاسعة عشرة من الدوري الإنجليزي الممتاز.",
    "body": "أبدى الهولندي آرني سلوت، المدير الفني لنادي ليفربول، استياءه من عدم احتساب ركلة جزاء لفريقه خلال مواجهة ليدز يونايتد، التي انتهت بالتعادل السلبي (0-0)، مساء الخميس، على ملعب أنفيلد، ضمن منافسات الجولة التاسعة عشرة من الدوري الإنجليزي الممتاز. وعاد ليفربول إلى النتائج المخيبة في البريميرليج، بعدما فشل في استثمار عاملي الأرض والجمهور، ليكتفي بنقطة واحدة أمام ليدز، الذي نجح في الخروج بشباك نظيفة من أحد أصعب ملاعب إنجلترا. وبهذا التعادل، رفع ليدز يونايتد رصيده إلى 21 نقطة في المركز السادس عشر، مبتعدًا بفارق 7 نقاط عن مراكز الهبوط، فيما بقي ليفربول في المركز الرابع برصيد 33 نقطة، ليُهدر فرصة تضييق الخناق على فرق الصدارة. وأوقف ليدز سلسلة انتصارات ليفربول المتتالية، التي امتدت لأربع مباريات في مختلف المسابقات، بينما واصل الفريق الصاعد نتائجه الإيجابية، محققًا مباراته السادسة على التوالي دون خسارة. وكان ليفربول قد تعادل قبل هذه المباراة بنتيجة (3-3) مع ليدز، ثم حقق انتصارات متتالية أمام إنتر ميلان في دوري أبطال أوروبا، وبرايتون، وتوتنهام، وولفرهامبتون، قبل أن يسقط مجددًا في فخ التعادل أمام ليدز. صافرة لا تحب التوازن! وقال سلوت في تصريحاته لشبكة « سكاي سبورتس »: \"لماذا لم نحصل على ركلة جزاء في الشوط الأول؟ لأن لاعبنا ظل واقفًا على قدميه. لو سقط على الأرض، لكانت على الأرجح ركلة جزاء، لكن ه…",
    "image": "https://assets.kooora.com/images/v3/getty-2254270704/crop/MM5DCNJTHA5DQNRVHJXG653FHIYTGORVGQ======/GettyImages-2254270704.jpg",
    "pubDate": "2026-01-02T12:55:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28e11013fa36ac19",
    "title": "بروفة نارية.. تحديد مكان مواجهة السعودية ومصر استعدادًا للمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B1%D9%88%D9%81%D8%A9-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%83%D8%A7%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D9%85%D8%B5%D8%B1-%D8%A7%D8%B3%D8%AA%D8%B9%D8%AF%D8%A7%D8%AF%D9%8B%D8%A7-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltaaee3eb772264548?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأخضر يختبر قوته أمام الفراعنة",
    "body": "الأخضر يختبر قوته أمام الفراعنة أكدت صحيفة « الشرق الأوسط » أن هناك مفاوضات رسمية جارية بين مسؤولي الاتحادَين السعودي والمصري لكرة القدم، لإقامة مواجهة ودية دولية في العاصمة القطرية الدوحة خلال فترة «أيام فيفا» المقررة بين 23 و31 آذار/مارس المقبل، في إطار تحضيرات المنتخب السعودي لكأس العالم 2026. وأشارت إلى أن المنتخب السعودي سيخوض أيضاً مباراة ودية ثانية خلال الفترة نفسها أمام منتخب أوروبي كبير، يشبه المنتخب الإسباني، فيما لا يزال خيار مواجهة منتخب من أمريكا الجنوبية مطروحاً على طاولة النقاش، خصوصاً أن الأخضر سيواجه منتخب أوروغواي في مرحلة المجموعات بالمونديال المقبل. وتتزامن هذه التحضيرات مع برنامج دولي مزدحم ستشهده الدوحة خلال نفس الفترة، حيث ستحتضن العاصمة القطرية مباراة «النهائي الكبير» (فيناليسيما) بين منتخب إسبانيا بطل أوروبا ومنتخب الأرجنتين بطل العالم، يوم 27 آذار/مارس على ملعب لوسيل. كما سيخوض المنتخبان المشاركان مواجهات ودية إضافية خلال فترة التوقف الدولية نفسها. مواجهة ودية محتملة للفراعنة وبحسب الترتيبات المتداولة، ستلتقي الأرجنتين مع منتخب قطر ودياً، بينما تردد أن منتخب مصر قد يلتقي إسبانيا في مباراة ودية، على أن تشارك منتخبات أوروبية وأمريكية لاتينية أخرى في الدوحة خلال هذه الفترة. وفي هذا السياق، لا يزال المنتخب السعودي في طور استكمال برنامجه خلال فترة التوقف الدول…",
    "image": "https://assets.kooora.com/images/v3/kooora_1311230_1/20240121-afp_34g89ec_afp.jpg",
    "pubDate": "2026-01-02T12:54:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e168579f3919fdc2",
    "title": "فيديو: حقيقة مشاركة الفراعنة في كأس الخليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC/blt1723ed9e75fc28b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مشاركة المنتخب المصري في كأس الخليج",
    "body": "كل ما تريد معرفته عن مشاركة المنتخب المصري في كأس الخليج كشفت تقارير إعلامية خليجية عن توجه جديد داخل أروقة الاتحاد الخليجي لكرة القدم، يقضي بدراسة توسيع دائرة المشاركة في بطولة كأس الخليج 2026، المقرر إقامتها في العاصمة السعودية الرياض خلال شهر سبتمبر/أيلول المقبل، لتشمل منتخبات عربية من خارج دول مجلس التعاون الخليجي، في خطوة قد تُحدث تحولًا تاريخيًا في مسار البطولة. ووفق المصادر نفسها، فإن المقترح المطروح يتضمن توجيه الدعوة إلى منتخبات عربية، من بينها المنتخب المصري، إضافة إلى منتخبات المغرب والجزائر والأردن، بهدف رفع المستوى التنافسي والفني للمسابقة، وتعزيز إشعاعها الإعلامي والتسويقي على الصعيدين الإقليمي والدولي. موقف الفراعنة كشف الإعلامي جمال الغندور عن موقف الاتحاد المصري لكرة القدم بشأن احتمالية مشاركة الفراعنة في البطولة. &nbsp; وأوضح الغندور، في تصريحات تلفزيونية، أن اتحاد الكرة لم يتلقَّ حتى الآن أي دعوة رسمية من الاتحاد الخليجي للمشاركة، مؤكدًا أن الموضوع غير مطروح للنقاش في الوقت الحالي. وأضاف الغندور أن اتحاد الكرة سيناقش الأمر مع حسام حسن، المدير الفني لمنتخب مصر، في حال وصول دعوة رسمية، على أن يتم ذلك بعد انتهاء منافسات كأس الأمم الإفريقية 2025. وأكد أن التركيز الكامل داخل اتحاد الكرة ينصب حاليًا على دعم الجهاز الفني واللاعبين، بهدف المنافسة بقوة على لقب أمم أفريقي…",
    "image": null,
    "pubDate": "2026-01-02T12:54:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38e8327243e03585",
    "title": "الطرابلسي محذرًا: دخلنا مرحلة لا تقبل الخطأ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B7%D8%B1%D8%A7%D8%A8%D9%84%D8%B3%D9%8A-%D9%85%D8%AD%D8%B0%D8%B1%D9%8B%D8%A7-%D8%AF%D8%AE%D9%84%D9%86%D8%A7-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D9%84%D8%A7-%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%AE%D8%B7%D8%A7%D9%94/bltff914719308754dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نسور قرطاج في اختبار لا يقبل القسمة على اثنين",
    "body": "نسور قرطاج في اختبار لا يقبل القسمة على اثنين أكد سامي الطرابلسي، المدير الفني للمنتخب التونسي، أن المواجهة المرتقبة أمام منتخب مالي، المقررة غدًا السبت على أرضية ملعب المجمع الرياضي محمد الخامس، ضمن منافسات دور الـ16 من بطولة كأس الأمم الإفريقية 2025 المقامة حاليًا في المغرب، تمثل محطة حاسمة ومفصلية في مسار “نسور قرطاج” خلال البطولة القارية، مشددًا على أن المنتخب دخل مرحلة لا تحتمل أي هامش للخطأ. وأوضح الطرابلسي، خلال المؤتمر الصحفي الذي سبق اللقاء، أن الجهاز الفني لا يشعر بالرضا الكامل عن المستوى الذي قدمه المنتخب في دور المجموعات، معتبرًا أن الأداء لم يكن سلبيًا بالمطلق، لكنه في المقابل لم يعكس الإمكانات الحقيقية للفريق، لا سيما فيما يتعلق باستغلال المساحات المتاحة والنجاعة الهجومية في الثلث الأخير من الملعب. وكان المنتخب التونسي قد أنهى منافسات دور المجموعات في المركز الثاني ضمن المجموعة الثالثة برصيد أربع نقاط، بعد تحقيقه فوزًا مهمًا على منتخب أوغندا بنتيجة (3-1)، وتلقيه خسارة أمام منتخب نيجيريا بنتيجة (3-2)، قبل أن يكتفي بالتعادل مع منتخب تنزانيا (1-1)، ليضرب موعدًا مع منتخب مالي في أولى مباريات الأدوار الإقصائية. التفاصيل الصغيرة تحسم المواجهات الكبرى وأشار مدرب “نسور قرطاج” إلى أن المباريات من هذا النوع غالبًا ما تُحسم بالتفاصيل الصغيرة، مؤكدًا أن المنتخب مطالب بتقديم صورت…",
    "image": null,
    "pubDate": "2026-01-02T12:47:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]