[
  {
    "id": "b6e82ccd54728d98",
    "title": "إنزاجي يعدد مميزات الغرافة.. ومارتينز يتحدّى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B9%D8%AF%D8%AF-%D9%85%D9%85%D9%8A%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D9%88%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D8%B2-%D9%8A%D8%AA%D8%AD%D8%AF%D9%91%D9%89/blta62a49c57cd90eaa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الهلال والغرافة في اختبار صعب في دوري أبطال آسيا للنخبة",
    "body": "&nbsp;أعرب الإيطالي سيموني إنزاجي، المدير الفني للهلال، عن احترامه الكبير للغرافة قبل مواجهة الطرفين في دوري أبطال آسيا للنخبة، مؤكدًا صعوبة اللقاء رغم تفوق الهلال بالنقاط، مشددًا على أن فريقه سيخوض المواجهة بروح قتالية عالية وسط ضغط المباريات. وفي المقابل، أكد البرتغالي بيدرو مارتينز، مدرب الغرافة، جاهزية فريقه للتحدي أمام بطل القارة، موضحًا أن الهلال يبقى قويًا حتى في ظل الغيابات، مشيرًا إلى أن فريقه سيقاتل من أجل تحقيق الفوز. وتُقام المباراة يوم غدٍ الإثنين على استاد ثاني بن جاسم، ضمن منافسات الجولة الرابعة من البطولة. حيث يدخل الهلال متصدرًا مجموعته بالعلامة الكاملة (9 نقاط)، فيما يسعى الغرافة لتعزيز حظوظه بعدما حصد 3 نقاط في الجولات السابقة. إنزاجي: نحترم الغرافة وسنقاتل رغم الضغط استهل الإيطالي سيموني إنزاجي مدرب الهلال حديثه في المؤتمر الصحفي قبل اللقاء، بتأكيده على صعوبة المواجهة رغم الفارق النقطي بين الفريقين، مشددًا على احترامه الكبير للغرافة وأسلوبه الفني. وقال إنزاجي: \"نلعب أمام فريق يقدم مستوى فنيًا كبيرًا في الدوري القطري، وندرك أن المواجهة لن تكون سهلة.. تابعت الغرافة جيدًا، لديهم مدرب مميز جدًا وعناصر تقدم أداءً قويًا\". وأضاف الإيطالي، أن خصمه يعتمد على مرونة تكتيكية عالية ما بين طريقتي 4-2-3-1 و4-3-3، وهو ما يجعل التعامل معه بحاجة إلى انضباط وتركيز كبيرين، موضحًا:…",
    "image": null,
    "pubDate": "2025-11-02T15:51:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c26c3135eb3eefa4",
    "title": "لاعب ليفربول: صلاح أسطورة النادي.. وأحاول التعلم منه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%A7%D8%AF%D9%8A-%D9%88%D8%A7%D9%94%D8%AD%D8%A7%D9%88%D9%84-%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%85-%D9%85%D9%86%D9%87/blt753e57dbf7a516a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد الإنجليزي كونور برادلي، مدافع ليفربول، أنه يحاول التعلم من زميله المصري محمد صلاح، بشكل يومي.</p><p>ويلعب برادلي خلف صلاح كظهير أيمن، منذ رحيل ترينت ألكسندر أرنولد إلى ريال مدريد، في الميركاتو الصيفي الماضي.</p><p>وقال برادلي، في تصريحات لموقع ناديه: \"وصول صلاح إلى 250 هدفًا مع ليفربول، يعني…",
    "body": "أكد الإنجليزي كونور برادلي، مدافع ليفربول، أنه يحاول التعلم من زميله المصري محمد صلاح، بشكل يومي. ويلعب برادلي خلف صلاح كظهير أيمن، منذ رحيل ترينت ألكسندر أرنولد إلى ريال مدريد، في الميركاتو الصيفي الماضي. وقال برادلي، في تصريحات لموقع ناديه: \"وصول صلاح إلى 250 هدفًا مع ليفربول، يعني أنه أسطورة في هذا النادي\". وأضاف: \"أحاول التعلم الكثير من صلاح كل يوم، من خلال اجتهاده في التدريبات وفي الجيمانزيوم\". وأتم: \"صلاح لاعب رائع، وأعتقد أنه أظهر ذلك أمام أستون فيلا، لقد كان رائعًا واستحق التسجيل بجدارة\". وسجل صلاح هدفًا في مرمى أستون فيلا مساء أمس السبت في المباراة التي أقيمت على ملعب \"آنفيلد\" ضمن الجولة العاشرة من المسابقة، ليقود الريدز لفوز ثمين (2-0)، أوقف سلسلة الهزائم المحلية. وأصبح في رصيد صلاح 276 مساهمة تهديفية مع ليفربول في الدوري الإنجليزي، مقسمة إلى 188 هدفًا و88 تمريرة حاسمة، ليعادل بذلك الرقم المسجل باسم واين روني، صاحب أعلى رقم للاعب مع نادٍ واحد في تاريخ الدوري الإنجليزي الممتاز. روني، الذي اعتزل اللعب، يمتلك أيضًا 276 مساهمة تهديفية (183 هدفًا و93 تمريرة حاسمة) مع مانشستر يونايتد. ومع استمرار عقد صلاح مع ليفربول حتى نهاية موسم 2026-2027، يملك الهدّاف المصري فرصة الانفراد بالرقم، وربما يصبح أول لاعب في تاريخ الدوري يصل إلى 300 مساهمة تهديفية مع نادٍ واحد. ونستعرض فيما يلي ق…",
    "image": null,
    "pubDate": "2025-11-02T15:47:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "852223ddfcd6e1b9",
    "title": "الزمالك يستعيد الانتصارات بعد رحيل فيريرا.. وبيراميدز يعبر الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A8%D8%B9%D8%AF-%D8%B1%D8%AD%D9%8A%D9%84-%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%88%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltfb03a1d615ad07f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد الزمالك، نغمة الفوز الغائبة في الدوري المصري الممتاز، بعد تغلبه على ضيفه طلائع الجيش، بنتيجة 3-1 مساء اليوم الأحد، على ستاد القاهرة الدولي، ضمن منافسات الجولة 13.",
    "body": "استعاد الزمالك، نغمة الفوز الغائبة في الدوري المصري الممتاز، بعد تغلبه على ضيفه طلائع الجيش، بنتيجة 3-1 مساء اليوم الأحد، على ستاد القاهرة الدولي، ضمن منافسات الجولة 13. تقدم الزمالك مبكرًا عن طريق ناصر ماهر في الدقيقة 5 ثم أضاف اللاعب نفسه، الهدف الثاني في الدقيقة 49 قبل أن يحرز الفلسطيني عدي الدباغ، الهدف الثالث في الدقيقة 61. بينما أحرز محمد عاطف هدفاً لطلائع الجيش، في مرمى فريقه السابق في الدقيقة 80. وخاض الزمالك، أول مباراة تحت قيادة مدربه المؤقت أحمد عبد الرؤوف، الذي أعاد الانتصارات بعد رحيل المدير الفني البلجيكي يانيك فيريرا بعد غياب 4 مباريات متتالية في الدوري المصري الممتاز. ورفع الزمالك رصيده إلى 22 نقطة، متقدمًا للمركز الثاني، بينما توقف رصيد طلائع الجيش عند 10 نقاط في المركز الثامن عشر بقيادة مديره الفني هيثم شعبان. الشوط الأول بدأ الزمالك، المباراة، بنشاط هجومي مكثف، وحصل على خطأ حوله دونجا بتمريرة متقنة إلى ناصر ماهر، الذي أودع الكرة في الشباك بعد مرور 5 دقائق ليتقدم للفريق الأبيض. وضاعت محاولة لطلائع الجيش بعد تسديدة قوية من أحمد علاء، أبعدها الحارس محمد صبحي، وتعرض خوان بيزيرا لاعب الزمالك للإصابة في الدقيقة 28 وغادر باكيًا وشارك على حسابه عدي الدباغ. وأهدر الدباغ فرصة خطيرة في الدقيقة 38 بعد انفراد بالمرمى، بينما دفع طلائع الجيش بلاعبه محمد هاني بدلًا من خالد عوض …",
    "image": null,
    "pubDate": "2025-11-02T15:17:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "381fb669492ff7d3",
    "title": "جدول ترتيب هدافي الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt4c9a67df4503f089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإنجليزي 2025-2026",
    "body": "حينما يتعلق الأمر بالدوري الإنجليزي، فكل مباراة تعد بالإثارة والجنون والحماسة والتقلبات المختلفة في النتائج والمستويات. ليفربول حقق الدوري الإنجليزي الممتاز الموسم الماضي وتصدر محمد صلاح الهدافين متفوقًا على ألكسندر إيساك وإيرلينج هالاند. وعلى المستوى الفردي، تألق أكثر من لاعب وسجل العديد من الأهداف مثل كول بالمير وكريس وود وكذلك بريان مبيومو، الذي انضم الموسم الحالي إلى مانشستر يونايتد. ومع انطلاق موسم جديد، يتطلع الجمهور لمنافسة شرسة على لقب الهداف بنفس قدر شراسة البحث عن الألقاب للفرق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإنجليزي موسم 2025-2026. هدافي الدوري الإنجليزي 2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 إيرلينج هالاند مانشستر سيتي 13 =2 أنطوان سيمنيو بورنموث 6 =2 إيجور تياجو برينتفورد 6 =2 جون فيليب ماتيتا كريستال بالاس 6 =2 داني ويلبيك برايتون 6 =6 محمد صلاح ليفربول 4 =6 فيكتور جيوكيرس آرسنال 4 =6 جايدون أنتوني بيرنلي 4 =6 نيك فولتماده نيوكاسل يونايتد 4 =6 بريان مبويمو مانشستر يونايتد 4 =6 إيلي جونيور كروبي بورنموث 4 =6 ويلسون إيزيدور سندرلاند 4 =13 كودي جاكبو ليفربول 3 =13 هوجو ايكتيكي ليفربول 3 =13 ريان جرافينبيرش ليفربول 3 =13 جواو بيدرو تشيلسي 3 =13 إنزو فيرنانديز تشيلسي 3 =13 مويسيس كايسيدو تشيلسي 3 =13 ريتشارليس…",
    "image": null,
    "pubDate": "2025-11-02T15:07:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f77ff96f985b94bf",
    "title": "أولمو وليفاندوفسكي على الدكة.. فليك يعلن تشكيل برشلونة لمواجهة إلتشي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D9%88%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%83%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%B9%D9%84%D9%86-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D9%84%D8%AA%D8%B4%D9%8A/bltc9126f4eb77c4282?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، تشكيل فريقه لمواجهة إلتشي، مساء اليوم الأحد، على ملعب مونتجويك، ضمن لقاءات الجولة 11 لليجا.",
    "body": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، تشكيل فريقه لمواجهة إلتشي، مساء اليوم الأحد، على ملعب مونتجويك، ضمن لقاءات الجولة 11 لليجا. وشهد تشكيل برشلونة، عودة الثنائي داني أولمو وروبرت ليفاندوفسكي، لكن على مقاعد البدلاء بعد فترة من الغياب للإصابة. في الوقت ذاته، يقود الهجوم الثلاثي لامين يامال وماركوس راشفورد وفيران توريس، الذين بدأوا مباراة الكلاسيكو الأخيرة أمام ريال مدريد التي انتهت لصالح الملكي (2-1). وجاء تشكيل الفريقين كالتالي: برشلونة: تشيزني - بالدي - أراوخو - كوندي - جارسيا - كاسادو - دي يونج - فيرمين - يامال - راشفورد - توريس. إلتشي: بينيا - بيدروزا - بيجاس - أجوادو - دا سيلفا - رافا مير - جيرمان - فيباس - ألفارو - نيتو - أفينجرابر. يحتل برشلونة المركز الثالث في جدول ترتي الليجا برصيد 22 نقطة، بفارق 8 نقاط عن ريال مدريد المتصدر. تصريحات فليك أكد الألماني هانز فليك المدير الفني لبرشلونة، أن النجم الشاب لامين يامال يشعر ببعض الآلام، لكنه يواصل التحسن تدريجيا بفضل عمله الجاد، مشددا في الوقت نفسه على أنه لا يرغب في الحديث عن الكلاسيكو الماضي أمام ريال مدريد. ووفقا لصحيفة \"آس\" الإسبانية، تحدث فليك، في المؤتمر الصحفي، الذي عقده قبل مواجهة برشلونة أمام إلتشي في الجولة الحادية عشرة من الدوري الإسباني على ملعب \"لويس كومبانيس\"، حيث تطرق للحديث عن الإصابات، وعودة بعض النجوم، …",
    "image": null,
    "pubDate": "2025-11-02T15:02:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bcd01bc2f6526170",
    "title": "رغم اعتراضات جيسوس.. صافرة محلية تدير مباراة النصر ونيوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D8%B6%D8%A7%D8%AA-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%B5%D8%A7%D9%81%D8%B1%D8%A9-%D9%85%D8%AD%D9%84%D9%8A%D8%A9-%D8%AA%D8%AF%D9%8A%D8%B1-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D9%86%D9%8A%D9%88%D9%85/blta199a8508ae88e9f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تتجه لجنة الحكام بالاتحاد السعودي لكرة القدم لإسناد إدارة مباراة نيوم والنصر في الجولة الثامنة من دوري روشن للمحترفين، لطاقم تحكيم محلي، وذلك رغم اعتراضات البرتغالي جورجي جيسوس المدير الفني للعالمي على أداء الحكم محمد العويش في لقاء الفيحاء.</p><p style=\"direction: rtl;\">ورغم حصول النصر عل…",
    "body": "&nbsp;تتجه لجنة الحكام بالاتحاد السعودي لكرة القدم لإسناد إدارة مباراة نيوم والنصر في الجولة الثامنة من دوري روشن للمحترفين، لطاقم تحكيم محلي، وذلك رغم اعتراضات البرتغالي جورجي جيسوس المدير الفني للعالمي على أداء الحكم محمد العويش في لقاء الفيحاء. ورغم حصول النصر على ركلة جزاء في الدقيقة 12 من الوقت بدل الضائع للشوط الثاني لصالح مدافعه عبدالإله العمري، إلا أن المدرب البرتغالي المخضرم اشتكى من بعض القرارات التي يراها غير موفقة، من بينها إلغاء هدف سجله الفرنسي كينجسلي كومان بداعي التسلل. وقالت صحيفة \"الشرق الأوسط\" السعودية اليوم الأحد إن نادي نيوم لم يطلب حكاما أجانب لمباراته ضد النصر، ومن ثم فإنه من المتوقع أن يديرها طاقم تحكيم محلي. وأشارت إلى أن لوائح لجنة الحكام المعمول بها في الموسم الحالي، تنص على ضرورة طلب الأطقم الأجنبية قبل 21 يوما على الأقل من المباراة المعنية. وظهر الحكم السعودي في مباريات التعاون والفيحاء الفتح والحزم، بينما كانت هناك 3 أطقم أجنبية في مباريات النصر ضد الاتحاد والخلود والرياض. جدل تحكيمي وانضم إلى البرتغالي جيسوس في انتقاد التحكيم، مواطنه سيرجيو كونسيساو المدير الفني للاتحاد والذي اعتبر أن التحكيم السعودي بحاجة لمزيد من التطوير، مشيرا إلى أن هناك العديد من المباريات تلعب بأطقم أجنبية، لكن الصافرة المحلية يجب أن تشهد بعض التطوير. تصريحات كونسيساو تأتي بعد …",
    "image": null,
    "pubDate": "2025-11-02T14:54:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8fed9b36803a6f59",
    "title": "بلماضي يطمح لإحياء آمال الدحيل.. وسوزا يكشف طموح شباب الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D9%8A%D8%B7%D9%85%D8%AD-%D9%84%D8%A7%D9%95%D8%AD%D9%8A%D8%A7%D8%A1-%D8%A7%D9%93%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D9%88%D8%B3%D9%88%D8%B2%D8%A7-%D9%8A%D9%83%D8%B4%D9%81-%D8%B7%D9%85%D9%88%D8%AD-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blte11800f2c17e6fb4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يخوض الدحيل القطري مواجهة قوية أمام ضيفه شباب الأهلي الإماراتي مساء غداً الاثنين، على استاد عبد الله بن خليفة في الدوحة، ضمن الجولة الرابعة من منافسات دوري منطقة الغرب في دوري أبطال آسيا للنخبة 2025-2026.</p><p>ويدخل الدحيل المباراة وفي رصيده نقطة واحدة يحتل بها المركز العاشر في جدول ترتيب دوري …",
    "body": "يخوض الدحيل القطري مواجهة قوية أمام ضيفه شباب الأهلي الإماراتي مساء غداً الاثنين، على استاد عبد الله بن خليفة في الدوحة، ضمن الجولة الرابعة من منافسات دوري منطقة الغرب في دوري أبطال آسيا للنخبة 2025-2026. ويدخل الدحيل المباراة وفي رصيده نقطة واحدة يحتل بها المركز العاشر في جدول ترتيب دوري منطقة الغرب، بينما يحتل شباب الأهلي، المركز الثالث برصيد 7 نقاط، وبفارق الأهداف عن الأهلي السعودي في المركز الثاني، ونقطتين عن الهلال السعودي في الصدارة. ويعيش الدحيل أوقاتاً صعبة على الصعيد القاري، بعدما خسر في مباراته الأخيرة أمام فريق إماراتي آخر هو الوحدة بنتيجة (1-3)، وكانت تلك الخسارة الثانية على التوالي أمام فرق إماراتية، بعد أن كان الفريق القطري قد حافظ سابقاً على سجل خالٍ من الخسارة في 9 مباريات متتالية أمام أندية إماراتية. وعلى الرغم من أن الدحيل لم يواجه مشكلة في التسجيل، إذ هزّ الشباك في جميع مبارياته الثلاث، فإن مشكلته تكمن في دفاعه الذي عانى من استقبال الأهداف، ما يفرض عليه إظهار مزيد من التماسك إذا أراد الحد من خطورة شباب الأهلي الذي سجل 6 أهداف حتى الآن هذا الموسم. وأكد الجزائري جمال بلماضي مدرب الدحيل، جاهزية لمواجهة شباب الأهلي، وقال في المؤتمر الصحفي التقديمي، أن تحضيرات فريقه سارت بشكل جيد، وأن الجميع عازم على تقديم أفضل ما لديه لتحقيق النتيجة الإيجابية المطلوبة في البطولة الآ…",
    "image": "https://assets.kooora.com/images/v3/blt5a02686f4169f195/%D8%A8%D8%A7%D9%88%D9%84%D9%88%20%D8%B3%D9%88%D8%B2%D8%A7.png",
    "pubDate": "2025-11-02T14:50:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff6be55fa80e2a14",
    "title": "سينر يتوج بلقب باريس.. ويستعيد صدارة التصنيف العالمي",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%B1-%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D9%84%D9%82%D8%A8-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%88%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AA%D8%B5%D9%86%D9%8A%D9%81-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A/blt92989dfe598b8a51?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق يانيك سينر، فوزًا بأهمية مضاعفة، اليوم الأحد، في بطولة باريس للأساتذة، حيث حصد لقبه الخامس في بطولات الماسترز 1000 نقطة، وفي الوقت نفسه، سجل عودته إلى المركز رقم 1 في التصنيف العالمي.",
    "body": "حقق يانيك سينر، فوزًا بأهمية مضاعفة، اليوم الأحد، في بطولة باريس للأساتذة، حيث حصد لقبه الخامس في بطولات الماسترز 1000 نقطة، وفي الوقت نفسه، سجل عودته إلى المركز رقم 1 في التصنيف العالمي. وأظهر اللاعب الإيطالي، البالغ من العمر 24 عاما، رباطة جأش ودقة مميزة، وتمكن من الصمود أمام الأداء القوي للكندي فيليكس أوجيه ألياسيم، ليحسم النهائي بنتيجة (6-4) و(7-6)، ليحصد بذلك أول لقب له في هذه البطولة الفرنسية من فئة الماسترز 1000 نقطة. إنجازات قياسية دون خسارة أي مجموعة: بفضل مسيرته الخالية من الأخطاء في باريس، أصبح سينر أول لاعب يفوز بلقب على هذا المستوى دون أن يخسر أي مجموعة منذ كارلوس ألكاراز في إنديان ويلز عام 2023. سلسلة الانتصارات الداخلية: مدد سينر أيضاً سلسلة انتصاراته المتتالية على الملاعب داخل الصالات إلى 26 مباراة. وبحسب أرقام \"أوبتا\"، فمنذ عام 1990 أصبح سينر رابع لاعب يتوج بلقب باريس دون خسارة أي مجموعة، وذلك بعد ستيفان إيدبرج (1990) وروجر فيدرر (2011) ونوفاك ديوكوفيتش (2014- 2019). وخسر يانيك سينر، أقل عدد من الأشواط في طريقه للفوز بلقب باريس، منذ انتقالها للملاعب الصلبة عام 2007، ومنذ عام 1990 لم يخسر لاعب عدد أقل من الأشواط في البطولة في طريقه للفوز باللقب سوى إيدبرج عام 1990 (26 شوطًا) ونيكولاي دافيدينكو عام 2006 (27 شوطًا). ومنذ بدء بطولات الأساتذة عام 1990، أصبح يانيك سينر،…",
    "image": null,
    "pubDate": "2025-11-02T14:35:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8081c4ad7ec688a9",
    "title": "مدرب الوحدة الإماراتي: مواجهة ناساف محطة مهمة في مشوارنا الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%86%D8%A7%D8%B3%D8%A7%D9%81-%D9%85%D8%AD%D8%B7%D8%A9-%D9%85%D9%87%D9%85%D8%A9-%D9%81%D9%8A-%D9%85%D8%B4%D9%88%D8%A7%D8%B1%D9%86%D8%A7-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blt80dee25b0c6f3777?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يسعى الوحدة الإماراتي لمواصلة العروض القوية عندما يتقابل خارج ملعبه مع ناساف الأوزبكي، غدًا الإثنين، على الاستاد المركزي في قرشي، ضمن الجولة الرابعة من منافسات دوري منطقة الغرب في دوري أبطال آسيا للنخبة 2025-2026.",
    "body": "يسعى الوحدة الإماراتي لمواصلة العروض القوية عندما يتقابل خارج ملعبه مع ناساف الأوزبكي، غدًا الإثنين، على الاستاد المركزي في قرشي، ضمن الجولة الرابعة من منافسات دوري منطقة الغرب في دوري أبطال آسيا للنخبة 2025-2026. وعقد صباح اليوم الأحد، الاجتماع الفني التنسيقي للمباراة، وذلك في استاد ناساف في أوزبكستان، وتقرر أن يخوض الوحدة المباراة بالزي الأبيض الكامل، بينما سيخوض ناساف المباراة بالزي الأحمر الكامل. وقال خوسيه مورايس مدرب الوحدة في المؤتمر الصحفي التقديمي: \"نحن سعداء بتواجدنا في أوزبكستان، ومواجهة ناساف محطة مهمة في مشوارنا الآسيوي\". وأضاف: \"نعلم أننا سنواجه خصماً قوياً على أرضه، وطبيعة البطولة ليست سهلة مع ضغط المباريات، ولكننا وجدنا لمثل هذه اللحظات التي تظهر شخصية الفريق\". واختتم قائلاً: \"لدينا مجموعة رائعة من اللاعبين قدموا مستويات مميزة، وأنا واثق بقدراتهم، وهدفنا العودة إلى أبوظبي بالنقاط الثلاث، وزيادة حظوظنا في التأهل إلى الدور ثمن النهائي لأهم البطولات الآسيوية للأندية\". من جانبه، قال برناردو فولها لاعب الوحدة: \"نلعب في بطولة مختلفة تتطلب تركيزاً عالياً وعقلية خاصة، وندرك أننا سنواجه فريقاً قوياً يمتلك روحاً عالية مثل ناساف، خاصة وأن المباراة على أرضه وبين جماهيره\". وأضاف: \"علينا الالتزام بتعليمات المدرب والظهور بانضباط تكتيكي كبير نكون فيه حذرين دفاعياً من اندفاع الخصم …",
    "image": null,
    "pubDate": "2025-11-02T14:23:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4ce88ad3497c596",
    "title": "لقجع يحشد دعما كبيرا لقيادة المغرب صوب لقب الكان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%82%D8%AC%D8%B9-%D9%8A%D8%AD%D8%B4%D8%AF-%D8%AF%D8%B9%D9%85%D8%A7-%D9%83%D8%A8%D9%8A%D8%B1%D8%A7-%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%B5%D9%88%D8%A8-%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D9%83%D8%A7%D9%86/bltdb4f6013d368bdf2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">استهل فوزي لقجع، رئيس اتحاد الكرة المغربي حملته لحشد تأييد وتعبئة غير مسبوقة لدعم منتخب الأسود في مساعيه لنيل لقب أمم أفريقيا في النسخة التي ستقام بالمغرب نهاية العام الحالي، بعد مداخلة قوية له لدى الحكومة وداخل البرلمان.</p><p style=\"direction: rtl;\">لقجع حث الجماهير الم…",
    "body": "استهل فوزي لقجع، رئيس اتحاد الكرة المغربي حملته لحشد تأييد وتعبئة غير مسبوقة لدعم منتخب الأسود في مساعيه لنيل لقب أمم أفريقيا في النسخة التي ستقام بالمغرب نهاية العام الحالي، بعد مداخلة قوية له لدى الحكومة وداخل البرلمان. لقجع حث الجماهير المغربية على الوقوف خلف منتخب بلدها لتحقيق الحلم الغائب منذ نصف قرن بعد لقب إثيوبيا 1976 مثلما حث اللاعبين والجهاز الفني على تقديم تضحيات مضاعفة لبلوغ هذا الهدف منوها بالمواهب التي يضمها حاليا منتخب المغرب ومتحدثا عن التتويج خيارا وحيدا لا محيد عنه. لقجع في ذات المداخلة هاجم الذين دعوا لمقاطعة مباريات الأسود لأسباب واهية معتبرا ذلك تآمرا مكشوفا وتحريضا لم يحقق مساعيه مستدلا بمبيعات التذاكر الخاصة بمباريات المنتخب المغربي والتي حققت أرقاما قياسية غير مسبوقة. وأضاف أن الكان الذي سيقام في المغرب سيخلف أثرا سيذكره العالم على أنه الحدث الأنجح على مستوى المسابقات المجمعة. لا تقاطعوا حكيمي لقجع لعب على وتر حساس وهو يحث الجماهير المغربية في مداخلته على الحضور لمباريات الكان، باستحضار اسم أشرف حكيمي عميد و قائد الأسود الذي لديه مكانة مميزة وخاصة عند الجماهير المغربية قاطبة. وقال: \"بالله عليكم هل من عاقل سيقاطع لاعبا اسمه أشرف حكيمي؟ من يملك هذه القدرة بل من سيقاطع هذا الرمز الكروي وهذا النجم الذي يملك مكانة خاصة في قلوبنا؟ المقاطعة كانت دعوة بائسة لفئة تك…",
    "image": null,
    "pubDate": "2025-11-02T14:07:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e193467ad6fea020",
    "title": "سيمينيو يتحدى هالاند في تشكيل السيتي وبورنموث",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%85%D9%8A%D9%86%D9%8A%D9%88-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D8%A8%D9%88%D8%B1%D9%86%D9%85%D9%88%D8%AB/bltf0c7dfb8851e1dd2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الإسباني بيب جوارديولا، مدرب مانشستر سيتي، تشكيل فريقه لمواجهة بورنموث، اليوم الأحد، على ملعب الاتحاد، ضمن لقاءات الجولة العاشرة للبريميرليج.</p><p>وشهد تشكيل السيتي، البدء بالثلاثي الهجومي إيرلينج هالاند وفيل فودين وجيريمي دوكو، مع الإبقاء على عمر مرموش وسافينيو على مقاعد البدلاء.</p><p>وأ…",
    "body": "أعلن الإسباني بيب جوارديولا، مدرب مانشستر سيتي، تشكيل فريقه لمواجهة بورنموث، اليوم الأحد، على ملعب الاتحاد، ضمن لقاءات الجولة العاشرة للبريميرليج. وشهد تشكيل السيتي، البدء بالثلاثي الهجومي إيرلينج هالاند وفيل فودين وجيريمي دوكو، مع الإبقاء على عمر مرموش وسافينيو على مقاعد البدلاء. وأصبح فودين في عمر 25 عامًا و158 يومًا، أصغر لاعب يصل إلى 200 مباراة في الدوري الإنجليزي الممتاز مع مانشستر سيتي، متغلبًا على رقم رحيم ستيرلينج (26 عامًا و284 يومًا). وجاء تشكيل الفريقين كالتالي: مانشستر سيتي: دوناروما، نونيز، دياز، جفارديول، أورايلي، نيكو، بيرناردو، فودين، شرقي، دوكو، هالاند. بورنموث: بيتروفيتش، تروفيرت، سينسي، بروكس، سكوت، أدامز، تافارنييه، دياكيتيه، خيمينيز، كروبي، سيمينيو. هالاند يتجاوز الإصابة في سياق متصل، أثار المهاجم النرويجي إيرلينج هالاند القلق، بعد اصطدامه بالقائم خلال الدقائق الأخيرة من مباراة أستون فيلا، التي خسرها مانشستر سيتي بشكل مفاجئ. وغاب هالاند عن مواجهة سوانزي، في كأس كاراباو، التي انتهت بفوز السيتي (3-1)، مما زاد الشكوك حول جاهزيته قبل لقاء بورنموث، المقرر غدا الأحد ضمن منافسات البريميرليج. لكن المدرب الإسباني بيب جوارديولا طمأن جماهير الفريق، مؤكدًا أن هالاند تعافى تمامًا من الإصابة. وقال جوارديولا: \"هالاند جاهز. تدرب جيدًا في اليومين الماضيين، وهو في حالة بدنية مم…",
    "image": null,
    "pubDate": "2025-11-02T14:01:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "baef777c782b002c",
    "title": "أرنولد: لدي مشاعر مختلطة أمام ليفربول.. ولن أفعل هذا الأمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%84%D8%AF%D9%8A-%D9%85%D8%B4%D8%A7%D8%B9%D8%B1-%D9%85%D8%AE%D8%AA%D9%84%D8%B7%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%84%D9%86-%D8%A7%D9%94%D9%81%D8%B9%D9%84-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1/blt9af29225d2556ac9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;</p><p>&nbsp;</p><p>قال ترينت ألكسندر أرنولد، ظهير ريال مدريد، إنه سيبقى يحب ليفربول مهما كانت الطريقة التي سيُستقبل بها في ملعب \"أنفيلد\" يوم الثلاثاء المقبل.</p><p>ومن المنتظر أن يتواجد اللاعب البالغ من العمر 27 عاماً ضمن قائمة ريال مدريد لمواجهة ليفربول في دوري أبطال أوروبا، بعد تعافيه م…",
    "body": "&nbsp; &nbsp; قال ترينت ألكسندر أرنولد، ظهير ريال مدريد، إنه سيبقى يحب ليفربول مهما كانت الطريقة التي سيُستقبل بها في ملعب \"أنفيلد\" يوم الثلاثاء المقبل. ومن المنتظر أن يتواجد اللاعب البالغ من العمر 27 عاماً ضمن قائمة ريال مدريد لمواجهة ليفربول في دوري أبطال أوروبا، بعد تعافيه من إصابة في العضلة الخلفية. وأسفرت قرعة البطولة عن عودة سريعة لأرنولد إلى نادي طفولته، بعد صيف طويل من الجدل حول انتقاله إلى ريال مدريد، حيث تعرض الظهير الأيمن لصافرات استهجان من بعض جماهير ليفربول عقب الإعلان عن رحيله. وتحدث أرنولد في مقابلة مع شبكة \"برايم فيديو سبورت\" قبل المباراة التي ستُبث عبر المنصة قائلاً: \"عندما أُجريت القرعة، شعر الجميع تقريباً بأن هذا اللقاء كان قدراً، كان من المقدر أن يحدث هذا السيناريو\". وأضاف: \"بالطبع هم فريق كبير، لذلك كنت أعلم أنني في وقتٍ ما سأواجه ليفربول مجدداً، سواء في البرنابيو أو أنفيلد. لقد حدث ذلك بسرعة كبيرة. لدي مشاعر مختلطة، ستكون مباراة صعبة للغاية، لكنني متحمس لها بشدة\". وأكد أرنولد أنه لن يحتفل إذا تمكن من التسجيل في مرمى فريقه السابق. &nbsp;وعن الاستقبال الذي يتوقعه من جماهير ليفربول، قال: \"مهما كانت طريقة استقبالي، فذلك قرار الجماهير\". وتابع: \"سأظل أحب النادي، وسأبقى مشجعاً له إلى الأبد. سأبقى ممتناً للفرص التي حصلت عليها هناك، وللأشياء التي حققناها معاً، ستبقى ت…",
    "image": null,
    "pubDate": "2025-11-02T13:55:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f0a2fd213315e0a",
    "title": "موعد مباراة باريس سان جيرمان وبايرن ميونخ في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%88%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt5487b82a6a14db37?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة باريس سان جيرمان وبايرن ميونخ في الجولة الرابعة من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف باريس سان جيرمان مباراة نارية على ملعبه حديقة الأمراء أمام بايرن ميونخ الألماني، ضمن منافسات الجولة الرابعة من دوري أبطال أوروبا 2025-2026. تأتي المباراة كمعركة حقيقية على صدارة المجموعة، حيث يمتلك كلا الفريقين العلامة الكاملة برصيد 9 نقاط بعد أول 3 جولات، ولم يتلق أي منهما أي خسارة أو تعادل. ويتفوق باريس سان جيرمان في صدارة الترتيب بفارق الأهداف المسجلة (13 هدفًا) عن بايرن ميونخ (12 هدفًا)، مما يجعل هذه المواجهة حاسمة لتحديد المتصدر بشكل منفرد قبل جولتين من النهاية. ويستعرض كووورة في التقرير التالي موعد مباراة باريس سان جيرمان وبايرن ميونخ في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة. متى موعد مباراة باريس سان جيرمان وبايرن ميونخ في دوري أبطال أوروبا 2025-2026؟ موعد مباراة باريس سان جيرمان وبايرن ميونخ، في الجولة الرابعة من دوري أبطال أوروبا 2025-2026، هو الثلاثاء 4 نوفمبر/تشرين الثاني 2025، على ملعب بارك دي برانس. وتنطلق صافرة بداية المباراة في تمام العاشرة مساءً (22:00) بتوقيت مصر، والحادية عشرة مساءً (23:00) بتوقيت السعودية. ما القنوات الناقلة لمباراة باريس سان جيرمان وبايرن ميونخ في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث مباريات دوري أبطال أوروبا 2025-2026، وسوف تبث مواجهة باريس سان جيرمان وبايرن ميونخ عبر قناة beIN SPORTS HD 2. …",
    "image": null,
    "pubDate": "2025-11-02T13:48:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "780b68543bea8ceb",
    "title": "برشلونة يدرس تعويض ليفاندوفسكي بصفقة مدوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AF%D8%B1%D8%B3-%D8%AA%D8%B9%D9%88%D9%8A%D8%B6-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%A8%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%AF%D9%88%D9%8A%D8%A9/blta26b369e14544bf7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي إسباني، اليوم الأحد، عن مفاجأة كبرى تتعلق بمستقبل النجم الإنجليزي هاري كين، مهاجم بايرن ميونخ.",
    "body": "كشف تقرير صحفي إسباني، اليوم الأحد، عن مفاجأة كبرى تتعلق بمستقبل النجم الإنجليزي هاري كين، مهاجم بايرن ميونخ. ويمتلك هاري كين، عقدًا مع ناديه بايرن ميونخ حتى يونيو/حزيران 2027. ووفقًا لصحيفة \" سبورت \" الكتالونية، فإن هاري كين يفكر في الانتقال إلى برشلونة، في الميركاتو الصيفي المقبل. وأضافت الصحيفة، أن هاري كين يمتلك بندًا في عقده مع بايرن ميونخ، يتيح له الرحيل في صيف 2026، مقابل 65 مليون يورو بنهاية الموسم الجاري. وأوضحت الصحيفة، إلى أن هاري كين لا يزال يفكر في وجهته المقبلة، سواء بالبقاء في بايرن ميونخ، أو الرحيل. ولفتت الصحيفة، إلى أن برشلونة من بين الخيارات التي تحظى باهتمام الهداف الإنجليزي. ويتقاضى هاري كين 25 مليون يورو سنويًا مع بايرن ميونخ، وهو راتب يستطيع برشلونة تحمله، خاصة في حالة رحيل البولندي روبرت ليفاندوفسكي. ويسعى برشلونة لضم مهاجم جديد، لخلافة روبرت ليفاندوفسكي، الذي يقترب من الرحيل عن البلوجرانا بنهاية الموسم الجاري. وينتهي عقد ليفاندوفسكي (37 عامًا) مع البارسا، بانتهاء هذا الموسم، وهناك نية لدى مسؤولي النادي الكتالوني بعدم التجديد له في ظل تقدمه في العمر. ويحظى كين باهتمام كبير من قبل أندية إنجليزية، على رأسها ناديه السابق توتنهام، الذي يأمل في استعادة هدافه التاريخي، بالإضافة إلى بعض العروض السعودية. وانضم كين لصفوف بايرن في صيف 2023، قادمًا من توتنهام، ومن وقت…",
    "image": null,
    "pubDate": "2025-11-02T13:40:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fcf498489540a12",
    "title": "موعد مباراة ليفربول وريال مدريد في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltd53740c1cea1e63d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة ليفربول وريال مدريد في الجولة الرابعة من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف ليفربول مباراة قمة على ملعبه أنفيلد أمام ريال مدريد الإسباني، ضمن منافسات الجولة الرابعة من دوري أبطال أوروبا 2025-2026. يدخل ريال مدريد المباراة وهو في صدارة الترتيب العام (الخامس بفارق الأهداف)، بعد أن حقق العلامة الكاملة برصيد 9 نقاط من 3 انتصارات، ويسعى لحسم تأهله مبكرًا إلى ثمن النهائي. أما ليفربول، فيحتل المركز العاشر برصيد 6 نقاط من فوزين وهزيمة، وتعتبر هذه المواجهة حاسمة لـ \"الريدز\" لتعزيز موقفه في الاقتراب من ضمان بطاقة العبور المباشرة. ويستعرض كووورة في التقرير التالي موعد مباراة ليفربول وريال مدريد في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة. متى موعد مباراة ليفربول وريال مدريد في دوري أبطال أوروبا 2025-2026؟ موعد مباراة ليفربول وريال مدريد، في الجولة الرابعة من دوري أبطال أوروبا 2025-2026، هو الثلاثاء 4 نوفمبر/تشرين الثاني 2025، على ملعب أنفيلد. وتنطلق صافرة بداية المباراة في تمام العاشرة مساءً (22:00) بتوقيت مصر، والحادية عشرة مساءً (23:00) بتوقيت السعودية. ما القنوات الناقلة لمباراة ليفربول وريال مدريد في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث مباريات دوري أبطال أوروبا 2025-2026، وسوف تبث مواجهة ليفربول وريال مدريد عبر قناة beIN SPORTS HD 1. كيف تشاهد مباراة ليفربول وريال مدريد في دوري أبطال أوروبا 2025-2026 عبر الإنترن…",
    "image": null,
    "pubDate": "2025-11-02T13:35:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be4b1d9b83e06fa8",
    "title": "ما القنوات الناقلة لمباراة الغرافة والهلال في دوري أبطال آسيا للنخبة 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blta7f775727c1b926a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة الغرافة والهلال في دوري أبطال آسيا للنخبة 2025-2026 وكيف تشاهدها عبر الإنترنت",
    "body": "يحتضن استاد ثاني بن جاسم قمة كروية مرتقبة تجمع بين الهلال السعودي والغرافة القطري، غدًا الإثنين، في إطار منافسات الجولة الرابعة من دوري أبطال آسيا للنخبة 2025-2026. يدخل الهلال المباراة بمعنويات مرتفعة، ساعيًا لتحقيق انتصاره الرابع على التوالي في البطولة وتأكيد صدارته حيث يمتلك في رصيده 9 نقاط من 3 انتصارات. في المقابل، يسعى السد لمصالحة جماهيره وتحقيق نتيجة إيجابية تبقي على آماله في المنافسة، حيث يحتل المركز الثامن بثلاث نقاط، إذ خسر مباراتين وفاز في لقاء وحيد. وفي السطور التالية يستعرض كووورة لكم القنوات الناقلة لمباراة الغرافة والهلال في دوري أبطال آسيا للنخبة 2025-2026، وكيف تشاهدها عبر الإنترنت. ما القنوات الناقلة لمباراة الغرافة والهلال في دوري أبطال آسيا للنخبة 2025-2026؟ تمتلك شبكة بي إن سبورتس وقنوات الكأس الرياضية حقوق بث مباريات دوري أبطال آسيا للنخبة بشكل حصري، لذا يمكنك مشاهدة مباراة الغرافة والهلال في دوري أبطال آسيا للنخبة 2025-2026، عبر شاشاتهما. وخصصت شبكة بي إن سبورتس قناة beIN SPORTS 1 لنقل اللقاء، بينما يتم بث المواجهة عبر الكأس 5. كيف تشاهد مباراة الغرافة والهلال في دوري أبطال آسيا للنخبة 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة الغرافة والهلال في دوري أبطال آسيا للنخبة 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\". كما أنّ تطبيق شووف الخاص بقنوات الكأس …",
    "image": null,
    "pubDate": "2025-11-02T13:31:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54dbcfbccbd2cf3d",
    "title": "إعلان حكم موقعة أنفيلد.. فأل خير لريال مدريد ونذير شؤم لليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%AD%D9%83%D9%85-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D9%81%D8%A7%D9%94%D9%84-%D8%AE%D9%8A%D8%B1-%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%86%D8%B0%D9%8A%D8%B1-%D8%B4%D9%88%D9%94%D9%85-%D9%84%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltf176cb443287fc83?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الاتحاد الأوروبي لكرة القدم \"يويفا\"، اليوم الأحد، تولي الحكم الروماني إستيفان كوفاكس، مهمة إدارة مباراة ليفربول وريال مدريد في دوري أبطال أوروبا.",
    "body": "أعلن الاتحاد الأوروبي لكرة القدم \"يويفا\"، اليوم الأحد، تولي الحكم الروماني إستيفان كوفاكس، مهمة إدارة مباراة ليفربول وريال مدريد في دوري أبطال أوروبا. ويستضيف ليفربول نظيره ريال مدريد، على ملعب آنفيلد، يوم الثلاثاء المقبل، ضمن منافسات الجولة الرابعة من مرحلة الدوري لدوري أبطال أوروبا. وقرر \"يويفا\" تعيين كوفاكس لإدارة المباراة، ويعاونه كل من ميهاي ماريكا وفيرينتش تونيوجي، و مارسيل بيرسان حكمًا رابعًا. وسيقود الحكم الألماني باستيان دانكيرت مهمة تقنية الفيديو ويساعده الحكم فيداي سان سوي. وسبق لكوفاكس، البالغ من العمر 41 عامًا، إدارة 4 مباريات لريال مدريد في دوري أبطال أوروبا، حقق خلالها الميرنجي ثلاثة انتصارات وتلقى خسارة واحدة كانت أمام مانشستر سيتي في ذهاب نصف نهائي دوري أبطال أوروبا 2021-2022، بنتيجة 4-3. كما أدار كوفاكس مواجهتين لليفربول في دوري أبطال أوروبا، خسرهما الريدز، وكانت إحداهما أمام ريال مدريد على ملعب آنفيلد وخسر بنتيجة 5-2، والأخرى كانت في الموسم الماضي أمام باريس سان جيرمان وخسر بنتيجة 0-1. ويحتل ريال مدريد المركز الخامس في جدول دوري أبطال أوروبا برصيد 9 نقاط، ويأتي ليفربول عاشرًا برصيد 6 نقاط. عودة الريدز كسب المدرب الهولندي، آرني سلوت، رهانه أمام أستون فيلا، بعدما اتخذ قرارات حاسمة أعادت التوازن إلى صفوف ليفربول، ليقود الفريق لتحقيق فوز مهم في الدوري الإنجليزي المم…",
    "image": null,
    "pubDate": "2025-11-02T13:19:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "43a6dd5c76a1d143",
    "title": "تاريخ من التفوق يدعم الهلال أمام الغرافة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D9%81%D9%88%D9%82-%D9%8A%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9/blta16ad396c1a774f3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتسلح الهلال السعودي، بتاريخ من التفوق، عندما يحل ضيفا على الغرافة القطري، غدا الإثنين، ضمن منافسات الجولة الرابعة من دوري أبطال آسيا للنخبة.",
    "body": "يتسلح الهلال السعودي، بتاريخ من التفوق، عندما يحل ضيفا على الغرافة القطري، غدا الإثنين، ضمن منافسات الجولة الرابعة من دوري أبطال آسيا للنخبة. الهلال الذي يتصدر جدول ترتيب مجموعة غرب آسيا، يسعى لزيادة سلسلة انتصاراته بفوز جديد، من أجل الحفاظ على القمة. وسيكون الغرافة، ثالث الأندية القطرية التي يواجهها الهلال على مستوى النسخة الحالية من البطولة، بعدما فاز في بداية المشوار على الدحيل بنتيجة 2-1، قبل أن يهزم السد في الجولة الماضية بثلاثية مقابل هدف. ويأتي الدور على الغرافة، في مواجهة يخوضها الهلال هذا المرة خارج أرضه، ساعيا لتحقيق تفوق جديد، واستكمال تفوقه على الأندية القطرية. تفوق تاريخي لا يتعلق الأمر بالتفوق على مستوى النسخة الحالية من البطولة الآسيوية فقط، بل يمتلك الأزرق أيضًا أفضلية تاريخية، تجعله صاحب اليد العليا في المواجهات القطرية. ولعب الهلال السعودي إجمالا 43 مواجهة قطرية، فاز في 25 منها مقابل 10 تعادلات و8 هزائم فقط. ويعد السد هو أكثر نادٍ، اصطدم به الهلال في مبارياته ضد الأندية القطرية، حيث التقى الزعيمان 16 مرة، فاز الهلال في 9 مباريات منها، مقابل 4 تعادلات، و3 هزائم فقط. ويأتي الريان في المركز الثاني من حيث أكثر الأندية مواجهة للهلال، حيث تقابل مع الزعيم السعودي 11 مرة، فاز الأزرق في 7 مباريات منها، مقابل تعادلين وهزيمتين. وتقابل الهلال أيضا مع الدحيل 8 مرات، حيث فاز ا…",
    "image": null,
    "pubDate": "2025-11-02T13:16:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "882c602b363241dc",
    "title": "حكم محدود الخبرة يدير قمة باريس وبايرن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%85-%D9%85%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%AE%D8%A8%D8%B1%D8%A9-%D9%8A%D8%AF%D9%8A%D8%B1-%D9%82%D9%85%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%88%D8%A8%D8%A7%D9%8A%D8%B1%D9%86/bltd8496a3fda8f4386?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يترقب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي ولاعبوه ذكرى سعيدة خلال اللقاء المرتقب أمام بايرن ميونخ الألماني، مساء بعد غد الثلاثاء، على ملعب حديقة الأمراء في العاصمة الفرنسية، ضمن منافسات الجولة الرابعة من مرحلة الدوري في مسابقة دوري أبطال أورو…",
    "body": "يترقب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي ولاعبوه ذكرى سعيدة خلال اللقاء المرتقب أمام بايرن ميونخ الألماني، مساء بعد غد الثلاثاء، على ملعب حديقة الأمراء في العاصمة الفرنسية، ضمن منافسات الجولة الرابعة من مرحلة الدوري في مسابقة دوري أبطال أوروبا. وذكرت شبكة كانال سابورتر الفرنسية أن الاتحاد الأوروبي لكرة القدم \"يويفا\" قرر إسناد مهمة إدارة هذه القمة الأوروبية لحكم محدود الخبرة أدار 12 مباراة فقط في دوري أبطال أوروبا. وأشارت إلى أن الحكم الإيطالي ماوريتسيو مارياني سيدير قمة باريس سان جيرمان ضد بايرن ميونخ، على أن يساعده مواطناه ستيفانو ألاسيو وألبرتو تيجوني، وسيكون ماتيو مارسينارو الحكم الرابع مع تواجد الثنائي ماركو دي بيلو وألياندرو دي باولو في غرفة تقنية حكم الفيديو المساعد \"ڤار\".&nbsp; ويعد حضور مارياني البالغ من العمر 43 عاما لإدارة المباراة الثانية في مسيرته لفريق باريس سان جيرمان، بمثابة ذكرى سعيدة، وذلك بعدما أدار مباراة الذهاب في دور الثمانية، بالموسم الماضي، التي انتهت بفوز العملاق الفرنسي على أستون فيلا الإنجليزي بثلاثة أهداف مقابل هدف واحد. في المقابل، ستكون هذه هي المرة الأولى التي يُدير فيها الحكم الإيطالي مباراة لفريق بايرن ميونخ، علما بأنه أدار مباراة واحدة فقط في دوري أبطال أوروبا خلال الموسم الجاري، عندما فاز ليفربول الإنجليزي على أتلتيك…",
    "image": null,
    "pubDate": "2025-11-02T12:52:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3b2f7ad908fd55a",
    "title": "نجم أهلي جدة يعود.. وسيناريو قديم يُقيّد يايسله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B9%D9%88%D8%AF-%D9%88%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D9%82%D8%AF%D9%8A%D9%85-%D9%8A%D9%8F%D9%82%D9%8A%D9%91%D8%AF-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87/bltbc782487ee84a50a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جالينو غاب طويلًا بسبب الإصابة",
    "body": "تلقت جماهير أهلي جدة خبرًا سارًا، بعدما استعاد فريقها خدمات نجمه البرازيلي ويندرسون جالينو، عقب فترة غياب طويلة بسبب الإصابة التي أبعدته عن الملاعب، منذ مطلع الموسم الحالي. ويحل الأهلي ضيفًا على السد القطري، بعد غدٍ الثلاثاء، على ملعب جاسم بن حمد، ضمن منافسات الجولة الرابعة من مرحلة الدوري، في بطولة دوري أبطال آسيا للنخبة. وذكرت صحيفة \"الرياضية\" السعودية أن جالينو سيكون ضمن بعثة الأهلي، التي ستسافر إلى العاصمة القطرية الدوحة غدًا الاثنين، استعدادًا لخوض المباراة المنتظرة. وجاء قرار الألماني ماتياس يايسله، المدير الفني لأهلي جدة، بعد تسلمه تقريرًا من الجهاز الطبي للفريق، أكد جاهزية اللاعب للمشاركة في المباريات، عقب تعافيه الكامل من الإصابة، ودخوله التدريبات الجماعية خلال الأيام الماضية. ورغم تعافيه، قرر يايسله بالاتفاق مع الجهاز الطبي، أن تكون عودة جالينو تدريجية، خوفًا من تجدد الإصابة، كما حدث عندما شارك لمدة 30 دقيقة فقط أمام بيراميدز، في سبتمبر/أيلول الماضي، لحساب كأس أفريقيا وآسيا والمحيط الهادئ. ويُتوقع أن يبدأ اللاعب من على مقاعد البدلاء في مواجهة السد، على أن يحصل على بعض الدقائق في نهاية اللقاء، تمهيدًا لعودته التدريجية إلى المشاركة الكاملة في المباريات المقبلة. إصابة معقدة كان جالينو قد تعرّض للإصابة، قبل مواجهة ناساف كارشي الأوزبكي في سبتمبر/أيلول الماضي، ضمن الجولة الأول…",
    "image": null,
    "pubDate": "2025-11-02T12:49:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]