[
  {
    "id": "8fe5dbe896bd715b",
    "title": "ما المنتخبات المتأهلة إلى دور الـ 16 من كأس أمم إفريقيا 2025؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D9%80-16-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025/bltc9fa6463dbf6a05a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على المنتخبات التي وصلت إلى دور الـ 16 من كأس أمم إفريقيا 2025 ..",
    "body": "تعرف على المنتخبات التي وصلت إلى دور الـ 16 من كأس أمم إفريقيا 2025 .. حسم منتخب مصر تأهله إلى دور الـ 16 من كأس أمم إفريقيا 2025 بعد الفوز على جنوب إفريقيا ليكون أول الدول المتأهلة لهذا الدور. وأثبتت نتائج المباريات في النسخة الحالية من كأس أمم إفريقيا أنّ الأبواب مفتوحة للجميع للمنافسة والتأهل إلى الأدوار الإقصائية، لتوفي البطولة بوعودها وتكون أكثر تنافسية وإثارة في كل لقاء. في السطور التالية من كووورة نستعرض لكم المنتخبات المتأهلة إلى دور الـ 16 من كأس أمم إفريقيا 2025 حتى الآن، وسوف يتم تحديث هذه الفقرة تباعًا. جدول مباريات كأس أمم إفريقيا 2025 .. والقنوات الناقلة ما نظام بطولة كأس أمم إفريقيا 2025؟ تُعد بطولة كأس الأمم الأفريقية واحدة من أبرز المسابقات الكروية القارية، حيث تجمع نخبة المنتخبات الأفريقية في صراع مشروع على اللقب القاري المرموق. وفي إطار التطوير المستمر للمسابقة، تشهد البطولة نظاماً تنظيمياً محكماً يعكس نمو كرة القدم الأفريقية على المستوى العالمي. للمرة الرابعة على التوالي، يشارك 24 منتخباً أفريقياً في بطولة كأس الأمم الأفريقية، وذلك بعد أن تم اعتماد هذا العدد بدءاً من نسخة مصر 2019، هذه التوسعة تتيح فرصة أكبر للمنتخبات الأفريقية المختلفة للمشاركة في البطولة القارية، وتعكس التطور الكبير الذي تشهده كرة القدم في القارة السمراء. يتم تقسيم المنتخبات الـ24 المشاركة إل…",
    "image": null,
    "pubDate": "2025-12-30T16:10:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "32f706eaa9752c38",
    "title": "جدول مباريات كأس أمم إفريقيا 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltf43219adb464d38a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات بطولة كأس أمم إفريقيا 2025 من دور المجموعات حتى النهائي..",
    "body": "تعرف على مباريات بطولة كأس أمم إفريقيا 2025 من دور المجموعات حتى النهائي.. من جديد تعود المنتخبات الإفريقية للتنافس على لقب بطولة كأس أمم إفريقيا، حيث تقام نسخة جديدة في المغرب خلال ديسمبر/كانون أول 2025، بمشاركة 24 منتخبًا. البطولة التي بدأت في عام 1957 في السودان، شهدت منافسات شرسة على مدار تاريخها، وحققها العديد من البلدان على رأسها مصر والكاميرون وغانا. وينتظر الجمهور العربي انتصارًا جديدًا للمنتخبات العربية وحصدًا للبطولة التي تنظمها المغرب. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج مباريات &nbsp;كأس أمم إفريقيا 2025، جدول المجموعات &nbsp;والقنوات الناقلة لمنافستها. متى مواعيد كأس أمم إفريقيا 2025؟ &nbsp; الدور البداية النهاية المجموعات 21 ديسمبر 2025 31 ديسمبر 2025 دور 16 3 يناير 2026 6 يناير 2026 ربع النهائي 9 يناير 2026 10 يناير 2026 نصف النهائي 14 يناير 2026 مباراة الثالث والرابع 17 يناير 2026 النهائي 18 يناير 2026 ما القنوات الناقلة لكأس أمم إفريقيا 2025؟ تنقل منافسات بطولة كأس أمم إفريقيا 2025 عبر قنوات بي إن سبورتس. وخصصت الشبكة قنوات beIN MAX 1 و beIN MAX 2 و beIN MAX 3 وكذلك beIN MAX 4 لبث البطولة. ولهواة مشاهدة البث عبر الإنترنت يمكنك متابعة beIN connect وTOD. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! البطولة الموعد القنوات الناقلة…",
    "image": null,
    "pubDate": "2025-12-30T16:04:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4079a9518850814e",
    "title": "بالفيديو: إنجاز منفرد.. نسور نيجيريا ينذرون الجميع بالتهام أوغندا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D9%85%D9%86%D9%81%D8%B1%D8%AF-%D9%86%D8%B3%D9%88%D8%B1-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D9%8A%D9%86%D8%B0%D8%B1%D9%88%D9%86-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9-%D8%A8%D8%A7%D9%84%D8%AA%D9%87%D8%A7%D9%85-%D8%A7%D9%94%D9%88%D8%BA%D9%86%D8%AF%D8%A7/bltc558290d6679910a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منتخب نيجيريا أول فريق يتأهل بالعلامة الكاملة",
    "body": "منتخب نيجيريا أول فريق يتأهل بالعلامة الكاملة أرسل منتخب نيجيريا تحذيرا شديد اللهجة لجميع الفرق المشاركة في بطولة كأس أمم أفريقيا، بعدما أكد تأهله إلى ثمن النهائي بالعلامة الكاملة، عقب تفوقه الليلة على أوغندا بنتيجة 3-1، في آخر جولات المجموعة الثالثة من الدور الأول. ورفع منتخب نيجيريا رصيده بهذا الفوز إلى 9 نقاط من 3 مباريات، وهو الفريق الوحيد في البطولة حاليا، الذي حقق 3 انتصارات بدور المجموعات. وبإمكان الجزائر معادلة هذا الإنجاز حال فوزها في المباراة الثالثة بمجموعتها، حيث تلعب غدا مع غينيا الاستوائية في المجموعة الرابعة. ويدين النسور الخضر بهذا الانتصار إلى نجميه بول أونواتشو الذي سجل السبق في الدقيقة 28، ورافائيل أونيديكا الذي أحرز الهدفين الثاني والثالث في الدقيقتين 62 و67. فيما أحرز روجرز ماتو هدف منتخب أوغندا الوحيد في الدقيقة 75، بعد حوالي 19 دقيقة من تعرض زميله جمال سالم للطرد في الدقيقة 56، لتتذيل بلادهما المجموعة برصيد نقطة واحدة وتودع الكان رسميا. &nbsp; بول أونواتشو يفتتح التسجيل للمنتخب النيجيري #كأس_أمم_أفريقيا #AFCON2025 | #TotalEnergiesAFCON2025 pic.twitter.com/MAYeOs1c4c &mdash; beIN SPORTS (@beINSPORTS) December 30, 2025 &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-30T16:01:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e6248f2d08712b00",
    "title": "ترتيب مجموعات كأس أمم إفريقيا 2025 .. جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltf7933f1e819795b3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب مجموعات بطولة كأس أمم إفريقيا 2025 وجدول المباريات",
    "body": "تعرف على ترتيب مجموعات بطولة كأس أمم إفريقيا 2025 وجدول المباريات انطلقت مباريات كأس أمم إفريقيا 2025 يوم الأحد 21 ديسمبر/كانون أول في ليلة افتتاح مهيبة ومواجهة نارية بين المغرب وجزر القمر. تبدأ البطولة بمرحلة المجموعات والتي تشهد ندية حقيقية بين جميع المنتخبات خاصة في ظل وجود خيار تأهل لأفضل ثوالث. وتحظى بطولة أمم إفريقيا باهتمام كبير من جميع دول العالم سواء لأجل البلدان الإفريقية أو متابعة النجوم ومواهب القارة السمراء المطلوبة في الدوريات الأوروبية وغيرها. ويرصد كووورة في السطور التالية، ترتيب مجموعات &nbsp;كأس أمم إفريقيا 2025، جدول المباريات &nbsp;والقنوات الناقلة. متى مواعيد مرحلة دور المجموعات من كأس أمم إفريقيا 2025؟ تنطلق مرحلة المجموعات في 21 ديسمبر/كانون أول على أن تنتهي في 31 ديسمبر/كانون أول 2025. وتشهد الجولة الثالثة خوض جميع مباريات المجموعة الواحدة في توقيت واحد. الدور البداية النهاية الجولة الاولى الأحد 21 ديسمبر 2025 الأربعاء 24 ديسمبر 2025 الجولة الثانية الجمعة 26 ديسمبر 2025 الأحد 28 ديسمبر 2025 الجولة الثالثة الإثنين 29 ديسمبر 2025 الأربعاء 31 ديسمبر 2025 ما القنوات الناقلة لمباريات دور المجموعات في كأس أمم إفريقيا 2025؟ تنقل منافسات بطولة كأس أمم إفريقيا 2025 عبر قنوات بي إن سبورتس. وخصصت الشبكة قنوات beIN MAX 1 و beIN MAX 2 و beIN MAX 3 وكذلك beIN MAX 4 لبث ا…",
    "image": null,
    "pubDate": "2025-12-30T15:58:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab75dc8b826eb85e",
    "title": "جدول مباريات وترتيب مجموعة منتخب تونس في كأس أمم إفريقيا 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%AA%D9%88%D9%86%D8%B3-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025/blt1db9640b30094c1c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة منتخب تونس في كأس أمم إفريقيا 2025..",
    "body": "تعرف على جدول مباريات وترتيب مجموعة منتخب تونس في كأس أمم إفريقيا 2025.. يترقب عشاق كرة القدم التونسية بدء مشوار نسور قرطاج في كأس أمم إفريقيا 2025، المقام في المغرب خلال الفترة بين 21 ديسمبر/كانون الأول و و18 يناير/كانون ثاني المقبل.. منتخب تونس يبحث عن لقبه الثاني والغائب عن الخزانة منذ 21 عامًا، إذ جاء آخر لقب في 2004، وكان أفضل مركز منذ حينها هو الرابع في 2019. ويتواجد منتخب تونس في المجموعة الثالثة والتي تضم كلًا من نيجيريا وأوغندا وتنزانيا. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على جدول مباريات وترتيب مجموعة منتخب تونس في كأس أمم إفريقيا 2025: ما هو نظام كأس أمم إفريقيا 2025؟ تُعد بطولة كأس الأمم الأفريقية واحدة من أبرز المسابقات الكروية القارية، حيث تجمع نخبة المنتخبات الأفريقية في صراع مشروع على اللقب القاري المرموق. وفي إطار التطوير المستمر للمسابقة، تشهد البطولة نظاماً تنظيمياً محكماً يعكس نمو كرة القدم الأفريقية على المستوى العالمي. للمرة الرابعة على التوالي، يشارك 24 منتخباً أفريقياً في بطولة كأس الأمم الأفريقية، وذلك بعد أن تم اعتماد هذا العدد بدءاً من نسخة مصر 2019، هذه التوسعة تتيح فرصة أكبر للمنتخبات الأفريقية المختلفة للمشاركة في البطولة القارية، وتعكس التطور الكبير الذي تشهده كرة القدم في القارة السمراء. يتم تقسيم المنتخبات الـ24 المشاركة إلى 6 مجموعات، …",
    "image": null,
    "pubDate": "2025-12-30T15:57:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "771bd5bce2c33954",
    "title": "بالفيديو.. تونس تكتفي بالتعادل أمام تنزانيا وتتأهل إلى ثمن نهائي الكان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AA%D9%88%D9%86%D8%B3-%D8%AA%D9%83%D8%AA%D9%81%D9%8A-%D8%A8%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%AA%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%86/blt4ebdb147f22f7384?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل المنتخب التونسي إلى ثمن نهائي كأس الأمم الأفريقية المقامة حاليًا في المغرب، بعد تعادله أمام منتخب تنزانيا بنتيجة (1-1)، مساء اليوم الثلاثاء، في اللقاء الذي أقيم على الملعب الأولمبي بالرباط.",
    "body": "تأهل المنتخب التونسي إلى ثمن نهائي كأس الأمم الأفريقية المقامة حاليًا في المغرب، بعد تعادله أمام منتخب تنزانيا بنتيجة (1-1)، مساء اليوم الثلاثاء، في اللقاء الذي أقيم على الملعب الأولمبي بالرباط. وافتتحت تونس التسجيل عبر إسماعيل الغربي في الدقيقة (43)، قبل أن تعدل تنزانيا النتيجة عن طريق فاي توتو في الدقيقة (48). وبهذه النتيجة، رفعت تونس رصيدها إلى 4 نقاط في المركز الثاني بالمجموعة الثالثة، لتواجه منتخب مالي في ثمن النهائي، فيما رفعت تنزانيا رصيدها إلى نقطتين في المركز الثالث. بداية حذرة شكّلت تنزانيا الخطورة الأولى في المباراة عند الدقيقة 13، بتسديدة من توتو من خارج منطقة الجزاء، لكنها ذهبت ضعيفة بين يدي الحارس دحمان. وجاء الرد التونسي سريعًا في الدقيقة 14، بتسديدة مقوسة مميزة من الغربي من داخل منطقة الجزاء، اصطدمت بالقائم. وعاد الغربي للمحاولة مجددًا في الدقيقة 21، بتسديدة من الجهة اليمنى لمنطقة الجزاء، لكنها مرت بعيدًا عن المرمى. نشاط الغربي واصل الغربي محاولاته لافتتاح التسجيل، وفي الدقيقة 27 لاحظ تقدم الحارس ماسالانجا عن مرماه، ليسدد كرة ساقطة من قرب منتصف الملعب، لكنها مرت إلى جوار القائم. وطالب لاعبو تونس باحتساب ركلة جزاء في الدقيقة 37، بداعي وجود اعتداء بالمرفق من حمد على وجه المستوري، وبعد توقف دام ثلاث دقائق، عاد حكم اللقاء إلى تقنية \"الفار\" واحتسب الركلة. ونفذ الغربي رك…",
    "image": "https://assets.kooora.com/images/v3/getty-2253328313/crop/MM5DIMRUGI5DEMZYGY5G433XMU5DAORSGIYQ====/GettyImages-2253328313.jpg",
    "pubDate": "2025-12-30T15:56:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "589e08f026e2c94f",
    "title": "رسميًا.. أحمد عبد الرؤوف يرحل عن تدريب الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A7%D9%94%D8%AD%D9%85%D8%AF-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B1%D9%88%D9%94%D9%88%D9%81-%D9%8A%D8%B1%D8%AD%D9%84-%D8%B9%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/bltaf67005600566903?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد 7 مباريات على رأس القيادة الفنية للأبيض",
    "body": "بعد 7 مباريات على رأس القيادة الفنية للأبيض أعلن أحمد عبد الرؤوف، مساء اليوم الثلاثاء، رسميًا رحيله عن القيادة الفنية لنادي الزمالك، ليضع حدًا لمسيرته مع الفريق الأبيض عبر بيان نشره على حساباته الشخصية. ونشر عبد الرؤوف بيانًا عبر حسابه الرسمي بموقع التواصل الاجتماعي \"فيسبوك\"، أكد خلاله &nbsp;أن اعتذاره عن الاستمرار في منصبه لا يعني الانفصال العاطفي عن الكيان الذي سيظل محفورًا في وجدانه، مشددًا على فخره بالفترة التي قضاها في خدمة هذا الصرح العريق. كما وجه عبد الرؤوف، الشكر لكافة أفراد منظومة العمل داخل ميت عقبة، حيث خص بالذكر اللاعبين والجهازين الطبي والإداري، مثمنًا الجهود التي بُذلت خلال فترة توليه المسؤولية. وأكد عبد الرؤوف أنه سيعود إلى صفوف المشجعين والداعمين للنادي تحت أي ظرف، منهيًا حديثه بعبارة \"لن يكون للحديث بقية.. شكرًا جمهور الزمالك الوفي\". ومع رحيل عبد الرؤوف، تبدأ إدارة الزمالك مرحلة جديدة من البحث عن مدير فني جديد في ظل الظروف الصعبة التي يمر بها النادي. &nbsp; يشار إلى أن عبد الرؤوف تولى مسؤولية تدريب الزمالك خلفًا للبلجيكي يانيك فيريرا الذي أقيل لسوء النتائج، وخاض مع الفريق الأبيض 7 مباريات، فاز 3 مرات، وخسر 3 مرات، وتعادل في مباراة وحيدة.",
    "image": null,
    "pubDate": "2025-12-30T15:48:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b4fad3c02d18a8d7",
    "title": "ضربة مزدوجة تصعق أهلي جدة قبل كلاسيكو النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%85%D8%B2%D8%AF%D9%88%D8%AC%D8%A9-%D8%AA%D8%B5%D8%B9%D9%82-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%82%D8%A8%D9%84-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltcc0e4defaa4656b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى فريق أهلي جدة ضربة ثنائية قبل خوض الكلاسيكو ضد النصر، المقرر إقامته مساء الجمعة المقبل، ضمن منافسات الجولة 13 من دوري روشن السعودي.",
    "body": "تلقى فريق أهلي جدة ضربة ثنائية قبل خوض الكلاسيكو ضد النصر، المقرر إقامته مساء الجمعة المقبل، ضمن منافسات الجولة 13 من دوري روشن السعودي. وحقق الأهلي فوزًا ثمينًا أمام الفيحاء، بهدفين دون رد، مساء اليوم الثلاثاء، ضمن الجولة 12، ولكن فرحته لم تكتمل بصدمتين قبل كلاسيكو النصر المرتقب. وشهدت الدقيقة 60 من الشوط الثاني، استبدال الفرنسي فالنتين أتانجانا، لاعب وسط الأهلي، بسبب شكواه من إصابة عضلية، وهو ما دفع مدربه الألماني ماتياس يايسله، سحبه مباشرة خوفًا من تفاقم الإصابة. أما الأزمة الثانية، فتتمثل في طرد المدافع البرازيلي روجيه إيبانيز في الدقيقة 85 من الشوط الثاني، بعد تدخل عنيف على أحد لاعبي الفيحاء. وبالتالي، فإن إيبانيز سيغيب بشكل مؤكد أمام النصر، وسيتضح موقف أتانجانا خلال الأيام المقبلة، مع استمرار غياب الثلاثي الأجنبي البارز المتمثل في السنغالي إدوارد ميندي، الإيفواري فرانك كيسي، والجزائري رياض محرز. &nbsp;",
    "image": null,
    "pubDate": "2025-12-30T15:44:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66be34dd13f5c9c7",
    "title": "قبل مواجهة النصر.. أهلي جدة يستعيد توازنه بثنائية في الفيحاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AA%D9%88%D8%A7%D8%B2%D9%86%D9%87-%D8%A8%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%81%D9%8A%D8%AD%D8%A7%D8%A1/blt2ddc99da5217f93a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لمسات جالينو تصنع الفارق",
    "body": "لمسات جالينو تصنع الفارق استعاد فريق أهلي جدة توازنه بعد الخسارة المفاجئة أمام الفتح 1-2 ليفوز على الفيحاء بهدفين دون رد ضمن منافسات الجولة الثانية عشرة من دوري روشن السعودي للمحترفين. وسجل إيفان توني هدف التقدم في الدقيقة السادسة، بينما أضاف روجر إيبانيز في الدقيقة 64. ورفع الأهلي رصيده إلى 22 نقطة في المركز الرابع بجدول ترتيب الدوري، أما الفيحاء فقد تجمد رصيده عند 12 نقطة في المركز الحادي عشر. ويأتي الفوز قبل مواجهة النصر، متصدر دوري روشن السعودي، يوم الجمعة المقبل. بداية أهلاوية وهدف مبكر &nbsp; وبدأت المباراة بضغط مبكر من الأهلي أسفر عن هدف في الدقيقة السادسة، بعدما أرسل البرازيلي جالينو كرة عرضية أرضية إلى الإنجليزي إيفان توني ليتابعها الأخير بلمسة واحدة في الشباك معلنا عن هدف التقدم. واستعاد توني حاسته التهديفية بعد غياب ليقود فريقه للتقدم بعدما غابت أهدافه عن الراقي في المباريات الماضية لاسيما على مستوى الدوري. الجهني يهدر التعزيز &nbsp; وأهدر زياد الجهني فرصة أهلاوية خطيرة في منتصف الشوط الأول، بعدما حصل على كرة داخل منطقة الجزاء ليسددها عالية بعيدا عن المرمى. وفي الشوط الثاني تواصل الضغط الأهلاوي المكثف بحثا عن مزيد من الأهداف. سيناريو الفتح يقلق الأهلي &nbsp; وحاول فريق المدرب ماتياس يايسله تجنب تكرار سيناريو مباراة الفتح التي تقدم فيها بهدف ثم رد المنافس بهدفين، ليخسر 3…",
    "image": null,
    "pubDate": "2025-12-30T15:35:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ec7f7ede255df28",
    "title": "جدول مباريات وترتيب الأهلي في دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/bltec40c7d8a1140507?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات الأهلي في دوري روشن السعودي 2025-2026 ونتائجه وترتيبه...",
    "body": "كل ما تريد معرفته عن جدول مباريات الأهلي في دوري روشن السعودي 2025-2026 ونتائجه وترتيبه... يقتحم الأهلي السعودي منافسات دوري روشن السعودي 2025-2026، بأهداف وطموحات كبرى على أمل تحقيق اللقاء الغائب عن قلعة البطولات منذ 10 مواسم. الأهلي استطاع في الموسم المنصرم 2024-2025، أن يحقق لقب دوري أبطال آسيا للنخبة، لكنه رغم ذلك خذل جماهيره على المستوى المحلي، سواء في دوري روشن أو كأس خادم الحرمين الشريفين. ولذلك نجحت إدارة الأهلي في إبرام تعاقدات قوية ودعم المدرب الألماني ماتياس يايسله من أجل نقل التجربة الناجحة قاريًا إلى مسابقة دوري روشن، لتحقيق اللقب الغالي والغائب عن خزينة بطولات النادي منذ موسم 2015-2016. ويرصد كووورة في السطور التالية جدول مباريات الأهلي في دوري روشن السعودي ونتائج الراقي وترتيبه أيضًا بين فرق المسابقة، مع تحديث مباشر بشكل مستمر بعد نهاية كل جولة. جدول مباريات الأهلي في دوري روشن السعودي 2025-2026 &nbsp; الجولة المباراة الموعد النتيجة الملعب 1 الأهلي - نيوم الخميس 28 أغسطس 2025، 21:00 السعودية، 22:00 الإمارات 0-1 الإنماء 2 الاتفاق - الأهلي الجمعة 12 سبتمبر 2025، 18:25 السعودية، 19:25 الإمارات 0-0 إيجو 3 الأهلي - الهلال الجمعة 19 سبتمبر 2025، 21:00 السعودية، 22:00 الإمارات 3-3 الإنماء 4 الحزم - الأهلي الجمعة 26 سبتمبر 2025، 18:35 السعودية، 19:35 الإمارات 2-0 مدينة المل…",
    "image": null,
    "pubDate": "2025-12-30T15:30:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "caf79465a5947507",
    "title": "جدول ترتيب دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt5a13c6c4143f7b94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب دوري روشن السعودي 2025-2026....",
    "body": "تعرف على جدول ترتيب دوري روشن السعودي 2025-2026.... تعود عجلة دوري روشن السعودي للدوران مجددًا في موسم 2025-2026، حيث يستعد عشاق كرة القدم المحلية والعالمية لمتابعة نسخة استثنائية، بعدما أصبحت البطولة واحدة من أبرز الدوريات التي تخطف الأنظار في السنوات الأخيرة. الموسم الماضي شهد تتويج اتحاد جدة باللقب بقيادة الفرنسي كريم بنزيما، فيما نجح الأهلي في رفع الكأس الآسيوية، لتتواصل إنجازات الأندية السعودية على المستويين المحلي والقاري. الصيف الحالي لم يكن هادئًا، إذ تحركت معظم الأندية بقوة في سوق الانتقالات لجلب نجوم عالميين، ما يعزز من قوة المنافسة ويمنح الدوري بريقًا إضافيًا. هذه التعاقدات الكبيرة تمهد لصراع محتدم على اللقب ومراكز الصدارة. وبحسب إعلان رابطة الدوري السعودي للمحترفين، تنطلق المنافسات رسميًا يوم الخميس 28 أغسطس/آب 2025، على أن يسدل الستار على الموسم في 21 مايو/أيار 2026، وسط توقعات بأن يكون من أكثر المواسم إثارة في تاريخ البطولة. وفي هذا التقرير من كووورة نستعرض لكم جدول ترتيب دوري روشن السعودي 2025-2026. &nbsp;ترتيب دوري روشن السعودي 2025-2026:&nbsp; &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 النصر 10 10 0 0 33 5 28 30 2 التعاون 11 9 1 1 27 13 14 28 3 الهلال 10 8 2 0 27 11 16 26 4 الأهلي 11 6 4 1 15 8 7 22 5 القادسية 10 5 3 2 17 10 7…",
    "image": null,
    "pubDate": "2025-12-30T15:27:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51994dcec4106dfa",
    "title": "بالفيديو.. تونس تنضم لقائمة مميزة في تاريخ أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AA%D9%88%D9%86%D8%B3-%D8%AA%D9%86%D8%B6%D9%85-%D9%84%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%85%D9%85%D9%8A%D8%B2%D8%A9-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt9c2029bc679d20fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انضم منتخب تونس لقائمة مميزة بعدما نحج إسماعيل الغربي، نجم نسور قرطاج، في تسجيل هدف التقدم في مرمى تنزانيا، ضمن منافسات الجولة الثالثة من بطولة كأس الأمم الأفريقية، المقامة في المغرب.",
    "body": "انضم منتخب تونس لقائمة مميزة بعدما نحج إسماعيل الغربي، نجم نسور قرطاج، في تسجيل هدف التقدم في مرمى تنزانيا، ضمن منافسات الجولة الثالثة من بطولة كأس الأمم الأفريقية، المقامة في المغرب. وجاء هدف إسماعيل الغربي في الدقيقة 43 من ركلة جزاء، لينهي منتخب تونس الشوط الأول متقدما بنتيجة 1-0. وبحسب شبكة \"Stats Foot\" لإحصائيات كرة القدم، فإن المنتخب التونسي نجح في تسجيل ركلتي الجزاء اللتين حصل عليهما في كأس الأمم الأفريقية 2025، بعد أن أهدر محاولاته الأربع السابقة في النسخة الماضية. وكان علي العبدي نجم المنتخب التونسي، قد سجل أمام نيجيريا ضربة جزاء، ضمن منافسات الجولة الثانية، في الدقيقة 87. ويأتي منتخب تونس ضمن الدول الأكثر تسجيلاً للأهداف من ركلات الجزاء في تاريخ كأس الأمم الأفريقية، وهي القائمة التي تتصدرها غانا برصيد 14 هدفا، ثم نيجيريا ومصر بذات الرصيد (13)، فيما تأتي جمهورية الكونغو الديمقراطية وتونس بـ10 أهداف. &nbsp; إسماعيل الغربي يمنح المنتخب التونسي هدف التقدّم من علامة الجزاء #كأس_أمم_أفريقيا #AFCON2025 | #TotalEnergiesAFCON2025 pic.twitter.com/vbCNlpN8e5 &mdash; beIN SPORTS (@beINSPORTS) December 30, 2025 من جهته، أصبح إسماعيل الغربي (21 عامًا و8 أشهر) أصغر هداف لتونس في كأس الأمم الأفريقية منذ يوسف المساكني في مرمى النيجر في 27 يناير/ كانون الثاني 2012 (21 عامًا وشهرين). ويعد إ…",
    "image": null,
    "pubDate": "2025-12-30T15:26:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cd5692f1e8ad126b",
    "title": "موعد مباراة الأهلي القادمة ضد النصر في دوري روشن السعودي 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt30212d48aeea54b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الأهلي القادمة ضد النصر في دوري روشن السعودي 2025-2026 والقنوات الناقلة...",
    "body": "تعرف على موعد مباراة الأهلي القادمة ضد النصر في دوري روشن السعودي 2025-2026 والقنوات الناقلة... يحتضن ملعب \"الأمير عبدالله الفيصل\" قمة كروية من العيار الثقيل (كلاسيكو)، تجمع بين الأهلي وضيفه النصر، في مواجهة نارية لحساب الجولة الثالثة عشرة من دوري روشن السعودي للمحترفين. يدخل النصر \"العالمي\" اللقاء وهو يغرد وحيداً في الصدارة بالعلامة الكاملة ورصيد مرعب (30 نقطة من 10 انتصارات متتالية)، طامحاً لمواصلة سلسلة اللاهزيمة. في المقابل، يسعى \"الراقي\"، الذي يحتل المركز الرابع برصيد 20 نقطة، لإيقاف قطار المتصدر السريع وإلحاق الهزيمة الأولى به لتقليص الفارق. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على موعد مباراة الأهلي والنصر في الدوري السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة الأهلي القادمة ضد النصر في دوري روشن السعودي 2025-2026؟ موعد مباراة الأهلي القادمة ضد النصر في دوري روشن السعودي 2025-2026 هو يوم الجمعة 2 يناير /كانون الثاني 2026، على ملعب استاد الأمير عبد الله الفيصل. وتنطلق صافرة بداية المباراة في الثامنة والنصف مساءً بتوقيت السعودية، التاسعة والنصف مساءً بتوقيت الإمارات. ما القنوات الناقلة لمباراة الأهلي القادمة ضد النصر في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية حقوق بث مباريات دوري روشن السعودي 2025-2026، وتنقل المباريات بتقنية HD …",
    "image": null,
    "pubDate": "2025-12-30T15:24:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f44e56e6784768fb",
    "title": "جدول مباريات دوري روشن السعودي 2025-2026 .. القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt17c971b2cacda8b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات دوري روشن السعودي 2025-2026 .. القنوات الناقلة والترتيب",
    "body": "تعرف على جدول مباريات دوري روشن السعودي 2025-2026 .. القنوات الناقلة والترتيب انطلق موسم جديد من دوري روشن السعودي 2025-2026، في ظل ترقب كبير على المستوى العربي والعالمي بعد التطور الكبير للمسابقة في السنوات الأخيرة. بوجود كوكبة من نجوم كرة القدم العالميين، حسم اتحاد جدة بقيادة النجم الفرنسي كريم بنزيما لقب دوري روشن الموسم الماضي، بينما توّج الأهلي باللقب الآسيوي. دعمت الكثير من أندية دوري روشن صفوفها بنجوم من الطراز العالمي، في سوق الانتقالات الصيفية الجارية، ما يمهد لموسم ناري بالمسابقة المحلية، التي تستقطب الأنظار بشدة. وأعلن مجلس إدارة رابطة الدوري السعودي للمحترفين موعد انطلاق دوري روشن السعودي للموسم الجديد 2025–2026، إذ بدأت المنافسات يوم الخميس 28 أغسطس/آب 2025. كما أكد نهاية منافسات دوري روشن السعودي لموسم 2025-2026 يوم 21 مايو/ آيار 2026. وفي هذا التقرير، يستعرض كووورة جدول مباريات الدوري السعودي 2025-2026، القنوات الناقلة والترتيب، وسجل الفائزين، وكل ما تريد معرفته: جدول ترتيب دوري روشن السعودي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 النصر 10 10 0 0 33 5 28 30 2 التعاون 11 9 1 1 27 13 14 28 3 الهلال 10 8 2 0 27 11 16 26 4 الأهلي 11 6 4 1 15 8 7 22 5 القادسية 10 5 3 2 17 10 7 18 6 الاتحاد 10 5 2 3 19 15 4 17 7 نيوم 10 5 2 3 15…",
    "image": null,
    "pubDate": "2025-12-30T15:23:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4b5c88593d57b51c",
    "title": "كريستال بالاس يحاول خطف بديل سيمينيو قبل بورنموث",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3-%D9%8A%D8%AD%D8%A7%D9%88%D9%84-%D8%AE%D8%B7%D9%81-%D8%A8%D8%AF%D9%8A%D9%84-%D8%B3%D9%8A%D9%85%D9%8A%D9%86%D9%8A%D9%88-%D9%82%D8%A8%D9%84-%D8%A8%D9%88%D8%B1%D9%86%D9%85%D9%88%D8%AB/blt5624345a86499b06?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توصل كريستال بالاس لاتفاق مع توتنهام بشأن ضم جناحه برينان جونسون، خلال فترة الانتقالات الشتوية، من أجل دعم صفوفه في النصف الثاني من الموسم.",
    "body": "توصل كريستال بالاس لاتفاق مع توتنهام بشأن ضم جناحه برينان جونسون، خلال فترة الانتقالات الشتوية، من أجل دعم صفوفه في النصف الثاني من الموسم. &nbsp; وذكر موقع \"ذا أثلتيك\" أن الصفقة متوقفة الآن على موافقة اللاعب الويلزي البالغ من العمر 24 عامًا، بعد اتفاق الناديين. &nbsp; وأضاف أن قيمة الصفقة تبلغ حوالي 35 مليون جنيه إسترليني، لكن هناك أندية أخرى تحرص على إتمامها. &nbsp; وأشار إلى أن جناح توتنهام لم يحسم أمره بعد، في ظل وجود المزيد من العروض أمامه. &nbsp; وكانت بعض وسائل الإعلام الإنجليزية، قد أوضحت أن بورنموث يستهدف أيضًا ضم جونسون خلال الميركاتو الشتوي تعويضًا لرحيل الغاني أنطوان سيمينيو المحتمل صوب مانشستر سيتي. &nbsp; وباتت صفقة سيمينيو شبه محسومة بالنسبة لمانشستر سيتي، وينتظر النادي السماوي فتح باب الانتقالات الشتوية من أجل إتمام الصفقة رسميًا. &nbsp; وكان سيمينو قد حظي باهتمام كبار البريميرليج مثل تشيلسي وليفربول وماشستر يونايتد، قبل أن يختار الانتقال إلى مانشستر سيتي بحسب العديد من التقارير الصحفية. &nbsp; ويحاول بورنموث تعويض غياب سيمينيو بجناح جديد، وكان يضع على رأس اهتماماته نجم توتنهام، قبل أن يتدخل كريستال بالاس لمحاولة خطف اللاعب الويلزي.",
    "image": null,
    "pubDate": "2025-12-30T15:20:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18b2b86107da7a65",
    "title": "\"لا يوجد عاقل في الكرة الإسبانية\".. انتقادات لرابطة الليجا بسبب أزمة نجم برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7-%D9%8A%D9%88%D8%AC%D8%AF-%D8%B9%D8%A7%D9%82%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt5dfea8e8abb656ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مخاوف كبيرة من توقيت ديربي كتالونيا بين برشلونة وإسبانيول",
    "body": "مخاوف كبيرة من توقيت ديربي كتالونيا بين برشلونة وإسبانيول تصاعدت الانتقادات في إسبانيا حول توقيت ديربي كتالونيا المرتقب بين إسبانيول وبرشلونة، السبت المقبل، في الليجا، في ظل أجواء مشحونة ومخاوف أمنية متزايدة، بسبب حساسية المباراة والظروف المحيطة بها، مع عودة خوان جارسيا حارس البارسا إلى ملعب فريقه السابق بقميص الغريم التقليدي. وفي هذا السياق، هاجم الصحفي والمحلل الرياضي توماس جواش، عبر إذاعة \"COPE\"، رابطة الليجا، بسبب إقامة المباراة في ساعة متأخرة (التاسعة مساء بتوقيت إسبانيا)، معتبرا أن ذلك سيسهم في رفع منسوب التوتر. وقال جواش: \"من غير المفهوم ألا يوجد عقل واحد في كرة القدم الإسبانية، هذا التوقيت يمنح مساحة زمنية طويلة للاحتقان والاستثارة قبل صافرة البداية. واقترح جواش حلا لتخفيف حدة الأجواء، يتمثل في إقامة المباراة عند الساعة الثانية ظهرا، ما يقلص فترة التوتر السابقة للمباراة، ويحد من التجمعات المشحونة واستهلاك الكحول، ما ينعكس بشكل مباشر على هدوء المدرجات وسلوك الجماهير داخل الملعب. وتزداد حساسية الديربي بملعب كورنيلا، بسبب الإجراءات الأمنية الاستثنائية التي اتخذها إسبانيول تحسبًا لأي تجاوزات، مع عودة خوان جارسيا إلى ملعب فريقه القديم بقميص برشلونة للمرة الأولى منذ انتقاله الصيف الماضي، في صفقة أثارت جدلا واسعا، بعدما قام برشلونة بدفع الشرط الجزائي في عقده، ما فجّر موجة غضب داخ…",
    "image": null,
    "pubDate": "2025-12-30T15:18:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99fb507898ac709e",
    "title": "بعد 252 يومًا.. رأس الأهلي الذهبية تضرب من جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-252-%D9%8A%D9%88%D9%85%D9%8B%D8%A7-%D8%B1%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D9%85%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF/blta9a71ebd43f9ec04?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح أحد نجوم أهلي جدة في العودة للتسجيل مرة أخرى في بطولة دوري روشن السعودي، وذلك بعدما هز شباك الفيحاء، مساء اليوم الثلاثاء، ضمن الجولة 12 من عمر المسابقة.",
    "body": "نجح أحد نجوم أهلي جدة في العودة للتسجيل مرة أخرى في بطولة دوري روشن السعودي، وذلك بعدما هز شباك الفيحاء، مساء اليوم الثلاثاء، ضمن الجولة 12 من عمر المسابقة. ويحتل الأهلي المركز الرابع في جدول ترتيب دوري روشن، برصيد 19 نقطة، فيما يأتي الفيحاء بالمرتبة 11 برصيد 12 نقطة. وشهدت الدقيقة 64 من الشوط الثاني، نجاح البرازيلي روجيه إيبانيز في تسجيل الهدف الثاني للفريق الأهلاوي من ضربة رأسية رائعة، مستغلاً عرضية مميزة من ركلة ركنية. ويعد ذلك هو الهدف الأول للمدافع البرازيلي في النسخة الحالية من الدوري السعودي، حيث يعتبر أحد أهم أسلحة الأهلي الهجومية، بفضل قدرته على لعب الكرات الرأسية ببراعة شديدة. ويعود آخر هدف سجله إيبانيز في بطولة الدوري إلى مواجهة الوحدة يوم 22 أبريل/نيسان الماضي، بالجولة 29 من النسخة الماضية من المسابقة، قبل أن يعود للتسجيل بعد 252 يومًا. وإجمالاً، رفع إيبانيز رصيده إلى 3 أهداف في 18 مباراة خاضها بمختلف مسابقات الموسم الحالي. &nbsp;",
    "image": null,
    "pubDate": "2025-12-30T15:12:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5b03c867e64b95d5",
    "title": "بالفيديو: الأهلي يتلقى خسارة قاسية من المقاولون في كأس عاصمة مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%82%D8%A7%D8%B3%D9%8A%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%84%D9%88%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%B9%D8%A7%D8%B5%D9%85%D8%A9-%D9%85%D8%B5%D8%B1/bltc9babed1ae931fff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى الأهلي هزيمة مريرة على يد ضيفه المقاولون العرب بنتيجة 0-3 مساء اليوم الثلاثاء في الجولة الرابعة للمجموعة الأولى ببطولة كأس عاصمة مصر.",
    "body": "تلقى الأهلي هزيمة مريرة على يد ضيفه المقاولون العرب بنتيجة 0-3 مساء اليوم الثلاثاء في الجولة الرابعة للمجموعة الأولى ببطولة كأس عاصمة مصر. وأشرك الأهلي بقيادة مدربه الدنماركي ييس توروب اللاعبين الناشئين في المباراة بعد أيام قليلة من الخروج المبكر من بطولة كأس مصر على يد فريق المصرية للاتصالات الناشط في دوري القسم الثاني. تقدم المقاولون العرب في الدقيقة 20 من ضربة جزاء سجلها مصطفى جمال ثم أحرز الأوغندي جواكيم أوجيرا الهدف الثاني للمقاولون في الدقيقة 41. &nbsp; غفلة من دفاع الأهلي .. المقاولون العرب يسجل الهدف الثاني عن طريق أوجيرا pic.twitter.com/wrlSJWAD1r &mdash; ON Sport (@ONTimeSports) December 30, 2025 وسجل النيجيري كالو أونيايمشي هدفاً رائعاً عزز انتصار المقاولون في الدقيقة 65. &nbsp; هدف ع الرااااااايق.. لوب جميل من مهاجم المقاولون يعلن عن الهدف الثالث في شباك الأهلي pic.twitter.com/fEjw9y3yz5 &mdash; ON Sport (@ONTimeSports) December 30, 2025 وشهدت المباراة إصابة حمزة عبد الكريم في الدقيقة 33 ومغادرته لصالح محمد زعلوك. وبهذه الخسارة، توقف رصيد الأهلي عند 3 نقاط في المركز السادس وقبل الأخير وتقلصت حظوظه في التأهل إلى دور الثمانية. وارتفع رصيد المقاولون العرب بقيادة مدربه سامي قمصان إلى 4 نقاط في المركز الرابع. وفي المجموعة ذاتها، فاز طلائع الجيش على ضيفه غزل المحلة بهدف نظيف…",
    "image": null,
    "pubDate": "2025-12-30T15:06:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80998cbda6fdd2c3",
    "title": "فليك على أعتاب حرق إنجاز تشافي مع برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B9%D8%AA%D8%A7%D8%A8-%D8%AD%D8%B1%D9%82-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%AA%D8%B4%D8%A7%D9%81%D9%8A-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltf0fabf16f76b48fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يُحقق برشلونة بقيادة مدربه الألماني هانز فليك تقدماً مذهلاً في الدوري الإسباني، بوتيرة لم يستطع أي فريق آخر في البطولة مجاراتها.",
    "body": "يُحقق برشلونة بقيادة مدربه الألماني هانز فليك تقدماً مذهلاً في الدوري الإسباني، بوتيرة لم يستطع أي فريق آخر في البطولة مجاراتها، فيما ينتظر مواجهته الجديدة للانقضاض على رقم استثنائي. منذ خسارة البارسا في الكلاسيكو في 25 أكتوبر/ تشرين الأول الماضي (1-2)، حقق الفوز في جميع مبارياته، تصدر على إثرها الليجا (46 نقطة) بفارق 4 نقاط عن ريال مدريد.&nbsp; ومن المقرر أن يستضيف ملعب \"كورنيلا إل برات\" مباراة برشلونة وإسبانيول، ضمن منافسات الجولة 18 من بطولة الليجا، يوم السبت المقبل. وبحسب \"آس\" الإسبانية، يُعدّ سجل فليك استثنائيا لدرجة أنه يمتلك 8 نقاط أكثر من نفس المرحلة من الموسم الماضي (46 مقابل 38)، مع إمكانية إنهاء الموسم في المركز الثالث كأفضل نصف موسم في العقد الماضي (49 نقطة). ورجحت الصحيفة الإسبانية إلى إمكانية المدرب الألماني أن يتجاوز بذلك فقط تشافي هيرنانديز (50 نقطة) في موسم 2022/2023، وإرنستو فالفيردي (51 نقطة) في موسم 2017/2018. وألمحت \"آس\" إلى إمكانية فليك من كسر سلسلة انتصاراته الأطول في \"الليجا\"، والتي تبلغ حاليًا تسعة انتصارات متتالية، والتي دفعت الفريق الموسم الماضي إلى صدارة الترتيب، وأدت في النهاية إلى الفوز باللقب. بدأ كل شيء بفوز ساحق 7-1 على فالنسيا في نهاية يناير/ كانون الثاني، وقد تبع ذلك انتصارات على ديبورتيفو ألافيس (1-0)، وإشبيلية (1-4)، ورايو فاليكانو (1-0)، ولاس …",
    "image": null,
    "pubDate": "2025-12-30T15:00:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb3695e6e2890aaf",
    "title": "رونالدو وفيليكس يقودان تشكيل النصر أمام الاتفاق في دوري روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blt90c4a0f3eb57e829?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن فريق النصر رسميًا عن التشكيلة الأساسية التي ستخوض مواجهة الاتفاق مساء اليوم الثلاثاء، ضمن منافسات الجولة الـ12 من دوري روشن السعودي للمحترفين.",
    "body": "أعلن فريق النصر رسميًا عن التشكيلة الأساسية التي ستخوض مواجهة الاتفاق مساء اليوم الثلاثاء، ضمن منافسات الجولة 12 من دوري روشن السعودي للمحترفين. ويتصدر النصر جدول الدوري حتى الآن برصيد 30 نقطة، بعد أن قدم مستويات قوية خلال المباريات السابقة، ما يمنحه الأفضلية النفسية قبل مواجهة الاتفاق التي يتوقع أن تشهد منافسة قوية على أرض الملعب. واختار المدرب البرتغالي جورجي جيسوس التشكيلة الرسمية للقاء، معتمدًا على القوة الضاربة في جميع الخطوط لضمان توازن الفريق بين الدفاع والهجوم، والاعتماد على نجومه الكبار لحسم المباراة مبكرًا. وتمكن \"العالمي\" من تحقيق الفوز في أول 10 مباريات على التوالي، محققًا أفضل انطلاقة في تاريخ دوري روشن منذ بداية عصر الاحتراف موسم 2008-2009. تشكيل النصر جاءت اختيارات جيسوس على النحو الآتي: - حراسة المرمى: نواف العقيدي. خط الدفاع: سلطان الغنام – إينيغو مارتينيز – عبد الإله العمري – سعد الناصر. خط الوسط: مارسيلو بروزوفيتش – أنجيلو – جواو فيليكس. خط الهجوم: كينجسلي كومان – ويسلي تيكسيرا – كريستيانو رونالدو. &nbsp; نُقـدم لكم قائمة الفريق الرسميـة للمباراة 📋 دعواتنا لنجومنا بالتوفيق بإذن الله 💛 #النصر_الاتفاق pic.twitter.com/jk3SETlBma &mdash; نادي النصر السعودي (@AlNassrFC) December 30, 2025 &nbsp;",
    "image": null,
    "pubDate": "2025-12-30T14:48:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]