[
  {
    "id": "4320e047d53126bf",
    "title": "أول تعليق رسمي من منتخب مصر حول تصريحات صلاح الجدلية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84-%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D8%B1%D8%B3%D9%85%D9%8A-%D9%85%D9%86-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D8%AD%D9%88%D9%84-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%AC%D8%AF%D9%84%D9%8A%D8%A9/bltf9056ac6879f4b7e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثار محمد صلاح، قائد منتخب مصر، جدلاً واسعاً عقب الفوز على بنين بنتيجة 3-1 في ثمن نهائي كأس الأمم الأفريقية المقامة حالياً في المغرب.",
    "body": "أثار محمد صلاح، قائد منتخب مصر، جدلاً واسعاً عقب الفوز على بنين بنتيجة 3-1 في ثمن نهائي كأس الأمم الأفريقية المقامة حالياً في المغرب. وأحرز نجم ليفربول الإنجليزي الهدف الثالث لمنتخب مصر في مباراة بنين في اللحظات الأخيرة مسجلاً ثالث أهدافه في النسخة الحالية. وتحدث صلاح عقب المباراة حول عدم ترشيح منتخب مصر للمنافسة على اللقب في ظل الاعتماد على لاعبين محليين ينشطون في الدوري المصري. وفجرت هذه التصريحات جدلاً واسعاً وسط أقاويل حول أخطاء في الترجمة من القناة الناقلة. وحسم محمد مراد، المنسق الإعلامي لمنتخب مصر، الجدل في توضيح عبر حسابه الرسمي بموقع فيسبوك. وقال منسق منتخب مصر: \" للتوضيح تصريح محمد صلاح دون تحريف.. لا أعتقد أننا مرشحين للتتويج باللقب، لدينا لاعبين صغار وأغلبهم يلعبون في الدوري المحلي\". وأضاف: \"صلاح قال أيضاً نحن فقط (نقاتل من أجل بلدنا وسنرى إلى أين يمكن أن نصل، وكل منا يفعل أفضل ما لديه)\".",
    "image": "https://assets.kooora.com/images/v3/blt8e22c0462f902f39/66.JPG",
    "pubDate": "2026-01-05T21:46:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e478013fc3efb67f",
    "title": "بالفيديو.. نجم منتخب مصر: سنشتري التذاكر ونوزعها على جماهير المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%86%D8%AC%D9%85-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D8%B3%D9%86%D8%B4%D8%AA%D8%B1%D9%8A-%D8%A7%D9%84%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%88%D9%86%D9%88%D8%B2%D8%B9%D9%87%D8%A7-%D8%B9%D9%84%D9%89-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt217c20112da817c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر أحمد مصطفى \"زيزو\"، نجم منتخب مصر، عن سعادته بالتأهل إلى ربع نهائي كأس الأمم الأفريقية المقامة حالياً في المغرب عقب الفوز على حساب بنين بنتيجة 3-1 في دور الستة عشر مساء الاثنين.",
    "body": "عبر أحمد مصطفى \"زيزو\"، نجم منتخب مصر، عن سعادته بالتأهل إلى ربع نهائي كأس الأمم الأفريقية المقامة حالياً في المغرب عقب الفوز على حساب بنين بنتيجة 3-1 في دور الستة عشر مساء الاثنين. وقال زيزو في تصريحات لقناة MBC MASR 2: \"أوجه التهنئة للجهاز الفني للمنتخب بقيادة حسام حسن واللاعبين والشعب المصري، التأهل كان مستحقاً وهو خطوة مهمة للمرحلة القادمة في البطولة\". وأشار إلى أن كأس الأمم الأفريقية تحتاج إلى لياقة بدنية مرتفعة وذكاء في طريقة اللعب وهو ما يعمل عليه منتخب مصر. وتحدث زيزو عن دعم جماهير المغرب لمنتخب مصر قائلاً: \"لم أكن أعلم سر عدم حضورهم بكثافة في مباراة بنين ولكنني علمت بأن التذاكر تباع وليست مجانية\". &nbsp; أحمد سيد زيزو: مبروك للاعبين والجهاز الفني على التأهل المستحق.. ووجود الجمهور المغربي مهم وأتمنى توفير تذاكر مجانية لهم مجاناً على MBC شاهد برنامج #الكورة_مع_فايق يعرض من الجمعة - الثلاثاء الساعة 11:30 مساءً بتوقيت القاهرة على #MBCMASR2 لمتابعة البث المباشر… pic.twitter.com/NuUgBfqaP6 &mdash; الكورة مع فايق (@ElKoraMa3Fayek) January 5, 2026 وأضاف: \"سأتولى مبادرة بشراء التذاكر ومنحها مجاناً لمشجعي المغرب في مبارياتنا لأن دعمهم مهم لنا، لقد ساعدونا كثيراً في عبور دور المجموعات وشعرنا أننا نلعب في مصر\". وأكد أن جميع المنافسين في البطولة أقوياء وكل منتخب لديه عناصر تنشط في أور…",
    "image": null,
    "pubDate": "2026-01-05T21:05:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "475f2efc2d1cacc9",
    "title": "الدعيع: لم أخش ريال مدريد والسيتي.. فلماذا أخاف من النصر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D8%B9%D9%8A%D8%B9-%D9%84%D9%85-%D8%A7%D9%94%D8%AE%D8%B4-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%A7%D9%94%D8%AE%D8%A7%D9%81-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blteb192004924f6e94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد محمد الدعيع، حارس مرمى الهلال السابق، أنه مواجهة النصر لا تخيفه بشكل عام، موضحًا أنه لم يخش مواجهة ريال مدريد ومانشستر سيتي في وقتٍ سابق.",
    "body": "أكد محمد الدعيع، حارس مرمى الهلال السابق، أن مواجهة النصر لا تخيفه بشكل عام، موضحًا أنه لم يخش مواجهة ريال مدريد ومانشستر سيتي في وقتٍ سابق. ويشهد الموسم الحالي منافسة شرسة بين أندية المقدمة على لقب دوري روشن، حيث نجح الهلال في انتزاع الصدارة بالجولة الماضية بوصوله للنقطة 32، متفوقًا على النصر بفارق نقطة واحدة. يأتي ذلك التفوق قبل مواجهة الطرفين في الجولة 15، يوم الإثنين الموافق 12 يناير/كانون ثان الجاري. وقال الدعيع في تصريحات عبر برنامج \"دورينا غير\" السعودي: \"مباراة النصر القادمة ستكون صعبة بدون أدنى شك، ولكن لا يعني ذلك أنني أخاف أثناء اللعب ضد العالمي\". وأضاف: \"لم أخشَ مواجهة ريال مدريد ومانشستر سيتي، وقبل اللعب أمامهما صرّحت بوضوح أنني لا أخاف مواجهة أقوى أندية العالم، فلماذا أخاف من النصر؟\". وتابع: \"أثق في قدرة الهلال على قلب المعطيات، فقد سبق وأن حققنا الانتصار على مانشستر سيتي بالأربعة، ولكنني أحترم النصر كثيرًا\". وعن المنافسة على لقب الدوري، قال الدعيع: \"جدول الدوري كان سهلاً في بداية الدوري السعودي بالنسبة للنصر، ولكنه لم يستغل حاليًا النقص العددي الذي تعاني منه جميع الأندية وخاصة الأهلي\". وأكمل: \"جماهير النصر لم تتحدث عن المواجهات السهلة في بداية الدوري، ولكن عندما بدأ الفريق يتعثر جاء الحديث عن صعوبة الجدول\". ويرى الدعيع أن إذا نجح الهلال في تطبيق طريقة المدرب الإيطالي…",
    "image": null,
    "pubDate": "2026-01-05T21:01:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "05b98755b3c71476",
    "title": "رسالة مخيفة.. جفارديول يثير الهلع في السيتي وكرواتيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%85%D8%AE%D9%8A%D9%81%D8%A9-%D8%AC%D9%81%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D9%83%D8%B1%D9%88%D8%A7%D8%AA%D9%8A%D8%A7/blte9ed0d557e2dbb56?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "السيتي يكسر إعارة لاعبه الشاب.. ويتأهب لصفقة شتوية",
    "body": "السيتي يكسر إعارة لاعبه الشاب.. ويتأهب لصفقة شتوية أثار المدافع الكرواتي جوسكو جفارديول لاعب مانشستر سيتي التساؤلات حول مدة غيابه بعد الإصابة القاسية التي تعرض لها أمام تشيلسي مساء الأحد، ضمن الجولة 20 من الدوري الإنجليزي الممتاز. ولم يكن التعادل 1-1 وحده الذي أحبط المدير الفني للسيتي بيب جوارديولا، إذ تلقى صدمة كبرى بعد تشخيص إصابة جفارديول \"كسر في عظمة الساق\"، مما يتطلب تدخلاً جراحيا. وتزيد هذه الإصابة أزمة الدفاع في ملعب الاتحاد، حيث يخضع المدافع روبن دياز لفحوصات طبية بعد تعرضه لإصابة عضلية ضد البلوز أيضا، فيما يظل جون ستونز خارج الحسابات. تحرك سريع.. كسر الإعارة في رد فعل سريع، قرر مانشستر سيتي استدعاء مدافعه الشاب ماكس ألين (20 عاما) من إعارته لفريق واتفورد المنافس بدوري تشامبيونشيب، حيث حصل على فرصة اللعب في التشكيل الأساسي بانتظام. وفي الوقت نفسه، أشارت تقارير سابقة إلى اهتمام السيتي بضم مدافع كريستال بالاس مارك جويهي، خاصة إذا تفاقمت أزمة غياب جفاردیول ودياز، مما قد يدفع الإدارة لاتخاذ خطوة حاسمة في سوق الانتقالات الشتوية في يناير الجاري. &nbsp; بيان مثير.. هل يغيب جفارديول عن كأس العالم 2026؟ وفقا لتقارير أولية من مراسل ESPN روب داوسون، لا يوجد حاليا أي جدول زمني محدد لعودة جفارديول، لكن من المتوقع أن يغيب المدافع الكرواتي لعدة أشهر. وفي بيان شخصي نشره عبر حساباته على وس…",
    "image": "https://assets.kooora.com/images/v3/getty-2249757577/crop/MM5DEMZQGM5DEMZQGM5G433XMU5DGNBZHIYA====/GettyImages-2249757577.jpg",
    "pubDate": "2026-01-05T20:54:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "02c755e2bc5a81c2",
    "title": "بـ10 ملايين جنيه.. الزمالك يحاول احتواء أزمة تمرد لاعبيه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8010-%D9%85%D9%84%D8%A7%D9%8A%D9%8A%D9%86-%D8%AC%D9%86%D9%8A%D9%87-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%AD%D8%A7%D9%88%D9%84-%D8%A7%D8%AD%D8%AA%D9%88%D8%A7%D8%A1-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AA%D9%85%D8%B1%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87/blt591f05df196a5ac2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد مصدر مسؤول داخل نادي الزمالك، تبرع حسين السيد، عضو مجلس إدارة النادي، بمبلغ 10 ملايين جنيه، في خطوة استباقية تهدف إلى حل أزمة مستحقات لاعبي الفريق المتأخرة.",
    "body": "أكد مصدر مسؤول داخل نادي الزمالك، تبرع حسين السيد، عضو مجلس إدارة النادي، بمبلغ 10 ملايين جنيه، في خطوة استباقية تهدف إلى حل أزمة مستحقات لاعبي الفريق المتأخرة. وقال المصدر في تصريحات خاصة لـ\"كووورة\"، إن حسين السيد، قد بادر بخطوة إنقاذ عاجلة بدفع بمبلغ 10 ملايين جنيه لصالح خزينة النادي. وتأتي هذه الخطوة في محاولة حثيثة لاحتواء فتيل الأزمة المشتعلة داخل غرفة ملابس الفريق، حيث سيتم تخصيص هذا المبلغ لصرف جزء من مستحقات اللاعبين المتأخرة، في سعي جاد من الإدارة لإعادة الهدوء والاستقرار للمناخ العام داخل القلعة البيضاء. وأضاف: \"مبادرة حسين السيد، جاءت كرد فعل مباشر على حالة الغليان التي شهدتها الأيام الماضية، بعدما اتخذ عدد كبير من الركائز الأساسية للفريق موقفًا صارمًا برفض المشاركة في التدريبات الجماعية\". وواصل: \"هناك أكثر من لاعب يربط عودته للتدريبات بالحصول على مستحقاته المالية، وذلك بعد سلسلة من الوعود الإدارية السابقة التي لم تدخل حيز التنفيذ، مما أدى إلى شرخ كبير في جدار الثقة بين اللاعبين والمجلس\". وتضع الإدارة رهانها على أن تسوية جزء من الأزمة المالية قد يفتح الباب أمام حوار جديد يعيد الثقة المفقودة، ويضمن انتظام القوام الأساسي في التدريبات، بعيدًا عن صخب الأزمات المالية التي باتت تهدد مسيرة الفريق في الموسم الحالي. &nbsp;",
    "image": null,
    "pubDate": "2026-01-05T20:33:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4014af8b6594003c",
    "title": "جرس إنذار لحسام حسن.. 5 مشاهد تفجر مخاوف الفراعنة رغم عبور بنين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%B1%D8%B3-%D8%A7%D9%95%D9%86%D8%B0%D8%A7%D8%B1-%D9%84%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-5-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D8%AA%D9%81%D8%AC%D8%B1-%D9%85%D8%AE%D8%A7%D9%88%D9%81-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D8%B1%D8%BA%D9%85-%D8%B9%D8%A8%D9%88%D8%B1-%D8%A8%D9%86%D9%8A%D9%86/blt6e85f32d08d16496?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">لم يتخيل البعض أن مواجهة منتخب مصر أمام بنين في ثمن نهائي كأس الأمم الأفريقية 2025 المقامة في المغرب ستكون بهذه الصعوبة على الفراعنة.</p><p style=\"direction: rtl;\">ورغم فوز المنتخب المصري بنتيجة 3-1 وعبوره إلى ربع النهائي إلا أن واقع المباراة ضد بنين وتفاصيلها شهدت بعض ال…",
    "body": "لم يتخيل البعض أن مواجهة منتخب مصر أمام بنين في ثمن نهائي كأس الأمم الأفريقية 2025 المقامة في المغرب ستكون بهذه الصعوبة على الفراعنة. ورغم فوز المنتخب المصري بنتيجة 3-1 وعبوره إلى ربع النهائي إلا أن واقع المباراة ضد بنين وتفاصيلها شهدت بعض النقاط والمشاهد التي تفجر مخاوف الجماهير الحالمة باستعادة اللقب القاري الغائب منذ عام 2010. وتبقى هذه المشاهد بمثابة جرس إنذار لحسام حسن وهو ما نستعرضه في السطور القادمة: في مباراة زيمبابوي، تباهي حسام حسن وبعض لاعبي منتخب مصر بأنهم قدموا 35 محاولة أمام مرمى المنافس خلال اللقاء الذي انتهى بفوز الفراعنة بنتيجة 2-1. والحقيقة أن رفاهية الفرص الضائعة لم تعد متاحة بالنسبة لمنتخب مصر وهو ما ظهر خلال مباراة بنين رغم فوارق القدرات بين المنتخبين وامتداد اللقاء إلى 120 دقيقة. منتخب مصر وجه 12 تسديدة في مباراة بنين ولكن الفرص الخطيرة تمثلت في 3 محاولات فقط وهو رقم يعكس غياب الحلول. اللافت أن منتخب مصر أهدر فرصتين محققتين لاقتناص التقدم على حساب بنين الأولى عن عمر مرموش في الشوط الأول والأخرى بإنهاء غريب من محمد صلاح قبل نهاية الوقت الأصلي. فعل نجم مانشستر سيتي الإنجليزي كل شيء في مباراة زيمبابوي وقاد الفراعنة للفوز ببراعة وحصل على جائزة رجل اللقاء. ولكن توظيف مرموش في مباريات منتخب مصر كمهاجم صريح تقلص من قدراته وسرعاته ويبقى بمثابة ورقة لم يستغلها حسام حس…",
    "image": "https://assets.kooora.com/images/v3/getty-2254206913/crop/MM5DCMZRHA5DCOJXG45G433XMU5DQMRUHIYA====/GettyImages-2254206913.jpg",
    "pubDate": "2026-01-05T20:16:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dda3bd348c7abd01",
    "title": "نور: النصر سيخسر الدوري في حالة واحدة.. وفيليكس لا يظهر أمام الكبار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%B3%D9%8A%D8%AE%D8%B3%D8%B1-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AD%D8%A7%D9%84%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-%D9%88%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D9%84%D8%A7-%D9%8A%D8%B8%D9%87%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1/bltb6240c2f8f1ff8e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حدد محمد نور، أسطورة اتحاد جدة، حالة واحدة لفشل النصر في تحقيق لقب دوري روشن السعودي، موضحًا في الوقت ذاته أن البرتغالي جواو فيليكس، لاعب \"العالمي\" لا يظهر بالمستوى المطلوب أمام الأندية الكبرى.",
    "body": "حدد محمد نور، أسطورة اتحاد جدة، حالة واحدة لفشل النصر في تحقيق لقب دوري روشن السعودي، موضحًا في الوقت ذاته أن البرتغالي جواو فيليكس، لاعب \"العالمي\" لا يظهر بالمستوى المطلوب أمام الأندية الكبرى. وكان النصر قد تراجع للمركز الثاني بعد خسارته في الجولة الماضية أمام الأهلي، بنتيجة (2-3)، حيث تجمد رصيده عند 31 نقطة، فيما تقدم الهلال للمركز الأول، بفوزه على ضمك (2-0). وبشأن المنافسة على لقب الدوري، قال نور في تصريحات عبر برنامج \"دورينا غير\" السعودي: \"النصر يعاني حاليًا من دوامة النتائج السيئة، وإذا خسر في المباراتين القادمتين أمام القادسية والهلال، لن يحقق لقب الدوري\". وأضاف: \"يجب على النصر أن يفوز في المباراتين القادمتين من أجل الخروج من هذه الدوامة، وإذا حدث العكس، سيعاني الفريق من حالة نفسية سيئة، وسيترتب على ذلك خسارة لقب الدوري بدون أدنى شك\". وتطرق للحديث عن مستوى النصر، قال نور: \"العالمي يقدم مستويات مختلفة للغاية هذا الموسم، وقدوم جواو فيليكس منح الفريق قوة كبيرة، ولكنه لا يظهر أمام الأندية الكبرى\". وأكمل حديثه: \"بالنسبة لجيسوس، فهو يقدم مستويات جيدة، ولكن الكرات الطولية خلف مدافعي النصر، هي نقطة ضعف واضحة في خطة المدرب البرتغالي\". واختتم: \"الهلال كان يعاني أيضًا من هذه النقطة أثناء وجود المدرب البرتغالي، وتكرر الوضع مع النصر، ويجب معالجة هذا الخلل فيما هو قادم\". &nbsp;",
    "image": null,
    "pubDate": "2026-01-05T20:11:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa88e0eefb39790",
    "title": "المعاناة مستمرة.. صلاح يصدم ليفربول قبل معركة آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D9%86%D8%A7%D8%A9-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%B5%D8%AF%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%82%D8%A8%D9%84-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt9a7da5dfc5b7d4ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "محمد صلاح يغيب عن مباراة ليفربول وآرسنال بعد تقدمه مع منتخب مصر في بطولة كأس أمم أفريقيا",
    "body": "محمد صلاح يغيب عن مباراة ليفربول وآرسنال بعد تقدمه مع منتخب مصر في بطولة كأس أمم أفريقيا سيضطر جمهور ليفربول لتمديد انتظاره للحظة عودة محمد صلاح إلى ارتداء القميص الأحمر، بعدما واصل النجم المصري رحلته مع منتخب بلاده في كأس الأمم الأفريقية، مسجلًا هدفا أطال به أمد الغياب عن \"آنفيلد\". صلاح قاد الفراعنة لفوز مثير بنتيجة 3-1 على بنين، ليتأهل لخوض مباراة ربع النهائي، السبت المقبل، في وقت يستعد فيه الريدز لاختبار ثقيل أمام آرسنال، متصدر الدوري الإنجليزي الممتاز. صلاح يسجل ويقود منتخب مصر للعبور أكد صلاح انتصار مصر في اللحظات الأخيرة من مواجهة درامية، حسمت بطاقة التأهل إلى ربع النهائي بعد معركة شاقة امتدت إلى الوقت الإضافي. الفراعنة افتتحوا التسجيل في الدقيقة 69 عبر تسديدة رائعة من خارج المنطقة أطلقها مروان عطية، بعدما استقبل كرة عرضية على حدود منطقة الجزاء، قبل أن يعيد جودل دوسو بنين إلى أجواء اللقاء بهدف التعادل في الدقيقة 83، ليفرض على الفريقين خوض 30 دقيقة إضافية لحسم الفائز. ومع بداية الشوط الأول من الوقت الإضافي، استعاد المنتخب المصري تقدمه عن طريق ياسر إبراهيم، الذي ارتقى لضربة رأس قوية في الدقيقة 97. وفي الثواني الأخيرة من المباراة، استغل صلاح رقابة دفاعية لصيقة ليقود هجمة مرتدة خاطفة، سجل منها هدفه العاشر في تاريخ مشاركاته بكأس الأمم الأفريقية، مؤكدًا الفوز بنتيجة 3-1، ليضرب منت…",
    "image": "https://assets.kooora.com/images/v3/getty-2254212794/crop/MM5DEMZRGA5DCMRZHE5G433XMU5DCNJVGU5DKMBZ/GettyImages-2254212794.jpg",
    "pubDate": "2026-01-05T20:09:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a133de3f2355fd37",
    "title": "برشلونة يحسم صفقة كانسيلو.. وتحديد موقفه من السوبر الإسباني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AD%D8%B3%D9%85-%D8%B5%D9%81%D9%82%D8%A9-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%88%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A/blt2f065a9727cc7706?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الظهير البرتغالي في قلعة كامب نو لمدة 6 أشهر",
    "body": "الظهير البرتغالي في قلعة كامب نو لمدة 6 أشهر توصل برشلونة لاتفاق مع الهلال السعودي، بشأن ضم الظهير البرتغالي جواو كانسيلو، لمدة 6 أشهر على سبيل الإعارة، وذلك خلال فترة الانتقالات الشتوية الحالية. &nbsp; ذكرت صحيفة \"موندو ديبورتيفو\" أن برشلونة حصل على موافقة كانسيلو أيضًا، ويتبقى الآن تحويل الاتفاق الشفهي إلى عقود رسمية. &nbsp; كانسيلو في برشلونة مجددًا أشارت \"موندو ديبورتيفو\" إلى أن جواو كانسيلو، البالغ من العمر 31 عامًا، سيلعب مع برشلونة حتى نهاية الموسم. &nbsp; وتوصل نادي برشلونة إلى اتفاق مبدئي مع الهلال لاستعارة المدافع البرتغالي، الذي سيبذل قصارى جهده لارتداء قميص البلوجرانا مجددًا، كما فعل في موسم 2023-2024 عندما انضم إليهم على سبيل الإعارة من مانشستر سيتي. راتب كانسيلو أوضحت مصادر من داخل النادي الكتالوني للصحيفة الإسبانية، أن برشلونة والهلال توصلا إلى اتفاق بشأن شروط انتقال اللاعب البرتغالي إلى قلعة كامب نو. &nbsp; كشفت أن برشلونة سيدفع 5 ملايين يورو فقط من راتب كانسيلو، فيما يتحمل الهلال باقي راتبه. &nbsp; وذكرت الصحيفة أن هذا المبلغ سيوفره غياب أندرياس كريستنسن بسبب الإصابة، لمدة أربعة أشهر على الأقل.&nbsp; &nbsp; وتابعت أن الاتفاق بين برشلونة وكانسيلو اكتمل، ولم يتبق سوى توثيق الاتفاق كتابيًا وتوقيعه ليصبح رسميًا. موقف كانسيلو من السوبر رغم أنه من المتوقع إتمام جميع الإ…",
    "image": "https://assets.kooora.com/images/v3/getty-2147861382/crop/MM5DGOJSGM5DEMRQG45G433XMU5DAORSGA2A====/GettyImages-2147861382.jpg",
    "pubDate": "2026-01-05T20:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d55696892732df8f",
    "title": "نيجيريا توقع على رقم قاري غير مسبوق أمام موزمبيق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D8%AA%D9%88%D9%82%D8%B9-%D8%B9%D9%84%D9%89-%D8%B1%D9%82%D9%85-%D9%82%D8%A7%D8%B1%D9%8A-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B3%D8%A8%D9%88%D9%82-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D9%88%D8%B2%D9%85%D8%A8%D9%8A%D9%82/bltb17fbb18b5aa367b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حلقت نسور نيجيريا من ملعب فاس الكبير إلى ربع نهائي كأس الأمم الأفريقية 2025 حيث اكتسحت موزمبيق بأربعة أهداف من دون رد، مساء اليوم الاثنين، لتبعث برسالة قوية لكل خصومها في الأدوار المقبلة.",
    "body": "حلقت نسور نيجيريا من ملعب فاس الكبير إلى ربع نهائي كأس الأمم الأفريقية 2025 حيث اكتسحت موزمبيق بأربعة أهداف من دون رد، مساء اليوم الاثنين، لتبعث برسالة قوية لكل خصومها في الأدوار المقبلة. وإلى جانب الفوز الكبير سجلت نيجيريا عدة أرقام قياسية في مسيرتها بالبطولة القارية، بعد تألق الثلاثي فيكتور أوسيمين وأديمولا لوكمان وأكور آدامز أصحاب رباعية الليلة. ووفقا لإحصائيات شبكة \"أوبتا\": \"سجلت نيجيريا هدفين في أول 25 دقيقة (أمام موزمبيق)، وهو إنجاز لم يتحقق لها في أي مباراة بكأس الأمم الأفريقية خلال القرن الحادي والعشرين\". كما أكدت أن هذه هي المرة الأولى التي تسجل فيها نيجيريا هدفين في هذه المدة الزمنية في مباراة إقصائية بتاريخ مشاركات \"النسور\" في البطولة القارية. وسيكون المنتخب النيجيري أمام تحد قوي في ربع النهائي حيث ينتظر الفائز من مواجهة الجزائر والكونغو الديمقراطية المقررة غدا الثلاثاء.",
    "image": null,
    "pubDate": "2026-01-05T19:51:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c9dd2afeb59fbec8",
    "title": "رجل مباراة مصر وبنين: جاهزون لمواجهة أي منافس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%AC%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D8%B5%D8%B1-%D9%88%D8%A8%D9%86%D9%8A%D9%86-%D8%AC%D8%A7%D9%87%D8%B2%D9%88%D9%86-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D9%8A-%D9%85%D9%86%D8%A7%D9%81%D8%B3/bltc20f4bcf98acb07a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر ياسر إبراهيم، مدافع منتخب مصر، عن سعادته العارمة بالفوز على حساب بنين بنتيجة 3-1 في دور الستة عشر ببطولة كأس الأمم الأفريقية المقامة حالياً في المغرب.",
    "body": "عبر ياسر إبراهيم، مدافع منتخب مصر، عن سعادته العارمة بالفوز على حساب بنين بنتيجة 3-1 في دور الستة عشر ببطولة كأس الأمم الأفريقية المقامة حالياً في المغرب. وسجل ياسر إبراهيم هدف التقدم لمنتخب مصر في الدقيقة 97 بعدما انتهى الوقت الأصلي بالتعادل بنتيجة 1-1. وفاز لاعب الأهلي المصري بلقب رجل المباراة بعد تألقه اللافت وتقديمه مستويات رائعة. وقال إبراهيم في تصريحات للصحفيين عقب المباراة: \"سعيد بالتأهل وفخور بفوزي بجائزة رجل المباراة\". وأضاف: \"هذه الجائزة تتوج مجهود منتخب مصر بالكامل فالجميع قدم كل ما لديه من طاقة في المباراة\". وواصل: \"كنا نعلم تماماً قوة منتخب بنين، وتمسكنا بتحقيق الفوز والتأهل إلى ربع النهائي\". وعن منافسه المفضل في ربع النهائي، تحدث ياسر إبراهيم قائلاً: \"جاهزون لمواجهة أي منافس والأدوار النهائية دائماً صعبة\". ويلتقي منتخب مصر الفائز من لقاء كوت ديفوار وبوركينا فاسو في ربع النهائي يوم السبت المقبل.",
    "image": null,
    "pubDate": "2026-01-05T19:39:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5198d51fd1cd6407",
    "title": "إنزاجي يحسم مصير البليهي مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A7%D9%84%D8%A8%D9%84%D9%8A%D9%87%D9%8A-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blta894e963ba3032c0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال السعودي، مصير لاعبه علي البليهي، مدافع الفريق، في الوقت الذي دخل فيه اللاعب الفترة الحرة في عقده.",
    "body": "حسم الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال السعودي، مصير لاعبه علي البليهي، مدافع الفريق، في الوقت الذي دخل فيه اللاعب الفترة الحرة في عقده. ومن المقرر أن ينتهي عقد علي البليهي في يونيو/حزيران المقبل، علمًا بأنه انضم لصفوف \"الزعيم\" في صيف 2017، قادمًا من الفتح. وبحسب صحيفة \"الرياضية\" السعودية، فإن البليهي خرج من حسابات إنزاجي بشكل نهائي، وهو ما يؤكد رحيله عقب نهاية الموسم الجاري. وأوضحت أن \"البليهي لا يرغب في الاستمرار حتى نهاية عقده، ويخطط للرحيل في يناير/كانون ثان الجاري، حيث يمتلك العديد من العروض داخل دوري روشن\". ولم يحسم البليهي موقفه من الانضمام إلى أي نادٍ حتى هذه اللحظة، ولكنه قد يتفاوض مع عدة أطراف خلال الفترة الحالية، بعد دخوله الفترة الحرة. وكان البليهي أحد أهم الركائز الأساسية للهلال في السنوات الماضية، قبل أن يخرج من حسابات المدير الفني البرتغالي جورجي جيسوس في نهاية الموسم الماضي، ثم ازداد الوضع سوءا مع قدوم إنزاحي. &nbsp;",
    "image": null,
    "pubDate": "2026-01-05T19:32:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae1d776203de05e8",
    "title": "رسمياً.. الرمثا الأردني يعلن رحيل شرارة إلى الرجاء المغربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7%D9%8B-%D8%A7%D9%84%D8%B1%D9%85%D8%AB%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D8%B4%D8%B1%D8%A7%D8%B1%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A/blt7e82392737e35bac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي الرمثا الأردني رسميًا إنهاء عقد قائده محمد أبو زريق \"شرارة\" بالتراضي بين الطرفين.",
    "body": "أعلن نادي الرمثا الأردني رسميًا إنهاء عقد قائده محمد أبو زريق \"شرارة\" بالتراضي بين الطرفين. وأكد شرارة في رسالة مؤثرة أن نادي الرمثا سيبقى بيته الأول، مشددًا على اعتزازه الكبير بالفترة التي قضاها بقميص الغزلان، ومثمّنًا الدعم اللامحدود الذي وجده من جماهير النادي الوفية في مختلف الظروف. من جانبه، أكد رئيس نادي الرمثا خالد سمارة في بيان رسمي أن محمد أبو زريق يُعد أحد أبناء النادي الأوفياء، وأنه قدّم الكثير للفريق داخل وخارج الملعب. وأشار إلى أن أبواب الرمثا ستظل مفتوحة أمامه في أي وقت، سواء لاعبًا أو في أي موقع يخدم من خلاله النادي مستقبلًا. وتمنى سمارة التوفيق لشرارة في رحلته الاحترافية الجديدة مع نادي الرجاء المغربي، مؤكدًا ثقته بقدرة اللاعب على تمثيل الكرة الأردنية بصورة مشرفة في الملاعب العربية. ويُعد محمد أبو زريق من أبرز الأسماء التي ارتبطت بنادي الرمثا في السنوات الأخيرة، حيث ترك بصمة واضحة بفضل قيادته وروحه القتالية داخل المستطيل الأخضر",
    "image": null,
    "pubDate": "2026-01-05T19:25:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "43e413a6d08640c0",
    "title": "بالفيديو.. نيجيريا تسحق موزمبيق وتحلق إلى ربع نهائي أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D8%AA%D8%B3%D8%AD%D9%82-%D9%85%D9%88%D8%B2%D9%85%D8%A8%D9%8A%D9%82-%D9%88%D8%AA%D8%AD%D9%84%D9%82-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt072979f6e5bdc483?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم المنتخب النيجيري تأهله إلى الدور ربع النهائي من كأس الأمم الأفريقية 2025 بعدما قدم عرضا قويا، اكتسح به نظيره الموزمبيقي برباعية نظيفة، على ملعب فاس الكبير، مساء اليوم الإثنين.",
    "body": "حسم المنتخب النيجيري تأهله إلى الدور ربع النهائي من كأس الأمم الأفريقية 2025 بعدما قدم عرضا قويا، اكتسح به نظيره الموزمبيقي برباعية نظيفة، في دور الـ16 على ملعب فاس الكبير، مساء اليوم الإثنين. وفرض منتخب \"النسور الخضر\" سيطرتهم منذ الدقائق الأولى حتى صافرة النهاية، حيث دخل اللقاء بضغط مبكر وتركيز هجومي واضح، فحاصر موزمبيق في مناطقه. وبهذا التأهل ينتظر المنتخب النيجيري في ربع النهائي، الفريق الفائز من مباراة غد الثلاثاء بين الجزائر والكونغو الديمقراطية. &nbsp; فك الشفرة بدأت المحاولات النيجيرية عبر أليكس إيووبي وفيكتور أوسيمين وأديمولا لوكمان، وبعد عدة فرص مهدرة وكرات ثابتة متتالية، نجح أديمولا لوكمان في فك شفرة موزمبيق عند الدقيقة 20، بعدما استغل تمريرة ذكية من أكور أدامز، حيث سدد نجم أتالانتا كرة قوية من داخل منطقة الجزاء استقرت في الزاوية العليا للمرمى، لتتقدم نيجيريا بهدف أول. ولم يتراجع النسور بعد الهدف، بل واصلوا ضغطهم ليترجم فيكتور أوسيمين التفوق النيجيري إلى هدف ثان في الدقيقة 25 حين تابع كرة قريبة داخل منطقة الست ياردات، سددها في الشباك، مؤكدا الفارق الفني الكبير بين المنتخبين. &nbsp; أديمولا لوكمان يفتتح التسجيل لمنتخب نيجيريا في شباك موزمبيق! ⚽ #كأس_أمم_أفريقيا #AFCON2025 | #TotalEnergiesAFCON2025 pic.twitter.com/0hW5rTgBTw — beIN SPORTS (@beINSPORTS) January 5, 2026 وشهد…",
    "image": "https://assets.kooora.com/images/v3/getty-2254214262/crop/MM5DEMRUHE5DEMRUHE5G433XMU5DKNRTHIYA====/GettyImages-2254214262.jpg",
    "pubDate": "2026-01-05T19:23:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "646f7e9929b98624",
    "title": "صورة: بعد تصريحاته الجدلية.. محمد صلاح يحتفي بزميليه \"المحليين\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%88%D8%B1%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%84%D9%8A%D8%A9-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%AD%D8%AA%D9%81%D9%8A-%D8%A8%D8%B2%D9%85%D9%8A%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D9%8A%D9%8A%D9%86/bltff5eee638f24a181?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يحاول محمد صلاح تخفيف آثار تصريحاته؟",
    "body": "هل يحاول محمد صلاح تخفيف آثار تصريحاته؟ تفاعل محمد صلاح، قائد منتخب مصر، مع انتصار بلاده على بنين في دور الـ16 من كأس الأمم الأفريقية 2025 بالمغرب، بنتيجة 3-1 بعد الوقت الإضافي. ونشر صلاح صورة عبر حساباته على منصات التواصل الاجتماعي، رفقة زميليه ياسر إبراهيم ومروان عطية، احتفاء بتسجيل ثنائي الأهلي المصري لهدفين في لقاء الليلة. وجاءت الصورة بعد تصريحات مثيرة لصلاح، أكد خلالها أن المنتخب المصري يشارك في البطولة بقوام يعتمد في معظمه على لاعبي الدوري المصري. وقال صلاح عن ترشيح منتخب مصر للتتويج باللقب: \"بالطبع نحن مرشحون ولكن المنافسة ليست سهلة، كل ما أستطيع قوله إننا نلعب بمنتخب أغلب قوامه من عناصر الدوري المصري\". &nbsp; pic.twitter.com/0g7ttWi1YM &mdash; Mohamed Salah (@MoSalah) January 5, 2026 وكان ياسر إبراهيم قد توج بجائزة رجل المباراة بعد أداء دفاعي قوي، وحسمه اللقاء بهدف ثان في الأشواط الإضافية، كما سجل مروان عطية الهدف الأول في الدقيقة 69، وصنع هدف ياسر في الدقيقة 97، فيما اختتم قائد الفراعنة الثلاثية المصرية بتسجيل الهدف الثالث في اللحظات الأخيرة من الوقت الإضافي. ووفقًا لموقع سوفا سكور، حصل ياسر إبراهيم على أعلى تقييم في اللقاء (9.1/10)، يليه محمد صلاح (8.6)، ثم مروان عطية (8.5).&nbsp;",
    "image": null,
    "pubDate": "2026-01-05T19:04:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d40be9036b9a626a",
    "title": "الأهلي يكشف لكووورة حقيقة المفاوضات مع موهبة الجزائر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D9%85%D8%B9-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1/blt311a12a0e1cc34a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل ينضم إلى الأهلي؟",
    "body": "هل ينضم إلى الأهلي؟ كشف مصدر داخل الأهلي، حقيقة المفاوضات مع محمد الأمين رمضاوي مهاجم أتلتيك بارادو الجزائري الشاب. وظهرت بعض التقارير في الأيام الماضية، تفيد بوجود مفاوضات من جانب الأهلي مع رمضاوي للتعاقد معه خلال فترة الانتقالات الشتوية. وقال المصدر في تصريحات خاصة لـ\"كووورة\": \"لا لم يحدث.. لم نتفاوض بشكل مباشر مع ناديه الجزائري\". وأضاف: \"من الطبيعي أن نستفسر عن رغبة اللاعب في الانتقال للأهلي، والقيمة المالية التي يطلبها قبل أن نناقش الأمر مع المدير الفني الدنماركي ييس توروب\". وأوضح: \"لدينا قائمة مختصرة من اللاعبين الأجانب تحت السن بينها رمضاوي لكن حتى الآن لم نتخذ القرار النهائي تجاهه\". ويسعى الأهلي لإبرام بعض الصفقات الجديدة خلال فترة الانتقالات الشتوية، من أجل دعم صفوفه للمنافسة بقوة على لقبي الدوري المصري ودوري أبطال أفريقيا.",
    "image": null,
    "pubDate": "2026-01-05T19:00:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d541699f9dfa3330",
    "title": "ما القنوات الناقلة لمباراة ساسولو ويوفنتوس في الدوري الإيطالي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B3%D8%A7%D8%B3%D9%88%D9%84%D9%88-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt91a328f567692d85?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ساسولو ويوفنتوس في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ساسولو ويوفنتوس في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟ يخوض يوفنتوس اختبارًا صعبًا عندما يحل ضيفًا على ساسولو، غدًا الثلاثاء بملعب \"مابي\"،، ضمن منافسات الجولة 19 من الدوري الإيطالي 2025-2026. ساسولو يحتل المركز العاشر برصيد 23 نقطة ويتطلع للفوز من أجل التقدم في سلم الترتيب، بينما يوفنتوس لا بديل أمامه سوى الفوز من أجل الحفاظ على مكانه في دائرة المنافسة. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة ساسولو ويوفنتوس في الدوري الإيطالي 2025-2026، وطريقة مشاهدتها عبر الإنترنت.. ما القنوات الناقلة لمباراة ساسولو ويوفنتوس في الدوري الإيطالي 2025-2026؟ يمتلك تطبيق stc tv، حقوق بث مباريات الدوري الإيطالي 2025-2026، ومن المنتظر أن يقوم بإذاعة مباراة ساسولو ويوفنتوس في الدوري الإيطالي عبر شاشته، بتعليق عربي. stc tv اشترك الآن &nbsp; كيف تشاهد مباراة&nbsp;ساسولو ويوفنتوس في الدوري الإيطالي 2025-2026&nbsp;عبر الإنترنت؟ لهواة البث عبر الإنترنت، يمكنهم مشاهدة مباراة ساسولو ويوفنتوس في الدوري الإيطالي 2025-2026 عبر تطبيق stc . ويمكن الاشتراك الآن في التطبيق ومتابعة قمم الدوري الإيطالي. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; من معلق مباراة&nbsp;ساسولو ويوفنتو…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-05T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ea19178cdc8795a2",
    "title": "جدول مباريات اليوم الثلاثاء 6 يناير 2026.. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D8%A7%D8%A1-6-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt81299d3bafc1be2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يستقبل عشاق الساحرة المستديرة، اليوم الثلاثاء 6 يناير/كانون ثاني 2026، وجبة كروية دسمة مليئة بالمواجهات النارية في مختلف الدوريات العالمية والقارية. على الصعيد القاري، يواصل المنتخب المغربي رحلته في كأس أمم إفريقيا بمواجهة الكونغو الديمقراطية، بينما تصطدم ساحل العاج بمنتخب بوركينا فاسو. في لقاء كلاسيكي. كما تُقام مباريات الدوري الإيطالي وأبرزها مواجهة ليتشي ضد روما وساسوولو أمام يوفنتوس. وفي هذا التقرير، يستعرض معكم «كووورة» جدول مباريات اليوم الثلاثاء 6 يناير/كانون ثاني 2026، إلى جانب القنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الثلاثاء 6 يناير/كانون ثاني 2026؟ يمكن مشاهدة مباريات كأس أمم إفريقيا والدوري الإنجليزي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. أما بالنسبة لدوري يلو الدرجة الأولى السعودي فمنقول عبر تطبيق ثمانية، كما يمكن مشاهدة الدوري الإيطالي عبر &nbsp;stc tv .&nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS HD شاهد من هنا TOD TV شاهد من هنا الكأس شاهد من هنا ثمانية شاهد من هنا stc tv شاهد م…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-05T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb1dd00c8d07cb36",
    "title": "جدول مباريات دور الـ 16 من كأس أمم إفريقيا 2025.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D9%80-16-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltb5e84d717f9a498b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات ثمن نهائي كأس أمم إفريقيا 2025 ..",
    "body": "تعرف على جدول مباريات ثمن نهائي كأس أمم إفريقيا 2025 .. دخل دور المجموعات في المرحلة الحاسمة بالوصول إلى الجولة الثالثة وحسمت عدة منتخبات تأهلها بالفعل للأدوار الإقصائية. منتخب مصر كان أول من حسم تأهله إلى ثمن النهائي متصدرًا عن المجموعة الثانية، تلاه كلًا من نيجريا والجزائر بعد مرور جولتين فقط. في السطور التالية من كووورة نستعرض لكم جدول مباريات دور الـ 16 من كأس أمم إفريقيا 2025، والقنوات الناقلة. جدول مباريات كأس أمم إفريقيا 2025 .. والقنوات الناقلة ما نظام بطولة كأس أمم إفريقيا 2025؟ تُعد بطولة كأس الأمم الأفريقية واحدة من أبرز المسابقات الكروية القارية، حيث تجمع نخبة المنتخبات الأفريقية في صراع مشروع على اللقب القاري المرموق. وفي إطار التطوير المستمر للمسابقة، تشهد البطولة نظاماً تنظيمياً محكماً يعكس نمو كرة القدم الأفريقية على المستوى العالمي. للمرة الرابعة على التوالي، يشارك 24 منتخباً أفريقياً في بطولة كأس الأمم الأفريقية، وذلك بعد أن تم اعتماد هذا العدد بدءاً من نسخة مصر 2019، هذه التوسعة تتيح فرصة أكبر للمنتخبات الأفريقية المختلفة للمشاركة في البطولة القارية، وتعكس التطور الكبير الذي تشهده كرة القدم في القارة السمراء. يتم تقسيم المنتخبات الـ24 المشاركة إلى 6 مجموعات، تضم كل منها 4 منتخبات. هذا التقسيم يضمن تنوعاً جغرافياً ومستويات تنافسية متباينة، مما يزيد من إثارة المبا…",
    "image": null,
    "pubDate": "2026-01-05T18:56:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "23c7763b76253604",
    "title": "بالفيديو: حسام حسن يكذب مشهد الإساءة لجماهير المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%8A%D9%83%D8%B0%D8%A8-%D9%85%D8%B4%D9%87%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A7%D8%A1%D8%A9-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt8471808ff9954eb8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد حسام حسن، المدير الفني لمنتخب مصر، على أنباء إساءته للجماهير المغربية عقب الفوز على بنين بنتيجة 3-1 مساء اليوم الاثنين في ثمن نهائي كأس الأمم الأفريقية 2025.",
    "body": "رد حسام حسن، المدير الفني لمنتخب مصر، على أنباء إساءته للجماهير المغربية عقب الفوز على بنين بنتيجة 3-1 مساء اليوم الاثنين في ثمن نهائي كأس الأمم الأفريقية 2025. وتغلب منتخب مصر على منافسه بنين بعد مباراة امتدت إلى 120 دقيقة عقب التعادل بهدف لكل منهما. وانتشر مقطع فيديو لحسام حسن مدرب الفراعنة عقب تسجيل منتخب مصر الهدف الثالث عن طريق محمد صلاح وهو يتجه نحو المدرجات ويتحدث بنبرة غاضبة للجماهير ويشير له بأنهم خارج قلبه بداعي تشجيعهم لمنتخب بنين. &nbsp; ❌ Comportement inacceptable de Hossam Hassan, sélectionneur de l’Égypte, qui provoque des supporters marocains soutenant le Bénin ! 🧐🇪🇬 pic.twitter.com/5G35qzDgho &mdash; FRMF Xtra (@FRMFXtra) January 5, 2026 وقال حسام حسن في تصريحات للصحفيين عقب مباراة بنين إن هذا الفيديو تم فهمه بالخطأ وخاصة أنه سبق أن أشاد مراراً وتكراراً بالجماهير المغربية التي ساندت الفراعنة في ملعب \"أدرار\" بمدينة أغادير. وأضاف: \"لم أقصد الإساءة لجماهير المغربية.. أنا سعيد بهذا الدعم فكيف أهاجم الجماهير المغربية أو أوجه له الانتقاد بل العكس فهو يشكرهم على مساندتهم الكبيرة لمصر. ويترقب منتخب مصر مواجهة الفائز من لقاء كوت ديفوار وبوركينا فاسو في دور الثمانية يوم السبت المقبل.",
    "image": null,
    "pubDate": "2026-01-05T18:53:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]