[
  {
    "id": "0e258b96a541ebd5",
    "title": "الرقصة الأخيرة.. مونديال 2026 يرسم كلمة الختام لسالم الدوسري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%82%D8%B5%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D9%8A%D8%B1%D8%B3%D9%85-%D9%83%D9%84%D9%85%D8%A9-%D8%A7%D9%84%D8%AE%D8%AA%D8%A7%D9%85-%D9%84%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A/blt9bfdcbb41430aa36?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جاء تأهل المنتخب السعودي إلى نهائيات كأس العالم 2026 ليكون بمثابة طوق النجاة الدولي بالنسبة لسالم الدوسري قائد الأخضر ونجم الهلال السعودي.",
    "body": "جاء تأهل المنتخب السعودي إلى نهائيات كأس العالم 2026 ليكون بمثابة طوق النجاة الدولي بالنسبة لسالم الدوسري قائد الأخضر ونجم الهلال السعودي. هذه ليست المشاركة المونديالية الأولى لسالم عندما يظهر بقميص المنتخب في نهائيات البطولة المقامة صيف العام المقبل بالولايات المتحدة وكندا والمكسيك لكنها بشكل كبير قد تحمل الظهور الأخير لقائد الأخضر. الدوسري ساهم في تأهل المنتخب إلى نهائيات البطولة، مع بعض العثرات التي كلفته انتقادات واسعة من الجماهير التي تراه البطل والنجم فوق العادة والذي لا يُمكن أن يُقبل منه أداءً عادياً، بل هو الذي يصنع الفارق دائما خاصة في المباريات الكبرى. لم يكن سالم كذلك في مشوار التصفيات الأخيرة، لكن الحضور على مستوى المونديال قد يكون فرصة مثالية بالنسبة له من أجل تسجيل مشاركته بين الكبار. الرقصة الأخيرة وكعادة النجوم الكبار، فإن البطولات الكبرى التي قد تكون الأخيرة في مسيرتهم، يريدون أن يقدموا كل ما لديهم فيهم، ويقودون فرقهم إلى تحقيق إنجازات استثنائية وترك بصمة لا تنسى في تلك المحطة المهمة. ولم يدخر سالم نقطة عرق في مشواره الممتد لسنوات مع المنتخب السعودي لكن عندما يتعلق الأمر بالمونديال فإن الأنظار ستتجه إليه وسقف الطموحات سيرتفع بشكل كبير، لاسيما مع نسخة استثنائية من المونديال سيكون فيها الحضور كبيرا بـ 48 منتخبا. نجم الهلال الذي يتقرب من 100 مباراة دولية، يتمنى أن ي…",
    "image": null,
    "pubDate": "2025-10-16T07:45:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b8aa91c3b4a6a77",
    "title": "باريس سان جيرمان يهزم حقبة ميسي بمؤشرات قياسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D9%87%D8%B2%D9%85-%D8%AD%D9%82%D8%A8%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A8%D9%85%D9%88%D9%94%D8%B4%D8%B1%D8%A7%D8%AA-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9/blt8e1d9fab49b5a767?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يواصل نادي باريس سان جيرمان الفرنسي، جني الأرباح والمكاسب من وراء إنجازه التاريخي بعد التتويج بلقب دوري أبطال أوروبا لأول مرة.</p><p style=\"direction: rtl;\">انتزع بي إس جي الكأس ذات الأذنين بعد فوز عريض على إنتر ميلان الإيطالي بنتيجة 5-0 في 31 مايو/أيار الماضي على ملعب أل…",
    "body": "يواصل نادي باريس سان جيرمان الفرنسي، جني الأرباح والمكاسب من وراء إنجازه التاريخي بعد التتويج بلقب دوري أبطال أوروبا لأول مرة. انتزع بي إس جي الكأس ذات الأذنين بعد فوز عريض على إنتر ميلان الإيطالي بنتيجة 5-0 في 31 مايو/أيار الماضي على ملعب أليانز أرينا، معقل نادي بايرن ميونخ الألماني، ليختتم مسيرة قوية أطاح خلالها بالرباعي الإنجليزي مانشستر سيتي وليفربول وأستون فيلا وآرسنال. وبعدها حقق العملاق الباريسي كأس السوبر الأوروبي لأول مرة في تاريخه من بوابة إنجليزية أيضا بفوز مثير على توتنهام هوتسبير بركلات الترجيح بعد التعادل 2-2 في زمن المباراة الأصلي بهدف في الثواني الأخيرة. وبينهما سقط باريس سان جيرمان أمام تشيلسي بثلاثية دون رد، ليكتفي بطل فرنسا بفضية النسخة الأولى لكأس العالم للأندية بمشاركة 32 فريقا، والتي استضافتها الولايات المتحدة الأمريكية خلال شهري يونيو/حزيران ويوليو/تموز الماضيين. وبخلاف ذلك حقق باريس سان جيرمان الثلاثية المحلية للموسم الثاني على التوالي، وبإمكان الفريق تحت قيادة مديره الفني الإسباني لويس إنريكي تحقيق لقب سادس في 2025 حال تتويجه بالنسخة الثانية من كأس القارات للأندية \"فيفا إنتركونتيننتال\"، أواخر ديسمبر/كانون الأول المقبل في العاصمة القطرية الدوحة. &nbsp;ازدهار كبير ووسط هذه النجاحات الكبيرة داخل حدود المستطيل الأخضر، سلطت صحيفة \"لو باريزيان\" الفرنسية في تقرير…",
    "image": "https://assets.kooora.com/images/v3/getty-2218222228/GettyImages-2218222228.jpg",
    "pubDate": "2025-10-16T07:16:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6356fd78599dd4a0",
    "title": "بالصور.. كووورة ينشر الميزانية الأضخم في تاريخ الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%86%D8%B4%D8%B1-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B6%D8%AE%D9%85-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltdca3bc4dc4469570?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن النادي الأهلي، بشكل رسمي، ميزانيته السنوية التي بلغت 8 مليارات و488 مليون جنيه مصري، والتي من المنتظر عرضها على الجمعية العمومية المقبلة، المقرر انعقادها يوم 31 أكتوبر/تشرين الأول الجاري، والتي ستشهد أيضًا انتخاب مجلس إدارة جديد.",
    "body": "أعلن النادي الأهلي، بشكل رسمي، ميزانيته السنوية التي بلغت 8 مليارات و488 مليون جنيه مصري، والتي من المنتظر عرضها على الجمعية العمومية المقبلة، المقرر انعقادها يوم 31 أكتوبر/تشرين الأول الجاري، والتي ستشهد أيضًا انتخاب مجلس إدارة جديد. وينشر \"كووورة\" نسخة أصلية من ميزانية النادي، إلى جانب ميزانية قطاع كرة القدم بالنادي الأهلي، والتي ستُعرض كاملة على أعضاء الجمعية العمومية في الاجتماع المرتقب بنهاية الشهر الجاري. وبحسب المستندات التي حصل عليها \"كووورة\"، فقد بلغت الميزانية الإجمالية للنادي الأهلي، بنهاية السنة المالية في يونيو/حزيران 2025، 8 مليارات و488 مليون و80 ألف جنيه مصري، لتُصبح بذلك أكبر وأعلى ميزانية في تاريخ الأندية العربية والأفريقية. وأظهرت الأرقام الرسمية أن إجمالي مصروفات قطاع كرة القدم بالنادي الأهلي بلغ مليارًا و373 مليون و82 ألف جنيه، بينما بلغت الإيرادات مليارًا و418 مليون و240 ألف جنيه، ليُحقق القطاع فائضًا قدره 45 مليون جنيه. ويُعد قطاع كرة القدم بالنادي الأهلي الوحيد بين جميع الأندية المصرية المنافسة في المسابقات المحلية الذي ينجح في تحقيق فائض مالي مستمر، في ظل التحديات الاقتصادية التي تواجه مختلف الأندية. من جهة أخرى، بلغت مصروفات قطاع النشاط الرياضي والألعاب الأخرى بالنادي الأهلي 513 مليون و961 ألف جنيه، في حين بلغت الإيرادات 102 مليون جنيه فقط، ليسجل بذلك عجز…",
    "image": "https://assets.kooora.com/images/v3/bltd2566c0886e6a549/2.JPG",
    "pubDate": "2025-10-16T07:07:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0951b35cfe88fe7e",
    "title": "ألونسو يفاضل بين أمرين لحل أزمة في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D9%81%D8%A7%D8%B6%D9%84-%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%86-%D9%84%D8%AD%D9%84-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt7326caa2e02dd0b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يفاضل تشابي ألونسو، المدير الفني لفريق ريال مدريد الإسباني بين أمرين لحل أزمة تواجه الفريق خلال مواجهة برشلونة، المقرر لها يوم 26 أكتوبر/تشرين الأول الجاري على ملعب سانتياجو برنابيو في كلاسيكو الدور الأول من الدوري الإسباني.</p><p style=\"direction: rtl;\">وذكرت صحيفة (آس) …",
    "body": "يفاضل تشابي ألونسو، المدير الفني لفريق ريال مدريد الإسباني بين أمرين لحل أزمة تواجه الفريق خلال مواجهة برشلونة، المقرر لها يوم 26 أكتوبر/تشرين الأول الجاري على ملعب سانتياجو برنابيو في كلاسيكو الدور الأول من الدوري الإسباني. وذكرت صحيفة (آس) الإسبانية في تقرير لها أن المدافع الإسباني الشاب، دين هويسين، البالغ من العمر 20 عاما، يسابق الزمن للتعافي من إصابة في عضلة الساق، تعرض لها خلال مباراة فياريال يوم 4 أكتوبر/تشرين الأول الماضي، والتي انتهت بفوز الفريق الملكي بنتيجة 3-1 في البرنابيو، ضمن منافسات الدوري الإسباني. وأشارت الصحيفة إلى أن هذه الإصابة دفعت هويسين للخروج من القائمة التي اختارها لويس دي لا فوينتي، المدير الفني لمنتخب إسبانيا خلال التوقف الدولي لشهر أكتوبر/تشرين الأول الجاري، وهو ما منحه فرصة قبل مواجهة برشلونة للتعافي من إصابته العضلية. وأضافت أن النادي المدريدي حدد فترة مبدئية مدتها أسبوعين لتعافي دين هويسين من الإصابة، لكن هناك قلق وحذر داخل أجواء ريال مدريد رغم تبقي 10 أيام على مباراة الكلاسيكو، لأن الإصابة في عضلة الساق تكون خادعة، ولا تحتمل المخاطرة أو المجازفة، ولا تكفي فترة التعافي فقط بل يجب أن يكون هويسين جاهزا بنسبة 200% لكي يشارك في مباراة الكلاسيكو أمام برشلونة. وأكدت (آس) في تقريرها: \"دين هويسين سيغيب عن المباراة القادمة ضد خيتافي بشكل مؤكد، وقد يمتد غيابه …",
    "image": "https://assets.kooora.com/images/v3/bltbb3909b9d6044741/GettyImages-2220790076%20(1).jpg",
    "pubDate": "2025-10-16T06:54:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6294b6b7b751f7f9",
    "title": "ركض أقل ونزيف أكثر.. الأرقام تدق ناقوس الخطر في برشلونة قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%83%D8%B6-%D8%A7%D9%94%D9%82%D9%84-%D9%88%D9%86%D8%B2%D9%8A%D9%81-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AA%D8%AF%D9%82-%D9%86%D8%A7%D9%82%D9%88%D8%B3-%D8%A7%D9%84%D8%AE%D8%B7%D8%B1-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blta5e7b0fe2dd9e8f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعاني برشلونة هذا الموسم من أزمة بدنية واضحة، كلفته انطلاقة مهتزة ونتائج متذبذبة، فالفريق الذي عُرف بانضباطه التكتيكي وقوته البدنية تحت قيادة تشافي هيرنانديز، ثم بحماسه وضغطه العالي مع هانز فليك، يبدو اليوم أقل قدرة على الركض، وأكثر عرضة للإصابات العضلية. </p><p>ففي الجولات الثماني الأولى من الد…",
    "body": "يعاني برشلونة هذا الموسم من أزمة بدنية واضحة، كلفته انطلاقة مهتزة ونتائج متذبذبة، فالفريق الذي عُرف بانضباطه التكتيكي وقوته البدنية تحت قيادة تشافي هيرنانديز، ثم بحماسه وضغطه العالي مع هانز فليك، يبدو اليوم أقل قدرة على الركض، وأكثر عرضة للإصابات العضلية. ففي الجولات الثماني الأولى من الدوري الإسباني هذا الموسم، أظهرت الإحصاءات أن 14 فريقًا يركضون أكثر من برشلونة، في وقتٍ أصبحت فيه قائمة الإصابات العضلية داخل الفريق مقلقة للغاية، حسب تقرير نشرته صحيفة \"موندو ديبورتيفو\". هذه المفارقة تطرح علامات استفهام كبيرة حول العمل البدني الذي يقوم به الجهاز الفني بقيادة المدرب هانز فليك، خصوصًا أن الفريق الكتالوني يستعد لإحدى أهم مواجهات الموسم ضد الغريم ريال مدريد يوم 26 أكتوبر/ تشرين الجاري في الجولة العاشرة من الليجا. حين وصل فليك إلى برشلونة، قرر النادي إجراء تغييرات شاملة في ملف الإعداد البدني، وصالة الألعاب الرياضية، والعلاج الطبيعي. وقدّم المشرف الجديد على اللياقة، خوليو تووس، وعودًا بخفض عدد الإصابات بنسبة 50%، لكن الواقع جاء مغايرًا تمامًا: روبرت ليفاندوفسكي تعرض لإصابتين عضليتين منذ بداية الموسم، بينما لحق به أليخاندرو بالدي، فيرمين لوبيز، رافينيا، وداني أولمو، فيما غاب لامين يمال عن 5 من أصل 10 مباريات بسبب إصابة في الحوض. تفوق تحول إلى تراجع مقلق الأرقام تكشف مفارقة أخرى: في المواس…",
    "image": "https://assets.kooora.com/images/v3/bltaa88156e508d605f/68f018f3535f4.jpeg",
    "pubDate": "2025-10-16T06:40:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1daef8f3538f9445",
    "title": "النصر يتطلع إلى فوزه الخامس.. وقمة خاصة بين الأهلي والشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%AA%D8%B7%D9%84%D8%B9-%D8%A7%D9%95%D9%84%D9%89-%D9%81%D9%88%D8%B2%D9%87-%D8%A7%D9%84%D8%AE%D8%A7%D9%85%D8%B3-%D9%88%D9%82%D9%85%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blte01f740eedfc4f7e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يتطلع النصر المتصدر إلى تحقيق فوزه المحلي الخامس تواليا حين يستضيف الفتح، يوم السبت المقبل، ضمن المرحلة الخامسة من الدوري السعودي لكرة القدم، فيما تلاحقه أربعة فرق بهدف انتزاع المركز الأول.</p><p style=\"direction: rtl;\">ويعيش النصر أفضل أيامه بتحقيقه سبعة انتصارات متتالية…",
    "body": "يتطلع النصر المتصدر إلى تحقيق فوزه المحلي الخامس تواليا حين يستضيف الفتح، يوم السبت المقبل، ضمن المرحلة الخامسة من الدوري السعودي لكرة القدم، فيما تلاحقه أربعة فرق بهدف انتزاع المركز الأول. ويعيش النصر أفضل أيامه بتحقيقه سبعة انتصارات متتالية ضمن مختلف المسابقات، مسجّلا 25 هدفا بقيادة نجميه البرتغاليين كريستيانو رونالدو وجواو فيليكس، في حين لم يتلقّ مرماه سوى هدفا وحيدا في فوز كاسح على الرياض 5-1 ضمن المرحلة الثالثة. ويدخل فريق المدرب البرتغالي جورجي جيسوس المباراة بصفوف مكتملة، إذ يعود إلى صفوفه المتألق رونالدو الذي سجل ثنائية في تعادل منتخب بلاده مع المجر 2-2 ضمن تصفيات كأس العالم 2026، وذلك بعد غيابه عن الفوز على الزوراء العراقي 2-0 في دوري أبطال آسيا 2. أما الفتح فلم تكن بدايته في الدوري مرضية، حيث خسر ثلاث مباريات وتعادل في واحدة، ورغم صعوبة مهمته في المباراة المقبلة، إلا أنه يأمل في تحقيق نتيجة إيجابية. ويفتقد الفتح لحارسه الإسباني فيرناندو باتشيكو بداعي الإيقاف، وبنسبة كبيرة لاعبه الجزائري سفيان بن دبكة بسبب الإصابة. استعادة التوازن ويسعى الاتحاد الثاني إلى استعادة توازنه، عندما يحل ضيفا على الفيحاء غدا الجمعة. وتقدم الفيحاء للمركز السابع بسبع نقاط، من أربع مباريات، بينما تراجع الاتحاد للمركز الثالث بتسع نقاط، جمعها من ثلاثة انتصارات قبل أن يخسر مباراته الرابعة أمام النصر، …",
    "image": "https://assets.kooora.com/images/v3/getty-2213224463/GettyImages-2213224463.jpg",
    "pubDate": "2025-10-16T06:30:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb0c1275eaaf977b",
    "title": "مفاجأة أمم أفريقيا.. منتخب مصر يحسم الجدل حول تجنيس خوان بيزيرا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D8%AA%D8%AC%D9%86%D9%8A%D8%B3-%D8%AE%D9%88%D8%A7%D9%86-%D8%A8%D9%8A%D8%B2%D9%8A%D8%B1%D8%A7/blt6d8dc79d1f522c97?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعيش منتخب مصر أجواء رائعة بعد العودة إلى كأس العالم وضمان المشاركة للمرة الرابعة في تاريخه بالمونديال بقيادة مديره الفني حسام حسن بخلاف التأهل الرسمي للمشاركة في كأس الأمم الأفريقية التي تقام في المغرب قبل نهاية العام الحالي وسط طموحات متصاعدة باستعادة اللقب الغائب منذ 15 عاماً.",
    "body": "يعيش منتخب مصر أجواء رائعة بعد العودة إلى كأس العالم وضمان المشاركة للمرة الرابعة في تاريخه بالمونديال بقيادة مديره الفني حسام حسن بخلاف التأهل الرسمي للمشاركة في كأس الأمم الأفريقية التي تقام في المغرب قبل نهاية العام الحالي وسط طموحات متصاعدة باستعادة اللقب الغائب منذ 15 عاماً. وفي ظل هذه الأحداث السعيدة للفراعنة، بدأ الحديث حول إمكانية ارتداء اللاعب البرازيلي خوان بيزيرا جناح أيمن الزمالك قميص منتخب مصر في الفترة المقبلة، بعد تألق لافت للاعب صاحب الـ22 عاماً في مباريات الدوري المصري خلال موسمه الأول مع الفريق الأبيض. وبات السؤال الذي يتردد عبر مواقع التواصل الاجتماعي وبين أوساط الجماهير المصرية هل يكون بيزيرا مفاجأة منتخب مصر في كأس الأمم الأفريقية؟ كووورة يستعرض في السطور المقبلة فرص ظهور بيزيرا بقميص منتخب مصر. ترحيب اللاعب بحسب مصادر مقربة من اللاعب فإن بيزيرا لا يمانع على الإطلاق البدء في إجراءات الحصول على الجنسية المصرية لتمثيل الفراعنة. انضم الجناح البرازيلي للدوري المصري في شهر أغسطس/آب الماضي قادماً من أوليكساندريا الأوكراني لتدعيم الهجوم الزملكاوي، ولفت بيزيرا الأنظار مع الفريق الأبيض مع لمساته الأولى بمهاراته وسرعاته وقدرته على المراوغة. كووورة تواصل مع مصدر مقرب من اللاعب والذي أشار إلى أن الأمر ليس محل نقاش رسمي حالياً ولكن هناك ترحيب من بيزيرا بهذه الخطوة خاصة أن …",
    "image": null,
    "pubDate": "2025-10-16T06:29:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c27d5ce12443816c",
    "title": "إينيجو مارتينيز: يامال عاملني كأب.. ولم أجرؤ على إبلاغ فليك بالرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%86%D9%8A%D8%AC%D9%88-%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D8%B2-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%B9%D8%A7%D9%85%D9%84%D9%86%D9%8A-%D9%83%D8%A7%D9%94%D8%A8-%D9%88%D9%84%D9%85-%D8%A7%D9%94%D8%AC%D8%B1%D9%88%D9%94-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D8%A8%D9%84%D8%A7%D8%BA-%D9%81%D9%84%D9%8A%D9%83-%D8%A8%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/blt4b585dc731e58319?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دافع إينيجو مارتينيز، مدافع النصر السعودي عن فريقه السابق برشلونة الإسباني بقيادة المدرب الألماني هانز فليك، مشددًا على وحدة أجواء البارسا داخل غرفة الملابس، ومشيدا بالثنائي الواعد لامين يامال وباو كوبارسي، مؤكدا أنهما لاعبان من الطراز الرفيع ويتمتعان بنضج كبير للغاية رغم صغر سنهما.",
    "body": "دافع إينيجو مارتينيز، مدافع النصر السعودي عن فريقه السابق برشلونة الإسباني بقيادة المدرب الألماني هانز فليك، مشددًا على وحدة أجواء البارسا داخل غرفة الملابس، ومشيدا بالثنائي الواعد لامين يامال وباو كوبارسي، مؤكدا أنهما لاعبان من الطراز الرفيع ويتمتعان بنضج كبير للغاية رغم صغر سنهما. انتقل إينيجو إلى صفوف النصر السعودي في الصيف الماضي، ولكنه أكد أنه يتابع البارسا باهتمام بالغ، وتحدث في مقابلة عبر إذاعة \" كادينا كوبي \" الإسبانية عن أمور عديدة مثل فترته في برشلونة، وعلاقته بالألماني فليك، ودافع عن التزام الفريق، وأشاد بلامين يامال، مؤكدا أنه أهم لاعب في الفريق. قال المدافع الإسباني \"ما زلت أتابع الدوري الإسباني، وأحب كرة القدم، وبرشلونة يتخلف عن ريال مدريد بنقطتين فقط، ولا أشك في قدرة الفريق على المنافسة على الألقاب\"، مضيفا \"يقول الناس إن برشلونة لا يُقدم أداء جيدا، لكن في الواقع الفريق يحل ثانيا ومتأخر بنقطتين فقط عن الصدارة، ما زلت أعتبر نفسي جزءً من الفريق، وأثق أن برشلونة سيُقدم أداءً جيدًا وسيُنافس على كل الألقاب\". وعندما سُئل لاعب النصر السعودي عما إذا كان رحيله قد ترك فراغًا في دفاع البارسا أو شخصية الفريق، أجاب بلا تردد \"لا، على الإطلاق، الدفاع مُغطى جيدًا، وتذبذب الأداء وارد، كما كان الحال في بعض الأحيان بالموسم الماضي، بالتأكيد أنا لعبت دورًا قياديًا أو مهمًا في الفريق، وشع…",
    "image": null,
    "pubDate": "2025-10-16T06:14:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae6578f0aececddb",
    "title": "قبل قمة دورتموند.. بايرن ميونخ بين صفقات محتملة وتخفيض رواتب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%82%D9%85%D8%A9-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%A8%D9%8A%D9%86-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D9%85%D8%AD%D8%AA%D9%85%D9%84%D8%A9-%D9%88%D8%AA%D8%AE%D9%81%D9%8A%D8%B6-%D8%B1%D9%88%D8%A7%D8%AA%D8%A8/blt2ad9aeb3b01a3e5f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يعيش بايرن ميونخ فترة مليئة بالملفات الساخنة خارج المستطيل الأخضر، إذ تتقاطع طموحات انتقالات محتملة مع تحديات تجديد عقود نجوم الفريق، إلى جانب تصريحات لافتة من قادته قبل موقعة \"دير كلاسيكر\" المرتقبة، السبت المقبل.</p><p style=\"direction: rtl;\">وكشفت تقارير ألمانية عن مستج…",
    "body": "يعيش بايرن ميونخ فترة مليئة بالملفات الساخنة خارج المستطيل الأخضر، إذ تتقاطع طموحات انتقالات محتملة مع تحديات تجديد عقود نجوم الفريق، إلى جانب تصريحات لافتة من قادته قبل موقعة \"دير كلاسيكر\" المرتقبة، السبت المقبل. وكشفت تقارير ألمانية عن مستجدات ملف انتقال المهاجم الصربي دوسان فلاهوفيتش، نجم يوفنتوس، إلى صفوف بطل ألمانيا بايرن ميونخ، وتشير المصادر إلى أن الاهتمام بالانضمام إلى النادي البافاري ينبع بقوة من معسكر اللاعب نفسه، الذي يبدي رغبة واضحة في خوض تجربة جديدة في ميونخ. وبحسب صحيفة \"بيلد\" الألمانية، فعلى الرغم من هذا الاهتمام الشخصي من جانب فلاهوفيتش، فإن التطورات الفعلية على صعيد الأندية كانت محدودة للغاية، ويفهم أن إدارة بايرن ميونخ قد قامت بالاستفسار عن وضع المهاجم الصربي مع يوفنتوس، لكن لم تسفر تلك الاتصالات الأولية عن تقدم يذكر في المفاوضات. في الوقت الحالي، ينظر إلى إتمام الصفقة على أنه غير مرجح، ويعود السبب الرئيسي في ذلك إلى الراتب المرتفع الذي يتقاضاه فلاهوفيتش حالياً مع \"السيدة العجوز\" في إيطاليا، والذي يشكل عبئاً مالياً قد يكون بايرن ميونخ متردداً في تحمله، وبناء على المعطيات الراهنة، يبقى انتقال النجم الصربي إلى \"أليانز أرينا\" معلقاً على تذليل هذه العقبة المادية الكبيرة. اهتمام تركي كما أشارت \"بيلد\" إلى اهتمام نادي فنربخشة التركي بالتعاقد مع نجم خط وسط بايرن ميونخ و…",
    "image": "https://assets.kooora.com/images/v3/getty-2232927495/GettyImages-2232927495.jpg",
    "pubDate": "2025-10-16T06:08:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06283e35ab2f0d81",
    "title": "الشهري يكشف كواليس التأهل للمونديال: لم أشعر بالأمان حتى آخر ثانية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D9%87%D8%B1%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%84%D9%85-%D8%A7%D9%94%D8%B4%D8%B9%D8%B1-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%A7%D9%86-%D8%AD%D8%AA%D9%89-%D8%A7%D9%93%D8%AE%D8%B1-%D8%AB%D8%A7%D9%86%D9%8A%D8%A9/blta1c9b2db1fbbb6b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كتب المهاجم صالح الشهري فصلًا جديدًا في مسيرته، بعدما ساهم في تأهل المنتخب السعودي إلى نهائيات كأس العالم 2026، ليسجل اسمه ضمن جيل جديد من الأخضر حمل راية الحلم السعودي السابع في المونديال.",
    "body": "كتب المهاجم صالح الشهري فصلًا جديدًا في مسيرته، بعدما ساهم في تأهل المنتخب السعودي إلى نهائيات كأس العالم 2026، ليسجل اسمه ضمن جيل جديد من الأخضر حمل راية الحلم السعودي السابع في المونديال. وفي ليلة تاريخية بجدة، حجز الأخضر بطاقة التأهل إلى المونديال، المقرر صيف العام المقبل في الولايات المتحدة وكندا والمكسيك، عقب تعادله السلبي مع العراق في ختام الملحق الآسيوي، ليتصدر المجموعة الثانية برصيد 4 نقاط، بفارق الأهداف عن \"أسود الرافدين\". وبهذا الإنجاز، رفع المنتخب السعودي رصيده إلى سبع مشاركات في كأس العالم، ليعزز موقعه كأكثر المنتخبات العربية الآسيوية حضورًا في المحفل العالمي، ويقود القافلة العربية نحو رقم قياسي جديد في تاريخ اللعبة. وتحدث صالح الشهري لصحيفة \"الرياضية\" السعودية، عن أصعب أسبوعين في مسيرته، وعن اللحظة التي كاد فيها الحلم أن يتبخر، لولا تصدي نواف العقيدي الذي أنقذ المنتخب في الثواني الأخيرة من سيناريو درامي. فرحة لا توصف أكد صالح الشهري أن التأهل إلى كأس العالم يمثل لحظة استثنائية في مسيرته، مشيرًا إلى أن الوصول إلى المونديال هو الحلم الأكبر لأي لاعب كرة قدم. وقال: \"الحمد لله والشكر له على ما تحقق.. الوصول إلى كأس العالم حلم كل لاعب، وها نحن نحجز مقعدنا للمرة السابعة. أبارك هذا الإنجاز لقيادتنا، ووزير الرياضة، ورئيس الاتحاد السعودي، وزملائي اللاعبين، ولجمهورنا العظيم الذي…",
    "image": null,
    "pubDate": "2025-10-16T06:00:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cdcb1e3db8d61b00",
    "title": "ألمانيا على طريق المونديال.. نجوم كسبوا الرهان وآخرون فقدوا ثقة ناجلسمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%86%D8%AC%D9%88%D9%85-%D9%83%D8%B3%D8%A8%D9%88%D8%A7-%D8%A7%D9%84%D8%B1%D9%87%D8%A7%D9%86-%D9%88%D8%A7%D9%93%D8%AE%D8%B1%D9%88%D9%86-%D9%81%D9%82%D8%AF%D9%88%D8%A7-%D8%AB%D9%82%D8%A9-%D9%86%D8%A7%D8%AC%D9%84%D8%B3%D9%85%D8%A7%D9%86/blt7e038bf79fbc419e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أتم المنتخب الألماني مهامه بنجاح أمام لوكسمبورج وأيرلندا الشمالية، وخطا خطوة كبيرة نحو كأس العالم 2026 التي ستقام في الولايات المتحدة والمكسيك وكندا.</p><p style=\"direction: rtl;\">&nbsp;وبينما أثار بعض اللاعبين الإعجاب في المباراتين، خرج بعض لاعبي الماكينات من فترة التوقف…",
    "body": "أتم المنتخب الألماني مهامه بنجاح أمام لوكسمبورج وأيرلندا الشمالية، وخطا خطوة كبيرة نحو كأس العالم 2026 التي ستقام في الولايات المتحدة والمكسيك وكندا. &nbsp;وبينما أثار بعض اللاعبين الإعجاب في المباراتين، خرج بعض لاعبي الماكينات من فترة التوقف الدولي كخاسرين أيضاً. وفيما يلي الرابحون والخاسرون في صفوف المنتخب الألماني من التوقف الدولي الأخيرة: الفائزون أوليفر بومان بينما تدور مناقشات علنية واسعة حول احتمال عودة مانويل نوير، يرد بومان بأداء على أرض الملعب ويكافئ ثقة المدرب جوليان ناجلسمان، ضد أيرلندا الشمالية، قام حارس مرمى هوفنهايم بتصد قوي، خاصة في الدقائق الأخيرة، ليؤمن ثلاث نقاط مهمة خارج الديار، ليؤكد أن مكانته في الفريق عظيمة. نيكو شلوتربيك عاد قلب دفاع بوروسيا دورتموند فوراً إلى التشكيلة الأساسية بعد إصابته الطويلة، ولم يواجه تحدياً كبيراً ضد لوكسمبورج، وقام بعمل جيد إلى جانب جوناثان تاه في بلفاست، وأظهر شلوتربيك يقظة في الالتحامات وقدم أيضاً لمسات هجومية بفضل كراته القطرية الجيدة، وسيتعين على أنطونيو روديجر، المصاب حالياً، أن يتحسن بعد عودته قرب نهاية العام إذا لم يكن يريد أن يخسر دور القائد الدفاعي لصالح شلوتربيك. ديفيد راوم خمسة من آخر ثمانية أهداف لمنتخب ألمانيا جاءت من كرات ثابتة، وقد لعب راوم دوراً كبيراً في ذلك.&nbsp; ضد لوكسمبورج سجل هدفاً رائعاً من ركلة حرة، وضد أيرل…",
    "image": "https://assets.kooora.com/images/v3/getty-2240316538/GettyImages-2240316538.jpg",
    "pubDate": "2025-10-16T05:51:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1948cdeefea42f13",
    "title": "من الانهيار إلى القمة.. كيف تغير دير كلاسيكر عبر العقود؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D9%83%D9%8A%D9%81-%D8%AA%D8%BA%D9%8A%D8%B1-%D8%AF%D9%8A%D8%B1-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D8%B1-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%B9%D9%82%D9%88%D8%AF/blt3980689e0d048cb0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يترقب عشاق كرة القدم حول العالم مواجهة \"دير كلاسيكر\" التي تجمع بين العملاقين بايرن ميونخ وبوروسيا دورتموند، والتي أصبحت الآن واحدة من أبرز وأهم الأحداث الكروية على مستوى العالم.",
    "body": "يترقب عشاق كرة القدم حول العالم مواجهة \"دير كلاسيكر\" التي تجمع بين العملاقين بايرن ميونخ وبوروسيا دورتموند، والتي أصبحت الآن واحدة من أبرز وأهم الأحداث الكروية على مستوى العالم. ويستضيف ملعب أليانز أرينا معقل الفريق البافاري قمة الدوري الألماني بين بايرن ميونخ وبوروسيا دورتموند، بعد غدٍ السبت، في الجولة السابعة من عمر المسابقة. ويحتل بايرن ميونخ الصدارة برصيد 18 نقطة (العلامة الكاملة) بفارق 4 نقاط عن دورتموند صاحب المركز الثاني. على عكس العديد من التنافسات العالمية الشهيرة، لا يعد \"دير كلاسيكر\" تنافساً قائمًا على أسس سياسية أو اجتماعية أو دينية أو جغرافية إقليمية. فبينما يعود صراع ريال مدريد وبرشلونة إلى خلفيات سياسية، وتتنازع الأندية الإنجليزية على أساس إقليمي محلي، فإن \"دير كلاسيكر\" هو تنافس رياضي صرف وحديث نسبياً، نشأ من كون الفريقين هما أكبر منافس محلي لبعضهما البعض، على غرار \"الكلاسيك\" الفرنسي. التنافس قبل العصر الذهبي: هيمنة بافارية وتفوق مغمور قبل التسعينيات، لم يكن التنافس بين بايرن ودورتموند متوازناً، فمنذ تأسيس البوندسليجا عام 1963، سيطر بايرن على الألقاب، بينما عانى دورتموند من تذبذب، ووصل الأمر إلى قضاء أربع سنوات في الدرجة الثانية في السبعينيات، وفي تلك الحقبة، سجل بايرن أكبر فوز له على الإطلاق في البوندسليجا عندما سحق دورتموند بنتيجة (11-1)، وكانت الغلبة التاريخية حت…",
    "image": null,
    "pubDate": "2025-10-16T05:45:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f2f15f0be00067fb",
    "title": "العيون تترقب ديربي دبي بين الوصل والنصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%8A%D9%88%D9%86-%D8%AA%D8%AA%D8%B1%D9%82%D8%A8-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%AF%D8%A8%D9%8A-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%88%D8%B5%D9%84-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt5d989e7a1cd8a740?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تتجه الأنظار إلى الديربي المرتقب بين الوصل وضيفه النصر على استاد زعبيل بعد غد السبت، في ختام الجولة السادسة من دوري أدنوك الإماراتي للمحترفين، وسط توقعات بمواجهة مثيرة وقوية بفعل فارق النقطتين الذي يجعل القمة خارج حسابات التوقع، خاصة في ظل سعي كل فريق للمنافسة على الصدارة…",
    "body": "تتجه الأنظار إلى الديربي المرتقب بين الوصل وضيفه النصر على استاد زعبيل بعد غد السبت، في ختام الجولة السادسة من دوري أدنوك الإماراتي للمحترفين، وسط توقعات بمواجهة مثيرة وقوية بفعل فارق النقطتين الذي يجعل القمة خارج حسابات التوقع، خاصة في ظل سعي كل فريق للمنافسة على الصدارة. ويتواجد الوصل في المركز الخامس برصيد 10 نقاط، ويحل النصر ثامنًا برصيد 8 نقاط، وتقابل الفريقان في 32 مواجهة في دوري المحترفين، ويتفوّق النصر بـ13 انتصاراً مقابل 12 للوصل وتعادلا في 7 مواجهات، وسجّل النصر 50 هدفاً، مقابل تسجيل الوصل 44 هدفاً. ويأتي فابيو دي ليما لاعب الوصل، في صدارة هدافي مواجهات الفريقين بدوري المحترفين بتسجيله 8 أهداف، وفي أول 15 مواجهة بين الفريقين، حضر التعادل 7 مرات، ولكنهما لم يتعادلا في آخر 16 مواجهة، وفاز الوصل في 11 منها، وفاز النصر 6 مرات. وتنطلق الجولة السادسة للدوري الإماراتي مساء غد الجمعة، بمواجهة البطائح وضيفه الوحدة، على استاد خالد بن محمد، في لقاء يحمل طابعًا خاصًا على صعيد الأرقام والتاريخ، حيث لم يعرف التعادل طريقه في أي من المواجهات السابقة بين الفريقين بالبطولة. والتقى الفريقان في 6 مناسبات بدوري المحترفين، وانتهت جميعها بفوز أحد الطرفين دون أي تعادل، إذ حقق الوحدة 4 انتصارات مقابل فوزين للبطائح. &nbsp;ورغم تحقيقه لانتصارين على الوحدة، لم ينجح البطائح في تحقيق أي فوز على ملعبه…",
    "image": null,
    "pubDate": "2025-10-16T05:31:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "62e7850c114fc32e",
    "title": "أردا جولر.. مرآة عقل ألونسو في ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AF%D8%A7-%D8%AC%D9%88%D9%84%D8%B1-%D9%85%D8%B1%D8%A7%D9%93%D8%A9-%D8%B9%D9%82%D9%84-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%81%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt2896b9f90d973bc5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصبح التركي أردا جولر ركيزة أساسية في تشكيلة ريال مدريد منذ وصول المدرب الإسباني تشابي ألونسو في يونيو الماضي، خلفا للإيطالي كارلو أنشيلوتي.",
    "body": "أصبح التركي أردا جولر ركيزة أساسية في تشكيلة ريال مدريد منذ وصول المدرب الإسباني تشابي ألونسو في يونيو/ حزيران الماضي، خلفا للإيطالي كارلو أنشيلوتي. ولم يستطع جولر فرض نفسه على تشكيلة الميرينجي في عهد أنشيلوتي، رغم انضمامه للفريق قبل أكثر من عامين، قادما من فنربخشه مقابل 20 مليون يورو. وفي موسم أنشيلوتي الأخير (2024-2025)، جلس جولر في الكثير من المباريات على مقاعد البدلاء دون مشاركة، فيما ظهر في أغلب المواجهات كبديل، وندرت مشاركاته الأساسية. رغم ذلك، نجح جولر في تقديم 9 تمريرات حاسمة لزملائه بمختلف البطولات، إلى جانب تسجيله 5 أهداف، على مدار 1755 دقيقة ظهر بها مع فريق العاصمة الإسبانية. عقل ألونسو لم يجد جولر نفسه في التشكيلة الأساسية بأولى مباريات ألونسو مع الفريق الملكي، والتي واجه خلالها الهلال السعودي في الجولة الافتتاحية لبطولة كأس العالم للأندية، قبل مشاركته مع بداية الشوط الثاني. ومنذ تلك اللحظة، تغير حال الدولي التركي مع الريال، بعدما اقتحم التشكيلة الأساسية في المباراة التالية ضد باتشوكا المكسيكي، ليصبح منذ تلك اللحظة، أحد ركائز ريال مدريد في عهد مدربه الجديد. وبدا أن المدرب الإسباني ينظر إلى صاحب الـ20 عاما، وكأنه عقله داخل أرض الملعب، حيث يحمل على عاتقه تطبيق أفكار ألونسو الخططية في المباريات. وخلال 6 مباريات في مونديال الأندية، سجل جولر هدفا وصنع اثنين، ليطلق شرارة تأل…",
    "image": null,
    "pubDate": "2025-10-16T05:16:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dea0671f563b4893",
    "title": "محسن صالح: الخطيب سيغير طريقة إدارته للأهلي.. وهذه نصيحتي لحسام حسن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D8%B3%D9%86-%D8%B5%D8%A7%D9%84%D8%AD-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D8%B3%D9%8A%D8%BA%D9%8A%D8%B1-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%AA%D9%87-%D9%84%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%87%D8%B0%D9%87-%D9%86%D8%B5%D9%8A%D8%AD%D8%AA%D9%8A-%D9%84%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86/blt7e8a89dd452c6f51?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال محسن صالح، رئيس لجنة التخطيط الأسبق بالأهلي المصري، إن محمود الخطيب رئيس القلعة الحمراء سيغير طريقة إدارته للنادي في المرحلة المقبلة.",
    "body": "قال محسن صالح، رئيس لجنة التخطيط الأسبق بالأهلي المصري، إن محمود الخطيب رئيس القلعة الحمراء سيغير طريقة إدارته للنادي في المرحلة المقبلة. وأوضح صالح في تصريحات تليفزيونية أن الخطيب يعاني صحياً منذ فترة، ولكنه يشعر بحاجة الأهلي إلى خدماته وتحمل الكثير من أجل خدمة النادي مؤكداً أن وفاة الراحل العامري فاروق نائب رئيس النادي تركت فراغاً استدعى تدخل الخطيب للتواجد باستمرار داخل القلعة الحمراء. وأضاف: \"ليس شرطاً أن يكون رئيس النادي متواجداً في كل الملفات ويفهم بها بأفضل صورة ممكنة، وأتوقع أن يتغير الخطيب في طريقة إدارته للنادي خلال المرحلة المقبلة مع الاستعانة برجل الأعمال ياسين منصور وسيد عبد الحفيظ\". وترشح ياسين منصور نائباً لرئيس الأهلي في قائمة الخطيب لخوض الانتخابات المقررة يومي 30، 31 أكتوبر/تشرين الأول الجاري كما يتواجد عبد الحفيظ مرشحاً لعضوية مجلس الإدارة. وأكد محسن صالح أن ياسين منصور تولى رئاسة شركة الكرة بالنادي الأهلي ثم استقال بشكل مفاجئ موضحاً أن رحيل ياسين بهذه الطريقة يشير إلى وجود خلافات حول ملف كرة القدم، ولكن عودته تؤكد أن الأمور ستتغير داخل الأهلي. وأضاف: \"عودة عبد الحفيظ أيضاً نقطة مهمة تؤكد أن الخطيب لن يفعل كل شيء داخل الأهلي لأن عبد الحفيظ من نوعية الإداريين الذين لا يقبلون أن يكونوا بلا دور\". وأشار إلى أن الراحل صالح سليم رئيس الأهلي الأسبق ترك النادي في ولايته…",
    "image": null,
    "pubDate": "2025-10-16T05:15:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "028bae5f34da1823",
    "title": "برشلونة يعوّل على عودة يامال لاستعادة التوازن قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B9%D9%88%D9%91%D9%84-%D8%B9%D9%84%D9%89-%D8%B9%D9%88%D8%AF%D8%A9-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B2%D9%86-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt187ef89157a697b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يعوّل برشلونة، المبتلى بالإصابات، على عودة نجمه لامين يامال إلى لياقته البدنية لمواجهة الجار جيرونا، يوم السبت المقبل، في المرحلة الثامنة من الدوري الإسباني لكرة القدم، في دفعة معنوية إيجابية حيث يسعى إلى استعادة التوازن بعد هزيمة قاسية، ويتطلع إلى الكلاسيكو أيضا.</p><p s…",
    "body": "يعوّل برشلونة، المبتلى بالإصابات، على عودة نجمه لامين يامال إلى لياقته البدنية لمواجهة الجار جيرونا، يوم السبت المقبل، في المرحلة الثامنة من الدوري الإسباني لكرة القدم، في دفعة معنوية إيجابية حيث يسعى إلى استعادة التوازن بعد هزيمة قاسية، ويتطلع إلى الكلاسيكو أيضا. وتعرض رجال المدرب الألماني هانز فليك إلى هزيمة مذلة أمام إشبيلية بنتيجة 1-4، قبل فترة التوقف الدولي أدت إلى تخليهم عن الصدارة للغريم التقليدي ريال مدريد، ويتعين عليهم الآن إعادة تنظيم صفوفهم قبل مواجهة النادي الملكي في 26 تشرين الأول/أكتوبر الجاري. وصرح لاعب الوسط الدولي بيدري جونزاليس بأن أداء برشلونة في إشبيلية كان الأسوأ تحت قيادة فليك، ومنذ ذلك الحين، تعرض المهاجم البولندي المخضرم روبرت ليفاندوفسكي ولاعب الوسط داني أولمو الى إصابة زادت من معاناة الفريق. ومع ذلك، عاد يامال وفيرمين لوبيز إلى التدريبات هذا الأسبوع، ومن المتوقع أن يكونا جاهزين لمواجهة جيرونا، بينما يقترب الدولي البرازيلي رافينيا أيضا من العودة. وغاب النجم الشاب لامين يامال عن الهزيمة القاسية في الأندلس، ثم عن المباراتين الأخيرتين للمنتخب الإسباني في التصفيات الأوروبية المؤهلة إلى مونديال 2026 بسبب مشكلة في الفخذ، لكنه من المتوقع أن يشارك في الديربي ضد جيرونا. \"علينا مواصلة العمل\"&nbsp; وتُعد عودة يامال المتوقعة دفعة معنوية كبيرة لبرشلونة قبل فترة حافلة ب…",
    "image": null,
    "pubDate": "2025-10-16T05:08:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92417862befd001b",
    "title": "موناكو يسعى لبداية جديدة.. وسان جيرمان يخوض مهمة صعبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%88%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%AE%D9%88%D8%B6-%D9%85%D9%87%D9%85%D8%A9-%D8%B5%D8%B9%D8%A8%D8%A9/bltcc245410d5602b8f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يأمل موناكو أن يُسهم تعيين المدرب الجديد البلجيكي سيباستيان بوكونيولي، إلى جانب عودة لاعب الوسط الدولي السابق بول بوجبا إلى لياقته البدنية، في انطلاقة قوية لموسمه في الدوري الفرنسي لكرة القدم، قبل استضافة توتنهام الإنجليزي الأربعاء المقبل في مسابقة دوري أبطال أوروبا، بعد بداية متعثرة.",
    "body": "يأمل موناكو أن يُسهم تعيين المدرب الجديد البلجيكي سيباستيان بوكونيولي، إلى جانب عودة لاعب الوسط الدولي السابق بول بوجبا إلى لياقته البدنية، في انطلاقة قوية لموسمه في الدوري الفرنسي لكرة القدم، قبل استضافة توتنهام الإنجليزي الأربعاء المقبل في مسابقة دوري أبطال أوروبا، بعد بداية متعثرة. أنهى نادي الإمارة الذي يحل ضيفا على أنجيه السبت في المرحلة الثامنة، الموسم الماضي في المركز الثالث في الدوري، ويأمل في تقديم تحدٍّ محلي أكثر مصداقية لباريس سان جرمان، مع ترك بصمة قوية في أوروبا أيضا. ويحتل موناكو حاليًا المركز الخامس في الترتيب بعد سبع مباريات بفارق ثلاث نقاط فقط عن سان جرمان المتصدر، وتعادل مع مانشستر سيتي الإنجليزي 2-2 في الجولة الثانية من المسابقة القارية العريقة. ومع ذلك، أُقيل مدربه النمساوي آدي هوتر الأسبوع الماضي، حيث لم يحقق موناكو سوى فوز واحد من آخر خمس مباريات له، وهي سلسلة من الهزائم القاسية بينها خسارته المذلة أمام كلوب بروج البلجيكي 1-4 في الجولة الاولى من دوري الابطال، وهزيمة محلية أمام لوريان 1-3. وتم استبدال هوتر الذي تولى المسؤولية منذ تموز/يوليو 2023، بالمدرب بوكونيولي الذي يفتقر نسبيًا إلى الخبرة، وهو لاعب دولي بلجيكي سابق يبلغ من العمر 38 عامًا، تم استقدامه من أونيون سان جيلواز. ولم يبدأ بوكونيولي، الظهير الأيسر السابق لأندية ستاندار لياج ووست بروميتش ألبيون وبرا…",
    "image": null,
    "pubDate": "2025-10-16T04:58:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "203cdc5b25bd5f06",
    "title": "رشيد مخلوفي.. قصة نجم ضحى بكأس العالم مع فرنسا من أجل الجزائر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D8%B4%D9%8A%D8%AF-%D9%85%D8%AE%D9%84%D9%88%D9%81%D9%8A-%D9%82%D8%B5%D8%A9-%D9%86%D8%AC%D9%85-%D8%B6%D8%AD%D9%89-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%85%D8%B9-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1/blt52e1de7692117449?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "Rebel United يقدم لاعبين يفضلون السباحة عكس التيار. الجزء السادس مع رشيد مخلوفي، أحد رموز الاستقلال الجزائري.",
    "body": "في عام 1968، وبعد أن قاد فريقه سانت إيتيان لتحقيق الثنائية التاريخية، كانت مكافأة رشيد مخلوفي لقاءً خاصًا مع الرئيس الفرنسي شارل ديجول. وخلال المقابلة قال له ديجول جملة ستبقى خالدة في ذاكرته: \"فرنسا هي أنت\". كانت كلمات قصيرة لكنها حملت معنى عميقًا بالنسبة لرشيد مخلوفي، وكأنها أغلقت دائرة كاملة من حياته، فبعد 10 سنوات من الصراع بين الانتماءين، أصبح أخيرًا جزائريًا وفرنسيًا في الوقت نفسه، بعدما عاش مرحلة طويلة كان فيها بين الهويتين، لا هذا ولا ذاك. التضحية بالمجد في مطلع عام 1958، تصاعد التوتر بشدة في المستعمرة الفرنسية الجزائر، حيث بلغت حركة التحرر الوطني ذروتها. فبعد أعوام طويلة من السيطرة الاستعمارية، كثّفت جبهة التحرير الوطني، نضالها من أجل استقلال الجزائر، بينما واجهها الجيش الفرنسي بعنف شديد. وفي خضم هذا الصراع المحتدم، كان المنتخب الفرنسي يستعد بحماس للمشاركة في كأس العالم القادمة في السويد، بآمال كبيرة معلقة على لاعبين من أصول جزائرية: مصطفى زيتوني، مدافع نادي موناكو، ورشيد مخلوفي، النجم المتألق في صفوف سانت إتيان، بطل الدوري الفرنسي آنذاك. مثل كثير من المواهب الشابة في عالم كرة القدم، عبر رشيد مخلوفي البحر الأبيض المتوسط حاملاً طموحاته في بناء مسيرة رياضية مبهرة داخل الملاعب الفرنسية. وعند بلوغه السابعة عشرة، وصل إلى نادي سانت إتيان ليخضع لاختبار فني. وقد لفت الأنظار منذ ال…",
    "image": "https://assets.kooora.com/images/v3/bltd59d99783caeccfd/1.jpg",
    "pubDate": "2025-10-16T04:53:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5acbcf79de9f1633",
    "title": "سان جيرمان يفتح ملفًا شائكًا.. وحكيمي يحصل على استثناء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D9%81%D8%AA%D8%AD-%D9%85%D9%84%D9%81%D9%8B%D8%A7-%D8%B4%D8%A7%D9%8A%D9%94%D9%83%D9%8B%D8%A7-%D9%88%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%AD%D8%B5%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D8%A1/bltde9db8edd194fd46?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يسابق ناصر الخليفي، رئيس نادي باريس سان جيرمان الفرنسي وذراعه الأيمن، لويس كامبوس، المستشار الرياضي، الزمن لإنجاز ملفات حاسمة وشائكة حفاظا على استقرار الفريق في الفترة المقبلة.</p><p style=\"direction: rtl;\">وذكرت صحيفة \"ليكيب\" الفرنسية في تقرير لها أنه بعد إغلاق سوق الانت…",
    "body": "يسابق ناصر الخليفي، رئيس نادي باريس سان جيرمان الفرنسي وذراعه الأيمن، لويس كامبوس، المستشار الرياضي، الزمن لإنجاز ملفات حاسمة وشائكة حفاظا على استقرار الفريق في الفترة المقبلة. وذكرت صحيفة \"ليكيب\" الفرنسية في تقرير لها أنه بعد إغلاق سوق الانتقالات الصيفية في الأول من سبتمبر/أيلول الماضي، بدأت إدارة باريس سان جيرمان مناوراتٍ واسعة النطاق للاحتفاظ بالركائز الأساسية للفريق.&nbsp; وأضافت الصحيفة أنه بعد تمديد عقود الإسباني لويس إنريكي، المدير الفني للفريق، واللاعبين أشرف حكيمي، ونونو مينديس، وفيتينيا في العام الجاري 2025، تعمل إدارة بي إس جي حاليا على تمديد مجموعة جديدة من العقود. وكشفت أيضا أنه بين شهري سبتمبر/أيلول وحتى ديسمبر/كانون الأول، بدأ لويس كامبوس مفاوضاتٍ مع المقربين من اللاعبين لإبرام عقود جديدة قبل نهاية الموسم الجاري 2025-2026. وأضافت \"بعيدًا عن عثمان ديمبلي، نجم الفريق وهدافه، الفائز مؤخرا بجائزة الكرة الذهبية كأفضل لاعب في العالم هذا العام، هناك ملفات أخرى داخل الفريق أكثر إلحاحًا، مثل لاعب الوسط الإسباني فابيان رويز البالغ من العمر 29 عامًا، ولاعب الوسط الواعد سيني مايولو البالغ من العمر 19 عامًا، لانتهاء تعاقد هذا الثنائي في يونيو/حزيران 2027. وأوضحت أن النادي الباريسي يحاول تمديد تعاقد هذا الثنائي لتفادي أي ارتباك في صيف العام المقبل 2026، بينما يتضمن تعاقد الجناح ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2238629512/GettyImages-2238629512.jpg",
    "pubDate": "2025-10-16T04:44:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "84a61ccba68c65ae",
    "title": "8 شهور و4 توقفات.. كيف يستعد الأخضر السعودي لكأس العالم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/8-%D8%B4%D9%87%D9%88%D8%B1-%D9%884-%D8%AA%D9%88%D9%82%D9%81%D8%A7%D8%AA-%D9%83%D9%8A%D9%81-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blta8b6bfa1bd500461?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مهمة كبيرة تنتظر المنتخب السعودي، بعد تأهله رسميًا إلى نهائيات كأس العالم 2026، التي تستضيفها الولايات المتحدة الأمريكية وكندا والمكسيك، في صيف العام المقبل.",
    "body": "مهمة كبيرة تنتظر المنتخب السعودي، بعد تأهله رسميًا إلى نهائيات كأس العالم 2026، التي تستضيفها الولايات المتحدة الأمريكية وكندا والمكسيك، في صيف العام المقبل. وتأهل المنتخب السعودي للمونديال للمرة السابعة في تاريخه، والثالثة على التوالي، عقب التعادل مع العراق سلبيًا، أول أمس الثلاثاء، ليتصدر مجموعته الثانية في الملحق الآسيوي برصيد 4 نقاط، بفارق الأهداف المسجلة أمام \"أسود الرافدين\". المهمة الكبيرة التي تنتظر المنتحب السعودي لن تكون فقط في بطولة كأس العالم ذاتها، ولكن قبل ذلك في الاستعداد لتلك البطولة على الوجه الأمثل، من أجل تحقيق الهدف المنشود. الهدف المنشود هنا لا بد أن يكون عبور دور المجموعات في بداية الأمر، لا سيما مع زيادة فرص التأهل، في ظل تأهل أصحاب المراكز الأولى والثانية، بالإضافة إلى أفضل 8 منتخبات من أصحاب المركز الثالث في 12 مجموعة. ومن أجل تحقيق هذا الهدف، فلا بد من تخطيط جيد لاستغلال أمثل للفترة المتبقية حتى انطلاق كأس العالم، والتي تصل لنحو 8 شهور، وكذلك التوقفات التي ستكون خلالها، وهي 4 في نوفمبر/تشرين الثاني وديسمبر/كانون الأول ومارس/آذار ويونيو/حزيران. استقرار فني ومن أجل تحقيق هذا الهدف، يجب على المنتخب السعودي توفير حالة من الاستقرار الفني، سواء على مستوى الجهاز الفني أو اللاعبين. ياسر المسحل، رئيس الاتحاد السعودي لكرة القدم، أكد أن الفرنسي هيرفي رينارد، المدير ا…",
    "image": null,
    "pubDate": "2025-10-16T04:43:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]