[
  {
    "id": "b85421d311cdb61d",
    "title": "كييزا في قلب الحدث.. اليويفا يوافق رسميا على طلب ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%8A%D8%B2%D8%A7-%D9%81%D9%8A-%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%AD%D8%AF%D8%AB-%D8%A7%D9%84%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%8A%D9%88%D8%A7%D9%81%D9%82-%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%B9%D9%84%D9%89-%D8%B7%D9%84%D8%A8-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt638c2d13d58a5186?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الاتحاد الأوروبي لكرة القدم \"يويفا\"، اليوم الجمعة، موافقته على طلب ليفربول الإنجليزي بإضافة النجم الإيطالي فيديريكو كييزا إلى القائمة \"A\" الخاصة بالفريق لخوض منافسات دوري أبطال أوروبا، وذلك وفقاً للوائح الجديدة التي تتيح إجراء تغيير في قائمة اللاعبين في حال تعرض أحدهم لإصابة طويلة الأمد.</p…",
    "body": "أعلن الاتحاد الأوروبي لكرة القدم \"يويفا\"، اليوم الجمعة، موافقته على طلب ليفربول الإنجليزي بإضافة النجم الإيطالي فيديريكو كييزا إلى القائمة \"A\" الخاصة بالفريق لخوض منافسات دوري أبطال أوروبا، وذلك وفقاً للوائح الجديدة التي تتيح إجراء تغيير في قائمة اللاعبين في حال تعرض أحدهم لإصابة طويلة الأمد. وأكد النادي القرار عبر موقعه الإلكتروني الرسمي مساء اليوم، مشيرًا إلى أن كييزا سيحل محل مواطنه جيوفاني ليوني في القائمة المؤهلة للمشاركة في دور المجموعات من البطولة الأوروبية. يأتي هذا التغيير بعد إصابة ليوني بقطع في الرباط الصليبي الأمامي خلال فوز ليفربول في كأس الرابطة الإنجليزية أمام ساوثهامبتون منتصف الأسبوع، وهي إصابة ستبعده عن الملاعب لفترة طويلة قد تهدد موسمه بالكامل. وأوضح المدرب آرني سلوت في تصريحات سابقة اليوم الجمعة أن إصابة ليوني جاءت في وقت حساس، ما دفع النادي للتحرك سريعًا لتسجيل كييزا كبديل في القائمة الأوروبية. ويمنح قرار يويفا، الذي يتماشى مع تعديل حديث في اللوائح يتيح للأندية مرونة أكبر في التعامل مع الإصابات. ويمثل إدراج كييزا، الذي يمتلك خبرة أوروبية مميزة مع يوفنتوس، فرصة ذهبية للنجم الإيطالي لتعزيز حضوره مع الفريق بعد بدايات واعدة هذا الموسم. وستتيح إضافته خيارًا هجومياً إضافياً لسلوت، خاصة في مباريات صعبة مثل تلك التي تنتظر الفريق في دوري الأبطال، حيث يمكن لخبرة كييزا أ…",
    "image": null,
    "pubDate": "2025-09-26T14:38:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cdec811c7297ab6c",
    "title": "الزمالك يهزم تاوباتي البرازيلي في مونديال اليد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%8A%D8%AF/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D9%87%D8%B2%D9%85-%D8%AA%D8%A7%D9%88%D8%A8%D8%A7%D8%AA%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%8A%D8%AF/bltb4cbaac1f85945c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الأبيض أنهى الشوط الأول لصالحه أيضًا",
    "body": "فاز الزمالك المصري على تاوباتي البرازيلي بنتيجة 26-24، اليوم الجمعة، في افتتاح مشواره ببطولة العالم للأندية لكرة اليد \"سوبر جلوب\"، المقامة في العاصمة الإدارية بمصر. وحسم الفريق الأبيض الشوط الأول لصالحه بنتيجة 13-11، رغم إهداره عدة فرص قريبة، حيث سجل 13 هدفا من 24 محاولة هجومية، بينما استقبلت شباكه 11 هدفا من 22 محاولة. وفي الشوط الثاني، اعتمد الزمالك على السرعة في التحول الهجومي، مع صلابة دفاعه، لينهي اللقاء بانتصار ثمين. وتوج بيجاد مروان رجب، نجم الزمالك، بجائزة أفضل لاعب في المباراة. ويتواجد الفارس الأبيض في المجموعة الثالثة بالمونديال، التي تضم معه تاوباتي البرازيلي وبرشلونة الإسباني.",
    "image": null,
    "pubDate": "2025-09-26T14:37:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc37ea80be819e57",
    "title": "داروين نونيز جاهز لمواجهة الهلال وناساف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D8%A7%D8%B1%D9%88%D9%8A%D9%86-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D8%AC%D8%A7%D9%87%D8%B2-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D9%86%D8%A7%D8%B3%D8%A7%D9%81/blt4e5efb517e1ec6da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى الإيطالي سيموني إنزاجي مدرب الهلال السعودي، نبأ سارًا قبل مباراته المقبلة أمام نظيره ناساف، في الجولة الثانية من مسابقة دوري أبطال آسيا للنخبة، والتي تقام على ملعب الفريق الأوزبكي. </p><p>ووفقا لصحيفة \"الرياضية\" السعودية، فإن الأوروجوياني داروين نونيز مهاجم الهلال، تأكدت جاهزيته لمواجهة اله…",
    "body": "تلقى الإيطالي سيموني إنزاجي مدرب الهلال السعودي، نبأ سارًا قبل مباراته المقبلة أمام نظيره ناساف، في الجولة الثانية من مسابقة دوري أبطال آسيا للنخبة، والتي تقام على ملعب الفريق الأوزبكي. ووفقا لصحيفة \"الرياضية\" السعودية، فإن الأوروجوياني داروين نونيز مهاجم الهلال، تأكدت جاهزيته لمواجهة الهلال وناساف، بعد مشاركته في التدريبات الجماعية للزعيم. ويحل الهلال ضيفا على ناساف كارشي، الإثنين المقبل. وأعلن الزعيم، في بيان رسمي، أن نونيز لم يكمل الحصة التدريبية، أول أمس الأربعاء، بعدما شعر بآلام في الركبة، وأكمل برنامجه في صالة الإعداد البدني والعيادة. وتغيب نونيز عن المشاركة في مباراة الهلال أمام الأخدود، بجانب لقاء العدالة في مسابقة كأس خادم الحرمين الشريفين. وقص النادي العاصمي، شريط مبارياته ببطولة دوري أبطال آسيا للنخبة، بالفوز على الدحيل القطري، بنتيجة 2-1.",
    "image": null,
    "pubDate": "2025-09-26T14:35:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f13da9ae6f23066c",
    "title": "سلوت: أثبتنا إنسانيتنا فيما حدث مع جوتا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D8%A7%D9%94%D8%AB%D8%A8%D8%AA%D9%86%D8%A7-%D8%A7%D9%95%D9%86%D8%B3%D8%A7%D9%86%D9%8A%D8%AA%D9%86%D8%A7-%D9%81%D9%8A%D9%85%D8%A7-%D8%AD%D8%AF%D8%AB-%D9%85%D8%B9-%D8%AC%D9%88%D8%AA%D8%A7/blt2fde460cb8993edf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد آرني سلوت مدرب ليفربول، أن الريدز ملتزم بدفع ما تبقى من عقد الراحل ديوجو جوتا لعائلته، في خطوة وُصفت بأنها \"غير عادية\" في عالم كرة القدم. </p><p>ولقى جوتا مصرعه في حادث سير مأساوي في الثالث من يوليو/تموز الماضي بشمال إسبانيا، رفقة شقيقه أندريه سيلفا. </p><p>وأشارت تقارير عقب الوفاة إلى أن إد…",
    "body": "أكد آرني سلوت مدرب ليفربول، أن الريدز ملتزم بدفع ما تبقى من عقد الراحل ديوجو جوتا لعائلته، في خطوة وُصفت بأنها \"غير عادية\" في عالم كرة القدم. ولقى جوتا مصرعه في حادث سير مأساوي في الثالث من يوليو/تموز الماضي بشمال إسبانيا، رفقة شقيقه أندريه سيلفا. وأشارت تقارير عقب الوفاة إلى أن إدارة ليفربول ستكرم ذكرى نجمها وتواصل صرف راتبه لعائلته حتى نهاية العقد، حيث كان يتقاضى نحو 140 ألف جنيه إسترليني أسبوعيًا، مع تبقي عامين في عقده تبلغ قيمته الإجمالية حوالي 14 مليون جنيه إسترليني. وأكد سلوت هذه الخطورة في مقابلة مع شبكة \"تي إن تي سبورتس\" قال فيها: \"للأسف اضطررنا للتعاقد مع لاعب إضافي عوضًا عن خطتنا الأصلية، ولهذا ارتفع إنفاقنا أكثر من المتوقع. لكن ما حدث كان أكبر من الرياضة. حزن المدينة بأكملها جعلني أشعر بمدى خصوصية هذا النادي\". وأضاف: \"ما فعله جمهورنا كان مذهلاً؛ عدد الزهور واللوحات التذكارية، طريقة تعامل اللاعبين مع مراسم الجنازة، كلها أمور تجعلني أشعر بالعاطفة حتى الآن. لكن الأصعب أن ندرك أن حياتنا نحن تستمر.. بينما تعيش زوجته وأطفاله ووالداه هذه المأساة لبقية حياتهم\". وأردف: \"شعرت بالفخر بطريقة تفاعل المشجعين، لكن الإدارة أيضًا تستحق الثناء. عادة ما يتعرض المالكون للانتقادات، مثل المدربين، لكن في هذه الحالة أثبتوا إنسانيتهم بدفع كامل قيمة العقد لزوجته وأطفاله. قد يظن البعض أن هذا أمر …",
    "image": null,
    "pubDate": "2025-09-26T14:15:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fbe28861159fc72a",
    "title": "ما القنوات الناقلة لمباراة الوداد ونهضة الزمامرة في الدوري المغربي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D9%88%D9%86%D9%87%D8%B6%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%85%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltcb29b98bf436a45b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة الوداد ونهضة الزمامرة في الدوري المغربي 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "يخوض الوداد اختبارًا صعبًا عندما يستضيف نهضة الزمامرة، الأحد المقبل ضمن الجولة الثالثة من الدوري المغربي للمحترفين 2025-2026. الوداد استهل الموسم بفوز مهم على الكوكب المراكشي بهدف دون رد، قبل أن يهدر نقطتين بالتعادل مع اتحاد يعقوب المنصور (1-1). ويحتل الوداد المركز السادس ب4 نقاط، بينما يأتي الزمامرة بنقطة وحيدة في المركز الثالث عشر. ويستعرض كووورة في السطور التالية القنوات الناقلة لمباراة الوداد ونهضة الزمامرة في الدوري المغربي 2025-2026 وطريقة مشاهدتها عبر الإنترنت. ما القنوات الناقلة لمباراة الوداد ونهضة الزمامرة في الدوري المغربي 2025-2026؟ تمتلك شبكة \"الرياضية\" المغربية حقوق بث الدوري المغربي عبر شاشتها لقاطني الشرق الأوسط وشمال إفريقيا، وتذيع مباراة الوداد ونهضة الزمامرة. كيف تشاهد مباراة &nbsp;الوداد ونهضة الزمامرة في الدوري المغربي 2025-2026 عبر الإنترنت ؟ لهواة المشاهدة عبر الإنترنت يمكن متابعة مباراة الوداد ونهضة الزمامرة في الدوري المغربي 2025-2026، عبر قناة الرياضية المغربية بمنصة يوتيوب. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن ما موعد مباراة الوداد ونهضة الزمامرة في الدوري المغربي 2025-2026؟ موعد مباراة الوداد ونهضة الزمامرة في الدوري المغربي 2025-2026 هو يوم الأحد 22 سبتمبر/أيلول 2025 على ملعب محمد الخامس. وتنطلق صافرة المباراة في تمام الثام…",
    "image": null,
    "pubDate": "2025-09-26T14:05:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d892a6d4427dcf2",
    "title": "\"إقالة وحشية\".. كواليس غريبة لرحيل ليفي عن توتنهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D9%88%D8%AD%D8%B4%D9%8A%D8%A9-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%BA%D8%B1%D9%8A%D8%A8%D8%A9-%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D9%84%D9%8A%D9%81%D9%8A-%D8%B9%D9%86-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85/bltfdf5fa763131cf55?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رجل الأعمال البريطاني فوجئ بقرار ملاك النادي",
    "body": "كشفت تقارير صحفية، اليوم الجمعة، كواليس رحيل دانييل ليفي عن رئاسة نادي توتنهام، بعد ربع قرن في المنصب. ووفقا لموقع \"ذا أثليتيك\" البريطاني، تمت إقالة ليفي (63 عامًا) مطلع الشهر الجاري بطريقة وُصفت بالوحشية، بعدما مُنع من دخول مقر التدريبات وأُعيدت متعلقاته في شاحنة، لتنتهي حقبة ارتبطت بصناعة تاريخ النادي الحديث. وأضافت الصحيفة أن القرار جاء بتدبير من عائلة لويس، المالكة الفعلية للنادي عبر مجموعة ENIC، حيث يقود فيفيان وتشارلز، أبناء الملياردير البريطاني جو لويس، عملية تغييرات جذرية تهدف لإعادة النتائج الإيجابية لتوتنهام. الإقالات لم تتوقف عند ليفي، إذ سبقه رحيل المدرب أنجي بوستيكوجلو رغم تتويجه بلقب الدوري الأوروبي، ليحل محله توماس فرانك مدرب برينتفورد السابق. كما رفضت الإدارة عرضا قياسيا بقيمة 4.5 مليار جنيه إسترليني، من تحالف رجال أعمال في قطاع التكنولوجيا، للاستحواذ على النادي. \"صدمة كبيرة\" وبحسب \"ذا أثليتيك\" ، تلقى ليفي خبر الإقالة من عضو مجلس الإدارة غير التنفيذي، بيتر تشارينجتون، الذي لم يمضِ على تعيينه سوى 6 أشهر. وكانت الصدمة كبيرة له، خصوصا بعد أن أبرم صفقات بارزة، مثل الهولندي تشافي سيمونز والفرنسي راندال كولو مواني، لكنه لم يُسمح له حتى بتوديع العاملين أو جمع متعلقاته بنفسه. ورغم إقصائه من مجلس الإدارة، ما زال ليفي يحتفظ بحصة أقلية تبلغ 26% من أسهم النادي، لكنه فقد عمليا …",
    "image": null,
    "pubDate": "2025-09-26T13:58:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89e1fb5c5f28220f",
    "title": "تسديدة صاروخية تنصر عمان على الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B3%D8%AF%D9%8A%D8%AF%D8%A9-%D8%B5%D8%A7%D8%B1%D9%88%D8%AE%D9%8A%D8%A9-%D8%AA%D9%86%D8%B5%D8%B1-%D8%B9%D9%85%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blte8f933c737dbf316?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عمان يهزم الشباب بتسديدة رائعة",
    "body": "حقق عمان فوزًا مهمًا على الشباب بنتيجة 1-0، في المباراة التي جمعتهما مساء اليوم الجمعة على استاد السيب، ضمن الجولة الثالثة من دوري جندال العماني لكرة القدم. سجل وليد المسلمي هدف المباراة الوحيد لعمان في الدقيقة (45+3) بتسديدة قوية من خارج منطقة الجزاء. ورغم محاولات الشباب المكثفة للتعادل في الشوط الثاني، إلا أن دفاع عمان المتوازن وهجماته المرتدة حالت دون ذلك، حتى مع احتساب 7 دقائق وقت بدل ضائع. بهذا الفوز، رفع عمان رصيده إلى 6 نقاط، متقدماً إلى المركز الخامس مؤقتًا في جدول الترتيب، بينما تجمد رصيد الشباب عند 4 نقاط، متراجعًا للمركز السابع مؤقتًا.",
    "image": "https://assets.kooora.com/images/v3/blt9ce567e049ef2f39/%D8%B9%D9%85%D8%A7%D9%86%20%D9%8A%D9%87%D8%B2%D9%85%20%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8%201.jpg",
    "pubDate": "2025-09-26T13:56:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e2e4324afc0ec00e",
    "title": "الظفرة يقلب الطاولة على البطائح.. وفوز قاتل لعجمان على بني ياس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B8%D9%81%D8%B1%D8%A9-%D9%8A%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D8%B7%D8%A7%D9%8A%D9%94%D8%AD-%D9%88%D9%81%D9%88%D8%B2-%D9%82%D8%A7%D8%AA%D9%84-%D9%84%D8%B9%D8%AC%D9%85%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%A8%D9%86%D9%8A-%D9%8A%D8%A7%D8%B3/blt5c7346d37fd31391?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الظفرة يقلب الطاولة على البطائح وعجمان يخطف فوزاً قاتلاً من بني ياس",
    "body": "شهدت الجولة الخامسة من دوري أدنوك الإماراتي للمحترفين انتصارين مثيرين، حيث قلب الظفرة تأخره أمام البطائح لفوز بنتيجة 3-1، بينما خطف عجمان فوزاً قاتلاً على بني ياس 1-0. في المباراة الأولى على استاد حمدان بن زايد، تقدم البطائح مبكراً عبر رأسية الفارو دي اليفيرا في الدقيقة 5. لكن الظفرة رد بقوة في الشوط الثاني، حيث سجل كريم البركاوي هدفين في الدقيقتين 61 و63، قبل أن يؤكد محمد الخلوي الفوز بالهدف الثالث في الدقيقة 84. بهذا رفع الظفرة رصيده إلى 9 نقاط في المركز السادس مؤقتاً، بينما تجمد رصيد البطائح عند 3 نقاط في المركز 12. وفي المباراة الثانية، حسم عجمان مواجهته أمام بني ياس بركلة جزاء سجلها ليذييري سيلفا في الدقيقة 90، بعد طرد ماكنزي هانت من بني ياس. كما طُرد ليونيل جوفوفو في الوقت بدل الضائع. عجمان رفع رصيده إلى 9 نقاط في المركز السابع، وبقي بني ياس بلا نقاط في المركز الأخير.",
    "image": "https://assets.kooora.com/images/v3/bltb14969bfae590c0d/%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9%20%D8%A7%D9%84%D8%B8%D9%81%D8%B1%D8%A9%20%D9%88%D8%A7%D9%84%D8%A8%D8%B7%D8%A7%D8%A6%D8%AD%202.jpg",
    "pubDate": "2025-09-26T13:51:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "11d0742bda6dd18d",
    "title": "إيقاف برنامج مدحت شلبي.. وإحالته للتحقيق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D8%AC-%D9%85%D8%AF%D8%AD%D8%AA-%D8%B4%D9%84%D8%A8%D9%8A-%D9%88%D8%A7%D9%95%D8%AD%D8%A7%D9%84%D8%AA%D9%87-%D9%84%D9%84%D8%AA%D8%AD%D9%82%D9%8A%D9%82/bltb1d234ee1c05e2ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد المستشار محمد عثمان المستشار القانوني للنادي الأهلي، أن مجموعة قنوات MBC قررت إيقاف برنامج مدحت شلبي، بعد هجومه على محمود الخطيب رئيس مجلس إدارة القلعة الحمراء. </p><p>وتلقى المجلس الأعلى لتنظيم الإعلام، برئاسة المهندس خالد عبد العزيز، شكوى من رئيس مجلس إدارة النادي الأهلي، ضد مدحت شلبي، مقد…",
    "body": "أكد المستشار محمد عثمان المستشار القانوني للنادي الأهلي، أن مجموعة قنوات MBC قررت إيقاف برنامج مدحت شلبي، بعد هجومه على محمود الخطيب رئيس مجلس إدارة القلعة الحمراء. وتلقى المجلس الأعلى لتنظيم الإعلام، برئاسة المهندس خالد عبد العزيز، شكوى من رئيس مجلس إدارة النادي الأهلي، ضد مدحت شلبي، مقدم برنامج \"مساء الأنوار\" المذاع عبر قناة MBC مصر. وأكد رئيس مجلس إدارة النادي الأهلي في شكواه، أنه فوجئ بقيام المشكو في حقه خلال حلقة البرنامج المذاعة بتاريخ 23 سبتمبر/ أيلول الجاري، بارتكاب العديد من التجاوزات التي تخالف الأكواد والمعايير الصادرة عن المجلس الأعلى لتنظيم الإعلام. وكتب عثمان، عبر حسابه الرسمي بموقع \"فيس بوك\": \"مجموعة قنوات MBC قررت إيقاف برنامج مدحت شلبي، وأحالته للتحقيق بعد شكوى النادي الأهلي للمجلس الأعلى لتنظيم الإعلام، وبلاغ محمود الخطيب للنائب العام، يتهم المذكور بنشر أخبار كاذبة ومخالفة للأكواد الإعلامية\".",
    "image": null,
    "pubDate": "2025-09-26T13:51:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46bb2d4db36b4131",
    "title": "دولة عربية تستضيفه للمرة الأولى.. الكشف عن مكان إقامة السوبر الفرنسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%84%D8%A9-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D8%B6%D9%8A%D9%81%D9%87-%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%85%D9%83%D8%A7%D9%86-%D8%A7%D9%95%D9%82%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A/blt9724d8b89e142a52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلنت رابطة الأندية الفرنسية المحترفة، اليوم الجمعة، أن مباراة كأس السوبر الفرنسي لعام 2026 ستقام في دولة الكويت يوم 8 يناير/كانون الثاني المقبل، على ملعب جابر الأحمد الدولي.</p><p>وستجمع المباراة بين باريس سان جيرمان، بطل الدوري وكأس فرنسا، وأولمبيك مارسيليا، وصيف الدوري.</p><p>وأفادت صحيفة \"لي…",
    "body": "أعلنت رابطة الأندية الفرنسية المحترفة، اليوم الجمعة، أن مباراة كأس السوبر الفرنسي لعام 2026 ستقام في دولة الكويت يوم 8 يناير/كانون الثاني المقبل، على ملعب جابر الأحمد الدولي. وستجمع المباراة بين باريس سان جيرمان، بطل الدوري وكأس فرنسا، وأولمبيك مارسيليا، وصيف الدوري. وأفادت صحيفة \"ليكيب\" الفرنسية أن الرابطة اختارت الكويت لاستضافة الحدث، مفضلةً عرضها على عرضين آخرين من سلطنة عمان، وكوت ديفوار. كان من المقرر إقامة المباراة قبل انطلاق الموسم الحالي، لكنها تأجلت بسبب مشاركة باريس سان جيرمان في كأس العالم للأندية بالولايات المتحدة، ومباراة السوبر الأوروبي ضد توتنهام هوتسبير. يُذكر أن باريس سان جيرمان يحمل لقب النسخة الأخيرة بعد فوزه على موناكو 1-0 في الدوحة يناير الماضي. وسبق أن أقيمت البطولة في دول عربية مثل تونس (2010)، والمغرب (2011، 2017).",
    "image": null,
    "pubDate": "2025-09-26T13:43:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "156e2800f6975b80",
    "title": "وجه جديد يظهر في تشكيل أهلي جدة أمام الحزم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%AC%D9%87-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D8%B8%D9%87%D8%B1-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AD%D8%B2%D9%85/blt73853888ed0f7c5b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الألماني ماتياس يايسله المدير الفني لأهلي جدة، تشكيل فريقه لمواجهة نظيره الحزم، اليوم الجمعة، ضمن منافسات الجولة الرابعة من دوري روشن السعودي للمحترفين. </p><p>ويدخل الأهلي المباراة بهدف مصالحة جماهيره، بعد الخسارة القاسية أمام بيراميدز المصري في كأس إنتركونتيننتال (1-3). </p><p>ويحتل \"الرا…",
    "body": "أعلن الألماني ماتياس يايسله المدير الفني لأهلي جدة، تشكيل فريقه لمواجهة نظيره الحزم، اليوم الجمعة، ضمن منافسات الجولة الرابعة من دوري روشن السعودي للمحترفين. ويدخل الأهلي المباراة بهدف مصالحة جماهيره، بعد الخسارة القاسية أمام بيراميدز المصري في كأس إنتركونتيننتال (1-3). ويحتل \"الراقي\" المركز التاسع في جدول ترتيب أندية دوري روشن، برصيد 5 نقاط، بينما يأتي الحزم في المركز 14 بنقطتين فقط. ويواصل البرازيلي ويندرسون جالينو، الغياب عن كتيبة المدرب الألماني بسبب إصابة عضلية أسفل الركبة، حيث مازال يحتاج إلى برنامج علاجي وتأهيلي يتراوح بين ثلاثة وأربعة أسابيع. فيما يغيب عن مباراة اليوم مدافع الراقي اللاعب التركي ميريح ديميرال، بسبب الإصابة، وحل بدلا عنه محمد بكر الذي يلعب أول مباراة له هذا الموسم. كما يغيب إنزو ميلو بسبب الإصابة أيضًا. في المقابل، دفع المدرب الألماني باللاعب الفرنسي فالنتين أتانجانا، لتكون أول مباراة له بالدوري السعودي هذا الموسم. وجاء تشكيل الأهلي لمواجهة الحزم كالتالي: حراسة المرمى: إدوارد ميندي. الدفاع: علي مجرشي - روجر إيبانيز - محمد بكر - عبد الإله الخيبري. الوسط: فالنتين أتانجانا - فرانك كيسي - ماتيوس جونسالفيس. الهجوم: رياض محرز - فراس البريكان - إيفان توني. وعلى دكة بدلاء الأهلي كلا من: \"عبد الرحمن الصانبي، عيد المولد، فهد الرشيدي، ياسين الزبيدي، محمد عبد الرحمن، زي…",
    "image": null,
    "pubDate": "2025-09-26T13:04:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa13b14195df62f",
    "title": "ضربة قوية للبارسا.. برشلونة يعلن مدة غياب نجميه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D9%84%D9%84%D8%A8%D8%A7%D8%B1%D8%B3%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D8%AF%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%86%D8%AC%D9%85%D9%8A%D9%87/blt5f9c0eb5e4ac3327?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\"><a href=\"https://x.com/FCBarcelona/status/1971584390137532905\"></a>أصدر برشلونة بيانًا رسميًا، اليوم الجمعة، كشف فيه طبيعة الإصابات التي تعرض لها جناحه البرازيلي رافينيا، والحارس خوان جارسيا خلال الساعات الأخيرة، وتأكد غيابهما عن مباراة باريس سان جيرمان المرتقبة في دور…",
    "body": "أصدر برشلونة بيانًا رسميًا، اليوم الجمعة، كشف فيه طبيعة الإصابات التي تعرض لها جناحه البرازيلي رافينيا، والحارس خوان جارسيا خلال الساعات الأخيرة، وتأكد غيابهما عن مباراة باريس سان جيرمان المرتقبة في دوري أبطال أوروبا. وأوضح النادي في بيانه عبر حسابه الرسمي على منصة \"إكس\" أن رافينيا، الذي أصيب خلال مباراة الفريق أمام ريال أوفيدو أمس الخميس وغادر الملعب في الدقيقة (65)، يعاني من إصابة في العضلة ذات الرأسين الفخذية في فخذه الأيمن. ومن المتوقع أن تستغرق فترة تعافيه حوالي 3 أسابيع. من جهة أخرى، أشار برشلونة إلى أن الحارس خوان جارسيا أصيب بتمزق في الغضروف المفصلي الداخلي لركبته اليسرى بعد المباراة. وسيخضع جارسيا لجراحة تنظير المفصل غدًا السبت؛ حيث تتراوح فترة تعافيه المتوقعة بين 4 و6 أسابيع حسب تطور حالته. بهذه الإصابات، يغيب الثنائي رافينيا وجارسيا عن مواجهة برشلونة المرتقبة أمام باريس سان جيرمان في الجولة الثانية من مرحلة الدوري لدوري أبطال أوروبا، والمقرر إقامتها الأربعاء المقبل ما يمثل تحديًا إضافيًا للفريق الكتالوني في هذه المرحلة الحاسمة من البطولة.",
    "image": null,
    "pubDate": "2025-09-26T12:56:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f158ffc59ce5239b",
    "title": "ورقة برشلونة الرابحة.. ليفاندوفسكي يتألق رغم تقليص دوره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B1%D9%82%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%AD%D8%A9-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%B1%D8%BA%D9%85-%D8%AA%D9%82%D9%84%D9%8A%D8%B5-%D8%AF%D9%88%D8%B1%D9%87/bltaa09b846a3e6bd91?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سلط تقرير صحفي إسباني، اليوم الجمعة، الضوء على حالة التألق الكبيرة التي يعيشها البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، هذا الموسم. </p><p>وأوضحت صحيفة \"موندو ديبورتيفو\" الإسبانية، أن ليفاندوفسكي حافظ على براعة التهديفية، رغم تقليص دوره مقارنة بالموسم الماضي. </p><p>ولفتت إلى أنه بعد أن كان أس…",
    "body": "سلط تقرير صحفي إسباني، اليوم الجمعة، الضوء على حالة التألق الكبيرة التي يعيشها البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، هذا الموسم. وأوضحت صحيفة \"موندو ديبورتيفو\" الإسبانية، أن ليفاندوفسكي حافظ على براعة التهديفية، رغم تقليص دوره مقارنة بالموسم الماضي. ولفتت إلى أنه بعد أن كان أساسيا الموسم الماضي، تغير الوضع قليلا هذا الموسم بتواجده بشكل أكبر على مقاعد البدلاء والمشاركة في الشوط الثاني كبديل، ومع ذلك، فإن سجله كبديل لا يقل إثارة للإعجاب عن سجله كأساسي بالموسم الماضي. ولم يغب المهاجم البولندي سوى عن مباراة واحدة من أصل سبع مباريات خاضها برشلونة هذا الموسم (6 في الليجا ومباراة بدوري أبطال أوروبا)، حيث غاب عن لقاء مايوركا في الجولة الافتتاحية من الدوري الإسباني. وبدأ روبرت أساسيا مرتين فقط في المباراتين الأخيرتين ضد نيوكاسل يونايتد وخيتافي، ومع ذلك، فإن إنتاجه التهديفي كبديل أفضل، حيث سجل ثلاثة أهداف. وشارك البولندي في الدقيقة 68 ضد فالنسيا وسجل هدفين، فيما حل كبديل بالدقيقة 65 أمام ريال أوفيدو وسجل هدفا. ويبلغ متوسط ليفاندوفسكي هدفا كل 54 دقيقة في الدوري الإسباني، و78 دقيقة إذا أضفنا المسابقة الأوروبية. وفي العام الماضي، شارك ليفا أساسيا في أول 7 مباريات رسمية، وسجل 6 أهداف أي ضعف رقمه الحالي، لكن بلغ متوسطه آنذاك بمعدل هدف كل 83 دقيقة في الليجا، وكل 96 دقيقة بجميع المسابقات. &nb…",
    "image": null,
    "pubDate": "2025-09-26T12:53:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "efe87326e750b354",
    "title": "جماهير الجيش الملكي تقاطع مباراة بانجول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A-%D8%AA%D9%82%D8%A7%D8%B7%D8%B9-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%A7%D9%86%D8%AC%D9%88%D9%84/blt303b00019ea3d0c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنصار الفريق العسكري يعترضون على ظروف دخول المباريات",
    "body": "اتفقت روابط أنصار الجيش الملكي المغربي على مقاطعة مواجهة ريال بانجول الجامبي، المقررة غدا السبت على استاد الرباط الأولمبي، في إياب الدور التمهيدي لدوري أبطال إفريقيا. جاءت المقاطعة احتجاجا على ظروف دخول الملعب في مباراة الذهاب، والصعوبات التي واجهتها الجماهير. وبعدما وجهت روابط الجماهير خطابا لإدارة النادي، طلبت فيه توضيحات وتسهيلات بهذا الخصوص، قررت تفعيل قرار المقاطعة في هذه المباراة تحديدا، من أجل دق جرس الإنذار بشأن بعض الاختلالات التنظيمية التي صاحبت دخول الملعب، في مباريات الجيش الملكي بالدوري المحلي، وأمام بانجول ذهابا، وذلك لتفادي تكرارها مستقبلا. يذكر أن الجيش الملكي فاز في مباراة الذهاب (2-0). &nbsp;",
    "image": null,
    "pubDate": "2025-09-26T12:49:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "915cb7b6fc673402",
    "title": "مدرب الرجاء الجديد يوجه تحذيرًا صارمًا للاعبين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D9%88%D8%AC%D9%87-%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1%D9%8B%D8%A7-%D8%B5%D8%A7%D8%B1%D9%85%D9%8B%D8%A7-%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86/bltab330b9f564a5faf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فادلو يحذر المستهترين داخل الرجاء",
    "body": "وجه فادلو دافيدز، المدير الفني الجديد للرجاء البيضاوي، تحذيرًا صارمًا للاعبي الفريق خلال آخر حصة تدريبية قبل المباراة المرتقبة أمام الدفاع الحسني الجديدي في الدوري المغربي. وأكد دافيدز، الذي استُقدم مؤخرًا لخلافة التونسي الأسعد الشابي، أنه لن يكون متساهلاً مع أي لاعب يظهر تهاونًا أو استهتارًا في أداء مهامه، مشددًا على أهمية الانضباط داخل الفريق. وقالت مصادر داخل الفريق، إن دافيدز يمتلك ميزة كبيرة بفضل معرفته السابقة بلاعبي الرجاء، حيث عمل كمساعد للمدرب الألماني جوزيف زينباور قبل موسمين، وساهم معه في تحقيق لقبي الدوري وكأس العرش برقم قياسي من النقاط ودون أي خسارة. وقالت المصادر: \"إن المدرب الجديد أبدى دهشته من تدني مستوى بعض اللاعبين الذين سبق له العمل معهم، بعد متابعته لمقاطع فيديو تُظهر أداءهم. وقد أكد لهم أن الإبعاد سيكون مصير أي لاعب يتهاون في أداء مهامه\". وأشارت إدارة الرجاء إلى أنها منحت دافيدز صلاحيات واسعة لفرض الانضباط داخل الفريق، في محاولة لاستعادة الاستقرار والأداء المميز الذي عُرف به النادي في السنوات الأخيرة. وتأتي هذه التحركات في وقت يستعد فيه الرجاء لمواجهة حاسمة أمام الدفاع الجديدي، حيث يسعى دافيدز لتحقيق انطلاقة قوية تؤكد جاهزيته لقيادة الفريق نحو الألقاب.",
    "image": null,
    "pubDate": "2025-09-26T12:43:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f3e2865959d2c6e",
    "title": "3 غيابات عن قائمة ريال مدريد للديربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D8%B9%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A/bltf3701cde286d631c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الملكي يتصدر الليجا بالعلامة الكاملة",
    "body": "كشف تشابي ألونسو، المدير الفني لريال مدريد، عن قائمة الميرينجي لديربي العاصمة أمام غريمه ومضيفه أتلتيكو مدريد، المقرر غدا السبت في إطار الجولة السابعة من الدوري الإسباني. وشهدت قائمة الريال غياب 3 لاعبين بارزين، وهم: ترينت ألكسندر أرنولد، فيرلاند ميندي، وأنطونيو روديجر. في المقابل، عاد جود بيلينجهام وإدواردو كامافينجا لكامل لياقتهما، بالإضافة إلى إندريك الذي قد يحصل على دقائقه الأولى، هذا الموسم. وفيما يلي قائمة النادي الملكي: حراسة المرمى: كورتوا - لونين - سيرجيو ميستري. الدفاع: كارفاخال - ميليتاو - ألابا - أسينسيو - كاريراس - فران جارسيا - هويسن. الوسط: بيلينجهام - كامافينجا - فالفيردي - تشواميني - أردا جولر - سيبايوس. الهجوم: فينيسيوس - إندريك - مبابي - رودريجو - جونزالو - دياز – ماستانتونو. يشار إلى أن الميرينجي يتصدر جدول ترتيب الليجا بالعلامة الكاملة (18 نقطة)، بفارق نقطتين عن وصيفه برشلونة، أما أتلتيكو فيقبع بالمركز الثامن، برصيد 9 نقاط. &nbsp;",
    "image": null,
    "pubDate": "2025-09-26T12:37:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fad0483902445308",
    "title": "تودور: نجم يوفنتوس يمكنه اللعب في مانشستر سيتي أو ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D9%86%D8%AC%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D9%85%D9%83%D9%86%D9%87-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%81%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A7%D9%94%D9%88-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltc650542a54f2250e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد إيجور تودور، مدرب يوفنتوس، بقدرات أندريا كامبياسو، مؤكدًا أن اللاعب يمتلك الإمكانيات اللازمة للعب في أندية عالمية كبرى مثل ليفربول، ومانشستر سيتي، أو ريال مدريد.</p><p>كان كامبياسو قد ارتبط خلال فترة الانتقالات الشتوية في يناير/كانون الثاني الماضي بانتقال محتمل إلى مانشستر سيتي، لكنه فضل ال…",
    "body": "أشاد إيجور تودور، مدرب يوفنتوس، بقدرات أندريا كامبياسو، مؤكدًا أن اللاعب يمتلك الإمكانيات اللازمة للعب في أندية عالمية كبرى مثل ليفربول، ومانشستر سيتي، أو ريال مدريد. كان كامبياسو قد ارتبط خلال فترة الانتقالات الشتوية في يناير/كانون الثاني الماضي بانتقال محتمل إلى مانشستر سيتي، لكنه فضل البقاء مع يوفنتوس. ورغم مشاركته في مباراتين فقط بالدوري الإيطالي هذا الموسم، حيث تعرض للطرد في الجولة الأولى بسبب سلوك عنيف أدى إلى إيقافه لمباراتين، إلا أن تودور يرى فيه موهبة استثنائية. وفي تصريحات نقلها موقع \"فوتبول إيطاليا\"، قال تودور: \"يستطيع كامبياسو اللعب كلاعب وسط. لديه عقلية مختلفة بطريقة جيدة، وكلاعب ظهير، فهو يرى الأمور كلاعب وسط\". وأضاف: \"أحيانًا يتحرك للداخل، ويشعر بموقعه. أمنح اللاعبين بعض الحرية للتكيف على أرض الملعب بأفضل طريقة تناسب إمكانياتهم\". وأكد تودور على جودة كامبياسو، قائلاً: \"إنه لاعب من الطراز الرفيع، يحتاج إلى أن يكون أكثر ثباتًا في أدائه، وعليه أن يعمل ويتطور، فالأمر دائماً يعتمد عليه\". وتابع: \"ربما يكون لاعبًا في أفضل أندية العالم، لكن القرار يعود له. يمكنه اللعب في ليفربول أو ريال مدريد أو مانشستر سيتي، أفضل أندية العالم\". وختم تودور تصريحاته بالتأكيد على ضرورة التزام كامبياسو بالعمل الجاد، قائلاً: \"على أندريا أن يقول (سأصل إلى هناك لأنني الأفضل)، فإذا قال ذلك، فيمكنه …",
    "image": null,
    "pubDate": "2025-09-26T12:37:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7250b1a78e64a842",
    "title": "مدرب السيلية: مواجهة العربي تحد حقيقي لنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B3%D9%8A%D9%84%D9%8A%D8%A9-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D8%AA%D8%AD%D8%AF-%D8%AD%D9%82%D9%8A%D9%82%D9%8A-%D9%84%D9%86%D8%A7/bltb309ce87b98b91cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب ميرغني الزين، مدرب السيلية، عن امتنانه العميق لإدارة النادي بعد تجديد الثقة به لقيادة الفريق، مؤكدًا على أهمية المواجهة المرتقبة أمام العربي غدًا السبت ضمن الجولة السادسة من دوري نجوم بنك الدوحة.</p><p>وفي المؤتمر الصحفي التقديمي، قال الزين: \"نجدد شكرنا وتقديرنا لمجلس الإدارة على ثقتهم المس…",
    "body": "أعرب ميرغني الزين، مدرب السيلية، عن امتنانه العميق لإدارة النادي بعد تجديد الثقة به لقيادة الفريق، مؤكدًا على أهمية المواجهة المرتقبة أمام العربي غدًا السبت ضمن الجولة السادسة من دوري نجوم بنك الدوحة. وفي المؤتمر الصحفي التقديمي، قال الزين: \"نجدد شكرنا وتقديرنا لمجلس الإدارة على ثقتهم المستمرة ودعمهم المتواصل، وهو ما يمنحنا دافعًا أكبر للعمل بجدية وتقديم الأفضل\". وأضاف: \"قدمنا مباريات قوية خلال الفترة الماضية، لكن الحظ لم يكن في صفنا، ونعاهد جماهيرنا الغالية ببذل جهد مضاعف لإسعادهم\". واختتم حديثه بالقول: \"مباراتنا المقبلة أمام العربي تمثل تحديًا حقيقيًا، ونسأل الله أن يكون التوفيق حليفنا\". من جهته، أكد ياري رودريجيز، مدرب العربي، أن توليه قيادة الفريق يعد مسؤولية كبيرة، مشيرًا إلى أنه يتطلع لإعادة الفريق إلى مساره الصحيح. وقال في المؤتمر الصحفي: \"هذه ليست مجرد فرصة شخصية، بل تحدٍ أؤمن أنني جاهز له، وأعرف هذا النادي من الداخل، وأعرف اللاعبين وما يمثله القميص للجماهير\". وأضاف: \"النتائج السابقة لا تعكس الحقيقة الكاملة، وهناك جهد كبير في التدريبات، ومهمتي الآن هي تنظيم الأفكار واستعادة الثقة وتحويل الجهد إلى نتائج\". في السياق ذاته، أكد معاذ عبد الله، لاعب السيلية، أن الفريق يركز على المرحلة المقبلة، قائلاً: \"لن ننظر إلى الماضي، وتركيزنا بالكامل على المباريات القادمة. الجهاز الفني بذل …",
    "image": null,
    "pubDate": "2025-09-26T12:30:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0951d85931d7f27d",
    "title": "لقجع: ما الذي يمنعنا من الفوز بكأس أمم أفريقيا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%82%D8%AC%D8%B9-%D9%85%D8%A7-%D8%A7%D9%84%D8%B0%D9%8A-%D9%8A%D9%85%D9%86%D8%B9%D9%86%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt6fb58bd1fc461905?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>جدد فوزي لقجع، رئيس الاتحاد المغربي لكرة القدم، ثقته في قدرة أسود الأطلس على التتويج بكأس أمم أفريقيا المقبلة التي ستستضيفها بلاده نهاية العام.</p><p>وقال لقجع في تصريحات تليفزيونية، إن الهدف الأسمى هو الفوز باللقب، قائلاً: \"ينبغي فهم تصريحاتنا في سياقها الطبيعي. نحن لا نملك خيارًا سوى التتويج. …",
    "body": "جدد فوزي لقجع، رئيس الاتحاد المغربي لكرة القدم، ثقته في قدرة أسود الأطلس على التتويج بكأس أمم أفريقيا المقبلة التي ستستضيفها بلاده نهاية العام. وقال لقجع في تصريحات تليفزيونية، إن الهدف الأسمى هو الفوز باللقب، قائلاً: \"ينبغي فهم تصريحاتنا في سياقها الطبيعي. نحن لا نملك خيارًا سوى التتويج. انتظرنا طويلًا، وننظم البطولة في بلادنا، وقد هيأنا كل مستلزمات النجاح، ونمتلك منتخبًا يضم مواهب رائعة، فما الذي يحول بيننا وتحقيق اللقب؟\". وأضاف رئيس الاتحاد المغربي: \"هذا هو الرهان، أن تبقى الكأس في الرباط بمشيئة الله. لكن هذا الحلم يتطلب بذل الكثير من الجهد والعرق، واحترام الخصوم والمنافسين، والقتال داخل الملعب للوصول إلى الهدف\". وختم لقجع حديثه بالتأكيد على طموحات المنتخب المغربي الكبيرة، قائلاً: \"البعض يتحدث عن الضغط النفسي، لكن يجب تقبل هذا الوضع كوننا أصحاب الاستضافة ونحتل صدارة ترتيب المنتخبات الأفريقية. حلمُنا يتجاوز كأس أمم أفريقيا لننافس مستقبلًا على كأس العالم، وهذا ليس خيالًا بل واقع\".",
    "image": null,
    "pubDate": "2025-09-26T12:25:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c1270bd2ff174656",
    "title": "رافينيا يوجه ضربة موجعة لبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%8A%D9%88%D8%AC%D9%87-%D8%B6%D8%B1%D8%A8%D8%A9-%D9%85%D9%88%D8%AC%D8%B9%D8%A9-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt1db993c87094c15b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجه البرازيلي رافينيا، نجم وجناح برشلونة، ضربة موجعة لمدربه هانز فليك، قبل أيام من مباراة ريال سوسييداد المرتقبة، ضمن منافسات الدوري الإسباني. </p><p>ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، يعاني رافينيا من ألم في عضلة الفخذ الخلفية اليمنى، وتشير جميع الدلائل إلى أن البرازيلي سيغيب عن مباراة س…",
    "body": "وجه البرازيلي رافينيا، نجم وجناح برشلونة، ضربة موجعة لمدربه هانز فليك، قبل أيام من مباراة ريال سوسييداد المرتقبة، ضمن منافسات الدوري الإسباني. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، يعاني رافينيا من ألم في عضلة الفخذ الخلفية اليمنى، وتشير جميع الدلائل إلى أن البرازيلي سيغيب عن مباراة سوسييداد يوم الأحد. وأضافت الصحيفة أن برشلونة الآن في حالة تأهب، خاصة بعد الإصابات الأخيرة التي تعرض لها لامين يامال، ومن ثم جافي وفيرمين لوبيز. واضطر رافينيا، خلال المباراة الأخيرة للبارسا ضد ريال أوفيدو، للخروج وترك مكانه لزميله روبرت ليفاندوفسكي في الدقيقة 66، وأثناء التبديل، وضع البرازيلي يده على مؤخرة الفخذ. وأوضحت الصحيفة الإسبانية أنه بعد تبادل بعض الكلمات بين رافينيا وفليك، توجه اللاعب مباشرة إلى غرفة الملابس للفحص. وتابعت أن البرازيلي خضع لمزيد من الفحوصات صباح اليوم الجمعة، وبالرغم من أن إصابته لا تبدو خطيرة إلا أن النادي يختار توخي الحذر معه نظرا لتاريخ إصابته ومع الجدول المزدحم أيضا والذي قد يدفع اللاعب ثمن الإرهاق فيه. وأشارت الصحيفة إلى أنه في حال كانت مشكلة رافينيا بسيطة، فقد يمنحه فليك راحة أمام سوسييداد، من أجل الاحتفاظ به للمباراة الحاسمة ضد باريس سان جيرمان في دوري أبطال أوروبا، في 1 أكتوبر/ تشرين الأول المقبل.",
    "image": null,
    "pubDate": "2025-09-26T12:22:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]