[
  {
    "id": "49c1408ff7b9e0f7",
    "title": "صفقة حمزة عبد الكريم.. الأهلي يبلغ برشلونة بشروطه الجديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D8%AD%D9%85%D8%B2%D8%A9-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%A8%D9%84%D8%BA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%B4%D8%B1%D9%88%D8%B7%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/bltf633a6334587fbbe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تستمر المفاوضات الجارية بين الأهلي المصري وبرشلونة الإسباني، بشأن المهاجم الشاب حمزة عبد الكريم، والذي يطمح النادي الكتالوني لضمه في يناير المقبل.",
    "body": "تستمر المفاوضات الجارية بين الأهلي المصري وبرشلونة الإسباني، بشأن المهاجم الشاب حمزة عبد الكريم، والذي يطمح النادي الكتالوني لضمه في يناير المقبل. وأظهر برشلونة رغبة واضحة في ضم صاحب الـ17 عاما إلى أكاديمية لاماسيا، على سبيل الإعارة، مع خيار الشراء. وكشفت صحيفة \"موندو ديبورتيفو\" الكتالونية عن آخر مستجدات المفاوضات الجارية بين الناديين، حيث أفادت برفع الأهلي مطالبه وشروطه المالية نظير التخلي عن المهاجم المصري. وأوضحت أن الأهلي منفتح على إعارة اللاعب مجانا حتى نهاية الموسم، لكنه يريد الحصول في المقابل على 5 ملايين يورو، حال تفعيل بند خيار الشراء لاحقا، متضمنا حوافز خاصة بالأداء والأهداف التي يسجلها. وأضافت: \"هذا المبلغ يمكن دفعه على أقساط، مع رغبة الأهلي في الحصول أيضا على مكافأة مالية في نهاية الإعارة حال ظهور عبد الكريم بمستوى جيد مع البارسا، مع عدم تفعيل النادي بند خيار الشراء\". وينتظر النادي المصري رد برشلونة على هذه الشروط، وحال عدم قبولها، سيطلب الأهلي حينها وضع شرط آخر يتعلق بالحصول على نسبة من إعادة بيع اللاعب مستقبلا. يذكر أن حمزة عبد الكريم جذب أنظار كشافي برشلونة، خلال مشاركته مع منتخب مصر في بطولة كأس العالم تحت 17 سنة، إذ سجل هدفين ضد هاييتي وفنزويلا.",
    "image": null,
    "pubDate": "2025-12-19T19:51:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a1894dc81b1a9412",
    "title": "ثنائي سعودي يشعل الحرب على ضم جريزمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%B9%D9%84%D9%89-%D8%B6%D9%85-%D8%AC%D8%B1%D9%8A%D8%B2%D9%85%D8%A7%D9%86/bltbc7810602a69a7dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فتحت الأندية السعودية ملف التعاقد مع أنطوان جريزمان، مهاجم أتلتيكو مدريد، من جديد، في ظل اشتعال المنافسة على ضم اللاعب من جانب عدة أندية أوروبية وأمريكية، مع اقتراب النجم الفرنسي من مرحلة حاسمة في مسيرته الاحترافية.",
    "body": "فتحت الأندية السعودية ملف التعاقد مع أنطوان جريزمان، مهاجم أتلتيكو مدريد، من جديد، في ظل اشتعال المنافسة على ضم اللاعب من جانب عدة أندية أوروبية وأمريكية، مع اقتراب النجم الفرنسي من مرحلة حاسمة في مسيرته الاحترافية. ثنائي سعودي يفاوض جريزمان وبحسب ما كشفه الصحفي التركي الموثوق أكرم كونور، المتخصص في أخبار انتقالات اللاعبين، فقد تلقى جريزمان عروضًا رسمية من ثلاثة أندية، يتقدمها ناديان سعوديان. وكشف أكرم كونور، عبر حسابه الرسمي على موقع \"إكس\"، أن أهلي جدة والوحدة السعوديان تحركا رسميا لضم النجم الفرنسي، إلى جانب نادي شارلوت الأمريكي، في محاولة جادة لإقناع اللاعب بخوض تجربة جديدة خارج أوروبا. الهلال السعودي دخل على الخط وأوضح كونور، عبر حسابه الرسمي على منصة \"إكس\"، أن اهتمام الأندية بضم جريزمان لا يقتصر على العروض المقدمة فقط، إذ أبدت عدة أندية بارزة رغبتها في ضمه، من بينها إنتر ميامي الأمريكي، ويوفنتوس الإيطالي، وجالطة سراي التركي، وأولمبيك ليون الفرنسي. وكان اسم المهاجم الفرنسي قد ارتبط بقوة بالدوري السعودي خلال فترة الانتقالات الصيفية الماضية، وتحديدًا بنادي الهلال، حيث أشارت تقارير سابقة إلى تقدم النادي الأزرق بعرض رسمي بلغت قيمته 20 مليون يورو، بطلب مباشر من المدرب الإيطالي سيموني إنزاغي، قبل أن تتوقف المفاوضات دون حسم الصفقة. مستقبل غامض يحيط بجريزمان ما يزال مستقبل جريزمان، ال…",
    "image": "https://assets.kooora.com/images/v3/kooora_1395922_1/gettyimages-2204777710-612x612.jpg",
    "pubDate": "2025-12-19T19:51:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b2d9e2ca712fcbf",
    "title": "لغز خفي يُربك ميركاتو باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%BA%D8%B2-%D8%AE%D9%81%D9%8A-%D9%8A%D9%8F%D8%B1%D8%A8%D9%83-%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt0a9d0b8ed6ed311e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ما سرّ يناير الهادئ في حديقة الأمراء؟",
    "body": "ما سرّ يناير الهادئ في حديقة الأمراء؟ يفرض النظام الجديد لدوري أبطال أوروبا نفسه كعاملٍ معقّد في حسابات باريس سان جيرمان خلال سوق الانتقالات الشتوية، ليُعيد ترتيب أولويات النادي الباريسي في فترة تُعدّ حاسمة بالنسبة لكثير من الأندية الأوروبية. ومع اقتراب فتح نافذة الانتقالات الشتوية، لا يدخل باريس سان جيرمان شهر يناير بالعقلية ذاتها التي تعتمدها غالبية الأندية الكبرى في القارة. فخلف مظهر الاستقرار الفني وفريق يحقق نجاحات متتالية، يبرز عامل خارجي يفرض إيقاعه الخاص على خطط النادي. تفصيل زمني قد يبدو ثانويًا للوهلة الأولى، لكنه يحمل في طياته تبعات ثقيلة، تعيد رسم ملامح النقاشات والمفاوضات والطموحات. وبين الانتظار والحسابات الدقيقة والحذر، يجد باريس سان جيرمان نفسه أمام سوق انتقالات شبه مُجمّد، تتحكم فيه منافسة قارية بجدولها الصارم. ميركاتو شتوي محسوب بدقة في باريس يدخل باريس سان جيرمان فترة الانتقالات الشتوية وهو في وضع مريح نسبيًا. فبعد التتويج بكأس الإنتركونتيننتال وتحقيق إنجاز تاريخي بالفوز بالبطولة السداسية خلال عام 2025، يمتلك النادي تشكيلة قوية ومتوازنة قادرة على المنافسة على أعلى المستويات. وقد عبّر المدرب لويس إنريكي عن ثقته الواضحة في المجموعة الحالية، التي تمزج بين لاعبين أصحاب خبرة وشباب واعدين يحظون بفرص منتظمة في التشكيلة الأساسية. وفي هذا السياق، لا تبدو هناك احتياجات مل…",
    "image": "https://assets.kooora.com/images/v3/getty-2230664167/crop/MM5DEMBVGI5DCMJVGQ5G433XMU5DAORRGA3Q====/GettyImages-2230664167.jpg",
    "pubDate": "2025-12-19T19:29:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ff596e3d2fc2068",
    "title": "من يعوض ميندي مع أهلي جدة أثناء \"الكان\"؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%8A%D8%B9%D9%88%D8%B6-%D9%85%D9%8A%D9%86%D8%AF%D9%8A-%D9%85%D8%B9-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%94%D8%AB%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D9%83%D8%A7%D9%86/bltd75b5350c55a50c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه فريق أهلي جدة، أزمة حقيقية بسبب غياب السنغالي إدوارد ميندي عن حراسة المرمى خلال الفترة المقبلة، نظرًا لانضمامه إلى منتخب بلاده للمشاركة في بطولة كأس الأمم الأفريقية 2025 بالمغرب.",
    "body": "يواجه فريق أهلي جدة، أزمة حقيقية بسبب غياب السنغالي إدوارد ميندي عن حراسة المرمى خلال الفترة المقبلة، نظرًا لانضمامه إلى منتخب بلاده للمشاركة في بطولة كأس الأمم الأفريقية 2025 بالمغرب. ويعد ميندي أحد أهم الأعمدة الرئيسية في تشكيلة الأهلي منذ وصوله في صيف 2023، قادمًا من تشيلسي، حيث يحمل شارة القيادة حاليًا، ما يجعل غيابه عن المباريات المقبلة ضربة قوية للفريق، نظرًا لدوره الحاسم في حراسة المرمى وتنظيم الدفاع أمامه، بالإضافة إلى خبرته الكبيرة وقدرته على قيادة اللاعبين الآخرين من الخلف. وبحسب صحيفة \"اليوم\" السعودية، فإن الألماني ماتياس يايسله، المدير الفني لفريق الأهلي، استقر على الدفع بالحارس المحلي عبدالرحمن الصانبي في التشكيلة الأساسية بدلاً من ميندي خلال الفترة المقبلة. وكان الصانبي قد نجح في الظهور بمستويات لافتة خلال الفترة الأخيرة، ما دفع المدرب الفرنسي هيرفي رينارد لضمه إلى قائمة المنتخب السعودي في قائمة \"الأخضر\" الأخيرة التي شاركت في كأس العرب 2025 بقطر. جدير بالذكر أن الأهلي هو أكثر الأندية السعودية تضررًا من غياب المحترفين، بسبب المشاركة في \"الكان\"، حيث يغيب عنه كل من ميندي، الجزائري رياض محرز، والإيفواري فرانك كيسي. &nbsp;",
    "image": null,
    "pubDate": "2025-12-19T19:21:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94f35d8bc61ad0ed",
    "title": "نهاية درامية.. بولونيا يقصي إنتر ويضرب موعدا مع نابولي في نهائي السوبر الإيطالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%AF%D8%B1%D8%A7%D9%85%D9%8A%D8%A9-%D8%A8%D9%88%D9%84%D9%88%D9%86%D9%8A%D8%A7-%D9%8A%D9%82%D8%B5%D9%8A-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%88%D9%8A%D8%B6%D8%B1%D8%A8-%D9%85%D9%88%D8%B9%D8%AF%D8%A7-%D9%85%D8%B9-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A/bltea641bab7d5fd87b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنتر يلحق بغريمه ميلان ويودع السوبر",
    "body": "إنتر يلحق بغريمه ميلان ويودع السوبر تأهل بولونيا إلى نهائي كأس السوبر الإيطالي عقب فوزه على إنترميلان، بركلات الترجيح (3-2)، في اللقاء الذي أقيم بملعب الأول بارك بالرياض، ونُقل بشكل حصري عبر تطبيق \" ثمانية \" الناقل الحصري للبطولة. وقت المباراة الأصلي انتهى بالتعادل الإيجابي بهدف لمثله، حيث تقدم ماركوس تورام لإنتر بالدقيقة الثانية، فيما عادل ريكاردو أورسوليني النتيجة لبولونيا من علامة الجزاء بالدقيقة 35، قبل أن يُحسم اللقاء بركلات الترجيح. وضرب بولونيا موعدا مع نابولي في النهائي. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! بداية سريعة وهدف مذهل لم يجد إنتر بداية بداية أفضل من تسجيل هدفه الأول بعد دقيقة و12 ثانية بعد مجهود ممتاز من باستوني الذي انطلق من بعد منتصف الملعب وتوغل جهة اليسار ليرسل كرة عرضية متقنة باتجاه تورام، الذي قابلها بتسديدة مقصية على الطائر لداخل الشباك. بوني، أهدر فرصة هدف مؤكد بالدقيقة الرابعة بعد مجهود فردي ممتاز في الانطلاق ومراوغة الدفاع، لكن تسديدته مرت بجوار المرمى، قبل أن يعلن الحكم وجود حالة تسلل على مهاجم إنتر. تألق جوزيب مارتينيز الرد الأول من بولونيا جاء بقدم أودجارد الذي توغل من اليسار، ومرر كرة لمست الدفاع ومرت نحو مرمى إنتر ليلمسها الحارس مارتينيز ويحولها لركنية، وفيها نفذت على القائم البعيد لأورسوليني لكن تص…",
    "image": null,
    "pubDate": "2025-12-19T19:13:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c0f7482fefc2860",
    "title": "قبل انطلاق أمم إفريقيا.. استبعاد بطل لقب 2023 من قائمة كوت ديفوار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%A8%D8%B7%D9%84-%D9%84%D9%82%D8%A8-2023-%D9%85%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%83%D9%88%D8%AA-%D8%AF%D9%8A%D9%81%D9%88%D8%A7%D8%B1/bltc1c1496deb7d6f19?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى المهاجم الإيفواري سيباستيان هالير، مهاجم أوترخت الهولندي، ضربة موجعة قبل أيام معدودة على انطلاق بطولة كأس أمم أفريقيا 2025.",
    "body": "تلقى المهاجم الإيفواري سيباستيان هالير، مهاجم أوترخت الهولندي، ضربة موجعة قبل أيام معدودة على انطلاق بطولة كأس أمم إفريقيا 2025. ووفقا لشبكة \"بي إن سبورتس\"، فإن مهاجم بوروسيا دورتموند السابق لن يتمكن من المشاركة مع منتخب كوت ديفوار في البطولة الإفريقية. جاء ذلك بعدما تقرر استبعاد هالير من قائمة المنتخب الإيفواري، نظرا لتعرضه لإصابة على مستوى العضلة الخلفية خلال مشاركته مع فريقه أوترخت في مباراة بالدوري الهولندي &nbsp;هذا الأسبوع. وأعلن الاتحاد الإيفواري لكرة القدم، خروج صاحب الـ31 عاما من قائمة منتخب البلاد المشاركة في الكأس الإفريقية هذا الشهر. في المقابل، تم استدعاء إيفان جويساند، مهاجم أستون فيلا، بدلا من هالير، الذي لعب دورا بطوليا في تتويج كوت ديفوار باللقب في النسخة الماضية عام 2023. وسجل هالير هدف الفوز (2-1) في المباراة النهائية ضد نيجيريا، ليمنح كوت ديفوار اللقب الثالث في تاريخها. ومن المقرر انطلاق البطولة في الأراضي المغربية يوم الأحد المقبل، بمباراة تجمع بين أصحاب الأرض وجزر القمر، ضمن المجموعة الأولى. فيما تلعب كوت ديفوار أولى مبارياتها يوم 24 ديسمبر الجاري، ضد موزمبيق، ضمن المجموعة السادسة، التي تضم أيضا الجابون والكاميرون.",
    "image": null,
    "pubDate": "2025-12-19T19:09:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "84a7384000839952",
    "title": "عقوبة مفاجئة.. النصر مُهدد بالحرمان من الصفقات الشتوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%85%D9%8F%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%AD%D8%B1%D9%85%D8%A7%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A%D8%A9/blt974b8c6f3f8649ca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بات نادي النصر مُهددًا بالحرمان من إبرام صفقات جديدة خلال فترة الانتقالات الشتوية المقبلة، بعدما تعرض لعقوبة مفاجئة خلال الساعات الأخيرة.",
    "body": "بات نادي النصر مُهددًا بالحرمان من إبرام صفقات جديدة خلال فترة الانتقالات الشتوية المقبلة، بعدما تعرض لعقوبة مفاجئة خلال الساعات الأخيرة. وبحسب تقارير صحفية، فإن النصر يسعى للتعاقد مع لاعب أجنبي جديد خلال فترة الانتقالات الشتوية المقبلة، مع التخلص من حارسه البرازيلي بينتو، في ظل عدم الاعتماد عليه بشكل أساسي. غير أن الاتحاد الدولي لكرة القدم \"فيفا\"، عبر موقعه الرسمي، وضع نادي النصر بين الأندية التي تم توقيع عقوبة إيقاف القيد عليها، يوم الجمعة. ولم يكشف الاتحاد الدولي لكرة القدم عن سبب العقوبة، ولكنه أوضح أنها ستظل قائمة حتى يقوم نادي النصر بدفع المبالغ المستحقة عليه. وبذلك ينضم النصر إلى 3 أندية من الدوري السعودي للمحترفين تعاني من إيقاف القيد، وهي الرياض وضمك، بالإضافة إلى الشباب الموقوف بسبب قضيتين.",
    "image": null,
    "pubDate": "2025-12-19T19:01:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb969b431d790fb9",
    "title": "جدول مباريات اليوم السبت 20 ديسمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA-20-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt284b72923fc2c160?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يتطلع عشاق كرة القدم اليوم، السبت الموافق 20 ديسمبر/كانون الأول 2025 إلى العديد من المباريات البارزة والهامة. اليوم بداية الجولة السابعة عشر من الدوري الإنجليزي، كما تقام مباريات الجولة السابعة عشر من الدوري الإسباني والفرنسي، بجانب بداية الجولة الخامسة عشر في الدوري الألماني. كما تبدأ مباريات الجولة السادسة عشر من الدوري الإيطالي، بجانب مباريات الجولة الثانية عشر من دوري يلو الدرجة الأولى السعودي. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم السبت 20 ديسمبر /كانون الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم السبت 20 ديسمبر 2025؟ يمكن مشاهدة مباريات الدوري الإنجليزي والدوري الإسباني والفرنسي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. أما بالنسبة للدوري الألماني، فمنقول عبر شاهد وقنوات MBC أكشن. ويمكن مشاهدة الدوري الإيطالي عبر &nbsp;stc tv . وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS HD شاهد من هنا TOD TV شاهد من هنا stc tv شاهد من هنا STARZPLAY شاهد من هنا الرابعة الرياضية شاهد من هنا شاهد شاهد من هنا شاشا شاهد من هنا Nord VPN اشترك الآن &nbsp; جدول مباريات اليوم السبت 20 د…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2025-12-19T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4a611d73468a7ca",
    "title": "عملاق إسباني يزاحم نابولي ويوفنتوس على صفقة جوريتسكا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-%D9%8A%D8%B2%D8%A7%D8%AD%D9%85-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%B9%D9%84%D9%89-%D8%B5%D9%81%D9%82%D8%A9-%D8%AC%D9%88%D8%B1%D9%8A%D8%AA%D8%B3%D9%83%D8%A7/blt0e0a36007bb81078?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يحظى ليون جوريتسكا، لاعب وسط بايرن ميونخ، باهتمام عدة أندية أوروبية، في ظل أنباء عن قربه من مغادرة ملعب أليانز أرينا بنهاية الموسم الجاري. </p><p>وكشفت صحيفة \"آس\" الإسبانية عن توجيه أتلتيكو مدريد أنظاره نحو الدولي الألماني، الذي ينتهي عقده مع بايرن ميونخ الصيف القادم. </p><p>وأضافت: \"جوريتسكا قد…",
    "body": "يحظى ليون جوريتسكا، لاعب وسط بايرن ميونخ، باهتمام عدة أندية أوروبية، في ظل أنباء عن قربه من مغادرة ملعب أليانز أرينا بنهاية الموسم الجاري. وكشفت صحيفة \"آس\" الإسبانية عن توجيه أتلتيكو مدريد أنظاره نحو الدولي الألماني، الذي ينتهي عقده مع بايرن ميونخ الصيف القادم. وأضافت: \"جوريتسكا قد يوقع على عقد مبدئي مع الروخيبلانكوس في غضون أسبوعين فقط\". رغم ذلك، لن يكون الطريق ممهدا أمام الأتليتي، في ظل دخول جوريتسكا دائرة اهتمامات بعض الأندية الكبرى في إيطاليا، على رأسها نابولي ويوفنتوس. لكن الأنباء الواردة بشأن العودة المحتملة لكونور جالاجير للدوري الإنجليزي، تدفع المدرب الأرجنتيني دييجو سيميوني لمحاولة جلب بديل له في أسرع وقت ممكن. وأوضحت الصحيفة أن النادي الإسباني مستعد للتخلي عن جالاجير مقابل 30 مليون يورو، في ظل عدم مشاركة اللاعب بصفة أساسية باستمرار، مما دفعه للتفكير في العودة للبريميرليج. في الوقت ذاته، لم يعد جوريتسكا أساسيا في تشكيلة الفريق البافاري، وهو ما دفعه لفكرة الرحيل عن النادي في أقرب فرصة ممكنة.",
    "image": null,
    "pubDate": "2025-12-19T18:36:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "74a51bc3e3eff21b",
    "title": "فجوة جديدة تدفع أموريم للمطالبة بالتحرك سريعا في ملف بديل مبيومو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D8%AC%D9%88%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%AF%D9%81%D8%B9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%84%D9%84%D9%85%D8%B7%D8%A7%D9%84%D8%A8%D8%A9-%D8%A8%D8%A7%D9%84%D8%AA%D8%AD%D8%B1%D9%83-%D8%B3%D8%B1%D9%8A%D8%B9%D8%A7-%D9%81%D9%8A-%D9%85%D9%84%D9%81-%D8%A8%D8%AF%D9%8A%D9%84-%D9%85%D8%A8%D9%8A%D9%88%D9%85%D9%88/blt8f0c34b2def028a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "طلب روبن أموريم، مدرب مانشستر يونايتد، التعاقد مع نجم بوروسيا دورتموند كريم أديمي، ليحل محل بريان مبيومو وأماد ديالو، خلال غيابهما عن كأس الأمم الأفريقية.",
    "body": "طلب روبن أموريم، مدرب مانشستر يونايتد، التعاقد مع نجم بوروسيا دورتموند كريم أديمي، ليحل محل بريان مبيومو وأماد ديالو، خلال غيابهما عن كأس الأمم الأفريقية. ويستعد الشياطين الحمر لفترة صعبة خلال موسم الأعياد، حيث تهدد كأس الأمم الأفريقية بسلب أموريم عنصرًا أساسيًا في الجانب الأيمن من فريقه. ومع انطلاق البطولة في المغرب خلال عيد الميلاد، واستمرارها حتى منتصف يناير/ كانون الثاني المقبل، من المتوقع أن يؤدي غياب ثلاثة عناصر رئيسية من مانشستر يونايتد، بما في ذلك المغربي نصير مزراوي، إلى إحداث فجوة كبيرة في موارد الفريق. \"الكان\" يترك اليونايتد في موقف حرج على الرغم من أن مانشستر يونايتد ليس من بين الأندية الأكثر تضررا من كأس الأمم الأفريقية من حيث العدد، إلا أن جودة وأهمية اللاعبين المغادرين في فريق الشياطين الحمر يصعب تجاهلها. وإلى جانب الظهير مزراوي، يشكل مبيومو وأماد، الجناح الأيمن المفضل لأموريم، وقد سجل الثلاثي معًا أكثر من 3000 دقيقة هذا الموسم، وساهموا في 11 هدفًا وتمريرة حاسمة، وهو رصيد لم يضاهيه سوى لاعبو فولهام النيجيريين: أليكس إيوبي، وكالفن باسي، وصامويل تشوكويزي. وكان مبيومو حاضرًا دائمًا في الدوري الإنجليزي الممتاز منذ وصوله إلى مانشستر في الصيف قادمًا من برينتفورد، وسرعان ما أثبت نفسه كأكثر هدافي مانشستر يونايتد موثوقيةً بستة أهداف في الدوري. أما أماد، فقد غاب عن مباراة واح…",
    "image": "https://assets.kooora.com/images/v3/getty-2252211157/GettyImages-2252211157.jpg",
    "pubDate": "2025-12-19T18:36:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b147c56c24bd45a4",
    "title": "ضربة رأس تصنع التاريخ.. طاهر يقود الأهلي لانتصار غير مسبوق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B6%D8%B1%D8%A8%D8%A9-%D8%B1%D8%A7%D9%94%D8%B3-%D8%AA%D8%B5%D9%86%D8%B9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%B7%D8%A7%D9%87%D8%B1-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B3%D8%A8%D9%88%D9%82/blta967278b044f7b28?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأحمر يهزم حامل اللقب في كأس عاصمة مصر",
    "body": "الأحمر يهزم حامل اللقب في كأس عاصمة مصر حقق النادي الأهلي فوزه الأول في تاريخ مشاركاته ببطولة كأس عاصمة مصر، بعدما تغلب على مضيفه سيراميكا كليوباترا، حامل اللقب، بهدف دون مقابل، في المباراة التي أقيمت مساء اليوم الجمعة على استاد المقاولون العرب، ضمن منافسات الجولة الثانية من المجموعة الأولى. وجاء هدف اللقاء الوحيد عن طريق طاهر محمد طاهر في الدقيقة 35 من عمر المباراة، التي أُقيمت وسط حضور جماهيري محدود. وبهذا الفوز، رفع الأهلي رصيده إلى 3 نقاط، ليحتل المركز الرابع في جدول ترتيب المجموعة، تحت قيادة مدربه الدنماركي ييس توروب، فيما بقي سيراميكا كليوباترا دون رصيد من النقاط، بعد تلقيه الهزيمة الثانية على التوالي، بقيادة مدربه علي ماهر. وكان الأهلي قد استهل مشواره في البطولة بالخسارة أمام إنبي بهدف دون رد في الجولة الأولى، بينما خسر سيراميكا كليوباترا مباراته الافتتاحية أمام طلائع الجيش بنتيجة 2-0. تفوق أهلاوي منذ البداية دخل الأهلي اللقاء بقوة هجومية واضحة، مع اعتماد المدير الفني على ثنائي المقدمة محمد شريف وجراديشار، ونجح الفريق الأحمر في فرض سيطرته خلال الدقائق الأولى. وأهدر الأهلي فرصة خطيرة بعد كرة عرضية تصدى لها دفاع سيراميكا في اللحظات الأخيرة، فيما كاد صديق إيجولا أن يفتتح التسجيل بعدما تبادل الكرة مع مروان عثمان، قبل أن يسدد كرة مرت بجوار القائم. وفي الدقيقة 35، نجح طاهر محمد ط…",
    "image": "https://assets.kooora.com/images/v3/blta7a5d9deefd79652/11d86f50-74a5-4302-99af-6eca8085b2f7.jfif",
    "pubDate": "2025-12-19T18:30:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f9e2363b5227fea",
    "title": "مدافع إنتر يعادل رقم بوفون.. وخطوة واحدة تفصله عن صناعة التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D8%B9%D8%A7%D8%AF%D9%84-%D8%B1%D9%82%D9%85-%D8%A8%D9%88%D9%81%D9%88%D9%86-%D9%88%D8%AE%D8%B7%D9%88%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-%D8%AA%D9%81%D8%B5%D9%84%D9%87-%D8%B9%D9%86-%D8%B5%D9%86%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/blt8f42d237b6446fd5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دي فري يعادل بوفون بالسوبر الإيطالي",
    "body": "دي فري يعادل بوفون بالسوبر الإيطالي وصل الهولندي ستيفان دي فري، مدافع إنتر المخضرم، إلى مباراته رقم 9 ببطولة كأس السوبر الإيطالي.&nbsp; تقام النسخة الحالية من بطولة السوبر في السعودية، بينما تذاع بشكل حصري عبر تطبيق \" ثمانية \" الناقل الحصري لدوري روشن السعودي للمحترفين، والحاصل على حقوق بث السوبر الإيطالي. &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! دي فري شارك أساسيا مع إنتر بمباراته أمام بولونيا، في إطار لقاءات الدور نصف النهائي، لتحديد المتأهل والطرف الثاني للمباراة النهائية.&nbsp; وبذلك، يخوض الهولندي مباراته رقم 9 في البطولة، ليعادل الحارس الإيطالي جيانلويجي بوفون أسطورة يوفنتوس، والمهاجم المخضرم ديان ستانكوفيتش نجم إنتر السابق.&nbsp; ويتشارك الثلاثي في كونهم أكثر اللاعبين خوضا للمباريات ببطولة السوبر، فيما سيكون أمام دي فري فرصة كسر رقمهم حال وصل النيراتزوري للمباراة النهائية وشارك فيها، ليصبح رصيده في تلك الحالة 10 مباريات كأكثر لاعب خوضا للمباريات بالبطولة. يشار إلى أن الفائز من لقاء الليلة بين إنتر وبولونيا، سيلتقي مع نابولي في النهائي الذي سيقام يوم الاثنين المقبل، وذلك بعدما بلغ فريق الجنوب النهائي بفوز مثير أمس الخميس، على حساب ميلان، بثنائية نظيفة. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق!",
    "image": null,
    "pubDate": "2025-12-19T18:29:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e6fb268685ef7964",
    "title": "بعد حمزة عبد الكريم.. برشلونة يتحرك نحو موهبة إنجليزية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%AD%D9%85%D8%B2%D8%A9-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D9%86%D8%AD%D9%88-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9/blt2b98ea54ad63831c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا يتوقف برشلونة عن مطاردة المواهب الشاب بمختلف أنحاء العالم، لتعزيز صفوفه فرقه المختلفة بعناصر مميزة، تخدمه في المستقبل بتكلفة زهيدة.",
    "body": "لا يتوقف برشلونة عن مطاردة المواهب الشاب بمختلف أنحاء العالم، لتعزيز صفوفه فرقه المختلفة بعناصر مميزة، تخدمه في المستقبل بتكلفة زهيدة. وفي الوقت الذي يكثف فيه النادي الكتالوني جهوده للتعاقد مع المهاجم المصري حمزة عبد الكريم، لاعب الأهلي، رصد البارسا موهبة أخرى في ملاعب إنجلترا. ووفقا لصحيفة \"موندو ديبورتيفو\" الكتالونية، فإن برشلونة يضع عينه على أجاي تافاريز، وهو لاعب إنجليزي شاب، ينشط في مركز الجناح بنادي نوريتش سيتي. وسيبلغ تافاريز عامه السادس عشر يوم 28 ديسمبر الجاري، كما أنه يحمل جواز سفر أوروبي، يسمح له بمغادرة المملكة المتحدة قبل بلوغه 18 سنة، حسبما ذكرت الصحيفة ذاتها. وأوضحت أن الجناح الشاب يتمتع بقدم يسارية قوية، وأيضا قدرات بدنية وجسدية رائعة، كما أنه قادر على اللعب في عمق الهجوم (رأس حربة). ويلعب تافاريز حاليا ضمن صفوف منتخب إنجلترا تحت 17 سنة، بعدما لعب من قبل في فريقي تحت 15 و16 سنة. وفي الوقت الذي يجذب تافاريز أنظار أندية أوروبية أخرى، يطمح برشلونة للظفر بخدماته، للعب في أكاديمية لامسيا، أملا في تطويره وإلحاقه بالفريق الأول مستقبلا.",
    "image": null,
    "pubDate": "2025-12-19T18:15:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a952e3b5df0c92ef",
    "title": "إندريك يهرب من ظل ألونسو.. ريال مدريد يقرر الإعارة قبل فوات الأوان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AF%D8%B1%D9%8A%D9%83-%D9%8A%D9%87%D8%B1%D8%A8-%D9%85%D9%86-%D8%B8%D9%84-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%82%D8%B1%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B9%D8%A7%D8%B1%D8%A9-%D9%82%D8%A8%D9%84-%D9%81%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%A7%D9%86/bltb1b4eb600794f017?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجهة مفاجئة تنتظر الموهبة البرازيلية",
    "body": "وجهة مفاجئة تنتظر الموهبة البرازيلية تفصل خطوة أخيرة نادي ريال مدريد الإسباني عن إنهاء صفقة إعارة مهاجمه البرازيلي الشاب، إندريك، إلى نادي ليون الفرنسي. ونشر خبير الانتقالات الأوروبي فابريزيو رومانو عبر حسابه على \" فيسبوك \": \"إندريك وليون الأولمبيك، القصة الحصرية التي نُشرت قبل شهرين، من المتوقع أن تصبح حقيقة قريبًا. ريال مدريد وليون يضعان اللمسات الأخيرة على تفاصيل صفقة إعارة سارية حتى يونيو، بدون بند خيار الشراء\". وجاءت خطوة ريال مدريد بعد أن خرج إندريك من حسابات المدير الفني تشابي ألونسو، الذي تولى قيادة الفريق الإسباني منذ كأس العالم للأندية، مما دفع النادي واللاعب إلى البحث عن فرصة جديدة للمشاركة بانتظام في المباريات، بما يمنحه فرصة حقيقية للظهور ضمن قائمة منتخب البرازيل الذي سيخوض منافسات كأس العالم 2026. وكان إندريك قد انضم إلى ريال مدريد في صيف 2024 في صفقة كبيرة تجاوزت قيمتها 60 مليون يورو، في استثمار طويل الأمد للمستقبل. وتحمل الإعارة فوائد لجميع الأطراف، إذ يحصل اللاعب على فرصة اللعب أساسياً في فريق يشارك في البطولات الأوروبية، بينما يحافظ ريال مدريد على استثماره ويحمي قيمته السوقية. مسيرة إندريك: من برازيليا إلى أضواء أوروبا ولد إندريك في 21 يوليو/تموز 2006 في العاصمة البرازيلية برازيليا، وبدأ مشواره الكروي مبكرًا بالانضمام إلى أكاديمية بالميراس في سن 11 عامًا. هناك، أ…",
    "image": "https://assets.kooora.com/images/v3/blt6621b83c94428367/GettyImages-2236407078.jpg",
    "pubDate": "2025-12-19T18:00:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "35856a04b4eb7caa",
    "title": "فيديو: مدرب مغربي توقع كل ما حدث في كأس العرب.. لن تصدق تفاصيل النبوءة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D8%AF%D8%B1%D8%A8-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D8%AA%D9%88%D9%82%D8%B9-%D9%83%D9%84-%D9%85%D8%A7-%D8%AD%D8%AF%D8%AB-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%84%D9%86-%D8%AA%D8%B5%D8%AF%D9%82-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D8%A1%D8%A9/blt56e02099963bc157?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب توقع البطل والجصان الأسود وأفضل لاعب",
    "body": "المدرب توقع البطل والجصان الأسود وأفضل لاعب توج المنتخب المغربي، بلقب كأس العرب التي أقيمت في قطر، عقب الفوز المثير على شقيقه الأردني، بنتيجة 3/2، في المباراة النهائية، أمس الخميس. ومع تتويج المغرب، ووصول الأردن للدور النهائي، بل وتحديد هوية صاحب جائزة أفضل لاعب في البطولة، لتتحقق نبوءة أطلقها المدرب المغربي محمد وهبي، قبل انطلاق البطولة. نبوءة وهبي لبطولة كأس العرب عند سؤاله عن توقعاته لنسخة كأس العرب بقطر، تويع المدرب المغربي محمد وهبي، فوز منتخب بلاده باللقب، رغم وجود الكثير من المنتخبات القوية التي شاركت بالصف الأول. وشارك المغرب في كأس العرب بالفريق الثاني، حيث يستعد المنتخب الأول لخوض كأس أمم أفريقيا التي ستقام على أرضه بداية من الأحد المقبل. كما توقع وهبي، أن يكون منتخب الأردن هو الحصان الأسود لكأس العرب، وهو ما تحقق بالفعل، حيث كان النشامى على مقربة من حصد اللقب بعد التأهل للنهائي والوصول إلى الأشواط الإضافية. &nbsp; صدق أو لا تصدق.. قبل انطلاق كأس العرب توقع المدرب المغربي محمد وهبي في لقاء للكاس تتويج المغرب باللقب وفوز حريمات بجائزة الأفضل واختار الأردن مفاجأة البطولة ! #كأس_العرب2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/TofybwVG55 — قنوات الكاس (@AlkassTVSports) December 19, 2025 توقع أفضل لاعب في البطولة &nbsp; رغم مشاركة عدد كبير من النجوم العرب في البطولة، إلا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1409663_1/crop/MM5DKNRSHIZTCNR2NZXXOZJ2GA5DCNQ=/2025-05-19_134240.jpg",
    "pubDate": "2025-12-19T17:55:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b14c461e582638b2",
    "title": "صراع النصر والهلال على الحمدان يثير التساؤلات.. ما القصة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AA%D8%B3%D8%A7%D9%88%D9%94%D9%84%D8%A7%D8%AA-%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D8%B5%D8%A9/bltf55c45c6e7eb7c1a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشعل عبدالله الحمدان، لاعب الهلال، حربًا شرسة بين ناديه والنصر خلال الفترة الحالية، وسط رغبة شديدة من الطرفين للحصول على خدماته.",
    "body": "أشعل عبدالله الحمدان، لاعب الهلال، حربًا شرسة بين ناديه والنصر خلال الفترة الحالية، وسط رغبة شديدة من الطرفين للحصول على خدماته. الحمدان (26 عامًا) سيدخل الفترة الحرة في عقده مع \"الزعيم\" خلال يناير/كانون ثان المقبل، وهو ما يمنحه فرصة التوقيع أو التفاوض مع أي نادٍ دون الرجوع للهلال، ما تسبب في حالة من القلق داخل أروقة \"الزعيم\". &nbsp; رغبة جيسوس في الوقت ذاته، أشارت تقارير صحفية إلى أن النصر، دخل في مفاوضات جادة لضم اللاعب، بعد نهاية عقده، بناء على رغبة المدير الفني البرتغالي جورجي جيسوس. ويرى جيسوس أن اللاعب سيكون مفيدًا للفريق خلال الفترة المقبلة، لاسيما وأنه يعرفه جيدًا خلال ولايته الثانية مع الهلال في الموسمين الماضيين. &nbsp; تساؤلات جماهيرية بين تمسّك المدرب الإيطالي سيموني إنزاجي باستمرار اللاعب، وسعي جيسوس لضمّه إلى صفوفه، تقف الجماهير في حالة من الحيرة إزاء رغبة الطرفين في التعاقد معه، خاصة في ظل قناعة راسخة لدى شريحة واسعة من المتابعين بأن اللاعب لم يقدّم حتى الآن المستويات التي تبرر دخول هذا الثنائي في صراع مباشر على خدماته. وشهدت منصة \"إكس\" للتواصل الاجتماعي خلال الساعات الأخيرة تساؤلات واسعة من جانب الجماهير، حول الأسباب الحقيقية وراء اشتعال الصراع على ضم اللاعب، وما إذا كان الأمر يرتبط بقناعات فنية خالصة لدى المدربين، أم باعتبارات أخرى تتجاوز ما قدّمه داخل المستطيل ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2244028613/crop/MM5DEOJZGU5DCOJZG45G433XMU5DEOJTHIYA====/GettyImages-2244028613.jpg",
    "pubDate": "2025-12-19T17:50:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71208c2f76a28bd1",
    "title": "ألونسو مدافعا عن نفسه: أنا بخير.. وهذا الأمر لا يزعجني!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D8%AF%D8%A7%D9%81%D8%B9%D8%A7-%D8%B9%D9%86-%D9%86%D9%81%D8%B3%D9%87-%D8%A7%D9%94%D9%86%D8%A7-%D8%A8%D8%AE%D9%8A%D8%B1-%D9%88%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1-%D9%84%D8%A7-%D9%8A%D8%B2%D8%B9%D8%AC%D9%86%D9%8A/blt56fb0133b06f9b8f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دافع تشابي ألونسو المدير الفني لريال مدريد، عن نفسه خلال ظهوره في المؤتمر الصحفي التقديمي لمواجهة الميرينجي وإشبيلية.",
    "body": "دافع تشابي ألونسو المدير الفني لريال مدريد، عن نفسه خلال ظهوره في المؤتمر الصحفي التقديمي لمواجهة الميرينجي وإشبيلية. ويستعد ريال مدريد لمواجهة إشبيلية، في المباراة التي ستجمعهما، غدا السبت، ضمن منافسات الجولة 17 ضمن منافسات الدوري الإسباني. وشدد ألونسو، خلال ظهوره الأخير، على أنه لا يعاني في المؤتمرات الصحفية، لافتا إلى أن وضعه جيد للغاية مع الناديه الملكي. وأكد مدرب ريال مدريد: \"علاقتي بالنادي منذ البداية وثيقة ويسودها الاحترام، لكن المتطلبات عالية للغاية، الطريق طويل، وستكون هناك أوقات جيدة وأخرى ليست كذلك\". وأضاف المدرب الإسباني: \"وضعي الشخصي؟ أنا بخير وأتمنى أن تكونوا كذلك، نلتقي كثيرا وكأننا عائلة تقريبا\". وأمضى قائلا: \"المؤتمرات الصحفية جزء من العمل، لا تعتقدوا أنني أعاني وقت المؤتمرات، لكنني أتعامل معها بشكل طبيعي جدا\". ورد ألونسو على سؤال حول وضع ريال مدريد، قائلا: \"نحن دائما نطمح لكل شيء ونعرف بالفعل هدفنا الرئيسي، نحن نعمل جميعا بداية من الرئيس إلى اللاعبين\".",
    "image": null,
    "pubDate": "2025-12-19T17:45:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4dca60a9699674e2",
    "title": "ما القنوات الناقلة لمباراة يوفنتوس وروما في الدوري الإيطالي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D8%B1%D9%88%D9%85%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltbebbc14da2f8ae78?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة يوفنتوس وروما في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة يوفنتوس وروما في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟ يترقب عشاق الكالتشيو مواجهة كلاسيكية مثيرة، عندما يحل روما ضيفًا على يوفنتوس، غدًا السبت على ملعب \"أليانز ستاديوم\"، ضمن منافسات الجولة 16 من الدوري الإيطالي 2025-2026. يوفنتوس يحتل المركز الخامس برصيد 26 نقطة متخلفًا بفارق 4 نقاط عن روما \"الرابع\"، لذلك ستكون المباراة نارية في تنافس شرس بين الفريقين على اقتحام المربع الذهبي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة يوفنتوس وروما في الدوري الإيطالي 2025-2026، وطريقة مشاهدتها عبر الإنترنت.. ما القنوات الناقلة لمباراة يوفنتوس وروما في الدوري الإيطالي 2025-2026؟ يمتلك تطبيق stc tv، حقوق بث مباريات الدوري الإيطالي 2025-2026، ومن المنتظر أن يقوم بإذاعة مباراة يوفنتوس وروما في الدوري الإيطالي عبر شاشته، بتعليق عربي. stc tv اشترك الآن &nbsp; كيف تشاهد مباراة&nbsp;يوفنتوس وروما في الدوري الإيطالي 2025-2026&nbsp;عبر الإنترنت؟ لهواة البث عبر الإنترنت، يمكنهم مشاهدة مباراة يوفنتوس وروما في الدوري الإيطالي 2025-2026 عبر تطبيق stc. ويمكن الاشتراك الآن في التطبيق ومتابعة قمم الدوري الإيطالي. شاهد الدوري الإيطالي عبر stc tv اشترك الآن! متى موعد مباراة يوفنتوس وروما في الدوري الإيطالي 2025-2026؟ تقام مباراة يوفنتوس وروما…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2025-12-19T17:34:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4159ca1c3e8ae24c",
    "title": "تورام يقتحم تاريخ السوبر الإيطالي في 72 ثانية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D8%A7%D9%85-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-%D9%81%D9%8A-72-%D8%AB%D8%A7%D9%86%D9%8A%D8%A9/bltaeab61076c3cbe8c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "القناص الفرنسي يضع إنتر في المقدمة",
    "body": "القناص الفرنسي يضع إنتر في المقدمة تمكن الفرنسي ماركوس تورام، مهاجم إنتر ميلان، من وضع فريقه بالمقدمة خلال مواجهة بولونيا، الجارية الآن على ملعب الأول بارك بالعاصمة السعودية \"الرياض\"، في نصف نهائي السوبر الإيطالي. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! تقام البطولة في الأراضي السعودية، فيما تُنقل بشكل حصري عبر تطبيق \" ثمانية \" الناقل الحصري لدوري روشن السعودي للمحترفين، بعدما حصل على حقوق بث بطولة السوبر. بعد دقيقة من انطلاق المباراة، نجح تورام في تسجيل الهدف الافتتاحي، بعدما حصل على تمريرة عرضية أكثر من رائعة من أليساندرو باستوني مدافع النيراتزوري، قابلها المهاجم بتسديدة على الطائر داخل الشباك. ذكرت شبكة أوبتا للإحصائيات، أن هدف تورام الذي جاء بعد دقيقة و12 ثانية، هو ثاني هدف يسجل في أول دقيقتين لعب عبر تاريخ بطولة السوبر.&nbsp; يأتي تورام بعد الإيرلندي روبي كين الذي فعل ذلك من قبل في عام 2000 ضد لاتسيو، عندما كان يلعب بقميص إنتر أيضا. يشار إلى أنه من المقرر أن يتأهل الفائز من لقاء الليلة للمباراة النهائية، حيث سيواجه نابولي الذي ضمن تأهله أمس، بعدما أقصى ميلان من البطولة بفوز 2-0. &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق!",
    "image": null,
    "pubDate": "2025-12-19T17:29:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e318943a3be5af2",
    "title": "النصر يستعيد عبدالرحمن غريب في بطولته المفضلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86-%D8%BA%D8%B1%D9%8A%D8%A8-%D9%81%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84%D8%A9/blt36da27d8d51e5dc2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد فريق النصر لاعبه عبدالرحمن غريب، قبل مباراته المقبلة في بطولة دوري أبطال آسيا 2، ضد الزوراء العراقي.",
    "body": "استعاد النصر، لاعبه عبدالرحمن غريب، قبل مباراته المقبلة في بطولة دوري أبطال آسيا 2، ضد الزوراء العراقي. ويستضيف النصر نظيره الزوراء، يوم الأربعاء المقبل، على ملعب الأول بارك، في الجولة السادسة والأخيرة من دور المجموعات ببطولة دوري أبطال آسيا 2. وقالت صحيفة \"اليوم\" السعودية إن عبدالرحمن غريب شارك في التدريبات الجماعية لفريق النصر، اليوم الجمعة، لتتأكد جاهزيته للمشاركة في المباراة، بعد تعافيه من الإصابة التي تعرض لها في عضلة الفخذ. وتُعتبر بطولة دوري أبطال آسيا 2 هي البطولة المفضلة لصاحب الـ28 عامًا، حيث يعتمد البرتغالي جورجي جيسوس، المدير الفني لفريق النصر، عليه بشكل أساسي في مبارياتها. ومنذ بداية الموسم الحالي، شارك غريب في 11 مباراة بمختلف المسابقات، سجل خلالها 3 أهداف وصنع مثلها، وقد جاءت جميع مساهماته الستة في البطولة الآسيوية، وذلك في 4 مباريات فقط. يُذكر أن النصر تأهل بالفعل للدور ثمن النهائي من بطولة دوري أبطال آسيا 2، بعدما فاز بمبارياته الخمسة الماضية، ليتصدر المجموعة الرابعة برصيد 15 نقطة، بفارق 6 نقاط عن الزوراء صاحب المركز الثاني. &nbsp;",
    "image": null,
    "pubDate": "2025-12-19T17:20:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]