[
  {
    "id": "c5d17715a52aa94e",
    "title": "من مورينيو إلى كونسيساو.. طعنات برتغالية تؤلم جسد كريستيانو رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D8%B7%D8%B9%D9%86%D8%A7%D8%AA-%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A%D8%A9-%D8%AA%D9%88%D9%94%D9%84%D9%85-%D8%AC%D8%B3%D8%AF-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt884be03ad0b2ecb6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح البرتغالي كريستيانو رونالدو، خلال أكثر من 20 عاما في تسطير مسيرة تاريخية، مليئة بالبطولات والأرقام القياسية، والمباريات التي لا تنسى.",
    "body": "نجح البرتغالي كريستيانو رونالدو، خلال أكثر من 20 عاما في تسطير مسيرة تاريخية، مليئة بالبطولات والأرقام القياسية، والمباريات التي لا تنسى. وعندما تتحدث عن البطولات، الأرقام التهديفية، والجوائز الفردية التاريخية، فلا بد أن تذكر كريستيانو، سواء كان في الصدارة أو بين المنافسين عليها. لكن تلك المسيرة التاريخية شهدت بعض الإخفاقات، بخسارة عدد من الألقاب أو توديع بطولات مهمة بصورة مفاجئة، ما أهدر بعض الأحلام على نجم النصر السعودي الحالي. &nbsp;وآخر بطولة ودعها كريستيانو رونالدو، كانت كأس خادم الحرمين الشريفين، حيث خسر النصر أمام اتحاد جدة، بنتيجة 2/1 في ثمن نهائي البطولة. وجاءت هذه الضربة المؤلمة لكريستيانو، على يد مدرب برتغالي هو سيرجيو كونسيساو، المدير النفي لفريق الاتحاد السعودي. وأعادت طعنة كونسيساو إلى الذاكرة، بعض الضربات التي تعرض لها رونالدو من مدربين برتغاليين، لم يرحموا ابن بلدهم. صدمة مبكرة ظهر كريستيانو رونالدو على مستوى الفريق الأول في موسم 2002/2003، وكان ذلك بقميص سبورتنج لشبونة، حيث لعب بالدوري البرتغالي وهو في عمر 18 عاما، بعد تألقه في المستويات الأدنى. وخلال ذلك الموسم خسر سبورتنج لشبونة لقب الدوري البرتغالي، حيث حل في المركز الثالث، خلف بورتو الأول ووصيفه بنفيكا. وحصد بورتو اللقب وقتها تحت قيادة البرتغالي جوزيه مورينيو، الذي حقق نتائج رائعة مع الفريق خلال موسمين تاريخيي…",
    "image": "https://assets.kooora.com/images/v3/getty-56507733/GettyImages-56507733.jpg",
    "pubDate": "2025-11-05T05:38:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9b901dd8f3c5893",
    "title": "أصول مغربية.. وجه جديد في منتخب الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B5%D9%88%D9%84-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88%D8%AC%D9%87-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt2c4a617753ce619a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كوزمين يجدد الدعوة لعوض الله وسواريز وراشد",
    "body": "أعلن الاتحاد الإماراتي لكرة القدم اختيار 26 لاعبا في تشكيلة منتخبه الأول لدخول معسكر إعداد أخير تحت قيادة المدرب الروماني أولاريو كوزمين، قبل خوض مواجهتي منتخب العراق ذهابا في أبوظبي يوم 13 نوفمبر/تشرين الثاني الجاري، وإيابا في مدينة البصر العراقية يوم 18 من الشهر نفسه. ويتقابل منتخبا الإمارات والعراق، للتنافس على البطاقة الآسيوية المؤهلة إلى الملحق العالمي، المؤهل بدوره إلى نهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك. استبعاد الظنحاني وضمت القائمة المختارة حراس المرمى خالد عيسى من العين، علي خصيف من الجزيرة، وحمد المقبالي من شباب الأهلي، مع استبعاد فهد الظنحاني حارس بني ياس، والذي كان متواجدا في قائمة المنتخب الإماراتي في آخر تجمعين. وتواجد في قائمة المنتخب الإماراتي كل من روبن فيليب، لوكاس بيمنتا، علاء الدين زهير وكايو كانيدو (الوحدة)، وخليفة الحمادي، ريتشارد أكونور، محمد ربيع، عبد الله رمضان وبرونو أوليفيرا (الجزيرة). وتضم أيضا كوامي كويدو، یحيى نادر، وماركوس ميلوني، خالد الظنحاني، لوان بيريرا، حارب عبد الله، كايو لوكاس وماجد راشد (الشارقة)، وجاستون سواریز، سلطان عادل ويحيى الغساني (شباب الأهلي)، ونیکولاس خیمینیز وعلي صالح (الوصل). كما تشمل القائمة محمد عوض الله لاعب ليخيا جدانسك البولندي، الذي تم استدعاؤه مجددا لصفوف المنتخب الإماراتي، ومعه جاستون سوار…",
    "image": null,
    "pubDate": "2025-11-05T05:37:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a58303a84201b4da",
    "title": "كومباني: لا أحد يتوج بالألقاب في نوفمبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%84%D8%A7-%D8%A7%D9%94%D8%AD%D8%AF-%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%82%D8%A7%D8%A8-%D9%81%D9%8A-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1/bltbe62f5627ee4f7bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب نجوم بايرن ميونخ عن رضاهم التام على الانتصار الشاق الذي حققه الفريق على حساب مضيفه حامل اللقاب باريس سان جيرمان بنتيجة (2-1)، مساء أمس الثلاثاء، ضمن لقاءات الجولة الرابعة من مرحلة الدوري لمسابقة دوري أبطال أوروبا.</p><p>وقال المدير الفني فينسنت كومباني، في تصريحات عقب اللقاء: \"حصلنا على 3 ن…",
    "body": "أعرب نجوم بايرن ميونخ عن رضاهم التام على الانتصار الشاق الذي حققه الفريق على حساب مضيفه حامل اللقاب باريس سان جيرمان بنتيجة (2-1)، مساء أمس الثلاثاء، ضمن لقاءات الجولة الرابعة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. وقال المدير الفني فينسنت كومباني، في تصريحات عقب اللقاء: \"حصلنا على 3 نقاط، وهذا جيد، لكن لا أحد يفوز بالألقاب في شهر نوفمبر/ تشرين الثاني، علينا أن نبقى هادئين ونركز على المباراة التالية، لقد وُضعنا في مواقف مختلفة مؤخراً وكنا على قدر المسؤولية\". وأضاف &nbsp;بحسب ما نقل الموقع الرسمي للبايرن: \"يوم السبت، قمنا بتناوب كبير في التشكيلة واللاعبون كانوا حاضرين، واليوم اضطررنا للدفاع بـ10 لاعبين لمدة 45 دقيقة - بعد طرد لويس دياز - &nbsp;وكنا على قدر التحدي، هذا يمنحنا الكثير من الثقة\". وتابع: \"القدرة على الدفاع بـ10 لاعبين هي مكسب آخر يمكننا أخذه معنا في هذا الموسم، إنه ليس شيئاً نرغب في القيام به، ولكن عندما يكون هناك موقف مثل اليوم مع البطاقة الحمراء، أريد أن نستمتع أيضاً بالدفاع، هذا جزء من كرة القدم، على الرغم من أننا لا نضطر للدفاع كثيراً في مباريات أخرى، إلا أننا نتدرب على هذه المواقف كثيراً\". وحول إصابة أشرف حكيمي، بعد التدخل الوحشي عليه من قبل دياز، علق: \"أتمنى أن يعود حكيمي قريباً وألا يكون الأمر خطيراً، لا نريد أبداً أن نرى ذلك، لقد اختبرنا شيئاً مماثلاً مع جما…",
    "image": null,
    "pubDate": "2025-11-05T05:36:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce225338ffa348d1",
    "title": "بعد إصابته المؤلمة.. تكهنات أولية بمدة غياب حكيمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%84%D9%85%D8%A9-%D8%AA%D9%83%D9%87%D9%86%D8%A7%D8%AA-%D8%A7%D9%94%D9%88%D9%84%D9%8A%D8%A9-%D8%A8%D9%85%D8%AF%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%AD%D9%83%D9%8A%D9%85%D9%8A/bltd3845f7257597cac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي فرنسي المدة المتوقعة لغياب النجم المغربي أشرف حكيمي ظهير أيمن باريس سان جيرمان عن الملاعب.",
    "body": "كشف تقرير صحفي فرنسي المدة المتوقعة لغياب النجم المغربي أشرف حكيمي ظهير أيمن باريس سان جيرمان عن الملاعب. تعرض النجم المغربي لإصابة قوية للغاية خلال مواجهة بايرن ميونخ، التي انتهت بفوز الفريق البافاري بنتيجة 2-1، مساء الثلاثاء، على ملعب حديقة الأمراء، في الجولة الرابعة من مرحلة الدوري بمسابقة دوري أبطال أوروبا لكرة القدم. في الدقيقة الأولى من الوقت بدل الضائع للشوط الأول، انطلق حكيمي بالكرة من الجهة اليمنى، لكنه تعرض لتدخل عنيف للغاية من الكولومبي لويس دياز، نجم بايرن ميونخ الذي حصل على إنذار. لكن النجم المغربي الدولي بكى بحرقة شديدة نتيجة قوة الإصابة في كاحل القدم اليسرى، بينما عاد حكم اللقاء لتقنية الفيديو المساعد \"فار\" ليعدل قراره ويطرد لويس دياز. ولم يقدر أشرف حكيمي الذي يحتفل اليوم بعيد ميلاده السابع والعشرين على الوقوف على قدمه ليغادر الملعب مستندا على زملائه في الفريق والجهاز الطبي لسان جيرمان. واضطر المدرب الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان، لاستبدال أشرف حكيمي وإشراك سيني مايولو في الدقيقة السادسة من الوقت بدل الضائع. وأنهى بايرن ميونخ الشوط الأول متقدما بهدفين سجلهما لويس دياز في الدقيقتين 4 و32 من المباراة التي أقيمت على ملعب حديقة الأمراء معقل الفريق الباريسي، لكن أصحاب الأرض ردوا بهدف سجله جواو نيفيز في الدقيقة 72. وتهدد هذه الإصابة النجم المغربي الد…",
    "image": null,
    "pubDate": "2025-11-05T05:22:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "93fbfdd833109ccc",
    "title": "تحليل باريس وبايرن.. كومباني يستغل 3 قرارات كارثية من إنريكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%88%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%8A%D8%B3%D8%AA%D8%BA%D9%84-3-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7%D8%AA-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A%D8%A9-%D9%85%D9%86-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A/bltd8f192f50a2accf4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">خسر الإسباني لويس إنريكي مدرب باريس سان جيرمان الفرنسي أكثر من رهان فني، ما تسبب في هزيمة حامل لقب دوري أبطال أوروبا على ملعبه ووسط جماهيره أمام بايرن ميونخ الألماني.</p><p style=\"direction: rtl;\">انتصر العملاق البافاري بنتيجة 2-1 في ملعب حديقة الأمراء، ليحقق فوزه الثالث …",
    "body": "خسر الإسباني لويس إنريكي مدرب باريس سان جيرمان الفرنسي أكثر من رهان فني، ما تسبب في هزيمة حامل لقب دوري أبطال أوروبا على ملعبه ووسط جماهيره أمام بايرن ميونخ الألماني. انتصر العملاق البافاري بنتيجة 2-1 في ملعب حديقة الأمراء، ليحقق فوزه الثالث تواليا في معقل بي إس جي، ويرد اعتباره من الخسارة أمام بي إس جي في دور الثمانية لكأس العالم للأندية بالولايات المتحدة في 5 يوليو/ تموز الماضي. كما وسع بايرن الفارق إلى 9-6 في المواجهات المباشرة أمام باريس سان جيرمان، وحقق العلامة الكاملة (12 نقطة)، وعزز رقمه القياسي بالفوز في 16 مباراة متتالية بجميع المسابقات منذ بداية الموسم الجاري، بينما تلقى سان جيرمان خسارته الأولى أوروبيا والثانية هذا الموسم بعد السقوط في الكلاسيكو أمام غريمه الأزلي أولمبيك مارسيليا في أواخر سبتمبر/ أيلول الماضي. 3 رهانات فاشلة خسر إنريكي الرهان الأول بالدفع بالنجم الفرنسي، عثمان ديمبلي، في التشكيل الأساسي رغم عدم اكتمال لياقته البدنية وشكواه من آلام بشكل واضح بعد مباراة نيس، واضطر المدير الفني لسان جيرمان لاستبداله بعد مرور 25 دقيقة فقط. كما خذل البرازيلي ماركينيوس، قائد بي إس جي، مدربه بتواضع حالته الذهنية والبدنية والفنية وارتكب أخطاء فادحة أربكت ويليان باتشو في عمق الدفاع الباريسي، الذي كان ثغرة واضحة اخترق منها العملاق البافاري أكثر من مرة. أما الرهان الثالث الذي خسره…",
    "image": null,
    "pubDate": "2025-11-04T21:04:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a4f2f84db904d89",
    "title": "الطيب والشرس والقبيح.. كورتوا بطل في ليلة سقوط ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B7%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D8%B4%D8%B1%D8%B3-%D9%88%D8%A7%D9%84%D9%82%D8%A8%D9%8A%D8%AD-%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D8%A8%D8%B7%D9%84-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%B3%D9%82%D9%88%D8%B7-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt03615627a1760f2b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الطيب والشرس والقبيح.. كورتوا بطل في ليلة سقوط ريال مدريد",
    "body": "تفوق ليفربول على ريال مدريد للموسم الثاني على التوالي في دوري أبطال أوروبا، بفوزه عليه (1-0) بملعب أنفيلد، اليوم الثلاثاء، ضمن منافسات الجولة الرابعة من مرحلة الدوري. هدف المباراة الوحيد سجله لاعب الوسط الأرجنتيني أليكسيس ماك أليستر، ليمنح الريدز فوزهم الثاني تواليا. وتُعد هذه الهزيمة هي الأولى لريال مدريد في البطولة هذا الموسم، بعد 3 انتصارات على التوالي، ليتجمد رصيد الميرنجي عند 9 نقاط في المركز الخامس. بينما رفع ليفربول رصيده إلى 9 نقاط في المركز السادس بجدول الترتيب، علمًا بأن الفريق الإنجليزي واصل صحوته القارية بفوز ثانٍ على التوالي بعد أن سقط على يد جالطة سراي التركي في الجولة الثانية. وبناء على ما حدث على مدار اللقاء، يستعرض كووورة أبرز الشخصيات التي تستحق ألقاب \"الطيب والشرس والقبيح\"، في السطور التالية: الطيب يستحق الحارس البلجيكي تيبو كورتوا هذا اللقب، بعدما لعب دور البطولة في تجنيب الريال سقوطا مدويا خارج الديار، بحماية مرماه من نيران ليفربول المتأججة. وتصدى كورتوا لـ8 تسديدات خطيرة على مدار اللقاء، منها 4 من داخل منطقة الجزاء، وهو ما يبرز دوره في خروج الريال بخسارة بهدف وحيد. وجاءت تصديات كورتوا بمختلف الأشكال، حيث منع ليفربول من صيد شباكه بالتسديدات البعيدة تارة، والقريب في لحظات أخرى، فضلا عن وقوفه كحائط صد أمام أغلب رأسيات لاعبي أصحاب الأرض. ولهذا السبب، خرج كورتوا ب…",
    "image": null,
    "pubDate": "2025-11-04T21:03:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1c71bacdb1463830",
    "title": "كونسيساو: لا أجامل اللاعبين.. ولم أنشغل بالديربي أمام الشارقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%84%D8%A7-%D8%A7%D9%94%D8%AC%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%88%D9%84%D9%85-%D8%A7%D9%94%D9%86%D8%B4%D8%BA%D9%84-%D8%A8%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9/blt9324dc980ec1e065?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أشاد البرتغالي سيرجيو كونسيساو، المدير الفني للاتحاد السعودي، بما قدمه فريقه خلال الفوز على الشارقة الإماراتي بثلاثية نظيفة في رابع جولات دوري أبطال آسيا للنخبة.</p><p style=\"direction: rtl;\">وحقق الاتحاد انتصاره الثاني في دوري الأبطال سواء بشكل عام أو تحت قيادة مدربه كون…",
    "body": "أشاد البرتغالي سيرجيو كونسيساو، المدير الفني للاتحاد السعودي، بما قدمه فريقه خلال الفوز على الشارقة الإماراتي بثلاثية نظيفة في رابع جولات دوري أبطال آسيا للنخبة. وحقق الاتحاد انتصاره الثاني في دوري الأبطال سواء بشكل عام أو تحت قيادة مدربه كونسيساو الباحث عن انتصار أول على مستوى الدوري أيضا قبل أيام من مواجهة صعبة مرتقبة ضد الأهلي في ديربي جدة. وقال كونسيساو في مؤتمر صحفي عقب مباراة الشارقة: \"ظهرنا بشكل جيد، رغم أن المواجهة لم تكن سهلة، لكننا سجلنا 3 أهداف وحضرنا لهذا اللقاء بشكل جيد.. ودرسنا المنافس جيدا، وهو فريق مميز\". وأضاف المدرب أن فريقه ظهر بصورة أفضل مما كان عليه في مباراته الماضية بالدوري ضد الخليج والتي انتهت بالتعادل 4-4. كان الاتحاد قد تأخر 4-0 ضد الخليج في الجولة السابعة من دوري روشن للمحترفين، قبل أن يرد بريمونتادا مثيرة ويحقق تعادلا صعبا. وأضاف كونسيساو: \"الوقت لم يكن كافيا للتحضير، وهناك فاصل زمني قصير بين المباراة والأخرى، وليس لدينا الوقت الكافي لمشاهدة كل اللاعبين، وفي فترة التوقف الدولي في نوفمبر/تشرين الثاني، ينتظرنا الكثير من العمل\". وكانت تقارير صحفية سعودية قد أشارت إلى أن كونسيساو طلب توفير دورة ودية دولية تجمع فرقا عالمية إلى جانب الاتحاد وفريق سعودي آخر، وذلك في شهر ديسمبر/كانون الأول المقبل، ما يتزامن مع بطولة كأس العرب التي يشارك فيها المنتخب السعودي، و…",
    "image": null,
    "pubDate": "2025-11-04T21:01:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6453a9cf7e57a5c8",
    "title": "نجم في الميزان.. بطاقة حمراء تفسد أمسية دياز داخل حديقة الأمراء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D8%A8%D8%B7%D8%A7%D9%82%D8%A9-%D8%AD%D9%85%D8%B1%D8%A7%D8%A1-%D8%AA%D9%81%D8%B3%D8%AF-%D8%A7%D9%94%D9%85%D8%B3%D9%8A%D8%A9-%D8%AF%D9%8A%D8%A7%D8%B2-%D8%AF%D8%A7%D8%AE%D9%84-%D8%AD%D8%AF%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D8%A7%D8%A1/blte5ae2f0b0dbdabe9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل بايرن ميونخ انطلاقته المثالية للموسم بالفوز بجميع المباريات التي خاضها في كل المسابقات، وكان آخرها على حساب باريس سان جيرمان (2-1) مساء الثلاثاء على ملعب حديقة الأمراء، ضمن لقاءات الجولة الرابعة من مرحلة الدوري لمسابقة دوري أبطال أوروبا.",
    "body": "واصل بايرن ميونخ انطلاقته المثالية للموسم بالفوز بجميع المباريات التي خاضها في كل المسابقات، وكان آخرها على حساب باريس سان جيرمان (2-1) مساء الثلاثاء على ملعب حديقة الأمراء، ضمن لقاءات الجولة الرابعة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. وسجل ثنائية بايرن ميونخ لويس دياز في الدقيقتين (4- 32)، بينما سجل هدف باريس سان جيرمان جواو نيفيز (74). بتلك النتيجة عزز بايرن ميونخ صدارته لجدول ترتيب دوري أبطال أوروبا بالعلامة الكاملة برصيد 12 نقطة، بينما تجمد رصيد باريس عند 9 نقاط في المركز الثالث. واعتمد لويس إنريكي، مدرب باريس سان جيرمان على أسلوب لعب (4-3-3)، بتواجد شوفالييه في حراسة المرمى وأمامه الرباعي ماركينيوس وباتشو ومينديز وحكيمي وفي وسط الميدان تواجد كل من فيتينا ورويز إيمري وفي الأمام باركولا وديمبلي وكفاراتسخيليا. بدوره اعتمد فنسنت كومباني، مدرب بايرن ميونخ، على أسلوب لعب (4-2-3-1)، بتواجد نوير في حراسة المرمى وأمامه الرباعي تاه وأوباميكانو ولايمر وستانيسيتش وفي وسط الميدان كل من كيميتش وبافلوفيتش وجنابري وأوليسيه ودياز وفي الأمام هاري كين. لويس دياز بطل الشوط الأول افتتح بايرن ميونخ التسجيل مبكرًا في الدقيقة الرابعة، بعدما أرسل جنابري بينية رائعة لأوليسيه الذي انفرد بشوفالييه، مسددًا كرة من داخل المنطقة تصدى لها الحارس أولًا، وتابعها دياز بتسديدة أخرى اصطدمت بماركينيوس وسكنت…",
    "image": null,
    "pubDate": "2025-11-04T20:59:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "532aaaf8c534932c",
    "title": "تحليل: دفاع ليفربول يكسر شوكة مبابي وفينيسيوس.. وكورتوا ينقذ ألونسو من فضيحة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%AF%D9%81%D8%A7%D8%B9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%83%D8%B3%D8%B1-%D8%B4%D9%88%D9%83%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D9%8A%D9%86%D9%82%D8%B0-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D9%86-%D9%81%D8%B6%D9%8A%D8%AD%D8%A9/blt80ddb1323142f954?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل ليفربول تفوقه على ريال مدريد للموسم الثاني على التوالي في دوري أبطال أوروبا، بعدما تغلب عليه (1-0) بملعب أنفيلد، اليوم الثلاثاء، ضمن منافسات الجولة الرابعة من مرحلة الدوري.",
    "body": "واصل ليفربول تفوقه على ريال مدريد للموسم الثاني على التوالي في دوري أبطال أوروبا، بعدما تغلب عليه (1-0) بملعب أنفيلد، اليوم الثلاثاء، ضمن منافسات الجولة الرابعة من مرحلة الدوري. هدف المباراة الوحيد سجله لاعب الوسط الأرجنتيني أليكسيس ماك أليستر، ليمنح الريدز فوزهم الثاني تواليا في المواجهات المباشرة بين العملاقين بعد انتصار ليفربول الموسم الماضي 2/0. وتُعد هذه الهزيمة هي الأولى لريال مدريد في البطولة هذا الموسم، بعد 3 انتصارات على التوالي، ليتجمد رصيد الميرنجي عند 9 نقاط في المركز الخامس. بينما رفع ليفربول رصيده إلى 9 نقاط في المركز السادس بجدول الترتيب، علمًا بأن الفريق الإنجليزي واصل صحوته القارية بفوز ثانٍ على التوالي بعد أن سقط على يد جالطة سراي التركي في الجولة الثانية. طريقة معتادة&nbsp; اتبع آرني سلوت مدرب الريدز، طريقته المعتادة (4-2-3-1)، معولا على هوجو إيكيتيكي في عمق الهجوم، ومن خلفه محمد صلاح وفلوريان فيرتز ودومينيك سوبوسلاي. بينما لم يغير تشابي ألونسو مدرب الريال، الطريقة والتشكيلة التي حسمت الكلاسيكو أمام برشلونة، إذ لعب بطريقة أقرب إلى (4-1-4-1)، بوضع إدواردو كامافينجا على الجناح الأيمن، مع التزامه بالواجبات الدفاعية، فيما شغل فينيسيوس جونيور الجبهة اليسرى، وفي عمق الهجوم كيليان مبابي. نجح الفريق الملكي في إغلاق الجبهة اليمنى أمام ليفربول في مستهل المباراة، بفضل وجود…",
    "image": "https://assets.kooora.com/images/v3/getty-2245016002/GettyImages-2245016002.jpg",
    "pubDate": "2025-11-04T20:44:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0b9b5ba0ed092c97",
    "title": "فابينيو \"حديث الساعة\" في الاتحاد.. ورسالة خاصة من صديق الأمس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%A8%D9%8A%D9%86%D9%8A%D9%88-%D8%AD%D8%AF%D9%8A%D8%AB-%D8%A7%D9%84%D8%B3%D8%A7%D8%B9%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%85%D9%86-%D8%B5%D8%AF%D9%8A%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B3/bltfd18c93ebce176c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "احتفاء بعودة نجم \"العميد\" لمنتخب السامبا",
    "body": "عبر نجوم اتحاد جدة عن سعادتهم البالغة بتحقيق الفوز المثير على الشارقة الإماراتي، بنتيجة (3-0)، خلال المباراة التي جمعت الطرفين، مساء الثلاثاء، ضمن الجولة الرابعة من مرحلة الدوري في بطولة دوري أبطال آسيا للنخبة. ورفع \"العميد\" رصيده للنقطة السادسة من الفوز الثاني على التوالي بعد الانتصار على الشرطة العراقي في الجولة الماضية، بنتيجة (4-1). ويحتل الاتحاد المركز السادس في جدول ترتيب مجموعة غرب آسيا، من الفوز في مباراتين والخسارة في مثلهما. صاحب اللدغة الأولى قال الهولندي ستيفن بيرجوين، جناح الاتحاد في تصريحات لوسائل الإعلام بعد المباراة: \"لقد ظهرنا بصورة جيدة، وسجلنا سريعًا، وهو ما منحنا دفعة قوية للمضي قدمًا\". وأضاف: \"الهدف الذي سجلته جاء بفضل عرضية رائعة من مهند الشنقيطي، ثم ضربت الكرة بكل قوة، ونحن سعداء بهذا الانتصار\". واختتم: \"هدفنا مواصلة تحقيق الانتصارات وإسعاد جماهيرنا فيما هو قادم بمختلف البطولات\". ديربي صعب من جانبه، أعرب الفرنسي موسى ديابي، جناح الاتحاد عن سعادته الكبيرة بتحقيق الانتصار في مباراة الشارقة، ولكنه يرى أن الأداء لم يكن الأفضل. وقال ديابي: \"كان من الممكن أن نقدم مستوى أفضل، ولكن الأهم هو تحقيق الفوز والحصول على النقاط كاملة\". وأكد ديابي أن المباراة القادمة ضد الأهلي في الدوري السعودي، لن تكون سهلة، موضحًا أن الفريق سيعمل على أن يكون بأفضل جاهزية ممكنة. العودة للب…",
    "image": null,
    "pubDate": "2025-11-04T20:38:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec98512e6d6dff22",
    "title": "فالفيردي: خسرنا 3 نقاط بسبب كرة ثابتة!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D8%AE%D8%B3%D8%B1%D9%86%D8%A7-3-%D9%86%D9%82%D8%A7%D8%B7-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%83%D8%B1%D8%A9-%D8%AB%D8%A7%D8%A8%D8%AA%D8%A9/blt8be74a2e58bfcd91?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر فيدي فالفيردي لاعب وسط ريال مدريد، عن استيائه بعد الخسارة أمام ليفربول بهدف دون رد، اليوم الثلاثاء، في دوري أبطال أوروبا، مشيرًا إلى أن الفريق الملكي لم يكن حاسمًا في الكرات الثابتة ضده، وأن عليه تحسين الجانب الدفاعي في مثل هذه المواقف.",
    "body": "عبر فيدي فالفيردي لاعب وسط ريال مدريد، عن استيائه بعد الخسارة أمام ليفربول بهدف دون رد، اليوم الثلاثاء، في دوري أبطال أوروبا، مشيرًا إلى أن الفريق الملكي لم يكن حاسمًا في الكرات الثابتة ضده، وأن عليه تحسين الجانب الدفاعي في مثل هذه المواقف. &nbsp; سجل هدف المباراة الوحيد أليكسيس ماك أليستر في الدقيقة 61، رأسية قوية بعد ركلة حرة نفذها زميله دومينيك سوبوسلاي. &nbsp; وقال فالفيردي في تصريحات لقناة \"موفيستار\" عقب اللقاء: \"لا أعرف إن كنت شعرت بألم أو بسبب حركة قمت بها، سنرى لاحقًا ما حدث، لكن الأمر ليس خطيرًا على ما يبدو\". &nbsp; وعن أسباب الخسارة، أوضح النجم الأوروجوياني: \"جئنا إلى ملعب صعب للغاية بهدف الفوز. كانت مباراة متكافئة، صنعنا فرصًا وكذلك هم، لكننا خسرنا ثلاث نقاط بسبب كرة ثابتة كان علينا الدفاع فيها بشكل أفضل. كانت هناك ثلاث أو أربع كرات متتالية في الهواء، وكان يجب أن نكون أقوى وأكثر رغبة في منعهم من التسجيل\". &nbsp; وأضاف فالفيردي متحدثًا عن خطة اللعب: \"في الشوط الأول سيطرنا على الكرة وشعرنا براحة أكبر، لكن عندما كنا نهاجم لم نضغط بالشكل الكافي داخل منطقة الجزاء، وكنا نتراجع كثيرًا، وهو ما منحهم الفرصة للانطلاق في المرتدات\". &nbsp; واختتم تصريحاته قائلاً: \"من الجميل دائمًا الفوز هنا، لكن اليوم لم يتحقق ذلك. نشكر الجماهير التي ساندتنا، الخسارة مؤلمة لأننا كنا نمر بفترة جيدة،…",
    "image": null,
    "pubDate": "2025-11-04T20:37:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8bd0e9e23349624d",
    "title": "يوفنتوس يواصل عثراته في دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%B9%D8%AB%D8%B1%D8%A7%D8%AA%D9%87-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt9c44497e740b95ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سبورتنج لشبونة يورط بيانكونيري في تعادل جديد على ملعبه",
    "body": "واصل يوفنتوس مسلسل عثراته في دوري أبطال أوروبا، إذ وقع من جديد في فخ التعادل على ملعبه وأمام جماهيره أمام سبورتنج لشبونة البرتغالي، بنتيجة 1-1، ضمن منافسات الجولة الرابعة من مرحلة الدوري في المسابقة القارية. وهذه هي المباراة الأولى للفريق الأبيض والأسود في دوري الأبطال تحت قيادة مديره الفني الجديد لوتشيانو سباليتي. وكان المدير الفني السابق لفريق نابولي والمنتخب الإيطالي قد تسلم مهمة قيادة يوفنتوس، خلفا لإيجور تودور، بداية من المباراة الماضية، ضمن الجولة التاسعة من الدوري الإيطالي، أمام فريق كريمونيزي حيث قاد بيانكونيري للفوز 2-1. وسجل ماكسيمليانو أراوخو هدف التقدم لفريق سبورتنج لشبونة في الدقيقة 12، قبل أن يدرك دوسان فلاهوفيتش التعادل للفريق الإيطالي بحلول الدقيقة 34. بهذا التعادل، رفع سبورتنج رصيده إلى سبع نقاط يحتل بها المركز العاشر، بينما تجمد يوفنتوس عند المركز الثالث والعشرين بثلاث نقاط فحسب. ويظل بيانكونيري يسجل أسوأ أداء في البطولة هذا الموسم، إذ لم يفز بعد أربع جولات، حيث تعادل ثلاث مرات وانهزم مرة واحدة. حذر متبادل بدأت المباراة بحذر متبادل وتركز اللعب في منتصف الملعب، مع أفضلية سبورتنج في الاستحواذ وتراجع يوفنتوس للاعتماد على الهجمات المضادة، وفي الدقيقة 7 أرسل كينان يلدز تمريرة ذكية إلى كامبياسو الذي انطلق وأرسل كرة أرضية أمام المرمى لكنها لم تجد من يتابعها. وبعد دقيقتي…",
    "image": null,
    "pubDate": "2025-11-04T20:22:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12279f05fc1ad5c9",
    "title": "أهلي جدة يعزز تاريخه.. ومحرز ملك النخبة الأول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B9%D8%B2%D8%B2-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%87-%D9%88%D9%85%D8%AD%D8%B1%D8%B2-%D9%85%D9%84%D9%83-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84/bltd282890f3fef9fc5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">يواصل أهلي جدة، تقديم عروضه المميزة في بطولة دوري أبطال آسيا للنخبة، بتحقيق فوز جديد على حساب السد القطري، مساء اليوم الثلاثاء، بهدفين مقابل هدف، ضمن الجولة الرابعة من عمر المسابقة.</p><p style=\"text-align: right;\">ورفع \"الراقي\" رصيده إلى 10 نقاط من الفوز في 3 والتعادل…",
    "body": "يواصل أهلي جدة، تقديم عروضه المميزة في بطولة دوري أبطال آسيا للنخبة، بتحقيق فوز جديد على حساب السد القطري، مساء اليوم الثلاثاء، بهدفين مقابل هدف، ضمن الجولة الرابعة من عمر المسابقة. ورفع \"الراقي\" رصيده إلى 10 نقاط من الفوز في 3 والتعادل في مباراة واحدة، متجنبًا الهزيمة للمباراة الرابعة هذا الموسم بالبطولة الآسيوية. وحقق الفريق الأهلاوي عدة أرقام مثيرة من هذا الانتصار الثمين، في رحلة الدفاع عن اللقب الذي توج النسخة الماضية للمرة الأولى في تاريخه. تعزيز التاريخ واصل الأهلي تعزيز رقمه التاريخي بالوصول للمباراة رقم 22 بدون هزيمة في البطولة الآسيوية، وهو إنجاز غير مسبوق في تاريخ المسابقة بمختلف مسمياتها. وبدأت هذه السلسلة في نسخة 2020-2021، عندما تجنب الهزيمة في 5 مباريات متتالية، ثم واصل سجله في النسخة الماضية خلال 13 مباراة. وفي النسخة الحالية، تجنب الهزيمة في 4 مباريات، ليصل المجموع إلى 22 مباراة متتالية، معززًا تصدره لقائمة أكثر الأندية تفاديًا للخسارة بالبطولة القارية. ملك النخبة الأول نجح الجزائري رياض محرز في مواصلة تقديم عروضه المثيرة في البطولة، بعدما سجل هدفًا رائعًا في الدقيقة 34 من الشوط الأول. وأصبح النجم الجزائري صاحب أطول سلسلة مساهمات متتالية خارج الديار في البطولة الآسيوية، بواقع 7 مباريات. ووصل الساحر الجزائري للمساهمة التهديفية رقم 70 مع الأهلي في 93 مباراة خاضها بمخ…",
    "image": null,
    "pubDate": "2025-11-04T20:15:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f413ba0c416df8f1",
    "title": "أرتيتا: لم ننجرف إلى التوتر أمام سلافيا.. ولاعب آرسنال أظهر شخصيته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%84%D9%85-%D9%86%D9%86%D8%AC%D8%B1%D9%81-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D9%88%D8%AA%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%84%D8%A7%D9%81%D9%8A%D8%A7-%D9%88%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%94%D8%B8%D9%87%D8%B1-%D8%B4%D8%AE%D8%B5%D9%8A%D8%AA%D9%87/blt9674fd88fac478bc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب الإسباني ميكيل أرتيتا، مدرب آرسنال، عن سعادته بالفوز الذي تحقق على فريق \"صعب داخل ملعبه\" على حد وصفه مثل سلافيا براج.",
    "body": "أعرب الإسباني ميكيل أرتيتا، مدرب آرسنال، عن سعادته بالفوز الذي تحقق على فريق \"صعب داخل ملعبه\" على حد وصفه مثل سلافيا براج. وفاز آرسنال على مضيفه سلافيا براج، بنتيجة 3-0، اليوم الثلاثاء، على ملعب الأخير، ضمن لقاءات الجولة الرابعة من مرحلة الدوري لدوري أبطال أوروبا. وسجل ثلاثية آرسنال كل من بوكايو ساكا (32 ضربة جزاء)، وميكيل ميرينو (46، 68). وقال أرتيتا، في تصريحات لموقع \"يويفا\" عقب المباراة: \"من الناحية المعنوية، أعتقد أننا تعاملنا مع الأمر بشكل جيد للغاية، هذا يُظهر ثباتنا، فقد هيمننا على الجانب الدفاعي من المباراة ضد فريق يصعب مواجهته على ملعبه\". وأضاف: \"الليلة أجرينا أربعة تغييرات عن تشكيلة نهاية الأسبوع في الدوري ضد بيرنلي، وكان أداؤهم جميعًا رائعًا، بشكل عام، كانت أمسية مثمرة للغاية\". وعن أكثر ما أسعده، قال: \"في مثل هذه المباريات، قد تنجرف إلى التوتر وتبدأ في اتخاذ قرارات خاطئة أمام فريق يلعب بشكل مباشر وعمودي ورقابة رجل لرجل طوال الوقت\". وعن دخول ماكس دومان، لاعب آرسنال، التاريخ كأصغر لاعب يشارك في دوري أبطال أوروبا على الإطلاق، قال أرتيتا: \"لا توجد منافسة أصعب من هذه البطولة، وماكس، وهو في الخامسة عشرة من عمره، كان يتطلع فورًا إلى تجاوز المنافسين والحصول على الركلات الحرة، هذا يُظهر شخصية هؤلاء الشباب\". وختم: \"بأسلوب لعبه، يجذب الكثير من الاحتكاك.. لدينا لاعب رائع\". ورفع آرس…",
    "image": null,
    "pubDate": "2025-11-04T20:14:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7244aad4d0e6b038",
    "title": "ريال مدريد يبصم على مئوية صلاح الثانية في أنفيلد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%A8%D8%B5%D9%85-%D8%B9%D9%84%D9%89-%D9%85%D9%8A%D9%94%D9%88%D9%8A%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF/blt10a3fa614e7bca3a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق المصري محمد صلاح، نجم ليفربول الإنجليزي، رقمًا مميزًا، بمشاركته أمام ريال مدريد الإسباني، في بطولة دوري أبطال أوروبا.",
    "body": "حقق المصري محمد صلاح، نجم ليفربول الإنجليزي، رقمًا مميزًا، بمشاركته أمام ريال مدريد الإسباني، في بطولة دوري أبطال أوروبا. واستضاف ليفربول نظيره ريال مدريد، مساء اليوم الثلاثاء، على ملعب أنفيلد، وانتصر الريدز (1-0) في الجولة الرابعة من مرحلة الدوري لبطولة دوري أبطال أوروبا. وبحسب الموقع الرسمي لليفربول، فإن هذه المباراة تحمل الرقم 200 لصلاح بقميص الريدز على ملعب أنفيلد في مختلف المسابقات. وخاض صلاح 199 مباراة سابقة مع ليفربول في ملعب آنفيلد، في جميع المسابقات، وسجل 137 هدفًا. وكان صلاح قد وصل إلى هدفه رقم 250 بقميص الريدز بشكل عام، يوم السبت الماضي، عندما هز شباك أستون فيلا في البريميرليج. وأصبح في رصيد صلاح 276 مساهمة تهديفية مع ليفربول في الدوري الإنجليزي، مقسمة إلى 188 هدفًا و88 تمريرة حاسمة، ليعادل بذلك الرقم المسجل باسم واين روني، صاحب أعلى رقم للاعب مع نادٍ واحد في تاريخ الدوري الإنجليزي الممتاز. روني، الذي اعتزل اللعب، يمتلك أيضًا 276 مساهمة تهديفية (183 هدفًا و93 تمريرة حاسمة) مع مانشستر يونايتد. ومع استمرار عقد صلاح مع ليفربول حتى نهاية موسم 2026-2027، يملك الهدّاف المصري فرصة الانفراد بالرقم، وربما يصبح أول لاعب في تاريخ الدوري يصل إلى 300 مساهمة تهديفية مع نادٍ واحد. ونستعرض فيما يلي قائمة بأكثر اللاعبين تحقيقًا للمساهمات التهديفية مع نادٍ واحد في تاريخ الدوري الإنجليزي …",
    "image": null,
    "pubDate": "2025-11-04T20:13:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a7344e2c5a0d175",
    "title": "ديمبلي يفسد رهان إنريكي ويزيد متاعب باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%8A%D9%81%D8%B3%D8%AF-%D8%B1%D9%87%D8%A7%D9%86-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%88%D9%8A%D8%B2%D9%8A%D8%AF-%D9%85%D8%AA%D8%A7%D8%B9%D8%A8-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt45a12c70b5de5433?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">خسر المدرب الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان، رهانا مؤثرا خلال مواجهة بايرن ميونخ الألماني، مساء الثلاثاء، في الجولة الرابعة من مرحلة الدوري بمسابقة دوري أبطال أوروبا، والتي انتهت بفوز الفريق البافاري بنتيجة 2-1.</p><p style=\"direction: rtl;\">أكد إنريكي…",
    "body": "خسر المدرب الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان، رهانا مؤثرا خلال مواجهة بايرن ميونخ الألماني، مساء الثلاثاء، في الجولة الرابعة من مرحلة الدوري بمسابقة دوري أبطال أوروبا، والتي انتهت بفوز الفريق البافاري بنتيجة 2-1. أكد إنريكي في المؤتمر الصحفي الخاص بالمباراة أن عثمان ديمبلي، نجم بي إس جي، الفائز بجائزة الكرة الذهبية لأفضل لاعب في العالم سيكون جاهزا لمواجهة العملاق البافاري. وقال المدرب الإسباني: \"لقد تدرب عثمان بشكل طبيعي في اليومين الماضيين، ولا يعاني من أي مشكلة، سيكون جاهزا، ولكن لا أعلم كم دقيقة سيشارك بها، سنقرر ذلك قبل ساعات من اللقاء\". تزامنت تصريحات مدرب الفريق الباريسي مع شكوى عثمان ديمبلي من آلام عضلية في حوار جانبي مع زميله أشرف حكيمي بعد الاحتفال بفوز بشق الأنفس على نيس بهدف دون رد، يوم السبت الماضي، ضمن منافسات الدوري الفرنسي. وفاجأ لويس إنريكي الكثيرين بوضع عثمان ديمبلي أساسيا أمام بايرن ميونخ، ليكمل المثلث الهجومي رفقة برادلي باركولا وخفيتشا كفاراتسخيليا. ولكن مدرب برشلونة ومنتخب إسبانيا السابق خسر رهانه، واضطر لاستبدال أفضل لاعب في العالم بعد مرور 25 دقيقة فقط من المباراة المقامة على ملعب حديقة الأمراء، بعدما تعرض للإصابة، ليشارك مكانه الكوري الجنوبي، لي كانج إن. وقبل خروجه بدقيقتين سجل عثمان ديمبلي هدفا ألغته تقنية حكم الفيديو المساعد بسبب وجود ت…",
    "image": "https://assets.kooora.com/images/v3/getty-2244524488/GettyImages-2244524488.jpg",
    "pubDate": "2025-11-04T20:13:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0fd1bd1a0ceafafa",
    "title": "بنتيجة واحدة.. التعادل يحكم 3 مواجهات في الدوري المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%8A%D8%AD%D9%83%D9%85-3-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/bltc7d776a47449f573?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيطر التعادل الإيجابي بنتيجة 1-1 على ثلاث مواجهات في ختام منافسات الجولة الثالثة عشرة من بطولة الدوري المصري الممتاز، التي أُقيمت اليوم الثلاثاء.",
    "body": "سيطر التعادل الإيجابي بنتيجة 1-1 على ثلاث مواجهات في ختام منافسات الجولة الثالثة عشرة من بطولة الدوري المصري الممتاز، التي أُقيمت اليوم الثلاثاء. انتهت مباريات وادي دجلة أمام حرس الحدود، والمقاولون العرب ضد سموحة، وزد أمام البنك الأهلي بنفس النتيجة، ليبقى التشويق قائمًا في سباق المراكز بجدول الترتيب. وادي دجلة × حرس الحدود.. تعادل مثير في ملعب السلام على ملعب السلام بالقاهرة، خرج وادي دجلة متعادلًا مع ضيفه حرس الحدود بنتيجة 1-1 بعد مباراة اتسمت بالندية والإثارة من الجانبين. تقدّم الإيفواري فرانك بولي لصالح وادي دجلة في الدقيقة 19 من زمن اللقاء، مستغلًا تمريرة متقنة داخل منطقة الجزاء، ليسددها بقوة في شباك الحارس. وردّ حرس الحدود سريعًا بهدف التعادل في الدقيقة 42 عن طريق محمد أدهم الذي تابع تمريرة زميله فوزي الحناوي ليسكن الكرة في المرمى، ويمنح فريقه نقطة ثمينة خارج الديار. ورغم محاولات وادي دجلة المتكررة في الشوط الثاني لهز الشباك وإضافة هدف الفوز، فإن الصلابة الدفاعية للحرس وتألق حارسه حالا دون تحقيق ذلك. بهذه النتيجة، رفع حرس الحدود بقيادة مدربه أحمد زهران رصيده إلى 13 نقطة في المركز الخامس عشر، بينما ارتفع رصيد وادي دجلة بقيادة محمد الشيخ إلى 20 نقطة يحتل بها المركز السادس في جدول الترتيب. المقاولون العرب × سموحة.. نقطة لكل فريق في مواجهة أخرى على استاد المقاولون العرب، انتهى ال…",
    "image": null,
    "pubDate": "2025-11-04T20:12:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18e1e83ae3875f89",
    "title": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 .. جميع الجولات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2af2e34f16bccb68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 من الجولة الأولى للثامنة والقنوات الناقلة والترتيب..",
    "body": "تبدأ بعد أيام مرحلة الدوري في دوري أبطال أوروبا 2025-2026 والتي تعد بالكثير من المواجهات المثيرة والمباريات المجنونة. النظام الجديد في دوري أبطال أوروبا، والذي بدأ مع الموسم الماضي، وضع جميع الفرق الـ 36 في مجموعة وواحدة على أن يواجه كل فريق 8 أندية بواقع ناديين من كل تصنيف، ومن يحصد النقاط الأكبر يتصدر المجموعة. ويتأهل أول ثمانية مباشرة إلى ثمن النهائي، بينما تلعب الفرق من المركز التاسع حتى الرابع عشر في الملحق للتأهل إلى الدور التالي. ويرصد كووورة في السطور التالية جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2025-2026 &nbsp;وجميع المواجهات من الجولة الأولى للثامنة، على النحو التالي: مواعيد جولات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي في 28 يناير/كانون ثانٍ 2026. &nbsp; الحدث الموعد الجولة الأولى 16–18 سبتمبر 2025 الجولة الثانية 30 سبتمبر – 1 أكتوبر 2025 الجولة الثالثة 21–22 أكتوبر 2025 الجولة الرابعة&nbsp; 4–5 نوفمبر 2025 الجولة الخامسة 25–26 نوفمبر 2025 الجولة السادسة 9–10 ديسمبر 2025 الجولة السابعة 20–21 يناير 2026 الجولة الثامنة 28 يناير 2026 &nbsp; ما القنوات الناقلة لمرحلة الدوري في دوري أبطال أوروبا 2025-2026؟ تمتلك مجموعة قنوات بي إن سبورت القطرية، حقوق بث جميع مباريات دوري أبطال أوروبا ف…",
    "image": null,
    "pubDate": "2025-11-04T20:11:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e90aa78129c4e5f0",
    "title": "جدول مباريات بايرن ميونخ في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltc1f2a419ad8e7a53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات بايرن ميونخ في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يستعد بايرن ميونخ لخوض نسخة جديدة من دوري أبطال أوروبا وطموحه تكرار إنجاز 2020 وحصد البطولة. بايرن ميونخ قدّم مستويات جيدة النسخة الماضية لكن خرج أمام إنتر في ربع نهائي البطولة. ونجحت كتيبة كومباني في جلب صفقات كبيرة خلال الصيف الجاري، وسوف يبذل الفريق جهدًا كبيرًا لإعادة ذات الأذنين إلى ألمانيا. ويستعرض كووورة جدول مباريات بايرن ميونخ في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات بايرن ميونخ في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب بايرن ميونخ - تشيلسي الأربعاء 17 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات 1-3 أليانز أرينا بافوس - بايرن ميونخ الثلاثاء 30 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات 5-1 ألفاميجا بايرن ميونخ - كلوب بروج الأربعاء 22 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات 0-4 أليانز أرينا باريس سان جيرمان - بايرن ميونخ الثلاثاء 4 نوفمبر 2025 23:00 السعودية، 00:00 الإمارات 2-1 حديقة الأمراء آرسنال - بايرن ميونخ الأربعاء 26 نوفمبر 2025 23:00 السعودية، 00:00 الإمارات - إمارات بايرن ميونخ - سبورتنج لشبونة الثلاثاء 9 ديسمبر 2025 20:45 السعودية، 21:45 الإمارات - أليانز أرينا بايرن ميونخ - سانت جيلواز الأربعاء 21 يناير 2026 23:00 السعودية، 00:00 الإمارات - أليانز أرينا أيندهوفن - بايرن ميونخ الأربعاء…",
    "image": null,
    "pubDate": "2025-11-04T20:09:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "503507490784f561",
    "title": "جدول مباريات ريال مدريد في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt853b85145168bb52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات ريال مدريد في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يرفع ريال مدريد شعار لا بديل عن الفوز في مشواره بدوري أبطال أوروبا، من أجل تحقيق اللقب السادس عشر في بطولته المفضلة، حيث لا تقبل جماهير الملكي سوى اللقب في هذه المسابقة القارية العريقة. ريال مدريد البطل التاريخي لدوري أبطال أوروبا ب15 لقبًا في خزينته، يدخل نسخة 2025-2026 بطموح الفوز والثأر من منافسيه، بعدما ودع نسخة العام الماضي من ربع النهائي على يد آرسنال الإنجليزي بسيناريو مؤلم. وأوقعت قرعة مرحلة الدوري ريال مدريد في مواجهة أندية كبرى مبكرًا، وأبرزها مانشستر سيتي، يوفنتوس وليفربول. ويستعرض كووورة جدول مباريات ريال مدريد في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات ريال مدريد في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب ريال مدريد - مارسيليا الثلاثاء 16 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات 1-2 سانتياجو برنابيو كيرات - ريال مدريد الثلاثاء 30 سبتمبر 2025 19:45 السعودية، 20:45 الإمارات 5-0 ألماتي المركزي ريال مدريد - يوفنتوس الأربعاء 22 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات 0-1 سانتياجو برنابيو ليفربول - ريال مدريد الثلاثاء 4 نوفمبر 2025 23:00 السعودية، 00:00 الإمارات 0-1 أنفيلد أولمبياكوس - ريال مدريد الأربعاء 26 نوفمبر 2025 23:00 السعودية، 00:00 الإمارات - كارايسكاكيس ريال مدريد - مانشستر سيتي الأربع…",
    "image": null,
    "pubDate": "2025-11-04T20:08:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]