[
  {
    "id": "7d6fe23f0116c7d3",
    "title": "لاعب ليفربول: لم نطبق خطتنا.. ولا يمكن الفوز بهذه الطريقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D9%85-%D9%86%D8%B7%D8%A8%D9%82-%D8%AE%D8%B7%D8%AA%D9%86%D8%A7-%D9%88%D9%84%D8%A7-%D9%8A%D9%85%D9%83%D9%86-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82%D8%A9/blt27dc91943fd54f3d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انتقد آندي روبرتسون، لاعب ليفربول، أداء فريقه أمام برينتفورد، مشيراً إلى أن الفريق فقد \"روح القتال\" في بعض فترات اللقاء.</p><p>واعترف المدافع بأن فريق الريدز تخلّى عن تنظيمه، وسمح لخصمه بالخروج من الضغط، مؤكدا أنه استحق الخسارة.</p><p>وتعرّض ليفربول لهزيمته الرابعة على التوالي في الدوري مساء أمس…",
    "body": "انتقد آندي روبرتسون، لاعب ليفربول، أداء فريقه أمام برينتفورد، مشيراً إلى أن الفريق فقد \"روح القتال\" في بعض فترات اللقاء. واعترف المدافع بأن فريق الريدز تخلّى عن تنظيمه، وسمح لخصمه بالخروج من الضغط، مؤكدا أنه استحق الخسارة. وتعرّض ليفربول لهزيمته الرابعة على التوالي في الدوري مساء أمس السبت، بعدما خسر 2-3 أمام برينتفورد في لندن، ليتراجع إلى المركز السادس في جدول ترتيب الدوري الإنجليزي الممتاز، خلف مانشستر يونايتد للمرة الأولى منذ فترة طويلة. وبات الفريق يعيش أزمة حقيقية في ظل سلسلة من المواجهات الصعبة المقبلة أمام كريستال بالاس، أستون فيلا، ريال مدريد ومانشستر سيتي قبل فترة التوقف الدولي المقبلة. وقال روبرتسون، الذي شارك في الشوط الثاني، في تصريحاته لقناة ليفربول التلفزيونية: \"لم نقم بما يكفي بدون كرة. بالكرة، في الشوط الأول، أعتقد أننا صنعنا بعض اللحظات الجيدة، واحتفظنا بها بشكل مقبول. لكن لا يمكنك أن تأتي إلى ملعب برينتفورد وتتوقع أن تسيطر على المباراة فقط بالاستحواذ، لأنهم دائما مستعدون للقتال\". وأضاف: \"إنهم دائما جاهزون لملء منطقة الجزاء بالكرات الثابتة، وإرسال الكرات الطويلة خلف الدفاع، والتقاط الكرات الثانية. أنت تعرف تماما ما ينتظرك هنا، إنهم دائما على نفس النهج ويتقنون ذلك تماما\". وتابع: \"شعرت أننا متأخرون بخطوة عنهم، فقد فازوا بمعظم الكرات الثانية والكرات المرسلة خلف دفاعن…",
    "image": null,
    "pubDate": "2025-10-26T10:52:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27f4b7d2ab6c3f32",
    "title": "لأول مرة.. فيليكس يستخدم سلاحه المعطل منذ فترة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B1%D8%A9-%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D9%8A%D8%B3%D8%AA%D8%AE%D8%AF%D9%85-%D8%B3%D9%84%D8%A7%D8%AD%D9%87-%D8%A7%D9%84%D9%85%D8%B9%D8%B7%D9%84-%D9%85%D9%86%D8%B0-%D9%81%D8%AA%D8%B1%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt71aa25737dbc4a77?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البرتغالي واصل توهجه بقميص العالمي",
    "body": "واصل النجم البرتغالي جواو فيليكس تألقه اللافت مع النصر السعودي، منذ انضمامه إلى صفوف \"العالمي\" خلال فترة الانتقالات الصيفية الماضية، في واحدة من أبرز صفقات دوري روشن للمحترفين. وقاد فيليكس فريقه إلى فوز جديد على الحزم بثنائية نظيفة، في المباراة التي أُقيمت على ملعب مدينة الملك عبد الله الرياضية ببريدة، ضمن ختام لقاءات الجولة السادسة من الدوري السعودي، أمس السبت. وسجل البرتغالي الهدف الأول للنصر في الدقيقة الخامسة والعشرين، قبل أن يختتم مواطنه كريستيانو رونالدو اللقاء بهدف ثانٍ، في الدقيقة الثامنة والثمانين، ليواصل \"العالمي\" سلسلة انتصاراته بالعلامة الكاملة من ست مباريات متتالية. وبهذا الفوز، عزز النصر صدارته لترتيب دوري روشن برصيد 18 نقطة، متقدمًا بثلاث نقاط على التعاون الوصيف، بينما واصل فيليكس كتابة فصول التألق والتميّز مع الفريق، مثبتًا أنه الصفقة التي أحدثت الفارق في التشكيلة النصراوية هذا الموسم. عودة الرأس الذهبية لم يكن هدف فيليكس في شباك الحزم مجرد رقم جديد في سجله التهديفي، بل كان حدثًا خاصًا، إذ جاء برأسية متقنة، هي الأولى له بقميص النصر، والتاسعة في مسيرته الاحترافية مع الأندية. ووفقًا لإحصاءات موقع \"ترانسفير ماركت\"، فإن اللاعب البالغ من العمر 25 عامًا نشّط سلاحه الهوائي، بعد فترة غياب طويلة عن التسجيل بالرأس، امتدت لما يقارب العامين، منذ آخر هدف مشابه له مع برشلونة الإ…",
    "image": null,
    "pubDate": "2025-10-26T10:45:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "800a1f015a66089b",
    "title": "كيفو يرد على انتقادات كونتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%88-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D9%83%D9%88%D9%86%D8%AA%D9%8A/blt5ded2973ade3c8f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب إنتر يحدد لحظة فقدان المباراة أمام نابولي",
    "body": "رد كريستيان كيفو المدير الفني لفريق إنتر ميلان على تصريحات نظيره في نابولي أنطونيو كونتي، حول الحديث الجدلي لرئيس النيراتزوري بيبي ماروتا الذي أدلى به عقب الخسارة أمام البارتينوبي بنتيجة 3-1 على ملعب دييجو أرماندو مارادونا، أمس السبت، ضمن منافسات الجولة الثامنة من الدوري الإيطالي. وأشار مدرب إنتر إلى أنه \"ليس مهتمًا بالشكوى\" أو \"إظهار مدى روعتي\"، وذلك ردا على تلميحات كونتي بأن تصدر ماروتا للرد على وسائل الإعلام بعد المباراة بدلا من كيفو يضر بصورة الأخير. وساد التوتر على خط التماس في ملعب المباراة، حيث اندلع شجار بين اللاعبين والفنيين على دكة بدلاء نابولي، وثنائي إنتر ميلان دينزل دومفريس، والقائد لاوتارو مارتينيز. بعد المباراة، احتج رئيس إنتر بيبي ماروتا عبر وسائل الإعلام على ركلة الجزاء التي تقدم بها نابولي بأول الأهداف، وهو ما انتقده كونتي بالقولون هذا التصرف لم يكن ليقبل به أبدا لو كان ما يزال مدربا لإنتر، مبينا في الوقت نفسه أنه بذلك \"يجرد المدرب (كيفو) من الشرعية\" ويقدم \"أعذارًا\" للهزيمة، وهو ما قد يمثل - في رأي كونتي- ذريعة للاعبين في المستقبل لتبرير أي فشل. وقال مدرب النيراتزوري في تصريحات أبرزها موقع فوتبول إيطاليا: \"للنادي الحق في فعل ما يراه مناسبًا. أنا كمدرب ملتزم بثبات أدائي، ولن آتي إلى هنا أبدًا لأشتكي\". وأضاف: \"لديّ نهج مختلف عن الآخرين، لا يهمني قد يقولونه عن سمعتي…",
    "image": null,
    "pubDate": "2025-10-26T10:42:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "569432815581e89d",
    "title": "\"الجسد لا يرحم\".. لمن تكون الغلبة بين عواجيز ريال مدريد وبرشلونة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D8%B3%D8%AF-%D9%84%D8%A7-%D9%8A%D8%B1%D8%AD%D9%85-%D9%84%D9%85%D9%86-%D8%AA%D9%83%D9%88%D9%86-%D8%A7%D9%84%D8%BA%D9%84%D8%A8%D8%A9-%D8%A8%D9%8A%D9%86-%D8%B9%D9%88%D8%A7%D8%AC%D9%8A%D8%B2-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt60cddba27d6bd04b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في كرة القدم، لا مجال للرحمة، من يملك القوة يقهر منافسه طالما كان أضعف من أن يجابهه، ولو كان هذا المنافس أكبر منه سنًا، وإذا كان الجسد لا يرحم صاحبه إذا كبر سنه، فمن المنطقي ألا يرحمه منافسه نفسه.</p><p>وإذا كان هذا المفهوم عامًا في كرة القدم، فإنه أكثر خصوصية في مباريات الكلاسيكو، تلك المواجهات…",
    "body": "في كرة القدم، لا مجال للرحمة، من يملك القوة يقهر منافسه طالما كان أضعف من أن يجابهه، ولو كان هذا المنافس أكبر منه سنًا، وإذا كان الجسد لا يرحم صاحبه إذا كبر سنه، فمن المنطقي ألا يرحمه منافسه نفسه. وإذا كان هذا المفهوم عامًا في كرة القدم، فإنه أكثر خصوصية في مباريات الكلاسيكو، تلك المواجهات التي يبحث فيها ريال مدريد وبرشلونة عن إذلال بعضهما البعض، سواءً بالنتائج الكبيرة، أو المستويات القوية. هذه المواجهة على شراستها تجعل من الصعب على اللاعبين كبار السن أن يتأقلموا معها، لا سيما إذا كان منافسوهم من الشباب. أكبر لاعبي الكلاسيكو وبالنظر إلى قائمتي ريال مدريد وبرشلونة، فإن هناك 8 لاعبين تتخطى أعمارهم حاجز الثلاثين عامًا، بواقع 5 من ريال مدريد، و3 فقط من برشلونة. غير أن الفريق الكتالوني يمتلك اللاعبين الأكبر سنًا في الكلاسيكو، وهما المهاجم البولندي روبرت ليفاندوفسكي الذي يبلغ من العمر 37 عامًا، ومواطنه الحارس فويتشيك تشيزني صاحب الـ35 عامًا. بعد ذلك يتواجد 4 لاعبين في عمر الـ33 عامًا، وهم الألماني مارك أندريه تير شتيجن، حارس مرمى برشلونة، ونظيره في ريال مدريد؛ البلجيكي تيبو كورتوا، وكذلك الظهير الإسباني داني كارفاخال والمدافع النمساوي ديفيد ألابا. القائمة تضم لاعبين آخرين من ريال مدريد، وهما المدافع الألماني أنطونيو روديجر صاحب الـ32 عامًا، والظهير الفرنسي فيرلاند ميندي بعمر 30 عامًا. ا…",
    "image": null,
    "pubDate": "2025-10-26T10:21:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "41bf718fdb5e3c7f",
    "title": "رونالدو ونيمار ضمن خياراته.. كيف صنع بيدري لاعبه المفضل؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D8%B6%D9%85%D9%86-%D8%AE%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA%D9%87-%D9%83%D9%8A%D9%81-%D8%B5%D9%86%D8%B9-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84/blt0a1ba847d219f8b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق بيدري، نجم برشلونة، يصنع لاعبه المثالي مستعينًا بقدرات لاعبين مثل كريستيانو رونالدو ونيمار دا سيلفا.</p>",
    "body": "شاهد في الفيديو المرفق بيدري، نجم برشلونة، يصنع لاعبه المثالي مستعينًا بقدرات لاعبين مثل كريستيانو رونالدو ونيمار دا سيلفا.",
    "image": null,
    "pubDate": "2025-10-26T10:15:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2fb73020bfe22a94",
    "title": "في التوقيت المثالي.. برشلونة يستعيد ورقة الكلاسيكو الرابحة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%8A%D8%AA-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%88%D8%B1%D9%82%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%AD%D8%A9/bltca47f7c8ce40dbb7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توريس يعيش واحدة من أفضل فتراته الكروية هذا الموسم",
    "body": "تلقى برشلونة دفعة قوية قبل موقعة الكلاسيكو المنتظرة أمام ريال مدريد، اليوم الأحد على ملعب سانتياجو برنابيو، بعودة مهاجمه فيران توريس، الذي يُعد أحد أبرز أسلحة المدرب هانز فليك. فبعد أسبوعين من الغياب بداعي الإصابة، يستعيد الفريق الكتالوني لاعبه المتألق في التوقيت المثالي، في ظل غياب الثنائي رافينيا وليفاندوفسكي. ووفقًا لصحيفة \"آس\" الإسبانية، فإن فيران توريس (مواليد 29 فبراير 2000) أثبت بأدائه هذا الموسم أنه أحد أهم أوراق فليك الهجومية، بعدما نال مكانة أساسية في تشكيلة برشلونة منذ بداية الموسم. ومع غياب رافينيا، يحتاج فليك إلى لاعب يضغط بقوة في الأمام، وهي ميزة لا يتمتع بها راشفورد ولامين يامال بنفس الكثافة، كما أن غياب ليفاندوفسكي يجعله السلاح الأبرز في الخط الأمامي. ويعيش توريس واحدة من أفضل فتراته الكروية، لكنه اضطر للتوقف مؤقتًا بعد إصابة طفيفة، لحقت به خلال مباراة منتخب إسبانيا أمام جورجيا، التي تألق فيها وكان ينقصه فقط التسجيل.&nbsp; وفي 13 أكتوبر الجاري، غادر معسكر المنتخب بسبب هذه المشكلة التي بدت بسيطة، لكنها حرمته من المشاركة مع البلوجرانا في مباراتي جيرونا وأولمبياكوس. توريس في الكلاسيكو ومنذ ظهوره الأول مع برشلونة في الكلاسيكو أمام ريال مدريد، في مارس 2022، سجل هدفًا رائعًا وصنع آخر، ليثبت أنه لاعب يحب المواعيد الكبرى. ورغم بعض العثرات والمشاحنات، أبرزها مشادته الشهيرة …",
    "image": null,
    "pubDate": "2025-10-26T10:08:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "479234626cfc2859",
    "title": "\"أحب الضغط\".. لويس إنريكي يتحدى منافسيه برسائل قوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AD%D8%A8-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7-%D9%84%D9%88%D9%8A%D8%B3-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D9%85%D9%86%D8%A7%D9%81%D8%B3%D9%8A%D9%87-%D8%A8%D8%B1%D8%B3%D8%A7%D9%8A%D9%94%D9%84-%D9%82%D9%88%D9%8A%D8%A9/blt425d786bf0778e6c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">رفع المدرب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان راية التحدي بعد اعتلاء قمة الترتيب في الدوري الفرنسي \"الليج وان\" خلال منافسات الجولة التاسعة من المسابقة.</p><p style=\"direction: rtl;\">وتمكن بي إس جي من تحقيق الفوز على فريق بريست بثلاثة آهداف من دون رد…",
    "body": "رفع المدرب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان راية التحدي بعد اعتلاء قمة الترتيب في الدوري الفرنسي \"الليج وان\" خلال منافسات الجولة التاسعة من المسابقة. وتمكن بي إس جي من تحقيق الفوز على فريق بريست بثلاثة آهداف من دون رد، ومن ناحية أخرى سقط غريمه الأزلي أولمبيك مارسيليا أمام لانس، ليقفز العملاق الباريسي بطل أوروبا إلى صدارة جدول الترتيب. وقال إنريكي في تصريحات أبرزتها صحيفة لو باريزيان: \"نثق كثيرا في أنفسنا، فالدوري الفرنسي يتطلب الانتظام والثبات، ونجيد التعامل مع مثل هذه المسارات، نحن هادئون وكلنا ثقة، نعرف إمكانياتنا. كنا واثقين من أنفسنا لأن الدوري الفرنسي ودوري أبطال أوروبا مسابقتان مختلفتان، ومن الرائع أن نكون في الصدارة\". وأضاف المدير الفني لباريس سان جيرمان: \"مشوار الدوري أشبه بماراثون، يمكنك قطع أول 10 كيلومترات بسرعة كبيرة، لكن في النهاية، عليك قطع المسافة الإجمالية 42 كيلومترًا، تنتظرنا الكثير من المباريات، ونحن فريقٌ ثابت المستوى، قادرٌ على خوض العديد من المباريات كل ثلاثة أيام\". صعود وهبوط وواصل قائلا: \"نسعى لتقديم أداءٍ مميز طوال الموسم، ومن الطبيعي أن نمر بفترات صعود وهبوط، كما أن فريقنا يعاني من كثرة الإصابات، التي نحاول التعامل معها، ولكن هذا ليس عذرا\". وبشأن خوض مباراتين في الدوري أمام لوريان ونيس يومي الأربعاء والسبت، قال لويس إنريكي: \"أحب ه…",
    "image": null,
    "pubDate": "2025-10-26T10:00:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5de8222721322995",
    "title": "مشاحنات ومنشطات.. مشاهد لم تلتقطها عدسات كلاسيكو الاتحاد والهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B4%D8%A7%D8%AD%D9%86%D8%A7%D8%AA-%D9%88%D9%85%D9%86%D8%B4%D8%B7%D8%A7%D8%AA-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D9%84%D9%85-%D8%AA%D9%84%D8%AA%D9%82%D8%B7%D9%87%D8%A7-%D8%B9%D8%AF%D8%B3%D8%A7%D8%AA-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt9f73f78efb81c847?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الهلال فرض هيمنته على غريمه في جدة",
    "body": "شهدت مباراة الكلاسيكو بين فريقي الاتحاد والهلال، في الدوري السعودي للمحترفين، العديد من الكواليس المثيرة التي لم تنقلها عدسات المصورين. وحسم الهلال الكلاسيكو لصالحه، بعدما فاز على مضيفه الاتحاد بنتيجة 2-0، أول أمس الجمعة على ملعب الإنماء، في الجولة السادسة من منافسات دوري روشن. وكشفت صحيفة \"الشرق الأوسط\" عن بعض الكواليس، التي حدثت أثناء وبعد نهاية المباراة، والتي لم تشاهدها جماهير الفريقين عبر شاشات التلفاز. مشاحنات جماهيرية من أبرز المشاهد التي حدثت أثناء المباراة، بعض المشاحنات التي وقعت بين جماهير الفريقين في مدرجات ملعب الإنماء، بحسب ما كشفت عنه الصحيفة. وأوضحت \"الشرق الأوسط\" أن بعض جماهير الهلال كانت حاضرة في مناطق مخصصة لجماهير الاتحاد، وهو ما أثار بعض المشاحنات بين الطرفين. وزادت حدة تلك المشاحنات عقب احتفال جماهير \"الزعيم\" بفوز فريقها على أصحاب الأرض، غير أن المنظمين تدخلوا سريعًا من أجل احتواء الموقف، ونجحوا بالفعل في إعادة الأمور إلى نصابها. محللو الأداء في نفس المدرجات، كان هناك أربعة من طاقم التحليل الفني الذي يعتمد عليه البرتغالي سيرجيو كونسيساو، المدير الفني لفريق الاتحاد، من أجل متابعة المباراة من أعلى نقطة في الملعب، عبر كاميرات ميدانية. ويدلل هذا العدد من محللي الأداء، على الزيادة الكبيرة التي شهدها الجهاز الفني الجديد لفريق الاتحاد بقيادة سيرجيو كونسيساو، من أجل …",
    "image": null,
    "pubDate": "2025-10-26T09:43:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53818619700b1da8",
    "title": "ثلاثي الأهلي جاهز للقاء بتروجت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%A7%D9%87%D8%B2-%D9%84%D9%84%D9%82%D8%A7%D8%A1-%D8%A8%D8%AA%D8%B1%D9%88%D8%AC%D8%AA/blta22ec6c1ccea4528?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إمام عاشور يقطع خطوة جديدة نحو التعافي",
    "body": "أعلن النادي الأهلي جاهزية 3 لاعبين للمباريات المقبلة بعد أن تغيبوا عن المواجهات الأخيرة للأحمر على المستوى المحلي والقاري، لظروف متباينة. وبات محمد الشناوي حارس مرمى الأهلي والجناح أحمد مصطفى \"زيزو\" جاهزين لخوض مباراة بتروجت المقرر لها يوم الأربعاء المقبل في الجولة 12 من منافسات مسابقة الدوري المصري الممتاز. وقال مصدر في نادي الأهلي في تصريحات خاصة لكووورة إن الشناوي شارك في مران المستبعدين بعد تعافيه من نزلة برد وإجهاد عام تسببا في غيابه عن مباراة إيجل نوار البوروندي، التي أقيمت مساء أمس السبت في ستاد القاهرة الدولي، وانتهت بفوز الفريق الأحمر بهدف نظيف، في تكرار لنتيجة الذهاب، ومن ثم تأهل الأهلي لدور المجموعات في دوري أبطال أفريقيا. أضاف المصدر: \"زيزو تغيب عن مباراة أمس وبقي على دكة البدلاء لأنه شعر بثقل في العضلة الخلفية وفضل الجهاز الفني إراحته، لكنه بات جاهزا لمواجهة بتروجت\". وأوضح أن إمام عاشور حصل على الضوء الأخضر لبدء تدريبات المشي الخفيف داخل منزله، بعد منعه من بذل أي مجهود طوال الفترة الماضية والالتزام ببرنامج غذائي وعلاجي للتعافي من فيرو س الكبد الوبائي A. وشدد على أن \"إمام عاشور يحتاج إلى فترة من العمل قد تصل إلى 10 أيام حتى يستطيع المشاركة بشكل تدريجي في التدريبات، لكنه حتى الآن سيكون خارج الحسابات الفنية في بطولة السوبر المصري التي ستقام في دولة الإمارات العربية المتح…",
    "image": null,
    "pubDate": "2025-10-26T09:41:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "627d448965f0a763",
    "title": "إنجاز جوارديولا أم أنشيلوتي.. ماذا ينتظر برشلونة وريال مدريد في الكلاسيكو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D9%85-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltfa722edca9db5019?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يدخل برشلونة وريال مدريد مباراة الكلاسيكو المرتقبة، المقرر لها مساء اليوم الأحد، بهدف واحد هو الانتصار، فيما ستكتب نتيجة المواجهة سطرًا جديدًا في سجلات تاريخ أحد الغريمين. </p><p>ويلتقي ريال مدريد وضيفه برشلونة على ملعب \"سانتياجو بيرنابيو\" ضمن الجولة العاشرة من الدوري الإسباني، وهي مباراة الكلاس…",
    "body": "يدخل برشلونة وريال مدريد مباراة الكلاسيكو المرتقبة، المقرر لها مساء اليوم الأحد، بهدف واحد هو الانتصار، فيما ستكتب نتيجة المواجهة سطرًا جديدًا في سجلات تاريخ أحد الغريمين. ويلتقي ريال مدريد وضيفه برشلونة على ملعب \"سانتياجو بيرنابيو\" ضمن الجولة العاشرة من الدوري الإسباني، وهي مباراة الكلاسيكو الأولى هذا الموسم، بعد أن فرض البارسا كلمته على كل مواجهات الموسم الماضي. وسيشهد كلاسيكو اليوم أول ظهور لتشابي ألونسو على مقعد المدير الفني، بعدما واجه البارسا في عدة مناسبات عندما كان لاعبًا في صفوف الفريق الملكي. ومن المقرر أن يحسم الكلاسيكو مصير صدارة جدول ترتيب الليجا، إذ يحتل ريال مدريد المركز الأول حاليًا برصيد 24 نقطة، لكن الخسارة تعني فقدان الصدارة لصالح الغريم الكتالوني، الذي يحتل المركز الثاني بـ22 نقطة. إنجاز جوارديولا ويسعى برشلونة لتحقيق الانتصار الخامس تواليًا على ريال مدريد في جميع البطولات، وهو إنجاز لم يحققه الفريق إلا في عهد المدرب بيب جوارديولا بين عامي 2008 و2010، حسب إحصاءات شبكة \"أوبتا\" المتخصصة. ففي الموسم الماضي، حقق رجال المدرب هانز فليك ثلاثية تاريخية (الدوري، كأس الملك، وكأس السوبر الإسباني)، بعد أن فازوا على ريال مدريد 4 مرات متتالية: 4-0 و4-3 في الدوري الإسباني، 3-2 بعد التمديد في نهائي كأس الملك، و5-2 في كأس السوبر المحلي. ويعد فليك أحد مدربين اثنين فقط في تاريخ ا…",
    "image": null,
    "pubDate": "2025-10-26T09:27:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db08b71338383195",
    "title": "الأهلي يقدم شكوى للكاف.. وأنباء إيجابية عن إمام عاشور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%82%D8%AF%D9%85-%D8%B4%D9%83%D9%88%D9%89-%D9%84%D9%84%D9%83%D8%A7%D9%81-%D9%88%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%A7%D9%95%D9%8A%D8%AC%D8%A7%D8%A8%D9%8A%D8%A9-%D8%B9%D9%86-%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1/bltf840061a148ea3ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المارد الأحمر انتقد طرد مهاجمه جراديشار",
    "body": "أرسل النادي الأهلي المصري، اليوم الأحد، تظلمًا رسميًا إلى الاتحاد الإفريقي لكرة القدم \"كاف\"، بسبب قرارات الحكم السنغالي عيسى سي، الذي أدار مباراة المارد الأحمر مع إيجل نوار البوروندي، التي أقيمت أمس السبت على استاد القاهرة، في إياب دور الـ32 من دوري أبطال إفريقيا. وأشار الأهلي في تظلمه إلى ما وصفها بـ\"القرارات العديدة الخاطئة\" التي ارتكبها الحكم، وفي مقدمتها الطرد غير المبرر لمهاجم الفريق، نيتس جراديشار.&nbsp; كما تضمن التظلم الاعتراض على عدم طرد أحد لاعبي المنافس، رغم اعتدائه على مدافع الأهلي أحمد رمضان بيكهام، بينما اضطر الفريق للعب أكثر من 75 دقيقة من المباراة منقوص العدد. وطلب الأهلي في تظلمه المدعوم بالفيديو عدم إيقاف جراديشار، معتبرًا أن قرار الحكم لا يستند إلى أي واقع، مطالبًا بالتحقيق في الواقعة \"عملًا بمبدأ العدالة، وحرصًا على نزاهة ونجاح المسابقات الإفريقية\". تأهل للمرة الـ11 على التوالي حقق الأهلي فوزًا مهمًا على إيجل نوار البوروندي بهدف نظيف، في اللقاء الذي جمع الفريقين مساء أمس في إياب دور الـ32 من دوري أبطال إفريقيا.&nbsp; وبهذه النتيجة تأهل الفريق الأحمر إلى دور المجموعات، بعد فوزه بهدفين دون رد في مجموع مباراتي الذهاب والعودة، ليصعد للمرة الـ11 على التوالي إلى دور المجموعات في البطولة القارية. وشهد الشوط الأول قرارا جدليا من الحكم السنغالي عيسى سي، بعدما ادعى أحد م…",
    "image": null,
    "pubDate": "2025-10-26T09:07:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c3843d4ad7636bbe",
    "title": "فليك يخسر 50% من حلوله أمام ألونسو في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AE%D8%B3%D8%B1-50-%D9%85%D9%86-%D8%AD%D9%84%D9%88%D9%84%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt696116a031e5cdea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أثبت الألماني هانز فليك، المدير الفني لفريق برشلونة كفاءة كبيرة للغاية في موسمه الأول مع بلوجرانا، وكسر سقف التوقعات بعد عامين ونصف من التخبط تحت قيادة المدرب الشاب تشافي هيرنانديز.</p><p style=\"direction: rtl;\">قاد تشافي البارسا للتتويج بلقبي الدوري والسوبر الإسباني في 2…",
    "body": "أثبت الألماني هانز فليك، المدير الفني لفريق برشلونة كفاءة كبيرة للغاية في موسمه الأول مع بلوجرانا، وكسر سقف التوقعات بعد عامين ونصف من التخبط تحت قيادة المدرب الشاب تشافي هيرنانديز. قاد تشافي البارسا للتتويج بلقبي الدوري والسوبر الإسباني في 2023، ورحل عن الفريق بعدها بعام نتيجة موسم صفري وخلاف علني مع خوان لابورتا رئيس مجلس الإدارة، والبرتغالي ديكو المدير الرياضي. ترك تشافي مقعد المسؤولية رغم الإعلان قبل أسابيع قليلة عن تجديد تعاقده حتى صيف 2026، وجاء بدلًا منه فليك ليوقع على نفس مدة التعاقد. كان الوصول إلى القلعة الكتالونية تحد كبير في مسيرة فليك التي وصلت ذروتها بقيادة بايرن ميونخ للتتويج بدوري أبطال أوروبا في عام 2020، وانتهت بمشهد كارثي أطاح به من قيادة منتخب ألمانيا بعد توديع كأس العالم 2022 من الدور الأول. كان فليك وبرشلونة في تحد مشترك لإثبات الذات، فالعملاق الكتالوني يواجه مشاكل مالية طاحنة ويدعم صفوفه بالكاد ويراهن على العناصر الشابة من خريجي أكاديمية النادي. ووسط كل ذلك ينافس برشلونة عملاقا في العاصمة اسمه ريال مدريد، يتربع على عرش أوروبا بالتتويج بدوري الأبطال 15 مرة منها 6 ألقاب في غضون 10 مواسم بين عامي 2014 و2024، ويتسلح بقوة اقتصادية جبارة وكتيبة مميزة من أفضل مهاجمي العالم، ومشروع اقتصادي ضخم بعد تجديد ملعبه سانتياجو برنابيو. نجاح مذهل ووسط كل هذه الصعوبات، كسب هان…",
    "image": null,
    "pubDate": "2025-10-26T08:44:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8cdc2f873669c9c9",
    "title": "بديل فليك.. من هو مدرب برشلونة في الكلاسيكو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D9%8A%D9%84-%D9%81%D9%84%D9%8A%D9%83-%D9%85%D9%86-%D9%87%D9%88-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt22cb4217ea6f07e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيشهد الكلاسيكو المرتقب بين برشلونة وريال مدريد حدثًا استثنائيًا على دكة الفريق الكتالوني، حيث سيقود ماركوس سورج الفريق بدلًا من المدرب الموقوف هانز فليك.</p><p>ويُعد سورج، الذي يعمل كمساعد مدرب في برشلونة، وجهًا جديدًا على الساحة الإسبانية، لكنه يمتلك خبرة طويلة في كرة القدم الألمانية جعلته من …",
    "body": "سيشهد الكلاسيكو المرتقب بين برشلونة وريال مدريد حدثًا استثنائيًا على دكة الفريق الكتالوني، حيث سيقود ماركوس سورج الفريق بدلًا من المدرب الموقوف هانز فليك. ويُعد سورج، الذي يعمل كمساعد مدرب في برشلونة، وجهًا جديدًا على الساحة الإسبانية، لكنه يمتلك خبرة طويلة في كرة القدم الألمانية جعلته من أبرز الأسماء في مجال التدريب خلال السنوات الماضية. ووفقًا لصحيفة \"آس\" الإسبانية، فإن ماركوس سورج، المولود في 24 ديسمبر/كانون الأول عام 1965، شغل منصب المساعد في المنتخب الألماني الأول في أكثر من مئة مباراة رسمية، حيث عمل تحت قيادة يواخيم لوف في (71) مباراة، ومع هانز فليك (25)، ومع هورست هروبيش (6). كما تولى قيادة المنتخب مؤقتًا في فترة غياب لوف لأسباب صحية، ليصبح واحدًا من رجال الثقة في الاتحاد الألماني لكرة القدم، بعد أن عمل لثلاثة أعوام كمدرب لمنتخب ألمانيا تحت 19 عامًا. ويُعرف سورج بأنه شخصية هادئة وغامضة بحسب مصادر مختلفة، وقد كانت تجربته الوحيدة كمدير فني في الدوري الألماني الممتاز مع فرايبورج غير موفقة، حيث تمت إقالته قبل نهاية الموسم. لكن تجربته مع النادي لم تقتصر على التدريب فقط، إذ عمل أيضًا ككشاف فني ومساعد مدرب ومدير فني لفرق الفئات السنية، وهو ما أكسبه خبرة كبيرة في العمل مع المواهب الشابة. وشكّل العمل مع اللاعبين الصاعدين محورًا أساسيًا في مسيرة سورج، إذ تولى تدريب فريق الشباب في باي…",
    "image": null,
    "pubDate": "2025-10-26T08:20:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3535e996cc1ec2e9",
    "title": "أقوال أم أفعال.. هل يطبق صلاح ما يعظ به الآخرين؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%82%D9%88%D8%A7%D9%84-%D8%A7%D9%94%D9%85-%D8%A7%D9%94%D9%81%D8%B9%D8%A7%D9%84-%D9%87%D9%84-%D9%8A%D8%B7%D8%A8%D9%82-%D8%B5%D9%84%D8%A7%D8%AD-%D9%85%D8%A7-%D9%8A%D8%B9%D8%B8-%D8%A8%D9%87-%D8%A7%D9%84%D8%A7%D9%93%D8%AE%D8%B1%D9%8A%D9%86/bltb55661467ac29d14?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لحظات خرج فيها النجم المصري عن المألوف",
    "body": "منذ سنوات، اشتهر محمد صلاح بتركيزه على الإعداد الذهني والتفاني في التدريب الذاتي. كان النجم المصري يكرر دوماً أهمية العمل على الجانب النفسي، مؤكداً أن \"الشيء الرئيسي بالنسبة لي هو السيطرة على عواطفك\". فعلى سبيل المثال، تحدث عام 2019 عن نقص \"التدريب العقلي\" في المدارس، قائلاً باللهجة العامية المصرية: \"إحنا ماتمرناش جامد هنا مينتاليتي، ما أخدناش حاجة عنها في المدارس.. إحنا ضعاف فيها\". هذه التصريحات التأملية جعلت البعض يعتبره قدوة في هذا المجال، خصوصاً مع نجاحاته التي اعتمد فيها على أساليب مثل التصور الذهني.&nbsp; فبعد هدفه من ركلة الجزاء التاريخية أمام الكونغو عام 2017، والذي أهل مصر لمونديال 2018، روى صلاح كيف تخيل كل تفاصيل التسديد مسبقاً: \"كنت أتخيل الجمهور يهتف، ومكان الكرة، وشكل الحارس.. كل التفاصيل عشتها في ذهني قبل حصولها\". لكن النبرة الهادئة والثقة التي طالما عُرف بها صلاح، تراجعت في بعض اللحظات أمام سلوكيات أكثر انفعالاً. ففي مارس 2021، بعدما قرر مدربه السابق يورجن كلوب استبداله أمام تشيلسي، غرّد وكيله رامي عباس بكلمة واحدة هي \"نقطة\"، ما أثار تكهنات واسعة حول سخط اللاعب. خلاف علني وفي مايو 2024، تصاعد الخلاف علنًا خلال مباراة ليفربول ووست هام يونايتد، حيث رصدت الكاميرات مواجهة كلامية بين صلاح وكلوب على الخط الجانبي.&nbsp; ورغم محاولة المدرب الألماني تهدئة الأجواء بالقول إن …",
    "image": null,
    "pubDate": "2025-10-26T08:14:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d67c3be913b97ab5",
    "title": "عقدة ألونسو وهيمنة فليك.. لعنة الرقم 4 تطارد ريال مدريد أمام برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%82%D8%AF%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%88%D9%87%D9%8A%D9%85%D9%86%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D9%84%D8%B9%D9%86%D8%A9-%D8%A7%D9%84%D8%B1%D9%82%D9%85-4-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt7755dbb59a710b4f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يخشى ريال مدريد لعنة الرقم 4 عندما يقابل غريمه برشلونة في مباراة الكلاسيكو بقمة الدوري الإسباني، مساء اليوم الأحد.</p><p>ويستضيف ريال مدريد نظيره برشلونة على ملعب \"سانتياجو بيرنابيو\" ضمن مباريات الجولة العاشرة من الليجا، وعينه على تأمين صدارة جدول الترتيب.</p><p>ويعتلي الفريق الملكي صدارة جدول ت…",
    "body": "يخشى ريال مدريد لعنة الرقم 4 عندما يقابل غريمه برشلونة في مباراة الكلاسيكو بقمة الدوري الإسباني، مساء اليوم الأحد. ويستضيف ريال مدريد نظيره برشلونة على ملعب \"سانتياجو بيرنابيو\" ضمن مباريات الجولة العاشرة من الليجا، وعينه على تأمين صدارة جدول الترتيب. ويعتلي الفريق الملكي صدارة جدول ترتيب الدوري الإسباني برصيد 24 نقطة جمعها من الفوز في 8 مباريات، والخسارة ضد جاره أتلتيكو مدريد. ويأتي برشلونة في المركز الثاني بفارق نقطتين فقط، ما يعني أن انتصاره في معقل غريمه يعني الانقضاض على القمة. عقدة ألونسو قبل أول مباراة يخوضها تشابي ألونسو، مدرب ريال مدريد، ضد برشلونة من مقعد المدير الفني، عانى الإسباني كثيرًا أمام الفريق الكتالوني عندما كان لاعبًا. وتعرض ألونسو للخسارة من برشلونة كلاعب بقمصان 4 أندية، هي ريال مدريد، وبايرن ميونخ، وريال سوسيداد وليفربول، علمًا بأنه لعب طوال مسيرته في صفوف 5 أندية. ومثّل تشابي ألونسو فريق إيبار، لكنه لم يواجه برشلونة في 13 مباراة، هي إجمالي ما لعبه مع الفريق الإسباني. وخاض ألونسو ضد برشلونة 30 مباراة في كل البطولات، خسر نصفها (15 هزيمة)، ويعتبر البارسا هو أكثر فريق خسر أمامه الإسباني في مسيرته كلاعب. في المقابل، حقق ألونسو 8 انتصارات على برشلونة، وتعادل معه في 7 مناسبات. ويأمل ألونسو في الانتقام من البارسا بسلاح جديد، حيث سيواجهه اليوم لأول مرة كمدرب، ويتسلح ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2242639345/crop/MM5DKMBQGU5DGMZTGY5G433XMU5DAORQ/GettyImages-2242639345.jpg",
    "pubDate": "2025-10-26T07:49:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "189d1c7fdf5bce7f",
    "title": "53 ضربة.. برشلونة كابوس كورتوا الأزلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/53-%D8%B6%D8%B1%D8%A8%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D8%B2%D9%84%D9%8A/blt46bd52d0017fc534?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">في مباريات الكلاسيكو، لا تُحسم النتائج بنجوم الهجوم فقط، بل غالباً ما يصبح الحارس بطل الرواية أو ضحيتها.</p><p style=\"direction: rtl;\">ويلتقي ريال مدريد مع برشلونة في 25 أكتوبر/تشرين الأول الجاري، بملعب سانتياجو برنابيو، ضمن منافسات الجولة العاشرة للدوري الإسباني الممتاز.…",
    "body": "في مباريات الكلاسيكو، لا تُحسم النتائج بنجوم الهجوم فقط، بل غالباً ما يصبح الحارس بطل الرواية أو ضحيتها. ويلتقي ريال مدريد مع برشلونة في 25 أكتوبر/تشرين الأول الجاري، بملعب سانتياجو برنابيو، ضمن منافسات الجولة العاشرة للدوري الإسباني الممتاز. ويتولى تيبو كورتوا، مهمة حراسة مرمى ريال مدريد في الكلاسيكو، ليواجه برشلونة الذي بات كابوسه الأزلي. وتلقت شباك كورتوا 53 هدفاً، في مبارياته ضد برشلونة، أكثر من أي فريق آخر طوال مسيرته. وجاء تلك الأهداف موزعة على مواجهاته مع 3 فرق مختلفة: أتلتيكو مدريد، تشيلسي، وريال مدريد. &nbsp;هذا الرقم ليس مجرد إحصائية رقمية، بل يعكس سلسلة طويلة من الليالي السوداء التي عانى فيها كورتوا من الهجمات الشرسة للفريق الكتالوني، خاصة في السنوات الأخيرة حيث استقبل رباعيات وخماسيات في أكثر من مناسبة، مما جعله يبدو أحياناً عاجزاً أمام قوة البارسا الهجومية. بداية صادمة بدأت قصة كورتوا مع برشلونة في موسم 2011/2012، عندما كان يحرس مرمى أتلتيكو مدريد على سبيل الإعارة من تشيلسي.&nbsp; في الجولة السادسة من الدوري الإسباني، واجه البارسا في الكامب نو وتلقى هزيمة مذلة بخماسية نظيفة، لتكون بداية لسلسة سوداء للحارس الكبير أمام برشلونة. &nbsp;وخلال نفس الموسم وتحديدا في الجولة 25 من نفس خسر أتلتيكو مدريد أمام برشلونة بنتيجة 2/1، ثم في موسم 2012/2013، وفي الجولة 16، استقبل أربعة …",
    "image": "https://assets.kooora.com/images/v3/getty-1239376404/GettyImages-1239376404.jpg",
    "pubDate": "2025-10-26T07:45:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c541c0077f33c87",
    "title": "دوري NBA: ثاندر يواصل انطلاقته القوية بفوز ثالث تواليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%B1%D9%8A-nba-%D8%AB%D8%A7%D9%86%D8%AF%D8%B1-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D8%A7%D9%84%D9%82%D9%88%D9%8A%D8%A9-%D8%A8%D9%81%D9%88%D8%B2-%D8%AB%D8%A7%D9%84%D8%AB-%D8%AA%D9%88%D8%A7%D9%84%D9%8A%D8%A7/blt4dd2d57a8ad42215?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">واصل فريق أوكلاهوما سيتي ثاندر حامل اللقب بدايته القوية حيث نجح في تحقيق انتصاره الثالث على التوالي، يوم السبت، ضمن منافسات دوري كرة السلة الأمريكي للمحترفين (إن بي إيه)، وذلك عندما تغلب على مضيفه أتلانتا هوكس بنتيجة 117-100.</p><p style=\"direction: rtl;\">وحسم ثاندر الموا…",
    "body": "واصل فريق أوكلاهوما سيتي ثاندر حامل اللقب بدايته القوية حيث نجح في تحقيق انتصاره الثالث على التوالي، يوم السبت، ضمن منافسات دوري كرة السلة الأمريكي للمحترفين (إن بي إيه)، وذلك عندما تغلب على مضيفه أتلانتا هوكس بنتيجة 117-100. وحسم ثاندر المواجهة فعليا في الربع الثالث الذي أنهاه لصالحه بنتيجة 39-25، ليبني على فارق النقاط الخمس الذي أنهى به الشوط الأول، وذلك بفضل جهود تشيت هولمجرن ونجمه الكندي شاي جلجيوس-ألكسندر. وأنهى هولمجرن اللقاء بـ 31 نقطة وجلجيوس-ألكسندر بـ 30 بعد يومين من دكه سلة إنديانا بايسرز بـ 55 نقطة في الفوز الذي حققه حامل اللقب 141-135. وتألق هولمجرن من خارج القوس حيث تمكن من تسجيل 6 ثلاثيات من أصل 8 محاولات، وأضاف 12 متابعة أخرى، فيما تألق زميله جلجيوس-ألكسندر من داخل القوس وذلك من خلال نجاحه في 10 تسديدات من أصل 11. وقال هولمجرن في تصريحاته بعد نهاية اللقاء: \"ما زال أمامنا مجال للتحسن. نحن قادرون على إنجاز المهمة (في كل مباراة) وهذا ما فعلناه\". وثمن هولمجرن المجهود الذي يبذله زميله في الفريق جلجيوس-ألكسندر، أفضل لاعب في الموسم المنتظم والدور النهائي، حيث قال عنه: \"يجب التنويه بالعمل الذي يقوم به. لا يتراخى... إنه مستعد للقتال منذ المباراة الأولى وحتى الثانية والثمانين (التي يخوضها كل فريق في الموسم المنتظم)\". وبعدما احتاج إلى شوطين إضافيين للفوز في كل من مباراتيه الأ…",
    "image": null,
    "pubDate": "2025-10-26T07:16:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bce4bf70afa84b25",
    "title": "ما القنوات الناقلة لمباراة الباطن والأهلي في كأس الملك السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A8%D8%A7%D8%B7%D9%86-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt149772147c1cc103?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الباطن والأهلي في كأس الملك السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يسعى الأهلي لمواصلة مشواره في كأس الملك السعودي 2025-2026، عندما يحل ضيفًا على الباطن، مساء غد الإثنين على ملعب نادي الباطن، ضمن منافسات دور الـ 16 من أغلى الكؤوس. الأهلي، أحد المرشحين البارزين للقب، يدخل اللقاء بمعنويات مرتفعة، ويهدف لتجنب أي مفاجآت أمام فريق الباطن الطموح الذي يلعب على أرضه وبين جماهيره. في المقابل، يطمح الباطن في تحقيق مفاجأة كبيرة وإقصاء أحد كبار المرشحين، مستغلاً عاملي الأرض والجمهور للتقدم إلى الدور ربع النهائي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الباطن والأهلي في كأس الملك السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الباطن والأهلي في كأس الملك السعودي 2025-2026؟&nbsp; يمكن مشاهدة الباطن والأهلي في كأس الملك السعودي 2025-2026 عن طريق قنوات ثمانية. ومن المتوقع أن تخصص الشبكة إحدى قنواتها الرئيسية لبث المواجهة المرتقبة في كأس خادم الحرمين الشريفين. ما تردد قنوات ثمانية الناقلة لمباراة الباطن والأهلي في كأس الملك السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة الباطن والأهلي في كأس الملك السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيق…",
    "image": null,
    "pubDate": "2025-10-26T07:00:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4292956baade7bad",
    "title": "بعد ضربة الكلاسيكو.. الاتحاد وكونسيساو يتفقان على \"نقطة التحول\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B6%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%AA%D9%81%D9%82%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D9%86%D9%82%D8%B7%D8%A9-%D8%A7%D9%84%D8%AA%D8%AD%D9%88%D9%84/blt628be3a21191be4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"العميد\" يأمل في تصحيح المسار بمعسكر خليجي",
    "body": "يستعد اتحاد جدة السعودي لمرحلة مفصلية من موسمه، بعدما بدأت الإدارة، بالتنسيق مع الجهاز الفني بقيادة البرتغالي سيرجيو كونسيساو، في وضع خطة إعداد شاملة خلال فترة التوقف المقبلة، إذ يخطط العميد لإقامة معسكر مطوّل في ديسمبر، تزامنًا مع مشاركة المنتخب السعودي الأول في بطولة كأس العرب. ويهدف الاتحاد من هذه الخطوة إلى استعادة توازنه، بعد بداية متذبذبة على مستوى النتائج في دوري روشن للمحترفين.&nbsp; كما تلقى الفريق خسارة مؤلمة مؤخرا في الكلاسيكو أمام الهلال بثنائية نظيفة، على ملعب الإنماء بجدة، ليجد حامل اللقب نفسه في المركز السابع بجدول ترتيب الدوري المحلي، برصيد 10 نقاط من 6 مباريات، جمعها من 3 انتصارات وتعادل وهزيمتين. معسكر خليجي لإعادة التوازن ووفقًا لصحيفة \"الرياضية\" السعودية، فإن إدارة الاتحاد تنوي إقامة معسكر إعدادي مطوّل للفريق الأول، في ديسمبر المقبل، بهدف رفع الجاهزية البدنية والفنية خلال فترة التوقف الطويلة. وكشفت الصحيفة أن دولة خليجية ستكون الوجهة الأقرب لاستضافة المعسكر، وتحديدًا قطر أو الإمارات، على أن يتم حسم القرار خلال الأسابيع المقبلة، بالتنسيق بين الإدارة والجهاز الفني بقيادة كونسيساو. ويأتي هذا المعسكر في إطار محاولة استثمار فترة التوقف، لتعويض غياب الإعداد الصيفي الحقيقي، الذي لم يُشرف عليه كونسيساو بسبب تعاقده المتأخر مع العميد. وأشارت الصحيفة إلى أن البرنامج سيتضم…",
    "image": null,
    "pubDate": "2025-10-26T06:58:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "628976ce067f38d8",
    "title": "كونتي: لم نسمح لإنتر بقتل موسمنا.. وتصرف ماروتا يؤذي كيفو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%84%D9%85-%D9%86%D8%B3%D9%85%D8%AD-%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A8%D9%82%D8%AA%D9%84-%D9%85%D9%88%D8%B3%D9%85%D9%86%D8%A7-%D9%88%D8%AA%D8%B5%D8%B1%D9%81-%D9%85%D8%A7%D8%B1%D9%88%D8%AA%D8%A7-%D9%8A%D9%88%D9%94%D8%B0%D9%8A-%D9%83%D9%8A%D9%81%D9%88/bltd5e9232e0fcc85d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتقادات لاذعة في ثوب نصيحة!",
    "body": "عبر أنطونيو كونتي المدير الفني لفريق نابولي عن غضبه تجاه التصريحات التي أدلى بها بيبي ماروتا رئيس نادي إنتر ميلان، حول ركلة الجزاء التي تقدم بها كيفين دي بروين للبارتينوبي في مباراة الفريقين، السبت، إذ اعتبر أنها منحت أصحاب الأرض مفتاح الفوز باللقاء (3-1). ويرى كونتي أن تصريحات ماروتا مجرد \"اختلاق أعذار\"، مشددا على أن نابولي \"لم يكن ينوي الهزيمة\" ضد النيراتزوري. ودخل نابولي هذه المباراة وهو يعاني من أزمة إصابات، ونتائج إذ خسر قبلها 4 من آخر 7 مباريات له، محليا وقاريا، آخرها الهزيمة الساحقة 6-2 أمام أيندهوفن الهولندي في دوري أبطال أوروبا، قبل أيام قليلة. وقال كونتي لشبكة دازون: \"أعيش المباراة مع فريقي، في السراء والضراء، ولعبنا ضدّ أفضل تشكيلة في إيطاليا من وجهة نظري\". وأضاف: \"لقد فقدوا بعض النقاط خلال مسيرتهم، لكنّ تشكيلتهم نظريًا مختلفة تمامًا عن جميع الفرق الأخرى. وصولهم إلى نهائي دوري أبطال أوروبا مرتين في 3 سنوات لم يكن صدفة\". لعنة ما! وثمن كونتي الفوز بهذه المباراة \"مع كل الصعوبات التي واجهناها، وغياب لاعبين مثل لوبوتكا، ورحماني، وميريت، وهويلوند، ثم خسارة دي بروين، وغياب لوكاكو منذ فترة ما قبل الموسم\". وأكمل: \"ربما تعرضنا للعنة ما، لكننا سنواصل طريقنا على أي حال. إنتر جاء إلى ملعبنا بهدف القضاء علينا على المستوى الرياضي، حيث كانوا في حالة رائعة، وجاؤوا من سلسلة انتصارات متتا…",
    "image": null,
    "pubDate": "2025-10-26T06:53:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]