[
  {
    "id": "395f51de894cd295",
    "title": "الهلال يستعيد سلاحا هجوميا قبل مواجهة الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B3%D9%84%D8%A7%D8%AD%D8%A7-%D9%87%D8%AC%D9%88%D9%85%D9%8A%D8%A7-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/bltfa536927b3fe381b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد الهلال سلاحا هجوميا، قبل مواجهته ضد الفتح، المقرر إقامتها السبت المقبل، ضمن منافسات الجولة التاسعة من دوري روشن السعودي.",
    "body": "استعاد الهلال سلاحا هجوميا، قبل مواجهته ضد الفتح، المقرر إقامتها السبت المقبل، ضمن منافسات الجولة التاسعة من دوري روشن السعودي. ويحتل الهلال المركز الثالث في جدول ترتيب دوري روشن، برصيد 20 نقطة، خلف التعاون الوصيف بفارق نقطة، والنصر المتصدر بفارق 4 نقاط. عودة سلاح هجومي عاد النجم الأوروجواياني داروين نونيز إلى أجواء التدريبات الجماعية في الهلال بعد فترة غياب قصيرة، حيث شارك في الجزء الأول من المران الذي أقيم مساء اليوم داخل مقر النادي. ظهور اللاعب في التدريبات منح الجهاز الفني دفعة معنوية كبيرة، خاصة في ظل حاجة الفريق لاستعادة كامل عناصره قبل استئناف المنافسات. وخاض نونيز تدريبات تأهيلية مكثفة خلال الأيام الماضية، قبل أن يحصل على الضوء الأخضر للمشاركة الجزئية مع المجموعة، وهو ما يعكس تطور حالته البدنية واستجابته السريعة للعلاج والبرامج المخصصة له. مشاركة اللاعب في الجزء الأول من المران تُعد خطوة مهمة تمهّد لعودته الكاملة، ومن المتوقع أن يخوض تدريبات إضافية خلال الساعات المقبلة لرفع جاهزيته الفنية. وبحسب ما أعلنه نادي الهلال، فإن نونيز سيكون جاهزًا بنسبة كبيرة للمشاركة أمام الفتح في المواجهة المرتقبة، ما يُعتبر خبرًا سارًا للجهاز الفني والجماهير، خاصة في ظل الاعتماد الكبير على اللاعب في التحركات الهجومية وصناعة الفرص. عودة نونيز تأتي في توقيت مثالي بالنسبة للهلال، الذي يستعد لخوض م…",
    "image": "https://assets.kooora.com/images/v3/getty-2241462169/GettyImages-2241462169.jpg",
    "pubDate": "2025-11-18T17:53:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "102c65516ce781dc",
    "title": "ألونسو: أحسد اللاعبين.. وأتمسك بقيم ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A7%D9%94%D8%AD%D8%B3%D8%AF-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%88%D8%A7%D9%94%D8%AA%D9%85%D8%B3%D9%83-%D8%A8%D9%82%D9%8A%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltbf22400654a776a7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألونسو: أتمسك بقيم ريال مدريد.. وأحسد لاعبي كرة القدم",
    "body": "تحدث تشابي ألونسو، المدير الفني لريال مدريد، عن مسيرته الكروية والتدريبية، خلال تواجده في افتتاح العام الدراسي 2025/2026 في قاعة مدينة ريال مدريد للدراسات العليا. وقال ألونسو، في تصريحات على هامش الحدث نقلتها صحيفة \"موندو ديبورتيفو\": \"أتمسك بقيم ريال مدريد في حياتي العامة، بعد أن جربتها كلاعب\". وأضاف: \"يجب احترام تاريخ ريال مدريد وكيفية بناء هذا النادي العظيم، السعي للتميز، الكرم والجهد المبذول لا يتم إنكاره في النادي وعلى جميع المستويات وليس فقط في الملعب\". وتابع: \"الملعب هو أكثر ما يبرز ذلك، ولكن هناك عوامل أخرى ستتعلمها توضح ماهية نجاح هذا النادي\". وأوضح: \"يجب أن يكون كل شيء مترابطًا ومُتحدًا وهذا أصل معنوي قيم للغاية للنادي.. في ريال مدريد لا تكتمل الأمور على نصف الطريق وهذا أمر يجب فهمه\". وعن توليه قيادة الريال، قال: \"كنت محظوظًا بما يكفي لاكتشاف شغفي منذ الصغر وهو لعب كرة القدم، هذا يُسهل اختيار طريق حياتك، بمجرد أن تسلك هذا الطريق عليك أن تكون مستعدًا لدفع ثمنه\". وواصل: \"عليك أن تكون مستعدًا لبذل قصارى جهدك، بداية من الحصول على الفرصة، ثم إذا كنت ترغب في مواصلة التطور والتقدم للأمام\". وزاد: \"ستكون بحاجة إلى الثبات وإلى أخلاقيات العمل التي ورثتها منذ الصغر كوني من عائلة كروية، أيضًا عندما كنت لاعبًا، كان عليّ أن أضع الأمور في نصابها الصحيح لأتمكن من تمييز ما هو مهم\". وعن قرا…",
    "image": null,
    "pubDate": "2025-11-18T17:46:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6724c16ef425648e",
    "title": "تصفيات كأس آسيا 2027.. لبنان واليمن إلى مواجهة فاصلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2027-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D8%A7%D8%B5%D9%84%D8%A9/blt3bcb7cc8034296fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يلتقي المنتخبان اللبناني واليمني في مواجهة فاصلة لتحديد المتأهل بينهما إلى نهائيات كأس آسيا لكرة القدم \"السعودية 2027\"، بعدما حقق كل منهما الفوز في الجولة الخامسة من التصفيات، الأول على مضيفه بروناي 3-0 والثاني على ضيفه بوتان 7-1.</p><p>وعزز منتخب لبنان رصيده في صدارة المجموعة الثانية برصيد 13 ن…",
    "body": "يلتقي المنتخبان اللبناني واليمني في مواجهة فاصلة لتحديد المتأهل بينهما إلى نهائيات كأس آسيا لكرة القدم \"السعودية 2027\"، بعدما حقق كل منهما الفوز في الجولة الخامسة من التصفيات، الأول على مضيفه بروناي 3-0 والثاني على ضيفه بوتان 7-1. وعزز منتخب لبنان رصيده في صدارة المجموعة الثانية برصيد 13 نقطة وبفارق نقطتين أمام ملاحقه اليمني (11 نقطة)، وتأتي بروناي ثالثة بثلاث نقاط وبوتان أخيرة بنقطة. وستقام مباريات الجولة السادسة الخاتمة في 31 مارس/آذار المقبل. وحقق منتخب \"الأرز\" الأهم حيث بات يحتاج إلى نقطة لحجز بطاقته إلى نهائيات كأس آسيا، فيما لا بديل للمنتخب اليمني سوى حصد النقاط الثلاث لخطف بطاقة التأهل من منافسه. وافتتح مالك فخرو التسجيل بعد دقيقتين من صافرة البداية بكرة ساقطة من مسافة بعيدة تجاوزت الحارس هيمي نيارينج المتقدم. واضطر المدرب المونتينجري ميودراج رادولوفيتش إلى إجراء تغيير اضطراري بعد إصابة لاعب النجمة علي قصاص وأشرك بدلا منه خضر قدور. وانبرى سامي مرهج لركلة جزاء إثر لمسة يد على مداع بروناي، لكن الحارس تصدى لها (ق30). وعوّض مرهج بتسجيله هدفه الدولي السابع في 11 مباراة دولية، برأسية قوية مستثمرا عرضية المخضرم محمد حيدر (ق45+2). وأضاف عمر شعبان \"بوغيل\" الهدف الثالث برأسه من أول لمسة للكرة إثر ركنية من حيدر (ق59). سباعية ساحقة وعلى ملعب علي صباح السالم في الكويت، سحق المنتخب اليمن…",
    "image": "https://assets.kooora.com/images/v3/blt082c4cee8c2a436c/G6DBM77X0AAz_wk.jpg",
    "pubDate": "2025-11-18T17:28:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b7a1779b363166d",
    "title": "4 تغييرات في تشكيل إسبانيا لمواجهة تركيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/4-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7/blt489f6599e64a9fed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد منتخب إسبانيا لخوض مواجهة قوية أمام تركيا مساء اليوم الثلاثاء، على ملعب \"لا كارتوخا\" في إشبيلية، ضمن الجولة السادسة من التصفيات الأوروبية المؤهلة إلى كأس العالم 2026.",
    "body": "يستعد منتخب إسبانيا لخوض مواجهة قوية أمام تركيا مساء اليوم الثلاثاء، على ملعب \"لا كارتوخا\" في إشبيلية، ضمن الجولة السادسة من التصفيات الأوروبية المؤهلة إلى كأس العالم 2026. ويحتاج منتخب إسبانيا إلى التعادل على الأقل من أجل بلوغ المونديال رسميًا، علمًا بأنه لم يستقبل أي هدف طوال التصفيات الحالية، وسجّل 19 هدفًا. ويملك منتخب إسبانيا 15 نقطة في صدارة المجموعة بعد فوزه في المباريات الخمس الماضية، بينما يتواجد منتخب تركيا في المركز الثاني برصيد 12 نقطة. واعتمد لويس دي لا فوينتي على تشكيل مختلف نسبيًا لمنتخب إسبانيا، حيث دفع بأوناي سيمون في حراسة المرمى أمام رباعي دفاع يضم ماركوس يورينتي في مركز الظهير الأيمن، إلى جانب كوبارسي ولابورت في قلب الدفاع، فيما شغل مارك كوكوريا الجبهة اليسرى.&nbsp; وفي وسط الملعب ظهر أليكس جارسيا إلى جوار فابيان رويز، في محاولة لتعزيز السيطرة على الكرة ومنح الفريق قدرة أكبر على البناء.&nbsp; أما الخط الهجومي فضم يريمي بينو وميكيل ميرينو وداني أولمو خلف المهاجم المتحرك أويارزابال.&nbsp; وجاء هذا التشكيل بعد أن أجرى دي لا فوينتي أربعة تغييرات عن مباراة جورجيا الماضية، أبرزها الاعتماد على يورينتي كظهير أيمن بدلا من بيدرو بورو والدفع بأليكس جارسيا في الوسط بدلا من (زوبيميندي)، إضافة إلى ظهور يريمي بينو (فيران توريس) وداني أولمو (أليكس بيينا) في الثلث الهجومي لزياد…",
    "image": null,
    "pubDate": "2025-11-18T17:19:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fde115dbcebe6df",
    "title": "\"الكفاءة هي الأساس\".. ميكالي يرد بقوة على تصريحات حسام حسن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%81%D8%A7%D8%A1%D8%A9-%D9%87%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%A7%D8%B3-%D9%85%D9%8A%D9%83%D8%A7%D9%84%D9%8A-%D9%8A%D8%B1%D8%AF-%D8%A8%D9%82%D9%88%D8%A9-%D8%B9%D9%84%D9%89-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86/bltb4771dce2bd3de6c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ردود فعل عنيفة وازمات كبيرة بسبب حسام حسن",
    "body": "دخل البرازيلي روجيرو ميكالي، المدير الفني السابق للمنتخب الأولمبي المصري، على خط الجدل الدائر في الساعات الماضية، بعد التصريحات التي صدرت عن حسام حسن، المدير الفني لمنتخب مصر الأول، عقب نهاية بطولة العين الدولية. وأصدر ميكالي بيانًا رسميًا أكد فيه أنه من \"الجيد دائمًا أن يتذكرك الآخرون، حتى وإن لم تكن السياقات دقيقة تمامًا\". وأوضح المدرب البرازيلي أن الإشارة لاسمه في تصريحات حسام حسن جاءت \"في غير محلها\"، لكنه اعتبر ذلك تذكيرًا بمسيرته وخبرته، مشيرًا إلى أنه حقق أول ميدالية أولمبية في تاريخ المنتخب البرازيلي، وأسهم في تطوير مسيرة العديد من اللاعبين البارزين، إلى جانب قيادته أندية كبرى مثل الهلال السعودي وأتلتيكو مينيرو. وأضاف ميكالي أن المنتخب المصري في عهده بلغ نهائي كأس الأمم الأفريقية الأولمبية، وخاض مباراة قوية امتدت إلى الوقت الإضافي رغم النقص العددي، كما تغلّب على إسبانيا في الأولمبياد واحتل المركز الرابع، مؤكدًا أنه صعّد أكثر من 8 لاعبين إلى المنتخب الأول. وفيما يتعلق بالجدل الخاص برواتب المدربين، شدد ميكالي على أن \"الكفاءة لا الجنسية، هي الأساس في كرة القدم\"، مستشهدًا بتجارب مثل الإيطالي كارلو أنشيلوتي مع البرازيل والألماني توماس توخيل مع إنجلترا، معتبرًا أن راتبه كان متوافقًا مع خبرته وإنجازاته. وختم بيانه معتبرًا أن ذكر اسمه \"قد يُعد نوعًا من التقدير\". حزن مصطفى محمد على …",
    "image": null,
    "pubDate": "2025-11-18T17:11:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c81d17a1d2b81562",
    "title": "محرز يقود الجزائر لفوز ودي على السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D8%B1%D8%B2-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%84%D9%81%D9%88%D8%B2-%D9%88%D8%AF%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/bltb95a6bba78e93353?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">فاز منتخب الجزائر على مضيفه المنتخب السعودي 2-0 في تجربة ودية أقيمت مساء اليوم الثلاثاء في مدينة جدة.</p><p>ويستعد المنتخب السعودي لخوض منافسات كأس العرب 2025 في قطر (1-18 ديسمبر/كانون الأول) بينما يتأهب محاربو الصحراء للمشاركة في كأس الأمم الأفريقية 2025 في المغرب (21 دي…",
    "body": "فاز منتخب الجزائر على مضيفه المنتخب السعودي 2-0 في تجربة ودية أقيمت مساء اليوم الثلاثاء في مدينة جدة. ويستعد المنتخب السعودي لخوض منافسات كأس العرب 2025 في قطر (1-18 ديسمبر/كانون الأول) بينما يتأهب محاربو الصحراء للمشاركة في كأس الأمم الأفريقية 2025 في المغرب (21 ديسمبر/كانون الأول- 18 يناير/كانون الثاني). وسجل رياض محرز هدف التقدم في الدقيقة 75 من ركلة جزاء، وبعد 10 دقائق أحرز رفيق بلغالي الهدف الثاني للخضر. وتعد هذه أول هزيمة للمنتخب السعودي منذ يونيو/حزيران الماضي عندما خسر بنفس النتيجة أمام المكسيك في دور الثمانية لبطولة كأس كونكاكاف الذهبية. اعتمد الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي على تشكيل مغاير نسبيا عن المباراة الماضية أمام كوت ديفوار التي حسمها الأخضر بهدف. وجاء التشكيل على النحو التالي: حراسة المرمى: نواف العقيدي.&nbsp; خط الدفاع: علي مجرشي – جهاد ذكري – محمد سليمان – نواف بوشل. خط الوسط: عبد الله الخيبري – مصعب الجوير – محمد كنو. خط الهجوم: سالم الدوسري – صالح أبو الشامات – فراس البريكان. وعلى مقاعد البدلاء احتفظ رينارد بكل من: راغد نجار – عبد الرحمن الصائبي – محمد اليامي – حسن كادش – عبد الإله العمري – وليد الأحمد – سعود عبد الحميد – ياسر الشهراني – زياد الجهني – ناصر الدوسري – مراد هوساوي – عبدالرحمن العبود – مروان الصحفي – سلطان مندش – صالح الشهري. أم…",
    "image": null,
    "pubDate": "2025-11-18T17:06:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0deb709033eba851",
    "title": "يوفنتوس يخطط لإعادة الصفقة الضائعة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%A7%D9%95%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%84%D8%B6%D8%A7%D9%8A%D9%94%D8%B9%D8%A9/bltd23abd5eec03347f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفاد تقرير صحفي إيطالي، اليوم الثلاثاء، بأن يوفنتوس يخطط للتعاقد مع لاعب فريق سندرلاند، الدولي السويسري جرانيت تشاكا، في فترة الانتقالات الشتوية المقبلة.",
    "body": "أفاد تقرير صحفي إيطالي، اليوم الثلاثاء، بأن يوفنتوس يخطط للتعاقد مع لاعب فريق سندرلاند، الدولي السويسري جرانيت تشاكا، في فترة الانتقالات الشتوية المقبلة. وانتقل تشاكا (33 عامًا) إلى سندرلاند، قادمًا من باير ليفركوزن، في الصيف الماضي، في صفقة بلغت قيمتها حوالي 13 مليون جنيه إسترليني. ويُعتبر تشاكا من أبرز الصفقات الصيفية في الدوري الإنجليزي الممتاز، حيث ساعد سندرلاند على تحقيق بداية ممتازة لموسم 2025-2026. ويتواجد سندرلاند في المركز الرابع بجدول ترتيب البريميرليج برصيد 19 نقطة، بعد مرور 11 جولة على بداية المسابقة. وشارك تشاكا في المباريات الـ11 مع سندرلاند في البريميرليج، ونجح في تسجيل هدف وحيد مع 3 تمريرات حاسمة، علمًا بأن الفريق صعد هذا الموسم للدوري الإنجليزي الممتاز. ووفقًا لصحيفة \"توتوسبورت\" الإيطالية، فإن يوفنتوس يشعر بحاجته لخيارات جديدة في خط الوسط، نظرًا لاعتماده المفرط على لاعبين مثل مانويل لوكاتيلي. ونتيجةً لذلك، بدأ يوفنتوس التفكير في ضم تشاكا، خلال فترة الانتقالات الشتوية المقبلة. وكان تشاكا قريبًا من يوفنتوس، في الصيف الماضي، لولا نقطة الخلاف حول راتبه، لينتقل في النهاية إلى سندرلاند. ومع ذلك، لفتت الصحيفة، إلى أن يوفنتوس على استعداد لتجاهل عمر تشاكا، مع دفع المبلغ الذي دفعه سندرلاند في الصيف، لضم نجم آرسنال السابق. جرانيت تشاكا… قصة محارب هناك لاعبون يُصنعون من المها…",
    "image": null,
    "pubDate": "2025-11-18T16:54:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dde2245155ad878a",
    "title": "كأس العالم لكرة القدم تحت 17 سنة 2025 | هل قطر هي مهد الجيل القادم من النجوم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%AA%D8%AD%D8%AA-17-%D8%B3%D9%86%D8%A9-2025-%D9%87%D9%84-%D9%82%D8%B7%D8%B1-%D9%87%D9%8A-%D9%85%D9%87%D8%AF-%D8%A7%D9%84%D8%AC%D9%8A%D9%84-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D8%AC%D9%88%D9%85/bltc24d5c18c2acf09b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مع انعقاد النسخ الأربع المقبلة من كأس العالم لكرة القدم تحت 17 سنة، ونسخة 2025 التي تجري حالياً على قدم وساق، في قطر، هناك احتمال كبير أن نشهد ظهور النجم الصاعد لكرة القدم العالمية في الدولة الشرق أوسطية.",
    "body": "قطر تستضيف كأس العالم لكرة القدم تحت 17 سنة حتى عام 2029 أثبتت قطر جدارتها كدولة مضيفة عالمية المستوى، خاصة بعد استضافتها لكأس العالم 2022 التي توجت بفوز ليونيل ميسي في استاد لوسيل. لذلك، لم يكن مفاجئًا أن تقرر الفيفا منح قطر حقوق استضافة كأس العالم لكرة القدم تحت 17 سنة بعد تجديدها - ليس فقط لنسخة 2025، بل أيضًا لنسخ 2026 و2027 و2028 و2029. خمس بطولات متتالية! كان السبب الذي دفع الفيفا إلى منح قطر حقوق استضافة هذه النسخ هو رغبتها في الاستفادة من \"البنية التحتية الكروية الحالية من أجل كفاءة البطولة واستدامتها\". ولا يمكن لومهم على ذلك. فقد أنشأت قطر مجموعة من المرافق ذات المستوى العالمي، بما في ذلك مجمع أسباير زون المترامي الأطراف الذي يضم العديد من الملاعب ومرافق التدريب التي تتوافق مع معايير الفيفا. ماذا يعني ذلك على صعيد المواهب؟ والأهم من ذلك، أن هذا يعني أن قطر ستستضيف بعضاً من ألمع المواهب الشابة في العالم، والتي قد يصبح بعضها نجوماً في هذه الرياضة خلال العقد أو العقدين القادمين. ولا يقتصر الأمر على المواهب المعروضة فحسب، بل يشمل أيضًا الطبيعة المساعدة لنجاح البطولة في قطر. تُقام جميع المباريات في مجمع أسباير زون، الذي يضم ثمانية ملاعب تُستخدم للمباريات. وستُقام المباراة النهائية فقط في استاد خليفة الدولي. وهذا يعني أن اللاعبين لن يضطروا إلى السفر لمسافات طويلة من مكان إلى آخ…",
    "image": "https://assets.kooora.com/images/v3/blt830ed73af43630a6/GettyImages-1719484118%20(1).jpg",
    "pubDate": "2025-11-18T16:47:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22cadd20a61a0b6f",
    "title": "كاف: 4 مدربين يرسمون ملامح مجموعات دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%81-4-%D9%85%D8%AF%D8%B1%D8%A8%D9%8A%D9%86-%D9%8A%D8%B1%D8%B3%D9%85%D9%88%D9%86-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt4824f9fef001376a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الأهلي المصري خارج الترشيحات",
    "body": "مدرب الأهلي المصري خارج الترشيحات اختار الاتحاد الأفريقي لكرة القدم \"كاف\"، قائمة مختصرة من المدربين وصفها بقدرتها على القيام بأدوار حاسمه في دور المجموعات من دوري أبطال أفريقيا الذي سينطلق الجمعة المقبل. وقال \"كاف\" في تقرير نشره على موقعه الرسمي اليوم الثلاثاء إنه بعد أيام قليلة، تنطلق رسميًا منافسات دور المجموعات للبطولة الأعرق للأندية وسط منافسة شرسة. وسلط الاتحاد القاري الضوء على 4 مدربين يرى أنهم سيلعبون أدوارًا تكتيكية حاسمة مع أنديتهم في دور المجموعات لدوري أبطال أفريقيا. وأوضح أن التونسي معين الشعباني المدير الفني لفريق نهضة بركان يأتي على رأس القائمة بعد أن أثبت باستمرار قدرته على تحويل الطموح القاري إلى نجاح ملموس. وشدد على أن المدرب التونسي قاد نهضة بركان إلى المجد في كأس الكونفيدرالية الأفريقية، معززًا سمعته كخبير في مباريات الأدوار الإقصائية. وتابع كاف بأن انضباط الشعباني تكتيكيا، وقدرته على بناء فرق دفاعية صلبة، وخبرته في بيئات الضغط العالي، تجعل بركان خصمًا خطيرًا في دوري أبطال أفريقيا هذا الموسم. وأردف: \"تؤكد إنجازات الشعباني الأخيرة قدرته على المنافسة والنجاح في أكبر بطولة أفريقية للأندية\". يورتشيتش (بيراميدز) وقال كاف كرونوسلاف يورتشيتش يدخل دور المجموعات حاملا أحد أهم الإنجازات الأخيرة في كرة القدم الأفريقية للأندية. قاد المدرب الكرواتي بيراميدز إلى لقبه القاري ا…",
    "image": null,
    "pubDate": "2025-11-18T16:37:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9031a6a2db5e050c",
    "title": "فوز قاتل يقود العراق إلى الملحق العالمي بتصفيات المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%B2-%D9%82%D8%A7%D8%AA%D9%84-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D8%A8%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltc99994a1e32c9fab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اقتنص منتخب العراق بطاقة المشاركة في الملحق العالمي بتصفيات كأس العالم 2026، بعد فوز قاتل على حساب ضيفه الإمارات بنتيجة 2-1 مساء اليوم الثلاثاء، على ملعب البصرة الدولي في إياب الملحق الآسيوي.",
    "body": "اقتنص منتخب العراق بطاقة المشاركة في الملحق العالمي بتصفيات كأس العالم 2026، بعد فوز قاتل على حساب ضيفه الإمارات بنتيجة 2-1 مساء اليوم الثلاثاء، على ملعب البصرة الدولي في إياب الملحق الآسيوي. تقدم كايو لوكاس لمنتخب الإمارات في الدقيقة 52 ولكن البديل مهند علي سجل هدف التعادل في الدقيقة 66. واشتعلت المباراة في اللحظات الأخيرة بعد احتساب ضربة جزاء نتيجة لمسة يد ضد لاعب الإمارات نادر يحيى، وسجل أمير العماري هدف الفوز في الدقيقة 90+17. وتأهل منتخب العراق بقيادة مدربه الأسترالي&nbsp; جراهام أرنولد إلى الملحق العالمي بعد أن تعادل مع الإمارات بنتيجة 1-1 في لقاء الذهاب يوم الخميس الماضي. ويشارك المنتخب العراقي في الملحق مع منتخبات بوليفيا ونيو كاليدونيا والكونغو الديمقراطية بينما يتبقى مقعدان من قارة أمريكا الشمالية بينما يغيب منتخب الإمارات بقيادة مدربه أورلايو كوزمين. ولم يظهر منتخب العراق في كأس العالم سوى مرة واحدة في نسخة 1986 التي أقيمت في المكسيك. الشوط الأول بدأت المباراة بهجمة سريعة من الجبهة اليسرى لمنتخب الإمارات انتهت بكرة عرضية خطيرة أبعدها زيد تحسين، ورد المنتخب العراقي بهجمة سريعة لم تسفر عن الخطورة بينما كاد أن يهز المنتخب الإماراتي الشباك من خطأ اللاعب أكام هاشم في استلام الكرة مع خروج جلال حسن من مرماه بينما سدد لوان بيريرا بجوار القائم. بدأت المحاولات الهجومية العراقية ب…",
    "image": null,
    "pubDate": "2025-11-18T16:28:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e88966b8856d84e",
    "title": "المغامرة مستمرة.. المغرب يثأر من مالي ويصعد لربع نهائي مونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%A7%D9%85%D8%B1%D8%A9-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%AB%D8%A7%D9%94%D8%B1-%D9%85%D9%86-%D9%85%D8%A7%D9%84%D9%8A-%D9%88%D9%8A%D8%B5%D8%B9%D8%AF-%D9%84%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/blt61a5b400a4e28a7d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشبال الأطلس في موعد ناري مع البرازيل",
    "body": "أشبال الأطلس في موعد ناري مع البرازيل نجح منتخب المغرب لأقل من 17 عامًا في حجز مقعده بالدور ربع النهائي من كأس العالم للناشئين المقامة في قطر، بعد فوز مثير على منتخب مالي بنتيجة 3-2 في مباراة قوية جرت لحساب الدور ثمن النهائي. جاء هذا الانتصار ليمنح المنتخب المغربي فرصة للثأر من منافسه المالي الذي كان قد أطاح به من النسخة السابقة للبطولة في إندونيسيا، حين خسر \"الأشبال\" بهدف دون رد، قبل أن يعودوا هذه المرة لتصحيح المسار بعد بداية متذبذبة في دور المجموعات. دخل المدرب نبيل باها المواجهة بنفس التشكيل الذي خاض به الجولة الأخيرة من دور المجموعات أمام منتخب كاليدونيا، في المباراة التي حقق فيها المغرب فوزًا عريضًا بنتيجة 16-0. وفضّل باها الإبقاء على نفس النهج التكتيكي، مؤكدًا قبل اللقاء أن الحفاظ على التوازن الفني هو الخيار الأنسب في المباريات الإقصائية. ورغم جاهزية صانع الألعاب عبد الله وزان، وأفضل لاعب في بطولة أمم أفريقيا للناشئين التي استضافها المغرب، إلا أن الجهاز الفني قرر إبقاءه خارج التشكيل الأساسي، في قرار أثار الانتباه، خصوصًا مع ترشح اللاعب لجائزة أفضل لاعب ناشئ في القارة. التغيير الوحيد الذي أجراه باها كان في مركز الهجوم، بعدما دفع بنجله زياد باها ليشارك أساسيًا منذ البداية. بداية نارية وشهدت الدقائق الأولى من المباراة محاولات خطيرة من الجانبين، حيث افتتح منتخب مالي التهديد عبر…",
    "image": null,
    "pubDate": "2025-11-18T16:24:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f33ca0d9716055e8",
    "title": "جدول مباريات وترتيب مجموعة منتخب الإمارات في تصفيات كأس العالم 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/1315069?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات منتخب الإمارات في التصفيات المؤهلة لكأس العالم 2026",
    "body": "كل ما تريد معرفته عن مباريات منتخب الإمارات في التصفيات المؤهلة لكأس العالم 2026 تصدر منتخب الإمارات مجموعته في التصفيات المؤهلة إلى كأس العالم 2026 دون أي خسارة، لينتقل إلى المرحلة الثالثة من التصفيات. الإمارات شاركت مرة واحدة في كأس العالم وجاءت عام 1990، ويسعى لاستغلال زيادة عدد المنتخبات للعودة مرة أخرى. وضمن الأبيض التواجد في كأس آسيا 2027 بعد تصدر المجموعة. وفي التقرير التالي، نستعرض جدول مباريات وترتيب مجموعة المنتخب الإماراتي في تصفيات كأس العالم 2026: ما هو نظام التصفيات المؤهلة إلى كأس العالم 2026 آسيا؟ تقسم تصفيات كأس العالم 2026 في قارة آسيا إلى 4 أدوار، يشارك فيها 46 منتخبًا من القارة الصفراء. الدور الأول: شارك فيه أقل 20 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، عبارة عن 10 مواجهات مباشرة (ذهاب وإياب)، تأهل منها 10 منتخبات إلى الدور الثاني. الدور الثاني: ينضم المتأهلون من الدور الأول إلى 26 منتخبًا (أعلى) بتصنيف فيفا، في 9 مجموعات، يعبر أصحاب المركزين الأول والثاني من كل منها إلى الدور الثالث من التصفيات، كما يحجزون مقاعدهم في كأس آسيا 2027. الدور الثالث : سيتم تقسيم الـ18 منتخبا المتأهلين من الدور الثاني على 3 مجموعات، ويتأهل أصحاب المركزين الأول والثاني مباشرة إلى مونديال 2026. الدور الرابع : يشارك فيه أصحاب المركزين الثالث والرابع من مجموعات الدور الثالث،…",
    "image": null,
    "pubDate": "2025-11-18T16:15:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13341da4ee11c1e7",
    "title": "ترتيب تصفيات كأس العالم 2026 آسيا، جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1314655?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن التصفيات المؤهلة لكأس العالم 2026 عن قارة آسيا",
    "body": "كل ما تريد معرفته عن التصفيات المؤهلة لكأس العالم 2026 عن قارة آسيا بدأ عشاق كرة القدم حول العالم استراحة من بطولات الأندية، التي دخلت مراحل الحسم والإثارة، ليلتقطوا الأنفاس قبل توجيه الأنظار صوب منافسات المنتخبات. ويستعد الجمهور الآسيوي لمتابعة مباريات الجولة الأولى من الدور الثالث بالتصفيات المؤهلة لبطولة كأس العالم 2026 المقررة في الولايات المتحدة الأمريكية والمكسيك. ويستعرض موقع كووورة في هذا التقرير، نظام تصفيات كأس العالم 2026 لقارة آسيا ومواعيد ونتائج مباريات والقنوات الناقلة، وكذلك ترتيب المجموعات. ما نظام تصفيات آسيا لكأس العالم 2026؟ تقسم تصفيات كأس العالم 2026 في قارة آسيا إلى 4 أدوار، يشارك فيها 46 منتخبًا من القارة الصفراء. الدور الأول: شارك فيه أقل 20 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، عبارة عن 10 مواجهات مباشرة (ذهاب وإياب)، تأهل منها 10 منتخبات إلى الدور الثاني. الدور الثاني: ينضم المتأهلون من الدور الأول إلى 26 منتخبًا (أعلى) بتصنيف فيفا، في 9 مجموعات، يعبر أصحاب المركزين الأول والثاني من كل منها إلى الدور الثالث من التصفيات، كما يحجزون مقاعدهم في كأس آسيا 2027. الدور الثالث : سيتم تقسيم الـ18 منتخبا المتأهلين من الدور الثاني على 3 مجموعات، ويتأهل أصحاب المركزين الأول والثاني مباشرة إلى مونديال 2026. الدور الرابع :يشارك فيه أصحاب المركزين الثالث وا…",
    "image": null,
    "pubDate": "2025-11-18T16:09:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c05023b970be667",
    "title": "يامال: سنكتب التاريخ في كامب نو الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%B3%D9%86%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%81%D9%8A-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/blt15b4bf52e6a6098d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يامال: سنكتب التاريخ في كامب نو الجديد",
    "body": "أعرب الدولي الإسباني لامين يامال، نجم برشلونة الشاب، عن سعادته باللعب على ملعب \"سبوتيفاي كامب نو\" بعدما تم تجديده. وأعلن برشلونة رسميًا، أمس الإثنين، عن خوضه لمباراة أتلتيك بيلباو، يوم 22 نوفمبر/ تشرين الثاني الجاري، على ملعب \"سبوتيفاي كامب نو\"، ضمن لقاءات الجولة 13 لليجا. وابتعد برشلونة عن اللعب على كامب نو منذ عامين، ضمن خطة إصلاح وتجديده، حيث خاض مبارياته على ملعبي يوهان كرويف ولويس كومبانيس الأولمبي. وأعرب يامال، عبر حسابه على \"إنستجرام\"، عن سعادته واشتياقه باللعب على ملعب كامب نو. وكتب يامال: \"كان مونتجويك بمثابة البداية، أما كامب نو فهو المكان الذي سيُكتب فيه التاريخ\". ولم يخض يامال سوى مباراة وحيدة على ملعب كامب نو في 29 أبريل/ نيسان 2023، خلال فوز برشلونة على حساب ريال بيتيس برباعية نظيفة، تحت قيادة تشافي هيرنانديز. وكان برشلونة قد خاض مرانًا تجريبيًا، يوم الجمعة قبل الماضي، على الملعب استعدادًا لاستقبال المباريات خلال المرحلة المقبلة. ويحتل برشلونة المركز الثاني في جدول ترتيب الليجا برصيد 28 نقطة، بفارق 3 نقاط عن المتصدر ريال مدريد. تاريخ كامب نو يعد ملعب كامب نو واحدًا من أبرز المعالم الرياضية في العالم، ورمزًا لهوية نادي برشلونة العريقة. تم افتتاح الملعب رسميًا في 24 سبتمبر/أيلول 1957، بعد سنوات من التخطيط والبناء لتلبية احتياجات النادي المتزايدة بعد نجاحاته المتلاحقة ف…",
    "image": null,
    "pubDate": "2025-11-18T15:59:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8012fad108008eb4",
    "title": "أنشيلوتي يمنح نيمار فرصة أخيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%8A%D9%85%D9%86%D8%AD-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%81%D8%B1%D8%B5%D8%A9-%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9/blte1c7b69bd9e8b318?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجه الإيطالي كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل، إنذارًا للاعبه نيمار دا سيلفا، قبل منافسات كأس العالم 2026 في الصيف المقبل.</p><p>وتنطلق بطولة كأس العالم 2026 في شهر يونيو/حزيران المقبل، على أرض الولايات المتحدة الأمريكية وكندا والمكسيك.</p><p>وتأهلت البرازيل إلى كأس العالم، بتواجدها …",
    "body": "وجه الإيطالي كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل، إنذارًا للاعبه نيمار دا سيلفا، قبل منافسات كأس العالم 2026 في الصيف المقبل. وتنطلق بطولة كأس العالم 2026 في شهر يونيو/حزيران المقبل، على أرض الولايات المتحدة الأمريكية وكندا والمكسيك. وتأهلت البرازيل إلى كأس العالم، بتواجدها في المركز الخامس ضمن تصفيات أمريكا الجنوبية، برصيد 28 نقطة. ولم ينضم نيمار لمنتخب البرازيل، طوال العامين الماضيين، بسبب الإصابات المتكررة وتراجع لياقته البدنية بشكل واضح. وقال أنشيلوتي في تصريحات نشرتها شبكة \"بي إن سبورتس\": \"نيمار ضمن قائمة ترشيحاتي للاعبين الذين سيمثلون البرازيل في كأس العالم\". وأضاف: \"أمامه ستة أشهر للانضمام إلى القائمة النهائية\". وتابع: \"لقد تعافى نيمار، لكنه بحاجة إلى استعادة مستواه، عندما ينتهي الدوري البرازيلي، سيحصل على إجازة، ثم يجب عليه أن يُظهر جودته ولياقته البدنية مجددًا\". وفازت البرازيل مؤخرًا على السنغال في لقاء ودي، بهدفين دون رد، كما ستلتقي اليوم مع منتخب تونس. تصريحات أنشيلوتي كان المدرب الإيطالي المخضرم قد قال في تصريحات صحفية، قبل مواجهة السنغال: \"أنا سعيد بما قدمناه حتى الآن، لكننا ندرك أيضًا الأخطاء التي ارتكبناها، الآن يمكننا أن نخطئ، لكن في كأس العالم أي خطأ قد يعيدك إلى المنزل\". وعن إمكانية إشراك الثنائي فينيسيوس ورودريجو معًا، صرح: \"بالطبع يمكننا فعل ذلك، لقد ا…",
    "image": "https://assets.kooora.com/images/v3/getty-1730508131/GettyImages-1730508131.jpg",
    "pubDate": "2025-11-18T15:32:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "67e62df82514a94c",
    "title": "الرابحون والخاسرون في ألمانيا: ساني يخطف الأنظار.. وأديمي وبوركاردت إلى الظل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%AD%D9%88%D9%86-%D9%88%D8%A7%D9%84%D8%AE%D8%A7%D8%B3%D8%B1%D9%88%D9%86-%D9%81%D9%8A-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%B3%D8%A7%D9%86%D9%8A-%D9%8A%D8%AE%D8%B7%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%B8%D8%A7%D8%B1-%D9%88%D8%A7%D9%94%D8%AF%D9%8A%D9%85%D9%8A-%D9%88%D8%A8%D9%88%D8%B1%D9%83%D8%A7%D8%B1%D8%AF%D8%AA-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B8%D9%84/blt17b8fb02270da1b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أنهى المنتخب الألماني بنجاح آخر مباراتين له في التصفيات وحجز تذكرته إلى كأس العالم 2026. وفي حين تألق بعض اللاعبين بقميص الماكينات، لم يقدم آخرون المستوى المتوقع وظهروا بأداء باهت.</p><p>واستعرض موقع \"سكاي ألمانيا\" الرابحين والخاسرين من التوقف الدولي الأخير في صفوف المنتخب الألماني.</p><p><stron…",
    "body": "أنهى المنتخب الألماني بنجاح آخر مباراتين له في التصفيات وحجز تذكرته إلى كأس العالم 2026. وفي حين تألق بعض اللاعبين بقميص الماكينات، لم يقدم آخرون المستوى المتوقع وظهروا بأداء باهت. واستعرض موقع \"سكاي ألمانيا\" الرابحين والخاسرين من التوقف الدولي الأخير في صفوف المنتخب الألماني. ليروي ساني في مواجهة انتقادات لاذعة وعدم فهم لاختياره، أثبت نجم الحفل ليروي سانيه أن منتقديه كانوا على خطأ، وهو الرابح في آخر مباراتين في تصفيات كأس العالم. كان ساني واحدًا من القلائل الذين قدموا أداءً ثابتًا ضد لوكسمبورج وقدم تمريرة حاسمة إلى نيك فولتيماده. أما ضد سلوفاكيا، فقد سطع نجم نجم بايرن السابق حقًا. حيث سجل اللاعب هدفين وقدم تمريرة حاسمة أخرى، مما يجعله جزءًا لا يتجزأ من تشكيلة المنتخب الألماني بهذا المستوى. نيك فولتيماده أظهر نجم نيوكاسل، على الأقل مع مباراتي لوكسمبورج وسلوفاكيا، أن \"مشكلة المهاجم\" في المنتخب الألماني يمكن أن تُطوى صفحتها، في الوقت الحالي على الأقل. أثبت مهاجم شتوتجارت السابق رباطة جأش مطلقة أمام المرمى في البلد المجاور لألمانيا وأنقذ منتخب الماكينات من الإحراج بهدفيه. ضد سلوفاكيا، قاد اللاعب البالغ من العمر 23 عامًا المنتخب إلى الفوز بهدفه الافتتاحي. ريدل باكو أثبت لاعب لايبزيج في مباراتي التصفيات أنه يمكن أن يكون بديلاً حقيقيًا لـ جوشوا كيميش في الجانب الأيمن من الدفاع، إذا ما ع…",
    "image": null,
    "pubDate": "2025-11-18T14:48:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f96610c8018cd662",
    "title": "\"تعلمنا من بعضنا\".. بنزيما يكسر الصمت حول توتر علاقته مع رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D9%84%D9%85%D9%86%D8%A7-%D9%85%D9%86-%D8%A8%D8%B9%D8%B6%D9%86%D8%A7-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D9%83%D8%B3%D8%B1-%D8%A7%D9%84%D8%B5%D9%85%D8%AA-%D8%AD%D9%88%D9%84-%D8%AA%D9%88%D8%AA%D8%B1-%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D9%85%D8%B9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/bltc15f267e76c30dc2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كسر الفرنسي كريم بنزيما، مهاجم الاتحاد، حاجز الصمت حول توتر علاقته مع البرتغالي كريستيانو رونالدو، قائد النصر، بعد المباراة الأخيرة التي جمعت بين الفريقين في كأس خادم الحرمين الشريفين.",
    "body": "كسر الفرنسي كريم بنزيما، مهاجم الاتحاد، حاجز الصمت حول توتر علاقته مع البرتغالي كريستيانو رونالدو، قائد النصر، بعد المباراة الأخيرة التي جمعت بين الفريقين في كأس خادم الحرمين الشريفين. وقاد بنزيما فريقه الاتحاد لعبور عقبة النصر في بطولة كأس خادم الحرمين الشريفين، بعد الفوز بنتيجة 2-1، الشهر الماضي، في الدور ثمن النهائي، على ملعب الأول بارك. قبل المباراة، صافح رونالدو بنزيما، باعتبارهما قائدي الفريقين، غير أن البعض اعتبر أن السلام كان باردًا، ولم يحمل في طياته الود اللازم بين لاعبين تزاملا في ريال مدريد على مدار 9 سنوات كاملة. واعتبر البعض أن هذا السلام بارد جاء نتيجة لبعض الخلافات التي وقعت بين النجمين في الفترة الأخيرة، ومن بينها رفض بنزيما وصف رونالدو لنفسه بأنه الأفضل في تاريخ كرة القدم. غير أن المهاجم الفرنسي رد على تلك التكهنات في تصريحات لصحيفة \"آس\" الإسبانية، حيث أكد قوة علاقته مع النجم البرتغالي، معتبرًا أنهما تعلما الكثير من بعضهما البعض خلال فترتهما في الملاعب. وعن سر السلام الذي بدا باردًا قبل المباراة الأخيرة، قال بنزيما: \"كنا قد تحدثنا (أنا ورونالدو) في غرفة الملابس، وتعانقنا، ومن ثم لا يمكننا أو لا ينبغي علينا تكرار ذلك على أرض الملعب\". وأضاف: \"هناك الكثير من الاحترام فيما بيننا، نحن بخير، ولسنا بحاجة لتعليم أي شيء، لقد تعلمنا من بعضنا البعض\". وأردف: \"يبدو أننا مضطرو…",
    "image": null,
    "pubDate": "2025-11-18T14:46:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c901b37f6ca9f75",
    "title": "ما المنتخبات المتأهلة إلى كأس آسيا 2027؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2027/1333503?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على المنتخبات الواصلة إلى بطولة كأس آسيا 2027 والمقرر إقامتها في المملكة العربية السعودية.",
    "body": "تعرف على المنتخبات الواصلة إلى بطولة كأس آسيا 2027 والمقرر إقامتها في المملكة العربية السعودية. حسمت المنتخبات الآسيوية المشاركة في التصفيات المشتركة المؤهلة إلى كأس العالم 2026 وكأس آسيا 2027، مقاعدها بشكل رسمي في البطولة القارية المرتقبة بعد 3 سنوات. ووضع الاتحاد الآسيوي نظامًا لتحديد المتأهلين إلى كأس آسيا 2027، من خلال المرحلة الثانية من التصفيات المشتركة والتي تضم أعلى 26 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، بالإضافة 10 منتخبات (تأهلت من الدور الأول). وتم تقسيم هذه المنتخبات الـ36 على 9 مجموعات، تضم كل مجموعة 4 منتخبات، حيث أقيمت المنافسات خلال الفترة من نوفمبر/تشرين أول 2023 وحتى يونيو/حزيران 2024. وتأهل أصحاب المركزين الأول والثاني من كل مجموعة (18 منتخبًا) إلى كأس آسيا 2027 مباشرة، بينما يتبقى 6 مقاعد، يتم تحديدها من الجولة الثالثة لتصفيات آسيا. ويرصد كووورة في السطور التالية.. أسماء المنتخبات المتأهلة إلى نهائيات كأس آسيا 2027. &nbsp; كيف يتم تحديد المنتخبات المتأهلة من المرحلة الثالثة إلى كأس آسيا 2027؟ &nbsp; المرحلة الثالثة من تصفيات كأس آسيا، تكون عبارة عن منافسة بين 24 منتخبًا، كالتالي: (18 منتخبًا هم الثالث والرابع من المرحلة الثانية للتصفيات) + 5 منتخبات متأهلة من الجولة الفاصلة + أفضل منتخب خاسر من الدور الأول). وفي المرحلة الثالثة سيتم تقسيم 24 منتخ…",
    "image": null,
    "pubDate": "2025-11-18T14:30:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04423e00b624ee3f",
    "title": "حصاد تاريخي بعد 10 جولات: بايرن يواصل الهيمنة في موسم غير مسبوق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B5%D8%A7%D8%AF-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D8%A8%D8%B9%D8%AF-10-%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D9%87%D9%8A%D9%85%D9%86%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D8%B3%D9%85-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B3%D8%A8%D9%88%D9%82/blt5827df76f440708e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم يمر من موسم البوندسليجا سوى 10 مباريات فقط، ولكن العديد من الأرقام القياسية قد تحققت – وتحطمت – بالفعل في الأشهر الافتتاحية من موسم (2025- 2026).</p><p>وبات التوقف الدولي الجاري على مشارف الانتهاء، وتستعد الأندية للعودة إلى المنافسات من جديد عبر بوابة البوندسليجا التي تستأنف نشاطها يوم الجمعة…",
    "body": "لم يمر من موسم البوندسليجا سوى 10 مباريات فقط، ولكن العديد من الأرقام القياسية قد تحققت – وتحطمت – بالفعل في الأشهر الافتتاحية من موسم (2025- 2026). وبات التوقف الدولي الجاري على مشارف الانتهاء، وتستعد الأندية للعودة إلى المنافسات من جديد عبر بوابة البوندسليجا التي تستأنف نشاطها يوم الجمعة المقبل، كما تستعد بعض الأندية لاستكمال مشوارها سواء في دوري أبطال أوروبا أو كأس ألمانيا. ويتصدر بايرن ميونخ جدول الترتيب برصيد 28 نقطة وبفارق 6 نقاط عن لايبزيج صاحب المركز الثاني، وقبل العودة للمباريات من جديد استعرض الموقع الرسمي للدوري الألماني أبرز تلك الأرقام في السطور التالية. واعتلى بايرن ميونخ الصدارة في آخر 42 جولة في الدوري، بفضل تقدمه بفارق 6 نقاط أمام لايبزيج صاحب المركز الثاني، يضمن البايرن معادلة الرقم القياسي في البوندسليجا لـ 43 جولة متتاليًا في صدارة الترتيب، والذي حققه بايرن نفسه في موسم (1971- 1972) في الجولة رقم 11. وحافظ حارس مرمى فرايبورج، نواه أتشوبولو، على مرماه في آخر 5 ركلات جزاء سُددت ضده في دوري الدرجة الأولى الألماني، وهو رقم قياسي جديد في البوندسليجا. &nbsp;وبات كان أوزون أول لاعب مراهق في تاريخ آينتراخت فرانكفورت يسجل في كل من المواجهات الخمس الأولى للنسور في الدوري. وكان فوز فرانكفورت على بوروسيا مونشنجلادباخ بنتيجة (6-4) هو أعلى مباراة في البوندسليجا من حيث عدد ال…",
    "image": null,
    "pubDate": "2025-11-18T14:30:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b8cc2d7722d89d2",
    "title": "جيسوس يعطي الضوء الأخضر للاستغناء عن نجم النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%B9%D8%B7%D9%8A-%D8%A7%D9%84%D8%B6%D9%88%D8%A1-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%84%D9%84%D8%A7%D8%B3%D8%AA%D8%BA%D9%86%D8%A7%D8%A1-%D8%B9%D9%86-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt5168353451e30c45?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعطى البرتغالي جورجي جيسوس المدير الفني للنصر السعودي الضوء الأخضر لرحيل أحد لاعبي الفريق خلال الفترة المُقبلة، وذلك في ظل عرض تلقاه اللاعب مؤخرا.",
    "body": "أعطى البرتغالي جورجي جيسوس المدير الفني للنصر السعودي الضوء الأخضر لرحيل أحد لاعبي الفريق خلال الفترة المُقبلة، وذلك في ظل عرض تلقاه اللاعب مؤخرا. ويتعلق الأمر بالبرازيلي ويسلي جاسوفا الجناح الشاب الذي كان قد تعاقد معه النصر في الموسم الماضي. ورغم مشاركة اللاعب في بعض المباريات مع الفريق سواء في الموسم الماضي أو الحالي، إلا أنه ووفقا شبكة \"ESPN\" بنسختها البرازيلية فإن جيسوس لا يمانع رحيل البرازيلي الشاب. وبحسب المصدر ذاته فإن فكرة بيع المتبقي في عقد ويسلي تهدف لأن يحصل المدرب البرازيلي على فرصة لضم لاعب أجنبي بديل. ويرغب نادي سبورتنج لشبونة البرتغالي في التعاقد مع ويسلي خلال الفترة المُقبلة، وهو ما كانت قد أشارت إليه صحيفة \"إيبولا\" البرتغالية في وقت سابق. وأوضحت الصحيفة أن لشبونة يدرس التوقيع مع البرازيلي الشاب في فترة الانتقالات الشتوية المقبلة، لتعزيز صفوفه في وقت يطلب فيه النصر الحصول على 15 مليون يورو. وكان النصر قد وقع عقدا مع جناح كورينثيانز البرازيلي في صيف 2024 في صفقة بلغت قيمتها بذلك الوقت 22.6 مليون يورو. أرقام مقلقة وعلى الرغم من أن التطلعات كانت كبيرة بالنسبة للنجم البرازيلي في أن يقدم إضافة حقيقية في النصر، نظرا لكونه يجيد اللعب في مركزي الجناح الأيمن والأيسر، وصانع الألعاب، إلا أن أرقامه لم تكن مؤثرة بشكل كبير. ففي 31 مباراة مع العالمي بكل البطولات اكتفى ويسلي بتسجي…",
    "image": null,
    "pubDate": "2025-11-18T14:28:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]