[
  {
    "id": "01886a48af9f7950",
    "title": "ساليبا: لا نخشى الأرجنتين وإسبانيا.. ونريد الانتقام في المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%84%D9%8A%D8%A8%D8%A7-%D9%84%D8%A7-%D9%86%D8%AE%D8%B4%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D9%88%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D9%86%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt463a251d8f85a537?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم آرسنال متحمس لاستعادة مكانه في صفوف الديوك",
    "body": "أكد ويليام ساليبا، مدافع المنتخب الفرنسي وآرسنال الإنجليزي، أن \"الديوك\" لا يخشون مواجهة أي منافس في كأس العالم 2026، سواء كانت الأرجنتين حاملة اللقب العالمي، أو إسبانيا بطلة أوروبا، مشددًا على أن فرنسا تمتلك ما يكفي من القوة والخبرة لاستعادة الكأس. جاءت تصريحات ساليبا خلال المؤتمر الصحفي ، الذي عُقد اليوم الخميس، قبل مباراة فرنسا أمام أذربيجان ضمن تصفيات المونديال، حيث قال: \"كأس العالم يفصلنا عنها 8 أشهر، صحيح أن إسبانيا والأرجنتين فازتا بآخر منافستين كبيرتين، لكننا لا نخشاهما.. آمل أن نتأهل ونحصل على انتقامنا في المونديال\".&nbsp; وأضاف: \"إنها أعظم منافسة في كرة القدم، الجميع يريد أن يكون هناك، لا يوجد شيء أعلى من ذلك، هذا كل ما ننتظره\". وتتصدر فرنسا المجموعة الرابعة في التصفيات، برصيد 6 نقاط من مباراتين، وتستضيف أذربيجان على ملعب بارك دي برانس، قبل أن تواجه آيسلندا صاحبة المركز الثاني في ريكيافيك، بعد ثلاثة أيام. \"منافسة شرسة\" وكان ساليبا قد غاب عن مباراتي فرنسا الافتتاحيتين ضد أوكرانيا وآيسلندا، بسبب الإصابة، ويأمل الآن في استعادة مكانه، والمشاركة للمرة التاسعة والعشرين مع \"الزرق\". وقال مدافع آرسنال: \"أن تكون مصابا أمر مزعج دائما.. المنافسة شرسة في المنتخب الفرنسي.. لقد عدت اليوم، وسنرى كيف تسير الأمور.. لكن يجب أن أكون جاهزا عندما يحتاجني المدرب\". وخاض ساليبا هذا الموسم تسع مبا…",
    "image": null,
    "pubDate": "2025-10-09T13:34:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "faa2d1409afca430",
    "title": "موعد مباراة الإمارات وعمان في تصفيات كأس العالم 2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88%D8%B9%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt32499bc0904a496f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة الإمارات وعمان في تصفيات آسيا المؤهلة إلى كأس العالم 2026",
    "body": "تتجه أنظار عشاق الكرة الخليجية والعربية إلى ملعب جاسم بن حمد في العاصمة القطرية الدوحة، حيث يلتقي منتخب الإمارات بنظيره العُماني يوم السبت المقبل ضمن منافسات الملحق الآسيوي المؤهل إلى نهائيات كأس العالم 2026. المواجهة تحمل طابعًا تنافسيًا قويًا بين \"الأبيض\" الإماراتي و\"الأحمر\" العُماني، في ظل سعي المنتخبين لانتزاع بطاقة التأهل إلى المونديال الذي سيُقام في أمريكا وكندا والمكسيك. وتأتي المباراة ضمن المجموعة الأولى التي تضم أيضًا منتخب قطر، حيث تُلعب مباريات هذه المرحلة بنظام البطولة في الدوحة بين 8 و14 أكتوبر. عمان تعادلت سلبيًا في المواجهة الأولى أمام قطر، لذلك لا سبيل أمامها سوى الفوز من أجل القتال على تذكرة المونديال، بينما هذه هي المواجهة الأولى للإمارات في مرحلة الملحق، قبل أن يواجه قطر الثلاثاء المقبل، علمًا بأن متصدر المجموعة سيتأهل مباشرة إلى المونديال، بينما يخوض صاحب المركز الثاني ملحقًا آخر مع وصيف المجموعة الثانية. ويرصد كووورة في السطور التالية، موعد مباراة الإمارات وعمان في تصفيات كأس العالم 2026، القنوات الناقلة والتشكيل المتوقع وكل ما تريد معرفته عن المباراة المصيرية... متى موعد مباراة الإمارات وعمان في تصفيات آسيا المؤهلة لكأس العالم 2026؟ موعد مباراة الإمارات وعمان في الملحق الآسيوي المؤهل إلى كأس العالم 2026 يوم السبت 11 أكتوبر/تشرين الأول 2025، في ملعب جاسم بن حم…",
    "image": null,
    "pubDate": "2025-10-09T13:25:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e51765e3fa74836",
    "title": "الثلاثي المغربي يُغير خطة السكتيوي بعد ودية مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D9%8A%D9%8F%D8%BA%D9%8A%D8%B1-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%88%D8%AF%D9%8A%D8%A9-%D9%85%D8%B5%D8%B1/blt00c1096fccd260e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علم كووورة من مصادر خاصة أن طارق السكتيوي، المدير الفني للرديف المغربي، سيلجأ إلى خطة جديدة، تلبية للثلاثي نهضة بركان والجيش الملكي والوداد البيضاوي، قبل خوض منافسات كأس العرب.",
    "body": "علم كووورة من مصادر خاصة أن طارق السكتيوي، المدير الفني للرديف المغربي، سيلجأ إلى خطة جديدة، تلبية للثلاثي نهضة بركان والجيش الملكي والوداد البيضاوي، قبل خوض منافسات كأس العرب. وطلبت أندية نهضة بركان والجيش الملكي والوداد، تمكينها من لاعبيها بعد ودية مصر، قصد التحضير للرهانات القوية التي تنتظرهم على المستوى القاري هذا الشهر. ويشارك نهضة بركان والجيش الملكي في منافسات دوري أبطال أفريقيا، فيما يشارك الوداد البيضاوي في كأس الكونفيدرالية. ويتواجد 7 من لاعبي الجيش الملكي، ضمن الرديف المغربي، بجانب 5 لاعبين من نهضة بركان، وثنائي من الوداد البيضاوي. وسيواجه رديف المغرب، منتخب مصر الثاني، اليوم الخميس، قبل خوض ودية الكويت، الثلاثاء المقبل في دبي. في الوقت نفسه، تستعد أندية نهضة بركان والجيش الملكي والوداد البيضاوي، للسفر مبكرًا، لخوض مباريات خروج المغلوب في دوري أبطال أفريقيا وكأس الكونفيدرالية. نهضة بركان والسوبر الأفريقي نهضة بركان سيشد الرحال مبكرًا صوب مصر، لخوض لقاء السوبر الأفريقي أمام بيراميدز، يوم 18 أكتوبر/تشرين أول الجاري، على ملعب الدفاع الجوي. وتقرر سفر بعثة الفريق المغربي، يوم 14 من الشهر الجاري، أي نفس اليوم الذي سيواجه فيه الرديف المغربي، منتخب الكويت في الإمارات. مصادر كووورة أكدت أن طارق السكتيوي قرر إشراك لاعبي نهضة بركان، هيثم منعوث وأيوب خيري وسفيان المهري وحمزة الموسا…",
    "image": null,
    "pubDate": "2025-10-09T13:08:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "793f5de279a8d31a",
    "title": "برونو فيرنانديز يواجه الاهتمام السعودي بتأكيد الولاء لمشروع راتكليف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%81%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%84%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A8%D8%AA%D8%A7%D9%94%D9%83%D9%8A%D8%AF-%D8%A7%D9%84%D9%88%D9%84%D8%A7%D8%A1-%D9%84%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%B1%D8%A7%D8%AA%D9%83%D9%84%D9%8A%D9%81/blt1b13702e5ad105b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رفض البرتغالي برونو فيرنانديز لاعب وسط مانشستر يونايتد، إبداء أي اهتمام بالانتقال إلى الدوري السعودي للمحترفين في نهاية الموسم الحالي، بحسب ما أفادت به تقارير صحفية بريطانية. </p><p>وكان قائد مانشستر يونايتد قد رفض عروضا ضخمة من ناديي الهلال واتحاد جدة خلال فترة الانتقالات الصيفية الماضية، من أج…",
    "body": "رفض البرتغالي برونو فيرنانديز لاعب وسط مانشستر يونايتد، إبداء أي اهتمام بالانتقال إلى الدوري السعودي للمحترفين في نهاية الموسم الحالي، بحسب ما أفادت به تقارير صحفية بريطانية. وكان قائد مانشستر يونايتد قد رفض عروضا ضخمة من ناديي الهلال واتحاد جدة خلال فترة الانتقالات الصيفية الماضية، من أجل البقاء في أولد ترافورد. ونفت مصادر مقربة من برونو فيرنانديز، بحسب شبكة \"بي بي سي\"، بشكل قاطع المزاعم الأخيرة التي تشير إلى استعداده لمغادرة النادي الإنجليزي بعد كأس العالم الصيف المقبل وقبول عرض سعودي. وأفادت الشبكة البريطانية بأن ما يتردد بشأن انتقال برونو إلى دوري روشن غير صحيح، وأن اللاعب البرتغالي، الذي يمتد عقده مع يونايتد حتى عام 2027 مع خيار تمديده لعام إضافي، مهتم فقط باللعب في الدوريات الأوروبية الكبرى. وفي الوضع الحالي، أكدت المصادر أن برونو ملتزم بالكامل تجاه مانشستر يونايتد، ومشروع النادي تحت قيادة المالك المشارك السير جيم راتكليف، الذي يعتبر مشروع طويل الأجل. وتشير المصادر إلى أن فيرنانديز مصمم على بذل كل ما في وسعه لمساعدة يونايتد على تحقيق مستقبل أفضل، بينما يعتقد أيضًا أنه من الممكن تأمين إنهاء الموسم ضمن المراكز الخمسة الأولى، مما قد يضمن لهم مكانًا في دوري أبطال أوروبا الموسم المقبل. دور برونو وتأثيره في مانشستر يونايتد استخدم برونو في دور لاعب خط وسط أعمق هذا الموسم، حيث يعتقد…",
    "image": null,
    "pubDate": "2025-10-09T12:58:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0aceb7d3933bb05b",
    "title": "إنفانتينو يطالب بالمرونة في مواعيد المونديال.. وينتقد خطوة برشلونة وميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D9%81%D8%A7%D9%86%D8%AA%D9%8A%D9%86%D9%88-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D8%A8%D8%A7%D9%84%D9%85%D8%B1%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%AE%D8%B7%D9%88%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%85%D9%8A%D9%84%D8%A7%D9%86/bltef54005f130fae6c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس الفيفا يدافع عن النظام الموسع لكأس العالم للأندية",
    "body": "يرغب رئيس الفيفا، جياني إنفانتينو، في أن يظل عالم كرة القدم \"منفتح الذهن\" بشأن المواعيد التي يمكن أن تُقام فيها بطولات كأس العالم. وجرت العادة أن تُقام البطولة خلال أشهر الصيف في نصف الكرة الشمالي، باستثناء نسخة 2022 في قطر، التي أُقيمت في ديسمبر لتجنب اللعب في أشد ظروف الطقس حرارة. وقال إنفانتينو، أمام الجمعية العمومية للأندية الأوروبية لكرة القدم في روما، اليوم الخميس: \"لدينا الصيف والشتاء.. وعلى مستوى العالم، إذا كنت تريد أن تلعب في نفس الظروف في كل مكان، يمكنك اللعب في مارس أو أكتوبر\". وأضاف: \"في ديسمبر لا يمكنك اللعب في جزء من العالم، وفي يوليو لا يمكنك اللعب في جزء آخر، نحن بحاجة إلى النظر في كل هذه العناصر.. ودعونا نرى كيف يمكننا أن نجعل الأمر أفضل للجميع، ربما هناك طرق يمكننا من خلالها تحسين التقويم.. نحن نتناقش، وعلينا أن نتحلى بذهن مفتوح\". يُذكر أن جدول المباريات الدولية ثابت حتى عام 2030، حيث تستضيف الولايات المتحدة وكندا والمكسيك كأس العالم للرجال العام المقبل، في يونيو ويوليو. وتستضيف المغرب والبرتغال وإسبانيا نسخة 2030، مع إقامة مباريات في الأرجنتين وباراجواي وأوروجواي، احتفالًا بمرور 100 عام على أول نسخة للمونديال، والتي استضافتها أمريكا اللاتينية في أوروجواي تحديدًا.. أما المملكة العربية السعودية فستستضيف البطولة في عام 2034. وضمن 19 منتخبًا، حتى الآن، مقاعدهم في م…",
    "image": null,
    "pubDate": "2025-10-09T12:41:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "56e3751d286dfd68",
    "title": "موعد مباراة البرتغال وأيرلندا في التصفيات المؤهلة لكأس العالم 2026 أوروبا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%88%D8%A7%D9%94%D9%8A%D8%B1%D9%84%D9%86%D8%AF%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt4d84f142cc150b4f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة البرتغال وأيرلندا في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف منتخب البرتغال نظيره أيرلندا، في مباراة قوية ضمن منافسات الجولة الثالثة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. يتصدر منتخب البرتغال المجموعة السادسة قبل هذا اللقاء بالعلامة الكاملة برصيد 6 نقاط من فوزين على أرمينيا والمجر، ويسعى لمواصلة انتصاراته للاقتراب خطوة أكبر من التأهل للمونديال. في المقابل، يحتل منتخب أيرلندا المركز الأخير في المجموعة بنقطة واحدة، حصدها من تعادل مع المجر وهزيمة من أرمينيا، ويأمل في تحقيق مفاجأة وخطف نتيجة إيجابية من كريستيانو رونالدو ورفاقه. ويستعرض كووورة في التقرير التالي موعد مباراة البرتغال وأيرلندا في التصفيات المؤهلة لكأس العالم 2026 أوروبا والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة البرتغال وأيرلندا في التصفيات المؤهلة لكأس العالم 2026؟ موعد مباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026، هو يوم السبت 11 أكتوبر/تشرين الأول 2025، على ملعب خوسيه ألفالادي. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة إلا الربع مساءً (21:45) بتوقيت السعودية ومصر، الحادية عشرة إلا الربع (22:45) بتوقيت الإمارات. ما القنوات الناقلة لمباراة البرتغال وأيرلندا في التصفيات المؤهلة لكأس العالم 2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث التصفيات المؤهلة لكأس العالم 2026 في منطقة الشرق الأوسط وشمال أفريقيا، ومن المنتظر أن تقوم …",
    "image": null,
    "pubDate": "2025-10-09T12:39:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4777a28ac1e273b",
    "title": "موعد مباراة إسبانيا وجورجيا في التصفيات المؤهلة لكأس العالم 2026 أوروبا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%AC%D9%88%D8%B1%D8%AC%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2768792848429370?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة إسبانيا وجورجيا في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يخوض منتخب إسبانيا، مواجهة مرتقبة أمام نظيره الجورجي يوم السبت المقبل، ضمن الجولة الثالثة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. وتأتي المباراة في ظل غيابات مؤثرة في صفوف \"لا روخا\"، أبرزها غياب لاعب الوسط رودري هيرنانديز بسبب الإصابة، إلى جانب لامين يامال، جافي، وفابيان رويز، مما يضع المدرب لويس دي لا فوينتي أمام تحديات كبيرة في اختيار التشكيلة المثالية. ورغم الغيابات، يتطلع المنتخب الإسباني إلى مواصلة عروضه القوية بعد تتويجه بلقب كأس أوروبا 2024، حيث يعتمد على مجموعة من المواهب الشابة مثل نيكو جونزاليس، بابلو باريوس، وماركوس يورينتي لتعويض الغيابات. من جانبه، يسعى منتخب جورجيا بقيادة المدرب ويلي سانيول إلى تحقيق نتيجة إيجابية أمام أحد أقوى منتخبات القارة، معتمدًا على نجمه خفيتشا كفاراتسخيليا، في مواجهة تبدو صعبة لكنها تحمل طموحات كبيرة للضيوف. ويستعرض كووورة في التقرير التالي موعد مباراة إسبانيا وجورجيا في التصفيات المؤهلة لكأس العالم 2026 أوروبا والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة إسبانيا وجورجيا في التصفيات المؤهلة لكأس العالم 2026؟ موعد مباراة إسبانيا وجورجيا في التصفيات المؤهلة لكأس العالم 2026، هو يوم السبت 11 أكتوبر/تشرين الأول 2025، على ملعب مانويل مارتينيز فاليرو. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة إلا الربع مساءً (21:45) بتوقيت الس…",
    "image": null,
    "pubDate": "2025-10-09T12:39:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "87534515426b3c5d",
    "title": "نبأ سار للأخضر السعودي قبل لقاء العراق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A8%D8%A7%D9%94-%D8%B3%D8%A7%D8%B1-%D9%84%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/bltf17efab836c73851?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى هيرفي رينارد المدير الفني للمنتخب السعودي، نبأ سارًا، وذلك قبل أيام قليلة من مواجهة العراق، ضمن الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026.",
    "body": "تلقى هيرفي رينارد المدير الفني للمنتخب السعودي، نبأ سارًا، وذلك قبل أيام قليلة من مواجهة العراق، ضمن الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026. ويتقابل منتخب السعودية مع نظيره العراقي، يوم 14 أكتوبر/تشرين أول الحالي، وذلك بعد أن يكون منتخب العراق قد تقابل أولًا السبت المقبل مع إندونيسيا. وأكدت صحيفة \"الرياضية\" أن الأخضر السعودي سيستعيد خدمات مهاجمه صالح أبو الشامات، والذي تأكدت جاهزيته للمشاركة بشكل طبيعي. وخرج أبو الشامات مصابًا في مباراة السعودية ضد إندونيسيا، التي فاز فيها الأخضر 3-2، حيث لم يكمل اللاعب، الشوط الثاني، بعدما ظهر بشكل رائع في الشوط الأول، وسجل هدفا. وأشارت الصحيفة إلى أن اللاعب صاحب 23 عامًا، كان قد أجرى اختبارا طبيا صباح الخميس، بيّن معاناته من إجهاد فقط، ومن ثم لا يوجد أي سبب طبي يحول دون مشاركته أمام العراق. بصمة دولية وضع صالح أبو الشامات، لاعب أهلي جدة، بصمته الدولية الأولى، بعدما سجل هدفا من مراوغة ثم تسديدة من خارج منطقة الجزاء، ليدشن مسيرته الدولية بهدف أول، كان له مفعول السحر في قيادة الأخضر للفوز لاحقا بنتيجة المباراة. تقييم مميز حصد صالح أبو الشامات لاعب أهلي جدة، ثاني أعلى تقييم بين لاعبي المنتخب السعودي في مباراته ضد إندونيسيا، ضمن الجولة الأولى من مرحلة الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026. ونال أبو الشامات، صاحب 23 عامًا، تقييم 7.9 ل…",
    "image": null,
    "pubDate": "2025-10-09T12:29:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b7d1cd6737df9810",
    "title": "كانسيلو يلمس الكرة ويستعد للعودة بعد غياب طويل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%8A%D9%84%D9%85%D8%B3-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D9%88%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B7%D9%88%D9%8A%D9%84/bltae32480006c3355f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يواصل البرتغالي جواو كانسيلو، لاعب الهلال السعودي، تنفيذ برنامجه التأهيلي للتعافي من الإصابة التي تعرض لها خلال الفترة الماضية. </p><p>وذكرت صحيفة \"الرياضية\" السعودية، أن البرتغالي جواو كانسيلو، دخل المرحلة الأخيرة من برنامجه التأهيلي، للتخلص من آلام الإصابة العضلية التي تعرض لها أمام الدحيل الق…",
    "body": "يواصل البرتغالي جواو كانسيلو، لاعب الهلال السعودي، تنفيذ برنامجه التأهيلي للتعافي من الإصابة التي تعرض لها خلال الفترة الماضية. وذكرت صحيفة \"الرياضية\" السعودية، أن البرتغالي جواو كانسيلو، دخل المرحلة الأخيرة من برنامجه التأهيلي، للتخلص من آلام الإصابة العضلية التي تعرض لها أمام الدحيل القطري 19 سبتمبر/ أيلول الماضي في دوري أبطال آسيا للنخبة، والتي انتهت بفوز \"الزعيم\" 2-1. وبدأ كانسيلو (30 عاما)، ملامسة الكرة، كجزء أخير من مرحلة الإعداد قبل عودته من جديد، للدخول في التدريبات الجماعية رفقة زملائه، بعد أن مضى 24 يومًا. وبحسب الصحيفة، ستكون عودة اللاعب البرتغالي، أمام السد القطري 21 أكتوبر/ تشرين الأول الجاري، ضمن منافسات الجولة الثالثة من بطولة نخبة آسيا، مرهونة باجتيازه الاختبارات البدنية والفنية. وكان الهلال السعودي قد أعلن يوم 21 سبتمبر/ أيلول الماضي، حاجة جواو كانسيلو، لتنفيذ برنامجا علاجيا وتأهيليا لمدة تصل إلى 8 أسابيع، ليجبر إدارة النادي العاصمي، على استبعاده من القائمة المحلية، وإدراج البرازيلي ماركوس ليوناردو، بدلا منه. غياب طويل لكانسيلو افتقد الهلال خدمات كانسيلو في مباراة العدالة في كأس خادم الحرمين الشريفين، ومواجهة الأخدود في دوري روشن السعودي، بجانب ناساف الأوزبكي بدوري أبطال آسيا للنخبة. كما سيفتقد النادي العاصمي لخدمات لاعبه البرتغالي في مباراة الاتفاق في الدوري، وفي…",
    "image": null,
    "pubDate": "2025-10-09T12:25:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d2bd8f2da0b9f67",
    "title": "نجل ديشامب ينقذه من فخ محرج في منتخب فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%84-%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%8A%D9%86%D9%82%D8%B0%D9%87-%D9%85%D9%86-%D9%81%D8%AE-%D9%85%D8%AD%D8%B1%D8%AC-%D9%81%D9%8A-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt572defeb2647fada?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أقرّ مدرب المنتخب الفرنسي لكرة القدم ديدييه ديشامب، إنه اضطر إلى تعلم التكيف مع الجيل الجديد من اللاعبين الدوليين بدلا من فرض أفكاره عليهم لتفادي \"التصنع\" أو \"التظاهر بالشباب\".</p><p style=\"direction: rtl;\">ويتولى المدرب البالغ من العمر 56 عاما والفائز بكأس العالم كلاعب و…",
    "body": "أقرّ مدرب المنتخب الفرنسي لكرة القدم ديدييه ديشامب، إنه اضطر إلى تعلم التكيف مع الجيل الجديد من اللاعبين الدوليين بدلا من فرض أفكاره عليهم لتفادي \"التصنع\" أو \"التظاهر بالشباب\". ويتولى المدرب البالغ من العمر 56 عاما والفائز بكأس العالم كلاعب وقائد عام 1998 وكمدرب عام 2018، قيادة فرنسا منذ 2012، وقال إنه حتى خلال تلك الفترة، لاحظ تطورا في سلوك ومزاج اللاعبين الشباب. وأوضح بمقابلة مع وكالة فرانس برس، قبل مباراتي التصفيات الأوروبية المؤهلة لكأس العالم 2026 ضد أذربيجان الجمعة وأيسلندا الإثنين المقبلين أن \"اللاعبين أصبحوا أكثر ثقة بأنفسهم\". هل هناك فارق في مقارنة بين اللاعبين الشباب المنضمين إلى المنتخب اليوم وقبل ذلك؟ &nbsp;نعم، اللاعبون أكثر ثقة بأنفسهم، ويتمتعون بثقة أكبر، ويعرفون بعضهم البعض لأنهم لعبوا جنبا إلى جنب في فترات سابقة، في أندية أو فئات عمرية مختلفة للمنتخبات. &nbsp;لا يزال البعض أكثر تحفظا وخجلا، لكن تحفظهم أقل. وهذا أمر جيد. في السابق، كان اللاعبون الشباب ينفذون ما يُطلب منهم فقط. أما اليوم، فهم أكثر راحة لأنهم أصبحوا مستعدين مبكرا، ويلعبون في سن مبكرة، وأصبحوا أكثر نضجا. كما أنهم يحترفون في الخارج في سن مبكرة جدا. هل كان هناك تطور أيضا بين عام 2012 عندما توليت تدريب المنتخب واليوم؟ بالتأكيد. الجيل السابق، جيل هوجو لوريس، أوليفييه جيرو، أو أنطوان جريزمان، حتى لو كانوا …",
    "image": "https://assets.kooora.com/images/v3/getty-2239425959/GettyImages-2239425959.jpg",
    "pubDate": "2025-10-09T11:54:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d09b226d2929eae9",
    "title": "بعد سحب القرعة.. مواجهات مثيرة في كأس العراق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B3%D8%AD%D8%A8-%D8%A7%D9%84%D9%82%D8%B1%D8%B9%D8%A9-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/blte708c6b5aa295180?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أقامت لجنة المسابقات في الاتحاد العراقي لكرة القدم، اليوم الخميس، مراسم قرعة الدور 32 من بطولة كأس العراق للموسم الكروي الحالي، وذلك في مقر الاتحاد بالعاصمة بغداد، بحضور عدد من الشخصيات الرياضية والإدارية البارزة.",
    "body": "أقامت لجنة المسابقات في الاتحاد العراقي لكرة القدم، اليوم الخميس، مراسم قرعة الدور 32 من بطولة كأس العراق للموسم الكروي الحالي، وذلك في مقر الاتحاد بالعاصمة بغداد، بحضور عدد من الشخصيات الرياضية والإدارية البارزة. شارك في حفل القرعة كلٌّ من النائب الأول لرئيس الاتحاد علي جبار، والنائب الثاني يونس محمود، إلى جانب أعضاء المكتب التنفيذي الدكتور كوفند عبد الخالق وخلف جلال، ورئيس لجنة المسابقات الدكتور فراس مطشر، ونائبه فرات جبار، إضافة إلى ممثلي الأندية المشاركة في البطولة. وأعلنت اللجنة أن مباريات الدور 32 ستُقام يومي 17 و18 أكتوبر الجاري، لتكون بداية مرحلة جديدة من المنافسة في واحدة من أقدم وأهم البطولات المحلية في العراق. أهمية البطولة في مستهل الحفل، رحّب النائب الأول لرئيس الاتحاد علي جبار بالحضور، مشيدًا بالتزام الأندية وحرصها على المشاركة بجدية في البطولة التي دائمًا ما تشهد مفاجآت كبيرة وتُبرز مواهب جديدة على الساحة الكروية العراقية. وأضاف جبار أن بطولة كأس العراق تمثل محطة مهمة في الموسم الكروي، وهي فرصة للأندية لإثبات قدراتها بعيدًا عن ضغوط الدوري. كما أن تزايد اهتمام القنوات الفضائية العربية بمتابعة دوري نجوم العراق يعكس تطور مستوى اللعبة محليًا، وهو ما ينعكس إيجابًا على قوة بطولة الكأس من الناحية الفنية والجماهيرية. وأكد أن الاتحاد العراقي وفّر جميع متطلبات النجاح للبطولة …",
    "image": "https://assets.kooora.com/images/v3/blte221dd717699ed1b/558871148_1371296237687009_5081536347498523502_n.jpg",
    "pubDate": "2025-10-09T11:33:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "79e4bc11c3f80a92",
    "title": "سيناريو كارثي يطارد أوديجارد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D9%94%D9%88%D8%AF%D9%8A%D8%AC%D8%A7%D8%B1%D8%AF/bltc14030a698b9b14a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تلقى نادي آرسنال ضربة موجعة جديدة، بعد أن كشف طبيب سابق في المنتخب النرويجي، أن إصابة قائد الفريق اللندني مارتن أوديجارد، قد تُبعده عن الملاعب لفترة طويلة، في تطور قد يمثل كارثة للمدرب الإسباني ميكيل أرتيتا، في هذه المرحلة المهمة من الموسم.</p><p style=\"direction: rtl;\">ا…",
    "body": "تلقى نادي آرسنال ضربة موجعة جديدة، بعد أن كشف طبيب سابق في المنتخب النرويجي، أن إصابة قائد الفريق اللندني مارتن أوديجارد، قد تُبعده عن الملاعب لفترة طويلة، في تطور قد يمثل كارثة للمدرب الإسباني ميكيل أرتيتا، في هذه المرحلة المهمة من الموسم. النجم النرويجي البالغ من العمر 26 عاما، أُجبر على مغادرة مباراة فريقه أمام وست هام يونايتد في الدقيقة الثلاثين، بعد اصطدام قوي بالركبة مع اللاعب كرايسنسيو سامرفيل، ليغادر الملعب وهو يرتدي دعامة واقية على ركبته اليسرى، وسط علامات واضحة &nbsp;على الألم والقلق. وبحسب التقارير، أظهرت الفحوصات اللاحقة، وتحديدًا الرنين المغناطيسي، أن أوديجارد يعاني من تمزق في الرباط الجانبي الداخلي للركبة اليسرى، وهي إصابة تختلف في خطورتها ومدتها حسب درجة التمزق. إلا أن آرسنال لم يُصدر بيانًا رسميًا يوضح المدة المتوقعة للغياب، مكتفيا بالتأكيد على أن اللاعب سيخضع لمزيد من التقييم الطبي خلال الأيام المقبلة. مدة الغياب لكن الطبيب لارس إنجيبريتسن، الذي عمل سابقا مع منتخب النرويج، تحدث لصحيفة \"داجبلاديت\" قائلا: \"ليست لدي تفاصيل دقيقة حول ما أظهره الرنين المغناطيسي، لكن استنادا إلى مقطع الفيديو الخاص بالإصابة، يبدو أنها إصابة في الرباط الجانبي للركبة\". وأضاف: \"إذا كان الأمر كذلك، فإن أوديجارد مهدد بالغياب لمدة تتراوح بين ستة إلى ثمانية أسابيع، لكن المدة تعتمد على حجم التمز…",
    "image": "https://assets.kooora.com/images/v3/getty-2238704102/GettyImages-2238704102.jpg",
    "pubDate": "2025-10-09T11:32:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0de6f7a44c514d5d",
    "title": "الأكبر في التاريخ.. ديوكوفيتش يبلغ نصف نهائي بطولة شنغهاي",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D8%A8%D9%84%D8%BA-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%B4%D9%86%D8%BA%D9%87%D8%A7%D9%8A/blt1393791435a6f761?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم تكن الأمور سهلة على الإطلاق بالنسبة لنوفاك ديوكوفيتش في بطولة شنغهاي ماسترز 2025، لكن النجم الصربي لا يزال في طريقه نحو لقب خامس (رقم قياسي) في البطولة من فئة 1,000 نقطة.</p><p>وتغلب المصنف الأول عالميًا سابقًا اليوم الخميس على البلجيكي زيزو بيرجس بمجموعتين دون رد بواقع (6-3) و(7-5)، ليحجز مك…",
    "body": "لم تكن الأمور سهلة على الإطلاق بالنسبة لنوفاك ديوكوفيتش في بطولة شنغهاي ماسترز 2025، لكن النجم الصربي لا يزال في طريقه نحو لقب خامس (رقم قياسي) في البطولة من فئة 1,000 نقطة. وتغلب المصنف الأول عالميًا سابقًا اليوم الخميس على البلجيكي زيزو بيرجس بمجموعتين دون رد بواقع (6-3) و(7-5)، ليحجز مكانه في الدور نصف النهائي في الصين. وواجه ديوكوفيتش، الذي عانى من مشكلة في ساقه وإرهاق من حرارة شنغهاي خلال فوزه في الدور الرابع ضد جوم مونار، صعوبات بدنية مرة أخرى خلال المجموعة الافتتاحية ضد بيرجس، ومع ذلك، تجاوز ما بدا أنه مشكلة في قدمه اليسرى ليتقدم إلى نصف نهائي الماسترز 1,000 رقم 80 في مسيرته (وهو رقم قياسي). وأرسل ديوكوفيتش في البداية لحسم المباراة بعد كسر إرسال بيرجس ليتقدم (5-4) في المجموعة الثانية، لكن بيرجس المتحمس عادل النتيجة على الفور بأداء عالٍ في شوط استقبال الإرسال، وفي الشوط التالي، صد ديوكوفيتش خمس كرات عالية متتالية \"Overheads\" من بيرجس ليفوز بواحدة من أجمل نقاط البطولة في طريقه لكسر الإرسال مرة أخرى، وهذه المرة لم يرتكب البطل المتوج بـ 100 لقب أي خطأ في إنهاء المباراة. ويبتعد ديوكوفيتش، البالغ من العمر 38 عامًا، بفوزين فقط عن لقبه الـ 41 في الماسترز 1000 (وهو رقم قياسي)، والأول له منذ بطولة باريس رولكس ماسترز 2023، ويقف فالنتين فاشيرو حاجزًا بين ديوكوفيتش ومكان في نهائي شنغهاي…",
    "image": null,
    "pubDate": "2025-10-09T11:27:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec7479a2c15b6c63",
    "title": "أجواء رائعة.. مبابي يكشف كواليس احتفاله بتعثر سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D8%B1%D8%A7%D9%8A%D9%94%D8%B9%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D9%87-%D8%A8%D8%AA%D8%B9%D8%AB%D8%B1-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt6edb4b31f6c515d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف كيليان مبابي، نجم ريال مدريد الإسباني، وقائد منتخب فرنسا، كواليس حضوره لمباراة ليل ضد باريس سان جيرمان، أوائل الأسبوع الجاري، ضمن منافسات الجولة السابعة من الدوري الفرنسي.",
    "body": "كشف كيليان مبابي، نجم ريال مدريد الإسباني، وقائد منتخب فرنسا، كواليس حضوره لمباراة ليل ضد باريس سان جيرمان، أوائل الأسبوع الجاري، ضمن منافسات الجولة السابعة من الدوري الفرنسي. بعد حوالي 24 ساعة من مساهمته في فوز ريال مدريد على فياريال بنتيجة 3-1، يوم السبت الماضي، في الدوري الإسباني، تواجد مبابي في مدرجات ملعب ليل رفقة والده \"ويلفريد\" مبابي. واحتفل كيليان مبابي بحرارة شديدة بهدف شقيقه الأصغر إيثان مبابي الذي منح ليل التعادل بنتيجة 1-1، في الدقيقة 85 من المباراة، ليفقد العملاق الباريسي نقطتين ثمينتين في مشوار المنافسة على لقب \"الليج وان\" هذا الموسم. ورحل كيليان وشقيقه الأصغر \"إيثان\" عن صفوف بي إس جي في صيف العام الماضي 2024، بعدما رفض تجديد تعاقده لينتقل إلى ريال مدريد بصفقة انتقال حر، وترد الإدارة الباريسية بعدم توقيع أول عقد احترافي لشقيقه الأصغر الذي يبلغ من العمر 18 عاما. ويتواجد كيليان مبابي حاليا في معسكر منتخب بلاده، حيث تستعد فرنسا لخوض مباراتين أمام أذربيجان، غدا الجمعة، على ملعب حديقة الأمراء، ثم يحل ضيفا على أيسلندا يوم الإثنين المقبل، ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026 التي ستقام في الولايات المتحدة وكندا والمكسيك. يعتلي الديوك قمة المجموعة الرابعة برصيد 6 نقاط، خلفهم أيسلندا في المركز الثاني برصيد 3 نقاط ثم يتساوى منتخبا أذربيجان وأوكرانيا برصيد نقطة واحدة…",
    "image": null,
    "pubDate": "2025-10-09T11:23:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8fdb0ac53c360daf",
    "title": "مساعد جوارديولا السابق ينصحه بالابتعاد عن التدريب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B3%D8%A7%D8%B9%D8%AF-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D9%86%D8%B5%D8%AD%D9%87-%D8%A8%D8%A7%D9%84%D8%A7%D8%A8%D8%AA%D8%B9%D8%A7%D8%AF-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8/blt83916f310259054d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نصح أحد المقربين من بيب جوارديولا، المدرب الإسباني الأسطوري بمغادرة مانشستر سيتي وأخذ فترة راحة طويلة من التدريب قبل خوض أي تجربة جديدة.",
    "body": "نصح أحد المقربين من بيب جوارديولا، المدرب الإسباني الأسطوري بمغادرة مانشستر سيتي وأخذ فترة راحة طويلة من التدريب قبل خوض أي تجربة جديدة. &nbsp; الحديث جاء على لسان كارليس بلانتشارت، محلل الأداء السابق الذي عمل إلى جانب جوارديولا لما يقارب 18 عامًا في برشلونة وبايرن ميونخ ومانشستر سيتي، قبل أن يغادر منصبه في نهاية الموسم الماضي. &nbsp; بلانتشارت، الذي يُعتبر أحد العقول الفنية المقربة من جوارديولا منذ بداياته التدريبية، قال في حوار مع صحيفة سبورت الإسبانية: \"الأمر في النهاية قرار شخصي عليه هو أن يتخذه. لكني أرى أن أي مشروع تدريبي يجب ألا يتجاوز خمس أو ست سنوات، لا أكثر. بعدها، يجب أن تتجدد وتعيد شحن طاقتك. كصديق، أنصحه بأن يبحث عن مشروع جديد لأنه ما زال أمامه طريق طويل في عالم التدريب\". &nbsp; وأضاف المحلل الإسباني موضحًا فكرته: \"بيب بحاجة إلى أن يتنفس مجددًا، أن يبتعد قليلًا عن الضغط اليومي ليستعيد طاقته الإبداعية. لقد قدّم كل شيء تقريبًا مع سيتي، والآن ربما يحتاج إلى وقفة لتجديد شغفه باللعبة.\" &nbsp; ومنذ عام 2007، حين كان جوارديولا يشق طريقه في أكاديمية برشلونة، كان بلانتشارت بجانبه. &nbsp; بدأت العلاقة المهنية بينهما في \"برسا بي\" (الفريق الرديف لبرشلونة)، قبل أن تمتد إلى الفريق الأول حيث حققا معًا ثلاثية تاريخية في 2009، ثم انتقلا سويًا إلى بايرن ميونخ عام 2013، وبعدها إلى مانشس…",
    "image": null,
    "pubDate": "2025-10-09T11:03:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e00a2179d1399cae",
    "title": "ديشامب يحذر نجوم فرنسا من كابوسه الشخصي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%86%D8%AC%D9%88%D9%85-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%85%D9%86-%D9%83%D8%A7%D8%A8%D9%88%D8%B3%D9%87-%D8%A7%D9%84%D8%B4%D8%AE%D8%B5%D9%8A/blt5bd5a67725977ce0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حذر ديديه ديشامب، المدير الفني لمنتخب فرنسا لاعبيه من الاستهانة بالمنافسين في التصفيات الأوروبية المؤهلة لكأس العالم 2026 بالولايات المتحدة الأمريكية وكندا والمكسيك.",
    "body": "حذر ديديه ديشامب، المدير الفني لمنتخب فرنسا لاعبيه من الاستهانة بالمنافسين في التصفيات الأوروبية المؤهلة لكأس العالم 2026 بالولايات المتحدة الأمريكية وكندا والمكسيك. يعتلي الديوك قمة المجموعة الرابعة برصيد 6 نقاط، خلفهم أيسلندا في المركز الثاني برصيد 3 نقاط ثم يتساوى منتخبا أذربيجان وأوكرانيا برصيد نقطة واحدة. وبإمكان المنتخب الفرنسي، بطل العالم مرتين في 1998 و2018، حسم تأهله رسميا لمونديال 2026 حال الفوز في مباراتيه خلال أكتوبر/تشرين الأول الجاري عندما يستضيف أذربيجان، غدا الجمعة، على ملعب حديقة الأمراء، معقل نادي باريس سان جيرمان، قبل أن يحل ضيفا على أيسلندا يوم الإثنين المقبل. وقال ديشامب في مؤتمر صحفي اليوم الخميس قبل مواجهة أذربيجان \"لقد حذرت اللاعبين من كابوس عدم تأهلنا لكأس العالم 1994، ونبهت عليهم في الوقت المناسب، إنه أمر ضروري للغاية، هذا الكابوس جزء من مسيرتي، وعشت بعده الكثير من اللحظات السعيدة\". أضاف المدرب الفرنسي \"بإمكاننا السخرية من إيطاليا، لأنها لم تتأهل لكأس العالم في آخر نسختين، لكن يجب ألا تكون ذاكرتانا ضعيفة، لأنه سبق أن واجهنا نفس المصير، لذا يجب أن نتحلى بالتواضع اللازم، فنحن نلعب في مستوى عال، والصدمة فيه تكون قاسية\". وأشار \"في كرة القدم، لا يتطلب الأمر الكثير، لا أريد أن أترك مجالًا للصدفة أو للأمور غير المتوقعة، بل يجب أن نتسم بالإيجابية الشديدة ونتفادى …",
    "image": null,
    "pubDate": "2025-10-09T10:47:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1be52bf3e2e0a9a2",
    "title": "كين: سيميوني سيجلب فوضى إيجابية لو درب مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%86-%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D8%B3%D9%8A%D8%AC%D9%84%D8%A8-%D9%81%D9%88%D8%B6%D9%89-%D8%A7%D9%95%D9%8A%D8%AC%D8%A7%D8%A8%D9%8A%D8%A9-%D9%84%D9%88-%D8%AF%D8%B1%D8%A8-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt784b7515b38f6753?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">خرج القائد الأسطوري السابق لمانشستر يونايتد روي كين بتصريح مثير، كشف فيه عن المدرب الذي يحلم برؤيته على رأس الجهاز الفني للشياطين الحمر، إذا قررت الإدارة إقالة روبن أموريم من منصبه، في الوقت الذي تتصاعد فيه الضغوط على المدرب البرتغالي داخل أروقة النادي.</p><p style=\"direc…",
    "body": "خرج القائد الأسطوري السابق لمانشستر يونايتد روي كين بتصريح مثير، كشف فيه عن المدرب الذي يحلم برؤيته على رأس الجهاز الفني للشياطين الحمر، إذا قررت الإدارة إقالة روبن أموريم من منصبه، في الوقت الذي تتصاعد فيه الضغوط على المدرب البرتغالي داخل أروقة النادي. كين، المعروف بجرأته وصراحته، قال بوضوح إنه يرى أن الأنسب لخلافة أموريم هو الأرجنتيني دييجو سيميوني، المدير الفني الحالي لأتلتيكو مدريد، مؤكداً أن شخصيته الصدامية وحماسه المشتعل قد يكونان بالضبط ما يحتاجه يونايتد في المرحلة المقبلة. ويعيش أموريم أياما صعبة في \"أولد ترافورد\"، بعد أن حقق نسبة فوز لا تتجاوز 29 في المئة من مبارياته في الدوري الإنجليزي الممتاز خلال أحد عشر شهرًا فقط منذ توليه المهمة. ورغم أن المالك المشارك الجديد للنادي، السير جيم راتكليف، أكد في تصريحات سابقة أنه مستعد لمنح المدرب البرتغالي 3 سنوات كاملة لإعادة بناء الفريق، فإن تجربة السنوات الماضية علمت جماهير مانشستر يونايتد أن الوعود في كرة القدم لا تتحول دائما إلى واقع. وحصل المدرب السابق إريك تين هاج العام الماضي على ما يسمى بـ\"تصويت الثقة\" من الإدارة، قبل أن تتم إقالته بعد عشر مباريات فقط من ذلك التصويت. لذلك يرى المراقبون أن يونايتد ربما بدأ يفكر في البدائل المحتملة لأموريم بالفعل، حتى لو لم يُعلن ذلك رسميًا بعد. سيخلق حالة من الفوضى وفي حديثه لبرنامج \"ستيك تو فو…",
    "image": "https://assets.kooora.com/images/v3/getty-2235432656/GettyImages-2235432656.jpg",
    "pubDate": "2025-10-09T10:44:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c52757e75f68a48",
    "title": "مانشستر يونايتد يعلق على كلمات تركي آل الشيخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D8%AA%D8%B1%D9%83%D9%8A-%D8%A7%D9%93%D9%84-%D8%A7%D9%84%D8%B4%D9%8A%D8%AE/blt6e374c3831ed0755?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتشرت خلال الساعات الماضية شائعات قوية عن احتمال بيع نادي مانشستر يونايتد مجددا، في مفاجأة جديدة بعالم كرة القدم الإنجليزية، إلا أن مصادر داخل النادي العريق أكدت أنها غير على علم بأي محادثات تتعلق بصفقة استحواذ جديدة.",
    "body": "انتشرت خلال الساعات الماضية شائعات قوية عن احتمال بيع نادي مانشستر يونايتد مجددا، في مفاجأة جديدة بعالم كرة القدم الإنجليزية، إلا أن مصادر داخل النادي العريق أكدت أنها غير على علم بأي محادثات تتعلق بصفقة استحواذ جديدة. &nbsp; هذه الأنباء المثيرة جاءت بعد منشور غامض للمستشار السعودي تركي آل الشيخ، رئيس الهيئة العامة للترفيه السعودية، الذي أشار إلى أن النادي في \"مرحلة متقدمة من المفاوضات\" لبيعه إلى مستثمر جديد، ما أثار جدلا واسعا في الأوساط الكروية والإعلامية داخل بريطانيا وخارجها. &nbsp; آل الشيخ كتب على حسابه الرسمي عبر مواقع التواصل الاجتماعي: \"أفضل خبر سمعته اليوم هو أن مانشستر يونايتد في مرحلة متقدمة من استكمال صفقة بيع إلى مستثمر جديد... آمل أن يكون أفضل من المالكين السابقين\". &nbsp; هذه الجملة القصيرة كانت كافية لإشعال التكهنات، لكنها أيضا أثارت دهشة مسؤولي مانشستر يونايتد، الذين أكدوا وفقا لما ذكرته صحيفة \" ديلي ميل \"، أنهم لا يعلمون شيئًا عن هذه المعلومات، مؤكدين أن النادي لم يتلقَ أي إشعار رسمي أو داخلي بشأن مفاوضات بيع. &nbsp; ورغم أن آل الشيخ يُعرف بعلاقاته الواسعة في عالم الرياضة العالمية، وبمسؤوليته عن استضافة أبرز الأحداث الرياضية ضمن \"موسم الرياض\"، إلا أن مصادر مطلعة أوضحت أن اتصالاته الحالية مع مانشستر يونايتد تقتصر على مفاوضات تنظيم مباراة ودية خلال الموسم الترفيهي…",
    "image": null,
    "pubDate": "2025-10-09T10:13:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5bb93c88aba255d1",
    "title": "كنو مهدد بعقوبة إضافية بعد طرده أمام إندونيسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%86%D9%88-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D8%A7%D9%95%D8%B6%D8%A7%D9%81%D9%8A%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%B7%D8%B1%D8%AF%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7/blt4aa9a82b40c4113e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشفت تقارير صحفية سعودية عن تطور جديد بشأن واقعة طرد محمد كنو، لاعب خط وسط المنتخب السعودي، في مباراة الأخضر ضد إندونيسيا بتصفيات كأس العالم 2026.</p><p style=\"direction: rtl;\">ونال كنو البطاقة الحمراء في مباراة الجولة الأولى من المُلحق الآسيوي المؤهل للمونديال، بعد ثوان …",
    "body": "كشفت تقارير صحفية سعودية عن تطور جديد بشأن واقعة طرد محمد كنو، لاعب خط وسط المنتخب السعودي، في مباراة الأخضر ضد إندونيسيا بتصفيات كأس العالم 2026. ونال كنو البطاقة الحمراء في مباراة الجولة الأولى من المُلحق الآسيوي المؤهل للمونديال، بعد ثوان قليلة من حصوله على الإنذار الأول، حيث كان لاعب الهلال قد حل بديلا في الشوط الثاني. وقالت صحيفة \"الرياضية\" السعودية إن أحمد العلي الحكم الكويتي الذي أدار المباراة، دوّن في تقريره الحركة التي تسببت في طرد محمد كنو لاعب المنتخب السعودي\". وأضافت الصحيفة أن التقرير سيتضمن الحالات التي تدرسها لجنة الانضباط في الاتحاد الآسيوي. ويعكس ذلك إمكانية توقع عقوبة انضباطية إضافية على كنو حال إدانته في تقرير الحكم، وإذا ما اعتبرت لجنة الانضباط أن ما بدر من اللاعب يعكس سلوك غير رياضي تجاه أحد عناصر اللعبة وهو حكم اللقاء. أسرع طرد وشارك كنو بديلا للقائد سالم الدوسري في الدقيقة 89 من المباراة، لكنه في الدقيقة 90 حصل على بطاقة صفراء من الحكم الكويتي، بعدما اعتبره الأخير يتباطأ عن عمد في تنفيذ رمية تماس، في وقت يتقدم فيه المنتخب السعودي بنتيجة 3-2. وترك كنو الكرة لزميله سعود عبدالحميد، من أجل تنفيذ رمية التماس، ليتوجه إليه الحكم ويشهر البطاقة الصفراء في وجهه. لكن نجم خط الوسط الهلالي استشاط غضبا من العقوبة الإدارية من جانب الحكام، ليتوجه له ويعترض بصورة غير لائقة، …",
    "image": "https://assets.kooora.com/images/v3/getty-2239434523/GettyImages-2239434523.jpg",
    "pubDate": "2025-10-09T10:08:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "058a241dee79100c",
    "title": "هل يستفز باريس؟.. مبابي: أصبحت أكثر استرخاء في مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%B3%D8%AA%D9%81%D8%B2-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD%D8%AA-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D8%A7%D8%B3%D8%AA%D8%B1%D8%AE%D8%A7%D8%A1-%D9%81%D9%8A-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltc61634e779207534?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف كيليان مبابي، نجم ريال مدريد الإسباني، وقائد منتخب فرنسا السر وراء انطلاقته القوية ومعدله التهديفي المميز منذ بداية الموسم الجاري 2025-2026.",
    "body": "كشف كيليان مبابي، نجم ريال مدريد الإسباني، وقائد منتخب فرنسا السر وراء انطلاقته القوية ومعدله التهديفي المميز منذ بداية الموسم الجاري 2025-2026. انطلق مبابي (26 عاما) بقوة هذا الموسم، وبمعدل تهديفي غير مسبوق حيث سجل 16 هدفا في 12 مباراة مع فريقه الإسباني ومنتخب فرنسا في جميع المسابقات، ليؤكد أنه تأقلم كثيرا على أجواء النادي الملكي بعد عام من انضمامه بصفقة انتقال حر قادما من باريس سان جيرمان. قال كيليان في مؤتمر صحفي اليوم الخميس قبل مواجهة أذربيجان مساء الجمعة في الجولة الثالثة بالتصفيات الأوروبية المؤهلة لكأس العالم 2026 بأمريكا وكندا والمكسيك \"لا يوجد إيقاع ثابت في مسيرة أي لاعب، بل سيواجه سنوات معقدة، وسيكون عليك مواجهة الصعوبات\". واستدرك قائد الديوك \"لكن في الحياة، أعتقد أنني تأقلمت جيدًا مع المعيشة في مدريد، صحيح أنني أكثر استرخاءً بعض الشيء، ولا أقصد هنا الهجوم على فرنسا، لكنني في الحقيقة أكثر استرخاءً في مدريد، لأن أسلوب الحياة مختلف، وأقل إيقاعًا من باريس\". تابع الهداف التاريخي لباريس سان جيرمان \"لكن أعتقد أن ذلك يبقى أيضا جزءًا من تطور أي لاعب أو إنسان، &nbsp;لقد تعافيت جيدًا، واسترجعت لياقتي البدنية، إلا أن الموسم ما زال في بدايته، وينتظرنا مشوار طويل، سنخوض خلاله المزيد من المباريات\". وسجل كيليان هدفين في مباراتي أوكرانيا وأيسلندا الشهر الماضي، ليرفع رصيده إلى 52 هدفًا …",
    "image": null,
    "pubDate": "2025-10-09T09:59:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]