[
  {
    "id": "9d673e075bd2058d",
    "title": "مفترق طرق.. فليك يرهن استقالته بنتيجة انتخابات برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%AA%D8%B1%D9%82-%D8%B7%D8%B1%D9%82-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%B1%D9%87%D9%86-%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%AA%D9%87-%D8%A8%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltb4d45538893a2160?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الألماني لا يميل للعمل مع فونت",
    "body": "المدرب الألماني لا يميل للعمل مع فونت أعلن فيكتور فونت، المرشح الأبرز لمنافسة خوان لابورتا في انتخابات رئاسة برشلونة، المقررة في 15 مارس/آذار الجاري، موقفه من الهيكل الرياضي للنادي، مؤكدًا أنه في حال فوزه بالرئاسة، فلن يستمر ديكو في منصب المدير الرياضي. وقال فونت، في تصريحات نقلتها إذاعة \"RAC1\" الكتالونية: \"ديكو لن يكون مديري الرياضي. سنبني الهيكل الذي يتناسب بشكل أفضل مع (المدرب) هانز فليك.. لن نعلن الاسم (الآن) لأنه مرتبط بعقد.. ولن يكون هناك أشخاص لا علاقة لهم بالهيكل الرياضي\". موقف فليك في المقابل، أبدى فليك موقفًا مختلفًا تجاه ديكو، قائلًا: \"أنا سعيد جدًا بالوضع الحالي مع ديكو.. لدينا ثقة متبادلة، ونؤمن ببعضنا، وهذا أمر إيجابي جدًا.. نبحث عن اللاعبين أنفسهم، لأننا نتشارك الفلسفة نفسها.. نحن مركزون على ما يجب فعله، لم أختبر هذا من قبل\". وأكد فونت في الوقت نفسه رغبته في استمرار فليك، الذي يتبقى له عام واحد في عقده مع برشلونة. لكن استمرار المدرب الألماني يبقى غير محسوم، في حال فوز فونت بالرئاسة، إذ يُرجَّح حينها أن يتخلى عن عامه الأخير، ولا يواصل العمل مع النادي، بحسب صحيفة \"ماركا\" الإسبانية. وأبدى فليك ارتباطه بمشروع لابورتا، مع استعداده لتمديد عقده في حال إعادة انتخاب الرئيس الحالي، وهو ما جرى الاتفاق عليه مبدئيًا، دون اتخاذ خطوة رسمية قبل الأول من يوليو/تموز المقبل، موعد تولي…",
    "image": null,
    "pubDate": "2026-02-08T07:51:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c90b5bbc15567e8",
    "title": "سحق أسطورة نيكو ويليامز.. أولمو يثبت أنه \"الخطيئة\" التي لم يرتكبها لابورتا!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D8%AD%D9%82-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%86%D9%8A%D9%83%D9%88-%D9%88%D9%8A%D9%84%D9%8A%D8%A7%D9%85%D8%B2-%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D9%8A%D8%AB%D8%A8%D8%AA-%D8%A7%D9%94%D9%86%D9%87-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D9%8A%D9%94%D8%A9-%D8%A7%D9%84%D8%AA%D9%8A-%D9%84%D9%85-%D9%8A%D8%B1%D8%AA%D9%83%D8%A8%D9%87%D8%A7-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7/blte04f31180d558710?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم برشلونة يلامس السماء في غياب بيدري",
    "body": "نجم برشلونة يلامس السماء في غياب بيدري يُثبت الدولي الإسباني داني أولمو أنه لاعب فارق في تشكيلة برشلونة، حيث تحول رهان النادي الكتالوني القوي للتعاقد معه من لايبزيج إلى عنصر محوري في المسيرة الناجحة للفريق عبر المسابقات الثلاث في موسمه الثاني بقميص \"البلوجرانا\". دور جديد في ظل غياب بيدري، التزم أولمو بالدور الجديد الذي أوكله إليه هانز فليك، حيث بات يؤدي مهام لاعب الوسط أكثر من المهاجم، دون أن يؤثر ذلك على أرقامه الهجومية التي لا تزال مبهرة. وفقا لصحيفة \"سبورت\" الإسبانية، تشير الإحصائيات إلى أن أولمو سجل 6 أهداف وصنع 4 آخرين في آخر 13 مباراة، بمعدل مساهمة تهديفية كل 75 دقيقة، ما يعكس حالة من الاستمرارية والثبات في المستوى تسمح له بصناعة الفارق دائماً داخل المستطيل الأخضر. وفي الجانب المتعلق بالتمرير، أظهر أولمو لمسة فنية رائعة رغم تراجعه قليلاً للخلف في الملعب، حيث قدم 4 تمريرات حاسمة في آخر 5 مباريات. وبرزت دقة اللاعب في تمريرات معقدة للغاية، مثل تلك التي مهدت لهدف ليفاندوفسكي الافتتاحي أمام مايوركا وسط تكتل دفاعي كبير. ماكينة إنتاج لا تتوقف يواصل داني أولمو إنتاجه الغزير بهدوء، حيث وصل إلى هدفه السابع وصناعة 6 أهداف هذا الموسم، ليعادل حصيلة تمريراته الحاسمة التي حققها طوال الموسم الماضي كاملاً. وتبرز قيمة أولمو في الظهور خلال اللحظات المعقدة؛ إذ تتذكر الجماهير هدفه في ملعب \"كورني…",
    "image": "https://assets.kooora.com/images/v3/getty-2259766269/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2259766269.jpg",
    "pubDate": "2026-02-08T07:41:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef4ec98f936e6421",
    "title": "نحس نادر.. هل يخترق هالاند حصن أنفيلد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AD%D8%B3-%D9%86%D8%A7%D8%AF%D8%B1-%D9%87%D9%84-%D9%8A%D8%AE%D8%AA%D8%B1%D9%82-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%AD%D8%B5%D9%86-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF/bltbe5c6c1f52f0e544?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هدّاف البريميرليج يعاني من عقدة في معقل ليفربول",
    "body": "هدّاف البريميرليج يعاني من عقدة في معقل ليفربول يسعى الهدّاف النرويجي إرلينج هالاند، مهاجم مانشستر سيتي، لكسر نحسه على ملعب \"أنفيلد\"، معقل ليفربول، عندما يلتقي الفريقان في قمة الدوري الإنجليزي الممتاز \"بريميرليج\". ومن المتوقع أن يقود هالاند هجوم السيتي عندما يحل فريقه ضيفًا على ليفربول في الجولة 25 من المسابقة، علمًا بأن اللاعب النرويجي يتصدر قائمة الهدّافين برصيد 20 هدفًا. ويعاني هالاند عقدة على ملعب أنفيلد، إذ فشل مهاجم مانشستر سيتي في التسجيل خلال جميع مبارياته الثلاث خارج أرضه أمام ليفربول في الدوري الإنجليزي الممتاز. ويُعد ملعب أنفيلد واحدًا من ملعبين فقط لعب عليهما هالاند في المسابقة دون أن ينجح في هز الشباك، إلى جانب ملعب \"ستاديوم أوف لايت\"، الخاص بسندرلاند وخاض عليه مباراة واحدة فقط، كانت هذا الموسم، حسب إحصائيات هيئة الإذاعة البريطانية \"بي بي سي\". من جانبه، يملك ريان شرقي، نجم مانشستر سيتي، معدلًا مميزًا في صناعة الفرص، فبمعدل 3 فرص مصنوعة في المتوسط كل 90 دقيقة هذا الموسم لا يتفوق عليه سوى برونو فرنانديز لاعب مانشستر يونايتد (3.4 فرص). ويُعد هذا الرقم الأعلى للاعب في موسمه الأول بالدوري الإنجليزي الممتاز (بحد أدنى 1000 دقيقة لعب) منذ إيميليانو بوينديا مع نوريتش سيتي في موسم 2019-2020 (3 فرص أيضًا). في المقابل، ساهم هوجو إيكيتيكي، مهاجم ليفربول، في هدف أو تمريرة حاسمة كل …",
    "image": null,
    "pubDate": "2026-02-08T07:26:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f71f302eb275ce0",
    "title": "بعد لقطة الرذاذ السحري.. كونتي غاضبا: يبدو أنني سأضطر للعب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%84%D9%82%D8%B7%D8%A9-%D8%A7%D9%84%D8%B1%D8%B0%D8%A7%D8%B0-%D8%A7%D9%84%D8%B3%D8%AD%D8%B1%D9%8A-%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D8%BA%D8%A7%D8%B6%D8%A8%D8%A7-%D9%8A%D8%A8%D8%AF%D9%88-%D8%A7%D9%94%D9%86%D9%86%D9%8A-%D8%B3%D8%A7%D9%94%D8%B6%D8%B7%D8%B1-%D9%84%D9%84%D8%B9%D8%A8/blt5b2983a469be6eaf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماكتوميناي يضع مدرب نابولي تحت الضغط",
    "body": "ماكتوميناي يضع مدرب نابولي تحت الضغط شهدت مباراة جنوى ونابولي، السبت، في الجولة 24 من الدوري الإيطالي أحداثا مثيرة ومثيرة خاصة في الشوط الأول، حيث انتهى بنتيجة متقلبة وإصابات متتالية أثارت غضب المدرب أنطونيو كونتي. وكانت الدقائق الأولى من المباراة عامرة بالتوتر، تدخل فيها حكم الفيديو المساعد (VAR) لاحتساب ركلة جزاء لجنوى سجلها روسلان مالينوفسكي في الدقيقة الثالثة. ولم يتأخر رد نابولي إذ أحرز راسموند هويلوند التعادل في الدقيقة 20، ثم جاءت اللحظة الأكثر غرابة في الشوط الأول: تعرض سكوت ماكتوميناي لإصابة، فطلب من هويلوند أن يحضر له \"الرذاذ السحري\" من الطاقم الطبي ليبقى في الملعب، قبل أن يسجل الاسكتلندي هدفا مذهلا، وسرعان ما بدأ يعرج وأشار إلى مقاعد البدلاء للخروج. غضب كونتي.. وتصريحه ساخر كشف موقع فوتبول إيطاليا أن إصابة ماكتوميناي فجرت غضب المدرب أنطونيو كونتي الذي توجه للجهاز الفني وقال: \"يبدو أنني سأضطر للعب (بنفسي) بعد دقيقة\"، بسبب كثرة الإصابات في الفريق. وثبت نابولي موقعه في المركز الثالث إذ رفعه رصيده إلى 49 نقطة، قبل أن يلعب المتصدر إنتر (55 نقطة) ووصيفه ميلان (50) في الجولة نفسها. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن!",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-02-08T07:20:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5c784ab75789c468",
    "title": "برونو: كاريك يتذكر رسالتي في ولايته الأولى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%83%D8%A7%D8%B1%D9%8A%D9%83-%D9%8A%D8%AA%D8%B0%D9%83%D8%B1-%D8%B1%D8%B3%D8%A7%D9%84%D8%AA%D9%8A-%D9%81%D9%8A-%D9%88%D9%84%D8%A7%D9%8A%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89/bltebd4d7dff92febe0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البرتغالي يكيل المديح لمدرب مانشستر يونايتد",
    "body": "النجم البرتغالي يكيل المديح لمدرب مانشستر يونايتد أشاد برونو فيرنانديز، قائد مانشستر يونايتد، بتأثير وقدرات المدير الفني مايكل كاريك، بعدما بلغ الفريق انتصاره الرابع على التوالي تحت قيادته. وحقق مانشستر يونايتد فوزاً ثميناً بنتيجة (2-0) على ضيفه توتنهام، أمس السبت، ليعزز كاريك بدايته المثالية بنسبة نجاح 100% كمدير فني، وينعش آمال الفريق في العودة إلى دوري أبطال أوروبا بعد غياب استمر لموسمين. وسجل ثنائية اليونايتد في \"أولد ترافورد\" كل من بريان مبيومو وبرونو فيرنانديز بواقع هدف في كل شوط، في مباراة شهدت نقصاً عددياً للسبيرز بعد طرد القائد كريستيان روميرو في الدقيقة 29. وقال فيرنانديز، في تصريحاته لشبكة \"TNT Sports\": \"كاريك فاز بكل شيء هنا، وهو يعلم جيداً ماذا يعني الفوز بالنسبة لهذه الجماهير وللنادي، وما يتطلبه الأمر لتحقيق ذلك في هذا الكيان؛ أعتقد أن هذا يضيف شيئاً خاصاً للفريق\". ونجح مانشستر يونايتد في تحقيق 4 انتصارات متتالية في الدوري الإنجليزي الممتاز لأول مرة منذ عامين، حيث أحدث كاريك تحولاً جذرياً في نتائج الفريق منذ تعيينه خلفاً للمقال روبن أموريم الشهر الماضي. وعلى الرغم من منحه عقداً حتى نهاية الموسم فقط - بعد تجربة مؤقتة سابقة لثلاث مباريات في 2021 - إلا أن تأثيره المثير للإعجاب سيضعه في منافسة جادة للاحتفاظ بالمنصب، في الوقت الذي تدرس فيه إدارة النادي خططها طويلة المدى. …",
    "image": null,
    "pubDate": "2026-02-08T07:16:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b0d53a95f98180ad",
    "title": "\"ظلم يامال ولم يرتق للتطلعات\".. خبير تحكيمي يهاجم طاقم مباراة برشلونة ومايوركا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B8%D9%84%D9%85-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D9%84%D9%85-%D9%8A%D8%B1%D8%AA%D9%82-%D9%84%D9%84%D8%AA%D8%B7%D9%84%D8%B9%D8%A7%D8%AA-%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D8%B7%D8%A7%D9%82%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%85%D8%A7%D9%8A%D9%88%D8%B1%D9%83%D8%A7/bltf81ca1ca940f7225?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثار الأداء التحكيمي في مباراة برشلونة ومايوركا جدلا واسعا، كان آخر حلقاته، توجيه الحكم الدولي الإسباني السابق بارينشيا مونتيرو، انتقادات واضحة لقضاة اللقاء، مؤكدا أن القرارات لم تكن على مستوى تطلعات مواجهة الجولة 23 من الدوري الإسباني.",
    "body": "أثار الأداء التحكيمي في مباراة برشلونة ومايوركا جدلا واسعا، كان آخر حلقاته، توجيه الحكم الدولي الإسباني السابق بارينشيا مونتيرو، انتقادات واضحة لقضاة اللقاء، مؤكدا أن القرارات لم تكن على مستوى تطلعات مواجهة الجولة 23 من الدوري الإسباني. وكان برشلونة قد حقق فوزا بثلاثية نظيفة مساء السبت، حملت توقيع روبرت ليفاندوفسكي ولامين يامال ومارك برنال، ليرفع رصيده إلى 58 نقطة في صدارة ترتيب الليجا. تحكيم نشيط ولكن مزعج أحيانا وقال مونتيرو في معرض مقاله المنشور اليوم على صحيفة موندو ديبورتيفو الإسبانية، إن الحكم أليخاندرو كوينتيرو جونزاليس أدار المباراة بنشاط بدني كبير، حيث ظل قريبا من أغلب اللقطات، لكنه في بعض الأحيان تسبب في إرباك اللعب بسبب تمركزه الخاطئ وتدخله الزائد في مجريات المباراة. وأشار إلى أن الحكم عاقب برشلونة في 7 مناسبات مقابل 9 مخالفات على مايوركا، معتبرا أن معاييره الانضباطية كانت مقبولة بشكل عام، لكنه ارتكب خطأ مؤثرًا بعدم احتساب ركلة جزاء واضحة لصالح لامين يامال. &nbsp; إتاحة الفرص وتجاوزات مايوركا وأضاف الخبير التحكيمي أن الحكم أحسن تطبيق قاعدة إتاحة الفرصة، ما منح المباراة قدرا من الانسيابية، لكنه \"تساهل مع بعض التأخيرات في تنفيذ الكرات الثابتة من جانب لاعبي مايوركا\". وانتقد في الوقت نفسه سماحه للحوائط البشرية للاعبي مايوركا بالتقدم لمسافات أقل من القانونية عند تنفيذ الكرات…",
    "image": null,
    "pubDate": "2026-02-08T07:08:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "570ed3b2d2aabf03",
    "title": "اللقب فأل شؤم على ليفربول.. والسيتي يبحث عن فك عقدة عمرها 89 عامًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%84%D9%82%D8%A8-%D9%81%D8%A7%D9%94%D9%84-%D8%B4%D9%88%D9%94%D9%85-%D8%B9%D9%84%D9%89-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D9%81%D9%83-%D8%B9%D9%82%D8%AF%D8%A9-%D8%B9%D9%85%D8%B1%D9%87%D8%A7-89-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7/blt51dbb67b3861f3c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رغم التفوق اللافت لليفربول على مانشستر سيتي إلا أن مفارقة تثير قلق الجماهير الحمراء قبل قمة اليوم",
    "body": "رغم التفوق اللافت لليفربول على مانشستر سيتي إلا أن مفارقة تثير قلق الجماهير الحمراء قبل قمة اليوم يبحث مانشستر سيتي عن فك عقدة طويلة عندما يلتقي ليفربول في قمة مرتقبة بالدوري الإنجليزي الممتاز \"بريميرليج\"، فيما يواجه الريدز مفارقة غريبة. ويستضيف ليفربول غريمه مانشستر سيتي على ملعب \"أنفيلد\" مساء اليوم الأحد في الجولة 25 من المسابقة، في مباراة خارج التوقعات. ويحتل مانشستر سيتي المركز الثاني في جدول الترتيب برصيد 47 نقطة، ويسعى لتحقيق الفوز من أجل الاقتراب من المتصدر آرسنال (56 نقطة)، أما ليفربول فيأتي في المركز السادس بـ39 نقطة متخلفًا بفارق 4 نقاط عن تشيلسي، صاحب المركز الخامس. وحسب هيئة الإذاعة البريطانية، لم يخسر ليفربول سوى مباراة واحدة فقط من أصل آخر 22 مباراة خاضها على ملعبه أمام مانشستر سيتي في الدوري الإنجليزي الممتاز، حيث حقق 14 فوزًا و7 تعادلات. ورغم أن الرقم يبدو إيجابيًا لليفربول، إلا أن المفارقة أن الهزيمة الوحيدة في تلك السلسلة جاءت في فبراير 2021 بنتيجة 1-4، عندما دخل الفريق الأحمر المباراة وهو حامل للقب المسابقة. الأمر الذي لا يبشر جماهير ليفربول بالخير، خصوصًا أن الفريق يستضيف مانشستر سيتي على ملعبه اليوم كحامل للقب، لأول مرة منذ تلك المباراة. وبعد فوز مانشستر سيتي بثلاثية نظيفة على ملعب الاتحاد في نوفمبر الماضي، يسعى الفريق لإكمال أول ثنائية فوز له على ليفربول في ا…",
    "image": null,
    "pubDate": "2026-02-08T06:58:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ca4669ab694121a2",
    "title": "كانسيلو: البعض يحسدنا ويموت غيظًا!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D8%A7%D9%84%D8%A8%D8%B9%D8%B6-%D9%8A%D8%AD%D8%B3%D8%AF%D9%86%D8%A7-%D9%88%D9%8A%D9%85%D9%88%D8%AA-%D8%BA%D9%8A%D8%B8%D9%8B%D8%A7/blt452091b3fcd41556?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كانسيلو شارك بديلًا أمام مايوركا في الدقيقة 78",
    "body": "كانسيلو شارك بديلًا أمام مايوركا في الدقيقة 78 نشر النجم البرتغالي جواو كانسيلو رسالة قوية، عبر حسابه على موقع \"إنستجرام\"، عقب فوز فريقه برشلونة (3-0) على ضيفه ريال مايوركا، أمس السبت، في إطار الجولة الثالثة والعشرين من الدوري الإسباني، على ملعب سبوتيفاي كامب نو. وكتب كانسيلو: \"الكثيرون يبذلون قصارى جهدهم للوصول إلى مستوانا، ولا أحد يفهم الاحترام الذي فرضناه رغم صغر سننا.. الكثيرون يقولون إنهم لا يحبوننا، أو أننا حمقى، لكن الحقيقة هي أنهم يحسدوننا على صفاء نيتنا وتواضعنا\". وأردف: \"من يتصرف على طبيعته، لا يبذل مجهودًا ليُستقبل بحفاوة أو ليُنال التقدير.. سيموتون غيظًا لأننا لا نهتم لأحد، ولا نعتمد على أحد\". وبانتصاره الكاسح على مايوركا، رفع البارسا رصيده إلى 58 نقطة، في صدارة جدول ترتيب الليجا، بفارق 4 نقاط عن غريمه ريال مدريد، صاحب الوصافة، قبل مواجهة الأخير مع فالنسيا، اليوم الأحد، ضمن نفس الجولة.",
    "image": null,
    "pubDate": "2026-02-08T06:52:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f418768d2e8edb7f",
    "title": "بالمر يرد بحدة بشأن مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D9%8A%D8%B1%D8%AF-%D8%A8%D8%AD%D8%AF%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt82eafba442b09f91?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم البلوز يكشف عن تحديات ما بعد التعافي",
    "body": "نجم البلوز يكشف عن تحديات ما بعد التعافي رد النجم الإنجليزي كول بالمر على الأنباء التي ربطته بالانتقال إلى نادي مانشستر يونايتد، وذلك بعد الهاتريك الذي قاد به تشيلسي، السبت، للفوز على وولفرهامبتون 3-1 ضمن الجولة 25 من الدوري الإنجليزي الممتاز. وسجل بالمر ضربتي جزاء في الدقيقتين 13 و38 وكان اللافت أنه تخلى بعد تسجيل الركلة الثانية عن احتفال \"البرودة\" الشهير، حيث توجه إلى مدرجات الضيوف ووضع يديه على أذنيه. وتزايد الحديث في الميركاتو الشتوي المنقضي عن رغبة بالمر في الانتقال إلى نادي طفولته مانشستر يونايتد، لكنه حرص على نفي ذلك بحدة خلال حديثه لقناة بي بي سي بعد المباراة. وقال بالمر: \"الجميع يحب الثرثرة والهراء، أليس كذلك؟ لا أهتم كثيرا بما يقال\". وأشاد بمدربه ليام روسينيور فقال: \"الحياة تحت قيادته رائعة، فهو يمنحنا الثقة جيمعا. دعونا نكون على طبيعتنا ونلعب بحرية وسترون أفضل ما لدي عندما أعود بكامل لياقتي لأنني لم أصل إلى الجاهزية التامة حتى الآن\". وبين أنه لم يعتد بعد على تبعات الإصابة، مشددا على أنه لم يخض أي مباراة هذا الموسم بلياقة كاملة، وأضاف: \"أبالغ في التفكير من بعد التعافي من الإصابة، وكنت أدخل المباريات وأقول لنفسي هل يمكنني فعل أشياء معينة أم لا؟ كان الأمر محبطا\". وشدد على أن ذلك ليس نوعا من تقديم الأعذار وقال: \"أعرف ما يمكنني فعله لأعود لائقا بدنيا قريبا\". وأردف: \"روسينيور…",
    "image": null,
    "pubDate": "2026-02-08T06:40:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e6bfe3f19ce3620",
    "title": "الذكاء الاصطناعي يتوقع نتيجة ليفربول ومانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt8300d612ed8b19f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "آرسنال يأمل في تعثر جديد لكتيبة جوارديولا",
    "body": "آرسنال يأمل في تعثر جديد لكتيبة جوارديولا لا تحمل الآلة أية عواطف أو مشاعر، لذلك قرر كووورة توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري. والسؤال الذي نطرحه في الحلقة (117) من السلسلة يثير شغف مشجعي كرة القدم في الوقت الحالي، وهو: \"ما النتيجة المتوقعة لمباراة ليفربول ومانشستر سيتي في الجولة 25 من الدوري الإنجليزي الممتاز؟\". (ملحوظة): جميع الإجابات، بما يمكن أن تتضمنه من أخطاء لغوية أو معلوماتية، أوردناها كما ذكرها الذكاء الاصطناعي. الإجابة نتيجة متوقعة لمباراة ليفربول × مانشستر سيتي – الدوري الإنجليزي الممتاز تُقام المباراة على ملعب أنفيلد ضمن منافسات الجولة 25 من الدوري الإنجليزي الممتاز، في قمة منتظرة تجمع بين ليفربول ومانشستر سيتي. النتيجة المتوقعة: التعادل 1-1 الشرح والتحليل: تقارب المستوى الفني: يدخل الفريقان المواجهة بحالة فنية متقاربة، مع امتلاك كل طرف عناصر هجومية قادرة على صناعة الفارق، ما يرجّح سيناريو مباراة متوازنة يصعب فيها حسم النتيجة لصالح أحدهما. التحفظ الدفاعي عامل مؤثر: ليفربول غالبًا ما يظهر بانضباط دفاعي قوي على ملعبه، في حين يواجه مانشستر سيتي صعوبة نسبية في تحويل الاستحواذ إلى أهداف خارج أرضه، وهو ما يقلل من فرص فوز أحد الطرفين بفارق مريح. طبيعة المواجهات المباشرة: اللقاءات الأخيرة بين الفريقين في أنفيلد اتسمت بالندية وقلة الأهداف…",
    "image": null,
    "pubDate": "2026-02-08T06:39:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ebfc11f9b89c6049",
    "title": "الموت يفجع لاعب أهلي جدة.. وبيان من النادي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%88%D8%AA-%D9%8A%D9%81%D8%AC%D8%B9-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%88%D8%A8%D9%8A%D8%A7%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D8%A7%D8%AF%D9%8A/blt5c86f8c9f1545a49?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسالة تعزية من النادي لمدافعه",
    "body": "رسالة تعزية من النادي لمدافعه توفي والد محمد سليمان بكر، مدافع أهلي جدة، مساء أمس السبت، بعد معاناة لفترة مع المرض. وحرص النادي الساحلي، على إصدار بيان مواساة للاعبه، جاء فيه: \"يتقدم مجلس إدارة شركة النادي الأهلي ومنسوبوه وجماهيره بخالص العزاء والمواساة في وفاة والد اللاعب محمد سليمان بكر، سائلين المولى عز وجل أن يتغمده بواسع رحمته ويسكنه فسيح جناته وأن يلهم أهله وذويه الصبر والسلوان. &nbsp; &nbsp; خالص التعازي والمواساة في وفاة والد لاعبنا محمد سليمان بكر. pic.twitter.com/o1w1XnvFRt &mdash; النادي الأهلي السعودي (@ALAHLI_FC) February 7, 2026 وكان لاعبو أهلي جدة قد قاموا بلفتة جميلة تجاه زميلهم في المباراة الماضية ضد الحزم في دوري روشن السعودي، حينما أمسكوا بقميص زميلهم خلال الصورة التذكارية قبل اللقاء، في تعبير عن تضامنهم معه خلال مرض والده، الذي أبعد المدافع لفترة عن الملاعب. &nbsp; &nbsp; ويستعد أهلي جدة لمواجهة قوية في دوري أبطال آسيا للنخبة، حينما يحل غدا ضيفا على الوحدة الإماراتي، لحساب الجولة السابعة من مجموعة الغرب. ويحتل الأهلي المرتبة الثالثة في ترتيب المجموعة، بـ13 نقطة وهو ذات رصيد الوحدة، الذي يتواجد في المركز الرابع. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2026-02-08T06:34:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cdc3d19f62081deb",
    "title": "دابة ريال مدريد السوداء تقطع طريقه لملاحقة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D8%A7%D8%A8%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D8%A1-%D8%AA%D9%82%D8%B7%D8%B9-%D8%B7%D8%B1%D9%8A%D9%82%D9%87-%D9%84%D9%85%D9%84%D8%A7%D8%AD%D9%82%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blta923001ba0cad478?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يمثل دورو التهديد الأكبر للريال في ميستايا",
    "body": "يمثل دورو التهديد الأكبر للريال في ميستايا يملك هوجو دورو علاقة مميزة مع شباك ريال مدريد، إذ أحرز مهاجم فالنسيا 5 أهداف خلال 9 مواجهات مع الفريق الملكي، ليصبح أحد أكثر منافسيه المفضلين تهديفيًا، متساويًا مع أتلتيكو مدريد الذي سجل في مرماه العدد نفسه من الأهداف، لكن خلال 10 مباريات.&nbsp; وعند حصر الأرقام في مبارياته بقميص فالنسيا فقط، تبدو الإحصائية أكثر بروزًا، حيث خاض دورو مواجهتين سابقتين ضد ريال مدريد بقميص خيتافي، دون أن ينجح في التسجيل، بحسب صحيفة \"ماركا\" الإسبانية. وشهدت أولى مواجهاته بقميص فالنسيا، على ملعب ميستايا، هدفه الأول أمام ريال مدريد، في مباراة ضمن انطلاقة قوية للفريق خلال موسم 2021-2022، تحت قيادة خوسيه بوردالاس، حيث تقدم فالنسيا في الشوط الأول بهدف المهاجم المدريدي، قبل أن يتلقى هدفين متأخرين قلبا النتيجة.&nbsp; وبعد تلك المباراة، أبعدته الإصابات لفترة حتى كأس السوبر في السعودية، حيث شارك بديلًا تحت قيادة جينارو جاتوزو، وخاض الوقت الإضافي دون أن يكون ضمن مسددي ركلات الترجيح. سلسلة دورو القوية وحقق دورو سلسلة تهديفية لافتة، بتسجيله في 4 مباريات متتالية ضد ريال مدريد. فقد أحرز المهاجم الإسباني هدف الشرف، خلال خسارة ثقيلة بنتيجة 5-1 على ملعب سانتياجو برنابيو، ثم افتتح التسجيل في مواجهة انتهت بالتعادل 2-2 على ميستايا.&nbsp; كما منح فريقه التقدم في آخر مواجهة على الم…",
    "image": null,
    "pubDate": "2026-02-08T06:30:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "120b487763d896d9",
    "title": "ليفربول يدرس التضحية بصلاح.. وراتب فلكي ينتظره في النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%AF%D8%B1%D8%B3-%D8%A7%D9%84%D8%AA%D8%B6%D8%AD%D9%8A%D8%A9-%D8%A8%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%B1%D8%A7%D8%AA%D8%A8-%D9%81%D9%84%D9%83%D9%8A-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltefcf0e7e98746301?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أزمة رونالدو تعجل بظهور النجم المصري في دوري روشن",
    "body": "أزمة رونالدو تعجل بظهور النجم المصري في دوري روشن تتجه الأنظار صوب النجم المصري محمد صلاح، جناح ليفربول الإنجليزي، الذي سيمنح فرصة ليصبح الوجه الدعائي والرياضي الجديد لدوري روشن خلال الانتقالات الصيفية المقبلة. ووفقاً لشبكة \"ليفربول إيكو\" البريطانية، فإن اللاعب البالغ 33 عاماً سيضاعف راتبه الحالي مع ليفربول (400 ألف إسترليني أسبوعياً) 3 مرات، في حال موافقته على عرض النصر لإنهاء مسيرة استمرت 9 سنوات في \"آنفيلد\". ويأمل المسؤولون في السعودية أن يعوض النجم المصري مكانة كريستيانو رونالدو، الذي يهدد بالتخلي عن عقده الضخم مع النصر البالغ 3.35 مليون جنيه إسترليني أسبوعياً، بعد احتجاج الأخير على سياسة دوري روشن في التعامل مع ملف الانتقالات. وكان رونالدو قد أبدى غضبه بعد منح زميله السابق في ريال مدريد، كريم بنزيما، الإذن بالانتقال من الاتحاد إلى الهلال الأسبوع الماضي، ما تسبب في غيابه عن مباراتي الرياض والاتحاد. وفي السياق ذاته، تلقى الأيقونة البرتغالية صاحب الـ41 عاماً تحذيراً من مسؤولي دوري روشن، بأنه لن يُسمح لأي لاعب بالتأثير على القرارات الصادرة عن لجنة انتقالات مستقلة، تهدف إلى منع الأندية من الإنفاق المفرط الذي قد يؤدي إلى صعوبات مالية. وتشير التقارير إلى أن مهاجم مانشستر يونايتد ويوفنتوس السابق سيسعى الآن للعودة إلى أوروبا، لمواصلة طموحه في الوصول إلى الهدف رقم 1000 في مسيرته الكروي…",
    "image": null,
    "pubDate": "2026-02-08T06:18:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "058654ae91c3987b",
    "title": "إصابة خطيرة لصفقة ليفربول الجديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AE%D8%B7%D9%8A%D8%B1%D8%A9-%D9%84%D8%B5%D9%81%D9%82%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/blt6d8fdeca8eba5120?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "القلق يطرق أبواب أنفيلد",
    "body": "القلق يطرق أبواب أنفيلد تلقى نادي ليفربول خبرا مقلقا خلال الساعات القليلة الماضية بشأن مدافعه الجديد جيريمي جاكيه المنتظر أن ينضم إليه الصيف المقبل قادما من نادي رين الفرنسي. وتعاقد الريدز مع اللاعب الفرنسي الشاب مقابل 55 مليون جنيه إسترليني في صفقة أثارت جدلا واسعا بعد الإعلان عنها مؤخرا. وشهدت مباراة أمس السبت في الجولة 21 من الدوري الفرنسي هزيمة رين أمام لانس بنتيجة 3-1، حيث خرج جيريمي جاكيه في الدقيقة 69 بسبب إصابة قوية، كان يتألم بشدة منها عندما كان يتلقى العلاج حتى مغادرته. وصرح حبيب باي المدير الفني لفريق رين لوسائل الإعلام بعد المباراة قائلا إن جاكيه تعرض لإصابة في الكتف، لم يتم الوقوف على تشخيصها النهائي بعد، \"لكن الوضع يبدو خطيرا وكذلك بالنسبة لعبد الحميد آيت بودلال\"، الذي خرج بإصابة عضلية من المباراة نفسها. وشارك جاكيه في 19 مباراة مع رين خلال الموسم الجاري، لكن من غير المعروف عدد المباريات المتبقية التي سيخوضها، بينما سيتابع ليفريول تشخيص إصابته بقلق شديد. وكان لانس متقدما بهدفين لهدف حين خرج جاكيه، ورغم لعبه بعشرة لاعبين تمكن من إضافة الهدف الثالث ليحسم الفوز. ويحتل رين المركز السادس في الدوري الفرنسي برصيد",
    "image": null,
    "pubDate": "2026-02-08T06:10:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4db3b6554476d6fc",
    "title": "رغم خفوت بريقها.. الأرقام لا تبشر ريال مدريد بالخير في قلعة الخفافيش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%AE%D9%81%D9%88%D8%AA-%D8%A8%D8%B1%D9%8A%D9%82%D9%87%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%84%D8%A7-%D8%AA%D8%A8%D8%B4%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A8%D8%A7%D9%84%D8%AE%D9%8A%D8%B1-%D9%81%D9%8A-%D9%82%D9%84%D8%B9%D8%A9-%D8%A7%D9%84%D8%AE%D9%81%D8%A7%D9%81%D9%8A%D8%B4/bltfb2e3ae87dcd3240?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أربيلوا يمتلك سجلًا أفضل من فريقه في ميستايا",
    "body": "أربيلوا يمتلك سجلًا أفضل من فريقه في ميستايا يستعد فالنسيا لمواجهة ضيفه ريال مدريد، اليوم الأحد، بوصفها فرصة جديدة لإثبات قدرته على ردّ الفعل، في موسم يتسم بتواضع النتائج، وهو ما وضع الفريق مجددًا في موقف خطير بجدول الترتيب، إذ يبدأ الجولة الحالية من الليجا (الـ23) بفارق نقطة واحدة فقط عن مراكز الهبوط. لكن رغم تراجع تأثير ملعب ميستايا عبر السنوات الماضية، فإن مباريات ريال مدريد هناك ما تزال تحمل قدرًا من الصعوبة، حيث خسر الفريق الملكي 5 من آخر 11 زيارة، مقابل 3 انتصارات و3 تعادلات. وهو أكبر عدد من الهزائم يتعرض له الريال، في أي ملعب بالدوري الإسباني، منذ موسم 2014-2015، بحسب صحيفة \"ماركا\" المدريدية. كما فاز فالنسيا في مباراتين، من آخر 6 مواجهات بين الفريقين ذهابًا وإيابًا، وهو العدد نفسه من الانتصارات التي حققها في المباريات الـ12 السابقة. سجل أربيلوا وعلى صعيد الأرقام، خاض ألفارو أربيلوا، مدرب الميرينجي، 4 مباريات بقميص ريال مدريد في ميستايا بالليجا، وحقق الفوز فيها جميعًا، بينها انتصار كبير شهد التقدم بخماسية نظيفة في الشوط الأول، عام 2013، بينما كان تعادله الوحيد في الكأس. وتعود خسارته الأخيرة هناك إلى عام 2006، عندما كان لاعبًا في ديبورتيفو لاكورونيا.&nbsp; ورغم اختلاف واقع فالنسيا حاليًا، فإن ميستايا بقي ملاذًا لفريق الخفافيش، الذي لم يخسر على أرضه هذا الموسم في 6 مباريات متت…",
    "image": null,
    "pubDate": "2026-02-08T05:57:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4ee1a318127829a",
    "title": "شاهد على \"فضيحة\" للملكي.. الكشف عن حكم موقعة فالنسيا وريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B4%D8%A7%D9%87%D8%AF-%D8%B9%D9%84%D9%89-%D9%81%D8%B6%D9%8A%D8%AD%D8%A9-%D9%84%D9%84%D9%85%D9%84%D9%83%D9%8A-%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AD%D9%83%D9%85-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt07e413b027acc176?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سجل حافل لروخاس في إدارة مباريات الميرنجي",
    "body": "سجل حافل لروخاس في إدارة مباريات الميرنجي أعلنت لجنة الحكام في الدوري الإسباني تعيين الحكم خافيير ألبيرولا روخاس لإدارة مواجهة فالنسيا وريال مدريد، المقررة مساء الأحد على ملعب ميستايا، ضمن منافسات الجولة 23 من الليجا، في لقاء يدخل إليه الفريقان وسط ظروف متباينة وضغوط مختلفة على مستوى النتائج والترتيب. ظروف متباينة ويخوض ريال مدريد المباراة بعد أسبوع كامل من التحضير دون ارتباطات أخرى، وهو ما منح المدرب ألفارو أربيلوا فرصة لإعادة ترتيب أوراقه قبل المواجهة المرتقبة، في وقت يحتل فيه النادي الملكي المركز الثاني في جدول الترتيب بفارق أربع نقاط خلف برشلونة المتصدر، بينما يعاني فالنسيا في المركز السادس عشر برصيد 23 نقطة، في صراع مباشر مع مناطق الخطر. نتيجة كارثية لريال مدريد وتحمل المواجهة بعدا خاصا بسبب اسم الحكم المكلف بإدارتها، إذ ارتبط ألبيرولا روخاس بواحدة من أسوأ النتائج التي تلقاها ريال مدريد هذا الموسم، عندما قاد ديربي العاصمة أمام أتلتيكو مدريد والذي انتهى بخسارة ثقيلة للملكي بنتيجة 5-2. &nbsp; &nbsp; سجل حافل للحكم مع ريال مدريد وفالنسيا ويمتلك ريال مدريد سجلا متقلبا مع الحكم ألبيرولا روخاس، الذي أدار له 12 مباراة سابقة في الدرجة الأولى، حقق خلالها الفريق 7 انتصارات وتعادلا واحدا مقابل 4 خسائر. أما فالنسيا، فلم تكن نتائجه أفضل مع الحكم ذاته، إذ أدار له 15 مباراة، فاز خلالها في 4…",
    "image": null,
    "pubDate": "2026-02-08T05:55:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3763f918cd9410a4",
    "title": "جوارديولا: هذا الفخ قتل طموحنا.. وكنا محظوظين في البرنابيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%81%D8%AE-%D9%82%D8%AA%D9%84-%D8%B7%D9%85%D9%88%D8%AD%D9%86%D8%A7-%D9%88%D9%83%D9%86%D8%A7-%D9%85%D8%AD%D8%B8%D9%88%D8%B8%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%86%D8%A7%D8%A8%D9%8A%D9%88/bltb1d1a6dcac9152da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيب يلوم نفسه في أزمة مانشستر سيتي",
    "body": "بيب يلوم نفسه في أزمة مانشستر سيتي أقر بيب جوارديولا، مدرب مانشستر سيتي، بوجود مشكلة كبرى تكلف فريقه غاليًا في سباق الصدارة بالدوري الإنجليزي الممتاز. وتلقى طموح مانشستر سيتي في الدفاع عن لقبه ضربة موجعة بعد سلسلة من النتائج السلبية، حيث لم يحقق الفريق سوى انتصار وحيد في آخر 6 مباريات. ويتخلف سيتي حاليًا بفارق 9 نقاط عن آرسنال المتصدر، وذلك قبل المواجهة المرتقبة والاختبار الصعب أمام ليفربول (حامل اللقب) في المباراة المؤجلة المقررة يوم الأحد. ورغم الخسارة القاسية أمام الغريم مانشستر يونايتد الشهر الماضي، يرى جوارديولا أن إهدار الفرص المحققة كان العامل الحاسم في التعادلات المخيبة الأخيرة أمام سندرلاند، وتشيلسي، وبرايتون، وتوتنهام. وصرح المدرب الإسباني قائلًا: \"لا تفهموني بشكل خاطئ، عندما نبتعد عن المنافسة في البريميرليج يقع اللوم علينا بسبب إضاعة الفرص. لقد أهدرنا فرصًا بالجملة مؤخرًا، من داخل منطقة الـ6 ياردات، ومن نقطة الجزاء، وفي انفرادات صريحة مع الحراس. قلت لنفسي: يا إلهي، لو سجلنا تلك الأهداف لملكنا نقاطًا أكثر وكنا أقرب للصدارة\". وأضاف: \"لكن الهوامش في الدوري الإنجليزي، وفي أعلى مستويات التنافس، تكون ضئيلة للغاية. لقد حققنا الفوز في سانتياجو برنابيو رغم أننا قدمنا أداءً أسوأ بكثير مما قدمناه في العديد من مبارياتنا الأخيرة في الدوري؛ أحيانًا تسير الأمور هكذا، وعليك تقبلها\". يم…",
    "image": null,
    "pubDate": "2026-02-08T05:48:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25403f4fb0902362",
    "title": "بالفيديو: النسخة اللاتينية.. ميسي يسجل ويصنع ضد برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D9%86%D8%B3%D8%AE%D8%A9-%D8%A7%D9%84%D9%84%D8%A7%D8%AA%D9%8A%D9%86%D9%8A%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D8%B3%D8%AC%D9%84-%D9%88%D9%8A%D8%B5%D9%86%D8%B9-%D8%B6%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt600af10dee9dada6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البرغوث يتألق في 60 دقيقة فقط",
    "body": "البرغوث يتألق في 60 دقيقة فقط واصل النجم الأرجنتيني ليونيل ميسي ظهوره اللافت في المباريات الودية لإنتر ميامي ضمن جولته التحضيرية في أمريكا اللاتينية، بعدما شارك أساسيًا في مواجهة برشلونة الإكوادوري التي انتهت بالتعادل 2-2 فجر الأحد. وجاءت المباراة كجزء من استعدادات الفريق للموسم الجديد، وكذلك ضمن البرنامج البدني الخاص الذي يتبعه ميسي استعدادا لكأس العالم 2026، حيث يسعى قائد منتخب الأرجنتين إلى توزيع مجهوده بعناية خلال الأشهر المقبلة للوصول إلى البطولة بأفضل حالة ممكنة للدفاع عن اللقب العالمي. ونجح ميسي في افتتاح أهداف إنتر ميامي عند الدقيقة 31، بعدما اخترق العمق على طريقته المعتادة، وراوغ أكثر من مدافع قبل أن يسدد كرة دقيقة داخل شباك، مسجلًا أول أهدافه في عام 2026، بعد أن اكتفى بصناعة الأهداف في المباراتين الوديتين السابقتين. &nbsp; Golazo de Leo 😮‍💨 pic.twitter.com/8p8wbvNCXc &mdash; Inter Miami CF (@InterMiamiCF) February 8, 2026 ولم يكتفِ النجم الأرجنتيني بالتسجيل، إذ عاد ليصنع الهدف الثاني لفريقه في الوقت بدل الضائع من الشوط الأول، عندما أرسل تمريرة عرضية متقنة إلى الوافد الجديد خيرمان برترامي، الذي حولها إلى هدف. &nbsp; MESSI ➡️ GERMAN 🤝🔥 pic.twitter.com/eH95XwvdrD &mdash; Inter Miami CF (@InterMiamiCF) February 8, 2026 &nbsp; وغادر ميسي أرض الملعب بعد مرور 60 دقيقة، تارك…",
    "image": null,
    "pubDate": "2026-02-08T05:32:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ee594f7d443e360",
    "title": "هل يضحي رونالدو لإحياء صراعه مع ميسي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%B6%D8%AD%D9%8A-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%84%D8%A7%D9%95%D8%AD%D9%8A%D8%A7%D8%A1-%D8%B5%D8%B1%D8%A7%D8%B9%D9%87-%D9%85%D8%B9-%D9%85%D9%8A%D8%B3%D9%8A/bltb76c2df96d649ee4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدون مطالب بتخفيض راتبه إذا أراد الانتقال إلى الدوري الأمريكي",
    "body": "الدون مطالب بتخفيض راتبه إذا أراد الانتقال إلى الدوري الأمريكي يواجه البرتغالي كريستيانو رونالدو، نجم النصر، عقبة كبرى تهدد انتقاله إلى الدوري الأمريكي خلال العام الحالي. وكان رونالدو شعر بغضب شديد، بعد انتقال المهاجم الفرنسي كريم بنزيما، إلى الهلال، قادمًا من اتحاد جدة، خلال الميركاتو الشتوي. وغاب رونالدو عن مباراتي النصر أمام الرياض والاتحاد بسبب هذه الأزمة. وأكدت مصادر برتغالية أن رونالدو يريد المشاركة في المباريات بانتظام قبل كأس العالم كأولوية له، وأنه إذا لم يتم الوصول إلى حل وسط سينتقل صاروخ ماديرا إلى الدوري الأمريكي. وقال الصحفي راؤول أولاندي، خلال حديثه لبرنامج \"في المرمى\" عبر قناة \"العربية\": \"وفقاً لمصادري في رابطة الدوري الأمريكي فإن انتقال رونالدو للعب هناك أمر صعب للغاية بسبب ارتفاع راتب النجم البرتغالي\". وأضاف: \"ربما يتم اللجوء إلى حلول أخرى من أجل إبرام الصفقة مثل منحه بعض الأسهم في النادي للتغلب على مشكلة ارتفاع راتبه\". ويضع الدوري الأمريكي، الذي ينشط به النجم الأرجنتيني ليونيل ميسي رفقة إنتر ميامي، قيودا صعبة على الرواتب التي يحصل عليها اللاعبون هناك، ما يجبر رونالدو على التضحية وتخفيض راتبه إذا أراد اللعب هناك. وبحسب شبكة CBS، فإن رونالدو يمتلك شرطًا جزائيًا في عقده مع النصر، بقيمة 50 مليون يورو.",
    "image": null,
    "pubDate": "2026-02-08T05:22:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "36344ecd76094f54",
    "title": "التشكيل المتوقع للريال ضد فالنسيا: نصف مقعد لدياز.. وعودة مهمة تحرر فالفيردي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%B6%D8%AF-%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7-%D9%86%D8%B5%D9%81-%D9%85%D9%82%D8%B9%D8%AF-%D9%84%D8%AF%D9%8A%D8%A7%D8%B2-%D9%88%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D9%87%D9%85%D8%A9-%D8%AA%D8%AD%D8%B1%D8%B1-%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A/blt895860c8d012e809?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الملكي في رحلة محفوفة بالمخاطر إلى الأندلس",
    "body": "الملكي في رحلة محفوفة بالمخاطر إلى الأندلس يستعد ريال مدريد لمواجهة قوية أمام فالنسيا على ملعب ميستايا، الأحد، في الأسبوع 23 من الليجا، بعد أسبوع كامل من التحضير دون ارتباطات أخرى، منح المدرب ألفارو أربيلوا فرصة مثالية لإعادة ترتيب أوراقه قبل اللقاء المرتقب. ويحتل ريال مدريد المرتبة الثانية في الليجا بفارق 4 نقاط عن المتصدر برشلونة الذي تخطى عقبة ريال مايوركا بالفوز 3-0، السبت. فيما يتواجد الخفافيش في المركز 16 برصيد 23 نقطة. ويعاني ريال مدريد من غيابات مؤثرة، أبرزها فينيسيوس جونيور بسبب الإيقاف بعد حصوله على البطاقة الصفراء الخامسة، وجود بيلينجهام بسبب الإصابة التي تعرض لها في مباراة رايو فاليكانو. كما يغيب أيضًا كل من إيدير ميليتاو ورودريجو، حيث خرج الأخير من الحسابات بسبب إصابة عضلية ستبعده عن الملاعب لمدة أسبوعين تقريبًا. وبحسب صحيفة آس الإسبانية، فإن الخبر الأبرز في التشكيل المتوقع للنادي الملكي لمواجهة ملعب ميستايا، يتمثل في عودة ترينت ألكسندر أرنولد &nbsp;إلى التشكيل الأساسي، ما سينهي حالة الطوارئ في مركز الظهير الأيمن، ويسمح بإعادة فيديريكو فالفيردي إلى مركزه الطبيعي في وسط الملعب، بعد أن اضطر في المباريات الماضية للقيام بأدوار دفاعية. وأشارت الصحيفة إلى أنه على مستوى خط الدفاع، يتجه المدير الفني ألفارو أربيلوا للاعتماد على الثنائي راؤول أسينسيو ودين هويسن في القلب، مع وجو…",
    "image": null,
    "pubDate": "2026-02-07T22:18:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]