[
  {
    "id": "528fb05bb866b0b1",
    "title": "ساوثجيت مرشح لقيادة مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%88%D8%AB%D8%AC%D9%8A%D8%AA-%D9%85%D8%B1%D8%B4%D8%AD-%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltae11f12abc8992af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>دخل جاريث ساوثجيت، المدرب السابق لمنتخب إنجلترا، قائمة المرشحين لخلافة روبن أموريم في مانشستر يونايتد، في حال قررت إدارة النادي الاستغناء عن المدرب البرتغالي.</p><p>وكشفت شبكة \"توك سبورت\" أن السير جيم راتكليف، المالك الجزئي لليونايتد، أجرى اتصالات مباشرة مع ساوثجيت خلال الأسابيع الماضية.</p><p>و…",
    "body": "دخل جاريث ساوثجيت، المدرب السابق لمنتخب إنجلترا، قائمة المرشحين لخلافة روبن أموريم في مانشستر يونايتد، في حال قررت إدارة النادي الاستغناء عن المدرب البرتغالي. وكشفت شبكة \"توك سبورت\" أن السير جيم راتكليف، المالك الجزئي لليونايتد، أجرى اتصالات مباشرة مع ساوثجيت خلال الأسابيع الماضية. وكان اسم المدرب الإنجليزي قد طُرح بالفعل عندما تعاقد النادي مع أموريم العام الماضي، لكنه رفض في ذلك الوقت العودة إلى مجال تدريب الأندية. ورغم الحصيلة الهزيلة التي لم يحصد خلالها أموريم سوى 33 نقطة من أصل 34 مباراة في الدوري الإنجليزي الممتاز، فإن إدارة مانشستر يونايتد لا تزال مترددة في اتخاذ قرار الإقالة. وفي حال تم الاستغناء عن أموريم، من المتوقع أن يتم الانتظار إلى ما بعد السبت الموافق الأول من نوفمبر/تشرين الثاني المقبل لتقليل قيمة التعويض المالي. وتشير التقديرات إلى أن الإقالة الفورية ستكلف النادي نحو 12 مليون جنيه إسترليني، رغم إعلان المدرب البرتغالي في وقت سابق أنه سيرحل دون المطالبة بمستحقات. وتضم قائمة البدائل المحتملين أيضا أوليفر جلاسنر مدرب كريستال بالاس، وأندوني إراولا المدير الفني لبورنموث.",
    "image": null,
    "pubDate": "2025-09-28T08:58:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2e1cc5ac9bb97ed3",
    "title": "أهلي جدة يتربص بالدحيل المترنح.. والهلال ضيف ثقيل على ناساف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%AA%D8%B1%D8%A8%D8%B5-%D8%A8%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D8%B1%D9%86%D8%AD-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%B6%D9%8A%D9%81-%D8%AB%D9%82%D9%8A%D9%84-%D8%B9%D9%84%D9%89-%D9%86%D8%A7%D8%B3%D8%A7%D9%81/bltdc43397cc2dc994f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مهمة صعبة لشباب الأهلي أمام الاتحاد الجريح",
    "body": "يبحث حامل اللقب الأهلي السعودي عن تأكيد بدايته القوية في دوري أبطال آسيا للنخبة، عندما يحلّ ضيفا على الدحيل القطري، وبالمثل يرغب الهلال في عبور عقبة مضيفه ناساف الأوزبكستاني، ضمن الجولة الثانية. في المقابل، يسعى الشارقة والوحدة الإماراتيان إلى تسجيل العلامة الكاملة من بوابة السد القطري وتراكتور الإيراني تواليا ضمن الجولة عينها. على ملعب عبد الله بن خليفة في الدوحة، يأمل الأهلي في تعزيز صدارته أمام الدحيل. ويتصدر \"الراقي\" بفارق الأهداف بعدما هزم ناساف بالجولة الأولى (4-2)، بينما يحتل الدحيل المركز 11 بعد خسارته من الهلال (1-2). وواجه الأهلي الفريق القطرية قاريا 25 مرة، فحقق 11 انتصارا مقابل 8 هزائم و6 تعادلات. ولا يفتقد الأهلي سوى جهود جناحه الأيمن البرازيلي ويندرسون جالينو الذي سيعوّضه مواطنه ماتيوس جونسالفيس، بينما يستعد للمواجهة بكامل نجومه يتقدمهم الجزائري رياض محرز والإنجليزي إيفان توني. أما الدحيل، فمع خسارته من الهلال، يقدم أداء سيئا، إضافة لافتقاده أكثر من لاعب أساسي بسبب الإصابة. ويطمح الدحيل للفوز الأول، بعد عودة المعز علي وإدميلسون جونيور والإيطالي ماركو فيراتي، مع بقية النجوم مثل الإسباني لويس ألبيرتو والبولندي كريستوف بيونتيك وبسام الراوي. الهلال للتأكيد يحلّ الهلال ضيفا ثقيلا على أرض ناساف، بعدما قلب تأخره أمام الدحيل بالجولة الأولى للفوز 2-1. ويبدو فريق المدرب الإيطا…",
    "image": null,
    "pubDate": "2025-09-28T08:53:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2cd1aea8aa37be4",
    "title": "الأهلي المصري يقترب من مدرب دنماركي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D9%85%D8%AF%D8%B1%D8%A8-%D8%AF%D9%86%D9%85%D8%A7%D8%B1%D9%83%D9%8A/blt6d097ae946500df3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأهلي يسعى لحسم ملف المدرب الأجنبي سريعًا",
    "body": "تقدمت مفاوضات إدارة الأهلي المصري بشكل كبير مع المدرب الدنماركي، توماس توماسبيرج، لتولي منصب المدير الفني، حسبما علم \"كووورة\". وكان الأهلي قد وجه الشكر إلى الإسباني خوسيه ريبيرو، بعد تراجع النتائج بشكل واضح، وآخرها الخسارة أمام بيراميدز، فيما يتولى عماد النحاس المهمة بشكل مؤقت، لحين التعاقد مع مدرب أجنبي جديد. وبات حسم صفقة توماسبيرج مرتبطا برتوش بسيطة، حيث سافر أسامة هلال، مدير التعاقدات بالنادي الأحمر، إلى الدنمارك ليتفاوض مباشرةً مع المدير الفني. ويبلغ توماسبيرج من العمر 50 عاما، حيث وُلد في 15 أكتوبر 1974، وهو بدون عمل منذ رحيله عن تدريب ميتلاند الدنماركي، الذي قاده للفوز بلقب الدوري المحلي في موسم (2023-2024). وكان إمام عاشور، لاعب وسط الأهلي، قد تدرب تحت قيادة توماسبيرج خلال فترته القصيرة في ميتلاند.",
    "image": null,
    "pubDate": "2025-09-28T08:46:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "088d8ea28377e004",
    "title": "الذكاء الاصطناعي يتوقع نتيجة قمة ميلان ونابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D9%82%D9%85%D8%A9-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/blte8b611dd1759b1dc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الجنوبي حقق العلامة الكاملة في أول 4 جولات من الكالتشيو",
    "body": "لا تحمل الآلة أية عواطف أو مشاعر، لذلك قررنا توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري. والسؤال الذي نطرحه في الحلقة (99) من السلسلة، يثير جدلًا الآن بين مشجعي كرة القدم حول العالم، وهو: \"ما النتيجة المتوقعة لقمة الدوري الإيطالي بين ميلان ونابولي؟\"، المقررة ضمن الجولة الخامسة من الكالتشيو، اليوم الأحد. الإجابة توقعاتي أن المباراة قد تنتهي بالتعادل (1-1). التفسير والتحليل: * نابولي يدخل المباراة وهو الفريق الأفضل في بداية الموسم، حيث حقق الفوز في جميع مبارياته الأربع الأولى بالكالتشيو. * ميلان أيضا في حالة جيدة، وتحت قيادة أليجري بدأ يظهر توازنا دفاعيا وهجوميا. * اللقاء بين الفريقين غالبا ما يكون متوازنا ومغلقا تكتيكيا، وكثيرا ما تنتهي مبارياتهما بنتائج متواضعة أو تعادلات. * بعض المصادر تشير إلى أن نابولي قد يفوز (2-1)، وبعضها الآخر يميل إلى نتيجة التعادل. * عمليا، قوة دفاع ميلان في ملعبه، قد تمنع نابولي من الفوز بسهولة. وفي نفس الوقت، نابولي لن يستسلم بسهولة، وسيضغط من أجل الفوز. لذلك أرى التعادل (1-1) هي النتيجة الأكثر ترجيحا، لكن ليس من المستبعد أن يفوز أحد الجانبين بفارق بسيط.",
    "image": null,
    "pubDate": "2025-09-28T08:36:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63ea29b30e4c77e4",
    "title": "ألكاراز يصطدم برود في نصف نهائي طوكيو للتنس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D8%B1%D9%88%D8%AF-%D9%81%D9%8A-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%B7%D9%88%D9%83%D9%8A%D9%88-%D9%84%D9%84%D8%AA%D9%86%D8%B3/blt1aef8067054f9cda?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألكاراز عادل أفضل سجلاته",
    "body": "واصل المصنف الأول عالميا، كارلوس ألكاراز، حملته السلسة في بطولة طوكيو للتنس (فئة 500 نقطة)، اليوم الأحد، حيث تفوق بسهولة على الأمريكي براندون ناكاشيما، ليبلغ الدور نصف النهائي. وقدم المصنف الأول عالميًا عرضًا مميزًا في الإرسال، ليحقق الانتصار بنتيجة (6-2) و(6-4)، ويتقدم إلى نصف النهائي للمرة التاسعة على التوالي، على مستوى الجولة العالمية. وبهذا الانتصار، الذي يعد فوزه الـ 65 هذا الموسم (وهو الرقم الأعلى في الجولة)، عادل ألكاراز (22 عاما) أفضل سجل شخصي له في موسم واحد (الذي حققه في عام 2023). ويواجه ألكاراز، الذي يمتلك الآن سجلا يبلغ 50 انتصارا مقابل 3 هزائم منذ أبريل، نظيره النرويجي كاسبر رود في نصف النهائي. وكان اللاعب النرويجي، المصنف الرابع على البطولة، قد حقق في وقت سابق فوزا سريعا بنتيجة (6-3) و(6-2) على المتأهل من التصفيات، الأسترالي ألكسندر فوكيتش، في 58 دقيقة فقط.",
    "image": null,
    "pubDate": "2025-09-28T08:26:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b34cbcb4ca22c4a6",
    "title": "كونسيساو مرشح لخلافة بلان في الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%85%D8%B1%D8%B4%D8%AD-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%A8%D9%84%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt80db56f208722a3b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية عن دخول اسم البرتغالي سيرجيو كونسيساو، المدير الفني الأسبق لبورتو، ضمن قائمة الأسماء المرشحة لتولي تدريب فريق اتحاد جدة، خلفًا للفرنسي لوران بلان الذي تمت إقالته رسميًا.</p><p>وبحسب صحيفة \"آس\" الإسبانية، فإن كونسيساو بات من أبرز المرشحين لقيادة العميد.</p><p>وكان الاتحاد قد أعل…",
    "body": "كشفت تقارير صحفية عن دخول اسم البرتغالي سيرجيو كونسيساو، المدير الفني الأسبق لبورتو، ضمن قائمة الأسماء المرشحة لتولي تدريب فريق اتحاد جدة، خلفًا للفرنسي لوران بلان الذي تمت إقالته رسميًا. وبحسب صحيفة \"آس\" الإسبانية، فإن كونسيساو بات من أبرز المرشحين لقيادة العميد. وكان الاتحاد قد أعلن الاستغناء عن خدمات بلان، عقب الخسارة أمام النصر بثنائية نظيفة، في قمة الجولة الرابعة من دوري روشن السعودي، على ملعب الإنماء بجدة. يذكر أن بلان، الذي تولى تدريب الاتحاد في يوليو/تموز 2024، نجح في قيادة الفريق للتتويج بلقبي الدوري السعودي وكأس الملك في الموسم الماضي. وتراجعت نتائج الفريق مع انطلاقة الموسم الجاري، بداية من خسارة كأس السوبر السعودي، ثم الهزيمة القارية أمام الوحدة الإماراتي، قبل السقوط في كلاسيكو النصر.",
    "image": null,
    "pubDate": "2025-09-28T08:21:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "588c73a21ecd4ee2",
    "title": "ريال مدريد مهدد بخسارة نجمه في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%86%D8%AC%D9%85%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt2a6184307376f5f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى ريال مدريد أنباء سيئة جديدة بعدما أنهى داني كارفاخال مباراة الديربي أمام أتلتيكو مدريد مصابا، حيث يعاني الظهير الأيمن من إصابة في عضلة الساق اليمنى.</p><p>وأكد ريال مدريد صباح الأحد عبر بيان طبي أن كارفاخال خضع لفحوصات طبية لتحديد طبيعة الإصابة التي تعرض لها.</p><p>وذكرت صحيفة \"ماركا\" الإسب…",
    "body": "تلقى ريال مدريد أنباء سيئة جديدة بعدما أنهى داني كارفاخال مباراة الديربي أمام أتلتيكو مدريد مصابا، حيث يعاني الظهير الأيمن من إصابة في عضلة الساق اليمنى. وأكد ريال مدريد صباح الأحد عبر بيان طبي أن كارفاخال خضع لفحوصات طبية لتحديد طبيعة الإصابة التي تعرض لها. وذكرت صحيفة \"ماركا\" الإسبانية، أنه رغم إعلان ريال مدريد أن عودة كارفاخال للملاعب ستعتمد على تطور حالته، لكن مثل هذه الإصابات عادة ما تستلزم غيابا يصل إلى 4 أسابيع تقريبا. ويعني ذلك أن كارفاخال قد لا يلحق بمواجهة برشلونة يوم 26 أكتوبر/تشرين الأول المقبل في الكلاسيكو. وكان المدرب تشابي ألونسو قد قرر في الدقيقة 59، حين كان أتلتيكو متقدما 3-2، استبدال كارفاخال وإشراك إدواردو كامافينجا، ليتوجه المدافع الإسباني إلى غرف الملابس غاضبا، على الأرجح بسبب عجز فريقه عن فرض نفسه في الديربي. وبعد الفحوصات الطبية، تأكدت إصابة كارفاخال في عضلة الساق، ما يعني أن تشابي ألونسو سيخسر أحد ركائزه الأساسية في غرفة الملابس لمدة تقارب الشهر، ليضاف ذلك إلى قائمة مشكلات المدرب، خاصة مع غياب ترينت ألكسندر أرنولد بداعي الإصابة أيضاً، ما يضع الجهاز الفني أمام تحدٍ كبير لإيجاد الحلول في الجهة اليمنى.",
    "image": null,
    "pubDate": "2025-09-28T07:53:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "67cf7ae869b1e241",
    "title": "ميدفيديف وموسيتي يعبران لربع نهائي بطولة بكين",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%AF%D9%81%D9%8A%D8%AF%D9%8A%D9%81-%D9%88%D9%85%D9%88%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%B9%D8%A8%D8%B1%D8%A7%D9%86-%D9%84%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A8%D9%83%D9%8A%D9%86/bltad0fa2dc8677300e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأهل الروسي دانيل ميدفيديف إلى ربع نهائي بطولة بكين فئة 500 نقطة، بالانتصار على الإسباني أليخاندرو دافيدوفيتش فوكينا، اليوم الأحد.</p><p>ونجح ميدفيديف المصنف الثامن على البطولة في التفوق على نظيره الإسباني، بمجموعتين دون رد بواقع (6-3) و(6-3) وذلك في غضون ساعة و25 دقيقة ، لينتظر في ربع النهائي ا…",
    "body": "تأهل الروسي دانيل ميدفيديف إلى ربع نهائي بطولة بكين فئة 500 نقطة، بالانتصار على الإسباني أليخاندرو دافيدوفيتش فوكينا، اليوم الأحد. ونجح ميدفيديف المصنف الثامن على البطولة في التفوق على نظيره الإسباني، بمجموعتين دون رد بواقع (6-3) و(6-3) وذلك في غضون ساعة و25 دقيقة ، لينتظر في ربع النهائي الفائز من مباراة الألماني ألكسندر زفيريف، المصنف الثاني على البطولة، والفرنسي كورينتين موتيت والتي تقام في وقت لاحق اليوم. وتفوق الإيطالي لورينزو موسيتي، المصنف الرابع على البطولة، على نظيره الفرنسي أدريان مانانريو القادم من الأدوار التمهيدية، بعد التغلب عليه بمجموعتين دون رد بواقع (6-3) و(6-3) في غضون ساعة و25 دقيقة. ويلتقي موسيتي في ربع النهائي مع الأمريكي ليرنر تين، والذي تغلب بدوره بسهولة على الإيطالي فلافيو كوبولي بمجموعتين دون رد بواقع (6-3) و(6-2) في غضون ساعة ساعة و14 دقيقة.",
    "image": null,
    "pubDate": "2025-09-28T07:35:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9070b984c5f9c001",
    "title": "القمة 131: الأهلي يحاول استعادة التوازن.. والزمالك يتشبث بالصدارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D9%85%D8%A9-131-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AD%D8%A7%D9%88%D9%84-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B2%D9%86-%D9%88%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%AA%D8%B4%D8%A8%D8%AB-%D8%A8%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9/blte699b9e840654258?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزمالك قلب التوقعات في بداية الموسم الحالي",
    "body": "تتجه الأنظار إلى مباراة الكلاسيكو، حيث يصطدم الأهلي بغريمه التقليدي الزمالك، غدا الاثنين في استاد القاهرة، ضمن الجولة التاسعة من الدوري المصري الممتاز، بإدارة طاقم حكام إسباني يقوده أليخاندرو مونييس رويس، بينما يسعى الفريق الأحمر لمواصلة الاقتراب من القمة التي يحتلها الأبيض. ورغم التوقعات التي صبت في صالح الأهلي، حامل اللقب، في بداية الموسم، خصوصا بعدما دعم صفوفه بقوة، ومع خضوع الزمالك لعملية تغيير كبيرة، حيث ضم 10 لاعبين جدد، إلا أن انطلاقة الدوري جاءت مغايرة. ويحتل الزمالك صدارة الترتيب حاليا برصيد 17 نقطة، من 8 مباريات، متقدما بخمس نقاط على الأهلي، صاحب المركز الثامن بـ12 نقطة من 7 لقاءات.&nbsp; ويدخل الأهلي المباراة بقيادة مدربه المؤقت، عماد النحاس، الذي حل بدلا من الإسباني خوسيه ريبيرو، المقال عقب الخسارة أمام بيراميدز في الجولة السادسة.&nbsp; وتمكن النحاس من قيادة الفريق لتعادل مع إنبي، ثم فوزين صعبين على سيراميكا كليوباترا وحرس الحدود، بعد بداية سيئة للموسم. وبجانب حالة عدم الرضا لدى جماهير المارد الأحمر عن الأداء والنتائج، يدخل الفريق القمة مثقلا بالغيابات. فقد تأكد غياب إمام عاشور بسبب المرض، ومحمد شكري وكريم فؤاد بداعي الإصابة. كما تقترب قائمة الغائبين من أن تضم الثلاثي: أحمد سيد (زيزو) ومحمد مجدي (أفشه) والمغربي أشرف داري، بينما تحوم الشكوك حول جاهزية المهاجم السلوفيني …",
    "image": null,
    "pubDate": "2025-09-28T07:34:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8010c09f0803b8d",
    "title": "لغز بيلينجهام وضحيته.. صفعة الديربي تثير الشكوك حول أفكار ألونسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%BA%D8%B2-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%88%D8%B6%D8%AD%D9%8A%D8%AA%D9%87-%D8%B5%D9%81%D8%B9%D8%A9-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%AA%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D8%AD%D9%88%D9%84-%D8%A7%D9%94%D9%81%D9%83%D8%A7%D8%B1-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt2abc4d9766e89206?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل تغير خماسية أتلتيكو قناعات مدرب الميرنجي؟",
    "body": "سقط ريال مدريد سقوطا مدويا في ديربي العاصمة أمام أتلتيكو مدريد، بعدما افتقد الفريق هويته وظهر عاجزا عن مجاراة خصمه في أول اختبار حقيقي هذا الموسم، ما يثير الشكوك حول أفكار المدرب تشابي ألونسو. وجاءت بعض قرارات ألونسو مثيرة للجدل، خاصة إشراك جود بيلينجهام أساسيا والتغيير المبكر لأردا جولر، ما انعكس بشكل مباشر على الأداء والنتيجة. ووفقا لصحيفة \" آس \" الإسبانية، فإن إدارة المباراة من جانب ألونسو لم تكن مفهومة، حيث تخلت كتيبة الميرنجي عن أسلحتها الأساسية التي ميزتها منذ بداية الموسم، فبدت بلا ضغط ولا حدة، لتتعرض لأول خسارة بعد 7 انتصارات متتالية. &nbsp;لغز بيلينجهام الدفع ببيلينجهام أساسيا شكّل المفاجأة الكبرى في التشكيل، إذ بدا القرار مبكرا للغاية في مباراة بحجم الديربي. اللاعب الإنجليزي ظهر تائها وغائبا عن المشهد، باستثناء بعض اللقطات الدفاعية المحدودة، بينما استعاد الكرة 6 مرات (الأعلى في فريقه). ورغم ذلك، كان فالفيردي الذي لعب في أدوار أعمق، أكثر ظهورا منه في الثلث الهجومي، لتظل مسألة توظيف بيلينجهام داخل منظومة ألونسو علامة استفهام لم تُحسم بعد. استبعاد ماستانتونو الأرجنتيني ماستانتونو، أحد أبرز نجوم انطلاقة الموسم، كان الضحية لإفساح المجال أمام بيلينجهام، وبرغم تألقه الكبير أمام ليفانتي، اختار ألونسو التضحية به في مواجهة خاصة، ليس فقط لأنها ديربي، بل أيضا لأنها كانت فرصة للاعب ل…",
    "image": "https://assets.kooora.com/images/v3/blt0263c8150422ef20/Ads%C4%B1z%20tasar%C4%B1m%20(7).jpg",
    "pubDate": "2025-09-28T07:33:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d3e3cefb00902ab",
    "title": "من قطر وفرنسا إلى السعودية.. شبح الموسم الثاني يضرب لوران بلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%82%D8%B7%D8%B1-%D9%88%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%B4%D8%A8%D8%AD-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-%D9%8A%D8%B6%D8%B1%D8%A8-%D9%84%D9%88%D8%B1%D8%A7%D9%86-%D8%A8%D9%84%D8%A7%D9%86/blt8e89500290addd40?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصلت لعنة الموسم الثاني مطاردة المدرب الفرنسي لوران بلان، بعد إقالته من منصبه كمدير فني لفريق اتحاد جدة.</p><p>وأعلن نادي الاتحاد، فجر اليوم الأحد، إقالة بلان، بعد نحو 24 ساعة من الهزيمة ضد النصر 0-2، أول أمس الجمعة، في الجولة الرابعة من الدوري السعودي للمحترفين.</p><h2>بداية نارية ونهاية حزينة…",
    "body": "واصلت لعنة الموسم الثاني مطاردة المدرب الفرنسي لوران بلان، بعد إقالته من منصبه كمدير فني لفريق اتحاد جدة. وأعلن نادي الاتحاد، فجر اليوم الأحد، إقالة بلان، بعد نحو 24 ساعة من الهزيمة ضد النصر 0-2، أول أمس الجمعة، في الجولة الرابعة من الدوري السعودي للمحترفين. بداية نارية ونهاية حزينة إقالة بلان جاءت بعد بداية مخيبة للموسم الحالي، بعدما تعرض لـ3 هزائم في 3 بطولات مختلفة، وهي السوبر السعودي ودوري أبطال آسيا للنخبة ودوري روشن، غير أن هذه البداية السيئة للموسم الحالي لم تعبر عن بداية مسيرته مع الاتحاد، بعد تعيينه مطلع الموسم الماضي، والتي شهدت نتائج مميزة. ونجح المدرب الفرنسي في قيادة \"العميد\" للجمع بين لقبي الدوري السعودي وكأس خادم الحرمين الشريفين للمرة الأولى في عهد الاحتراف. ونجح بلان في تحقيق 35 انتصارًا في 46 مباراة قاد فيها الاتحاد، بنسبة 76%، مقابل 5 تعادلات و6 هزائم، لكن هذه النسبة تراجعت بشكل كبير مع بداية الموسم الحالي، حيث حقق 4 انتصارات من أصل 7، بنسبة 57% فقط. لعنة بدأها الريان ولم يكن هذا السيناريو جديدًا على لوران بلان، إذ عاشه في آخر تجربتين بمسيرته التدريبية، مع الريان القطري وليون الفرنسي. في قطر، تولى بلان تدريب الريان في ديسمبر/كانون الأول 2020، ليعود للتدريب بعد غياب استمر لأكثر من 4 سنوات في ذلك الحين. الموسم الأول للمدرب الفرنسي كان جيدًا، حيث أنهى الدوري القطري…",
    "image": null,
    "pubDate": "2025-09-28T07:31:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2c13fc9d74135884",
    "title": "ساكي: خطة أليجري صائبة.. ونابولي الأقرب للقب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%83%D9%8A-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D8%B5%D8%A7%D9%8A%D9%94%D8%A8%D8%A9-%D9%88%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D8%B1%D8%A8-%D9%84%D9%84%D9%82%D8%A8/blt9f1c605bfb6794bc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يرى أريجو ساكي، المدرب الأسطوري لفريق ميلان، أن المدربين ماسيميليانو أليجري وأنطونيو كونتي سيكونان أبرز أبطال المواجهة، أكثر من أي لاعب داخل الملعب، عندما يستضيف الروسونيري نظيره نابولي في قمة مثيرة بالدوري الإيطالي، مساء الأحد.</p><p>وحقق ميلان 4 انتصارات متتالية في جميع البطولات قبل أن يستقبل …",
    "body": "يرى أريجو ساكي، المدرب الأسطوري لفريق ميلان، أن المدربين ماسيميليانو أليجري وأنطونيو كونتي سيكونان أبرز أبطال المواجهة، أكثر من أي لاعب داخل الملعب، عندما يستضيف الروسونيري نظيره نابولي في قمة مثيرة بالدوري الإيطالي، مساء الأحد. وحقق ميلان 4 انتصارات متتالية في جميع البطولات قبل أن يستقبل نابولي متصدر الدوري، الذي فاز في مبارياته الـ4 الأولى بالموسم الجاري 2025-2026. وسيتمكن نابولي من توسيع الفارق في الصدارة إلى 4 نقاط في حال انتصر على ملعب سان سيرو، بينما قد يقفز ميلان إلى القمة متجاوزا نابولي إذا نجح في الفوز على ملعبه. ورغم عودة رافاييل لياو وجاهزيته، وبوجود أسماء بارزة مثل كريستيان بوليسيتش، لوكا مودريتش، كيفن دي بروين وسكوت ماكتوميناي، إلا أن ساكي يعتقد أن أليجري وكونتي يمثلان العنصران الحاسمان في هذه المواجهة. وفي مقاله بصحيفة \"لا جازيتا ديلو سبورت\" صباح الأحد، كتب ساكي: \"أعتقد أن دور المدربين سيكون حاسما في مباراة ميلان ونابولي. لنبدأ مع الروسونيري: الفريق بدأ الموسم بشكل سيئ بخسارة أمام كريمونيزي على أرضه، لكن أليجري أعاد توجيه الدفة، ومنذ ذلك الحين لم يتلقَّ ميلان أي أهداف\". وأضاف: \"هذا يعني أن المدرب عمل بشكل جيد، ولديه فكرة واضحة عن أسلوب لعبه. أليجري يعرف كيف يحفز المجموعة ويدير غرفة الملابس. ميلان الذي كان متذبذبا الموسم الماضي، يبدو الآن فريقا مختلفا\". ويرى ساكي أن ا…",
    "image": null,
    "pubDate": "2025-09-28T07:27:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f06cc90f7782cdc",
    "title": "جوف تحيي ذكريات فوزنياكي في الفوز على فيرنانديز",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%81-%D8%AA%D8%AD%D9%8A%D9%8A-%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D9%81%D9%88%D8%B2%D9%86%D9%8A%D8%A7%D9%83%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D9%81%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2/bltaaad5a728ab96963?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأهلت الأمريكية كوكو جوف إلى الدور الرابع من منافسات بطولة بكين فئة 1,000 نقطة، عقب فوزها على الكندية ليلى فيرنانديز، اليوم الأحد.</p><p>ونجحت جوف المصنف الثانية على البطولة، في حسم اللقاء بمجموعتين مقابل مجموعة واحدة، بواقع (6-4) و(4-6) و(7-5)، لتنتظر الفائزة من مباراة السويسرية بليندا بينسيتش …",
    "body": "تأهلت الأمريكية كوكو جوف إلى الدور الرابع من منافسات بطولة بكين فئة 1,000 نقطة، عقب فوزها على الكندية ليلى فيرنانديز، اليوم الأحد. ونجحت جوف المصنف الثانية على البطولة، في حسم اللقاء بمجموعتين مقابل مجموعة واحدة، بواقع (6-4) و(4-6) و(7-5)، لتنتظر الفائزة من مباراة السويسرية بليندا بينسيتش والأسترالية بريسيلا هون في الدور الرابع. وبحسب أرقام \"أوبتا\"، حققت جوف انتصارها رقم 150 على الملاعب الصلبة، لتصبح أصغر من تحقق ذلك الرقم على هذه الأرضية منذ كارولين فوزنياكي عام 2011. من جانبها، أطاحت الألمانية إيفا ليس بالكازاخستانية إيلينا ريباكينا، المصنفة الثامنة على البطولة، بعد التغلب عليها بنتيجة (6-3) و(1-6) و(6-4). وحققت ليس أول انتصار في مسيرتها الاحترافية أمام إحدى المصنفات الـ20 الأوليات، بعد خسارة أول 11 مباراة. وتلتقي الألمانية في الدور الرابع بالأمريكية مكارتني كيسلر، والتي تغلبت على التشيكية باربورا كريتشيكوفا بنتيجة (1-6) و(7-5) و(3-0) قبل انسحاب الأخير بسبب الإصابة. وحجزت التشيكية ماري بوزكوفا مقعدها في الدور الرابع، وذلك بعد التغلب على الروسية فيرونيكا كوديرميتوفا، المصنفة 24 على البطولة، بنتيجة (6-3) و(7-5) لتنتظر الفائزة من مباراة الإيطالية جاسمين باوليني والأمريكية صوفيا كينين.",
    "image": null,
    "pubDate": "2025-09-28T07:26:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f623236fb10d3a7a",
    "title": "ميدو: إقالة بلان قرار خاطئ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%AF%D9%88-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A8%D9%84%D8%A7%D9%86-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AE%D8%A7%D8%B7%D9%8A%D9%94/blt29fe2c66f2e68489?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يرى أحمد حسام \"ميدو\" مهاجم منتخب مصر السابق، أن إدارة نادي الاتحاد السعودي تسرعت في قرار إقالة المدرب الفرنسي لوران بلان المدير الفني للفريق.</p><p style=\"direction: rtl;\">وأعلن الاتحاد في بيان رسمي فجر اليوم الأحد إقالة بلان، بعد خسارة الفريق أمام النصر في كلاسيكو الجولة…",
    "body": "يرى أحمد حسام \"ميدو\" مهاجم منتخب مصر السابق، أن إدارة نادي الاتحاد السعودي تسرعت في قرار إقالة المدرب الفرنسي لوران بلان المدير الفني للفريق. وأعلن الاتحاد في بيان رسمي فجر اليوم الأحد إقالة بلان، بعد خسارة الفريق أمام النصر في كلاسيكو الجولة الرابعة من دوري روشن للمحترفين مساء الجمعة. وقال ميدو في تصريحات عبر إكس: \"قرار إقالة بلان خاطئ، أتمنى ألا يدفع ثمنه الاتحاد و جماهيره!!\". وأضاف مدرب الوحدة السابق: \"صحيح أن بلان ارتكب أخطاءً، لكنه قدم موسمًا عظيمًا الموسم الماضي، كيف اتخذ الاتحاد قرار إقالة المدرب بعد خسارة مباراة كبيرة واحدة!! للأسف قرار متسرع من إدارة العميد\". يذكر أن الاتحاد كان قد قرر تعيين حسن خليفة مدربا مؤقتا للفريق لحين الاستعانة بمدرب أجنبي جديد حيث تجرى المفاضلة بين أكثر من اسم لتولي تدريب الفريق في العطلة الدولية القادمة.",
    "image": null,
    "pubDate": "2025-09-28T07:16:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cae65d3ba71c6fb5",
    "title": "كلوب من أمريكا: لم أحلم بما رأيت!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84%D9%88%D8%A8-%D9%85%D9%86-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D9%84%D9%85-%D8%A7%D9%94%D8%AD%D9%84%D9%85-%D8%A8%D9%85%D8%A7-%D8%B1%D8%A7%D9%94%D9%8A%D8%AA/blta019db338e9c90f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الألماني المخضرم واثق من تطور الكرة الأمريكية",
    "body": "أشاد يورجن كلوب، المدير الفني السابق لليفربول، ورئيس قطاع كرة القدم العالمية في مجموعة ريد بول، بجودة الدوري الأمريكي، مؤكدا أنه سيشهد نموا كبيرا في السنوات الخمس المقبلة، وذلك خلال زيارته إلى نادي نيويورك ريد بولز. وقال كلوب، في تصريحات لشبكة \"ESPN\" : \"أنا واثق بنسبة 100% من أنه خلال 5 سنوات، سنتحدث بطريقة مختلفة تماما.. أنا متأكد من أن الدوري سينمو أكثر وأكثر.. الأطفال الصغار بدأوا ممارسة كرة القدم في سن مبكرة، والتدريبات تتحسن، والبنية التحتية أيضا تتحسن في كل مكان\". وأضاف: \"الجودة عالية جدا، هناك لاعبون مميزون وموهبة كبيرة وإيقاع مرتفع، وهذه كلها أمور يرغب المشجعون في مشاهدتها، سواء في الملاعب أو على شاشات التلفزيون.. أعتقد أن الدوري الأمريكي وجد مكانه، والآن يجب العمل على تطويره\". كما أشاد بالمقر التدريبي الجديد لنيويورك ريد بولز في نيوجيرسي، قائلا: \"شعرت بانبهار كبير، هذا شيء استثنائي، شيء ربما لا يمكن أن تحلم به.. إنه مستوى مختلف تماما، رائع ومدروس بعناية، ويوفر العديد من الإمكانيات\".",
    "image": null,
    "pubDate": "2025-09-28T07:13:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25627dabf9d335f2",
    "title": "خليفة بلان.. مفاوضات اتحادية سرية مع اسمين بارزين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D8%A8%D9%84%D8%A7%D9%86-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%D9%8A%D8%A9-%D8%B3%D8%B1%D9%8A%D8%A9-%D9%85%D8%B9-%D8%A7%D8%B3%D9%85%D9%8A%D9%86-%D8%A8%D8%A7%D8%B1%D8%B2%D9%8A%D9%86/bltb9ce255cd8250b1b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إدارة العميد تتحرك سريعًا لاختيار المدرب الجديد",
    "body": "دخل نادي الاتحاد في مرحلة جديدة من البحث عن مدير فني يقود الفريق خلال الفترة المقبلة، بعد قرار الاستغناء عن خدمات المدرب الفرنسي لوران بلان. وكان الاتحاد أعلن إقالة مدربه الفرنسي، في أعقاب الخسارة من ضيفه النصر بثنائية نظيفة، على ملعب الإنماء بجدة، في كلاسيكو الجولة الرابعة من الدوري السعودي للمحترفين. ووفقًا لصحيفة \"الشرق الأوسط\"، فقد فتحت إدارة العميد خط مفاوضات مع اسمين تدريبيين بارزين، دون الكشف عن هويتهما، على أن يتم حسم الملف خلال فترة التوقف القادمة، ليقود أحدهما دفة الفريق في المرحلة المقبلة. وكانت الإدارة الاتحادية قد وجهت شكرها إلى بلان وجهازه الفني المساعد، مؤكدة تكليف المدرب الوطني حسن خليفة بقيادة الفريق الأول بشكل مؤقت، إلى جانب إيقان كاراسكو مدرب فريق تحت 21 عامًا، إلى حين التعاقد مع جهاز فني جديد. وشدد النادي في بيانه الرسمي على أن خطوة الإطاحة ببلان تأتي ضمن توجه يهدف لمواكبة طموحات العميد وتحقيق مستهدفاته بما يرضي تطلعات جماهيره.",
    "image": null,
    "pubDate": "2025-09-28T07:08:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce0006cd9e14b97c",
    "title": "سلوت: أحد لاعبينا وراء الخسارة أمام كريستال بالاس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D8%A7%D9%94%D8%AD%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86%D8%A7-%D9%88%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3/blt5a3f0b8dc73a2187?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سلوت انتقد كيفية دفاع فريقه في اللحظات الأخيرة من المباراة",
    "body": "اعترف الهولندي آرني سلوت، المدير الفني لليفربول، بأحقية كريستال بالاس في الفوز المتأخر (2-1)، أمس السبت على ملعب \"سيلهيرست بارك\"، ضمن منافسات البريميرليج، مؤكدا أن فريقه \"لا يمكنه سوى لوم نفسه\" على النتيجة. وقال سلوت، في تصريحات لشبكة \"ESPN\" بعد المباراة: \"لا يمكننا سوى لوم أنفسنا على الطريقة التي دافعنا بها.. أحد لاعبينا اندفع للهجوم من أجل هجمة مرتدة، رغم أن الوقت كان قد انتهى، وكان كل ما نحتاجه هو الدفاع.. اللاعب فكر بطريقة هجومية زائدة، ما سمح لهم بتسجيل هدف الفوز\". وأضاف: \"شوط أول مخيب وخاتمة مخيبة للمباراة.. الفضل يعود إلى كريستال بالاس، فهذه ليست المرة الأولى التي نخسر فيها أمامهم.. لعبنا ضدهم 4 مرات.. فزنا في واحدة، وتعادلنا في أخرى، وخسرنا اثنتين، وهذا يوضح مدى صعوبة التغلب عليهم\". وتابع مدرب الريدز: \"لقد استحقوا التقدم بهدفين أو ثلاثة في الشوط الأول، حيث صنعوا أربع فرص خطيرة.. في الشوط الثاني كنا أفضل وصنعنا فرصا، وهو أمر لا يفعله الكثير أمامهم، لكننا تأخرنا في التسجيل.. تلقي هدف آخر من كرة ثابتة أمر محبط\". وأتم: \"تمكنا من صناعة الكثير، أمام فريق بالكاد يسمح بفرص.. لكن بالنظر إلى الشوط الأول، فهم استحقوا الفوز تماما.. في الشوط الثاني كنا أفضل، لكن إذا كان هناك فريق يستحق الانتصار اليوم فهو بالاس\".",
    "image": null,
    "pubDate": "2025-09-28T07:06:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "42e2467ef4bd6e04",
    "title": "جوارديولا: الديربي نقطة تحول في موسمنا.. ولاعب السيتي تطور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%86%D9%82%D8%B7%D8%A9-%D8%AA%D8%AD%D9%88%D9%84-%D9%81%D9%8A-%D9%85%D9%88%D8%B3%D9%85%D9%86%D8%A7-%D9%88%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D8%AA%D8%B7%D9%88%D8%B1/bltd12bead30ec0ca07?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد بيب جوارديولا، مدرب مانشستر سيتي، بالجناح البلجيكي جيريمي دوكو مؤكداً أنه حقق تطوراً كبيراً في قدرته على اتخاذ القرار، بعد أن تألق في الفوز الكبير لفريقه 5-1 على بيرنلي.</p><p>ومثّل دوكو عنصراً محورياً في أداء مانشستر سيتي خلال المباراة التي أقيمت أمس السبت في الدوري الإنجليزي الممتاز \"بريم…",
    "body": "أشاد بيب جوارديولا، مدرب مانشستر سيتي، بالجناح البلجيكي جيريمي دوكو مؤكداً أنه حقق تطوراً كبيراً في قدرته على اتخاذ القرار، بعد أن تألق في الفوز الكبير لفريقه 5-1 على بيرنلي. ومثّل دوكو عنصراً محورياً في أداء مانشستر سيتي خلال المباراة التي أقيمت أمس السبت في الدوري الإنجليزي الممتاز \"بريميرليج\"، إذ تسبب في الهدف الأول عندما اصطدمت تسديدته بمدافع بيرنلي لتدخل الشباك، قبل أن يصنع الهدف الأول لإيرلينج هالاند بعد أن أرهق زميله السابق كايل ووكر في ظهوره مجدداً على ملعب الاتحاد. ورغم تعرضه لانتقادات في موسميه الأولين بمانشستر بشأن ضعف مردوده الهجومي، إلا أن اللاعب البالغ من العمر 23 عاماً بدأ الموسم الحالي بشكل مميز، حيث سجل هدفاً وصنع 3 في 7 مباريات. وقال جوارديولا، في تصريحات أبرزتها شبكة \"espn\": \"أطلب من الأجنحة في الثلث الهجومي أن يذهبوا لمواجهة لاعب ضد لاعب أو حتى اثنين، وأشعر أن قرارات جيريمي في هذه المنطقة تحسنت بشكل مذهل. مقارنة بالماضي، صنع هدفاً لهالاند وأصبح يرى المساحات\". وأضاف: \"إنه تهديد هائل أمام الفرق التي تدافع بكتلة منخفضة. جيريمي مهم للغاية، ربما يعاني في المواقف الانتقالية، لكنه عندما يملك الكرة يجبر الخصم على العودة إلى منطقة الجزاء\". وتابع: \"الآن يقرأ دوكو اللعب جيداً، فعندما يذهب نحو المرمى يتبعه اثنان أو ثلاثة من المنافسين. لا يتركونه في مواجهة فردية لأنه لا يمك…",
    "image": null,
    "pubDate": "2025-09-28T07:00:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e1824b07d6ed9284",
    "title": "مدرجات كووورة: فرح وهواجس مخيفة بعد إقالة بطل ثنائية الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%81%D8%B1%D8%AD-%D9%88%D9%87%D9%88%D8%A7%D8%AC%D8%B3-%D9%85%D8%AE%D9%8A%D9%81%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A8%D8%B7%D9%84-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt693da37235b9a82c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رحيل بلان يثلج صدر أنصار العميد",
    "body": "هزّت أصداء إقالة الفرنسي لوران بلان أركان نادي اتحاد جدة، بعدما قررت إدارة حامل لقب دوري روشن السعودي طي صفحة المدرب عقب الخسارة أمام النصر (2-0) في كلاسيكو الجولة الرابعة من البطولة. وحرصت إدارة الاتحاد على توجيه الشكر لبلان على جهوده، مع تكليف المدرب الوطني حسن خليفة بقيادة الفريق مؤقتا إلى حين التعاقد مع جهاز فني جديد. القرار جاء سريعًا وحاسمًا، في وقت يرى فيه كثير من جماهير \"العميد\" أن ما حدث كان النتيجة الطبيعية لتراجع الأداء وتكرار الأخطاء الدفاعية. ونستعرض في \"مدرجات كووورة\" أبرز ما دار في الساحة الاتحادية عقب قرار إقالة بلان بين الإعلاميين والجماهير. قال عبد الله فلاته: \"عندما أتحدث فإنني أعي ما أقول قرار إقالة لوران بلان لا يصح إلا الصحيح. المهم بديل على قدر طموحات مدرج الذهب العظيم وآمال كل الاتحاديين ويتناسب مع واقع الفريق الحالي\". &nbsp; عندما أتحدث فإنني أعي ما أقول قرار إقالة لوران بلان &quot;لا يصح إلا الصحيح&quot;.. المهم بديل على قدر طموحات مدرج الذهب العظيم وآمال كل الاتحاديين ويتناسب مع واقع الفريق الحالي.. بالتوفيق pic.twitter.com/Y0dAICBnOu &mdash; عبدالله فلاته (@AbdullaFallatah) September 27, 2025 وعلق محمد أبوهداية: \"بهكذا فكر إداري وقرارات مفصلية سيعود العميد لمكانته الطبيعية. شكرا من القلب حين بادرتم بهذا الإجراء وبإذن الله يتوفق النادي في مدرب أفضل ويسعد…",
    "image": null,
    "pubDate": "2025-09-28T07:00:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4f17b0dc7c323a0",
    "title": "من سانتو إلى بلان.. الاتحاد لا يتعلم درس البطل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%B3%D8%A7%D9%86%D8%AA%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%84%D8%A7-%D9%8A%D8%AA%D8%B9%D9%84%D9%85-%D8%AF%D8%B1%D8%B3-%D8%A7%D9%84%D8%A8%D8%B7%D9%84/blt7c819e46e5b489df?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إدارة العميد لم تحسن التعامل بعد التتويج بثنائية الدوري والكأس",
    "body": "مهدت فترة الانتقالات الصيفية الأخيرة لنهاية علاقة المدرب الفرنسي، لوران بلان، باتحاد جدة السعودي، في ظل ضعف التعاقدات التي أبرمتها إدارة \"العميد\"، ومعظمها جاء في الأيام الأخيرة من الميركاتو. وبينما نجح المنافسون في إبرام صفقات مميزة، لتعويض إخفاقات الموسم الماضي، كان من المفترض أن يكون بطل الدوري أكثر حكمة في تعاقداته، وأن يعالج سلبياته سريعا بتدعيمات تقدم الإضافة الحقيقية. وأبرم الاتحاد ثلاث صفقات أجنبية، بضم البرتغالي روجر فيرنانديز (21 عاما)، والمالي محمدو دومبيا، والصربي سيميتش.&nbsp; تجاهل الثغرات لكن اتباع مبدأ \"لا مساس بفريق بطل\"، الذي يعني عدم إجراء تغييرات كبيرة بعد التتويجات المهمة، جعل النادي يتجاهل الثغرات التي ظهرت في الموسم الماضي، حيث غطت الانتصارات على سلبيات واضحة في فريق بلان، الذي لم يُبدِ اقتناعه بالميركاتو الأخير.&nbsp; وعلى غرار ما حدث مع البرتغالي نونو سانتو، الذي قاد الاتحاد للقب الدوري قبل إقالته، فإن الإدارة – رغم اختلاف الأسماء – لم تُحسن مجددًا التعامل مع الفريق البطل، ولم تُوفر الظروف المثالية لرحلة الدفاع عن الألقاب والبحث عن المزيد. وتشابهت ظروف بلان مع سلفه سانتو، حيث لم يحصل الأول على تدعيمات تعالج الثغرات الدفاعية، ولم يجد بدائل مناسبة للثلاثي الهجومي بنزيما – بيرجوين – ديابي، لتبقى مشاركتهم الضمانة الوحيدة لتقديم أداء قوي.&nbsp; أما سانتو فقد تُر…",
    "image": null,
    "pubDate": "2025-09-28T06:48:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]