[
  {
    "id": "cb844726e0ea1342",
    "title": "رسميا.. شون دايتش يعود إلى البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%B4%D9%88%D9%86-%D8%AF%D8%A7%D9%8A%D8%AA%D8%B4-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blta2fbd039ec2ac4ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي نوتنجهام فورست رسميا تعيين شون دايتش مديرا فنيا جديدا للفريق، بعد أيام قليلة من إقالة المدرب أنجي بوستيكوجلو. </p><p>وجاء القرار من المالك إيفانجيلوس ماريناكيس الذي أقال بوستيكوجلو بعد مرور 19 دقيقة فقط على نهاية الهزيمة القاسية أمام تشيلسي بنتيجة 3-0 على ملعب \"سيتي جراوند\"، السبت الما…",
    "body": "أعلن نادي نوتنجهام فورست رسميا تعيين شون دايتش مديرا فنيا جديدا للفريق، بعد أيام قليلة من إقالة المدرب أنجي بوستيكوجلو. وجاء القرار من المالك إيفانجيلوس ماريناكيس الذي أقال بوستيكوجلو بعد مرور 19 دقيقة فقط على نهاية الهزيمة القاسية أمام تشيلسي بنتيجة 3-0 على ملعب \"سيتي جراوند\"، السبت الماضي. وفشل بوستيكوجلو في تحقيق أي فوز خلال ثماني مباريات خاضها منذ توليه المسؤولية في سبتمبر، وهو ما دفع ماريناكيس إلى اتخاذ قراره سريعا، في ظل موسم مضطرب شهد أيضا إقالة نونو إسبيريتو سانتو بعد ثلاث مباريات فقط من بداية الموسم. وبذلك يكون نوتنجهام فورست قد تعاقد مع ثالث مدرب له هذا الموسم، حيث وقع دايتش عقدا يمتد حتى صيف 2027، بعد تجربتيه السابقتين مع إيفرتون وبيرنلي. ومن المقرر أن ينضم إلى الجهاز الفني كل من إيان ووان وستيف ستون، النجم الدولي الإنجليزي السابق، واللذان مثّلا فورست كلاعبين في أكثر من 400 مباراة إجمالاً. وأكد بيان النادي أن دايتش، اللاعب السابق في أكاديمية فورست، سيتولى قيادة الفريق في المباراة المقبلة أمام بورتو البرتغالي ضمن منافسات الدوري الأوروبي. وجاء في بيان النادي: \"يُعد دايتش مديرا فنيا ذو خبرة كبيرة في الدوري الإنجليزي الممتاز، ويجمع بين الشخصية القوية والرؤية التكتيكية والقدرة على تحقيق النتائج، وهو ما تحتاجه المرحلة القادمة للنادي\". وأمضى: \"لقد قاد أكثر من 330 مباراة في الب…",
    "image": null,
    "pubDate": "2025-10-21T06:28:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c460dc2b6c7a4653",
    "title": "بين الجدية والدعابة.. كامافينجا يعلن رفضه مركز الظهير الأيسر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%A8%D8%A9-%D9%83%D8%A7%D9%85%D8%A7%D9%81%D9%8A%D9%86%D8%AC%D8%A7-%D9%8A%D8%B9%D9%84%D9%86-%D8%B1%D9%81%D8%B6%D9%87-%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D8%B8%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%8A%D8%B3%D8%B1/blt79e3933a624d47a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبّر الفرنسي إدواردو كامافينجا، نجم ريال مدريد، عن موقفه الصريح من اللعب كظهير أيسر، مؤكدًا أنه يفضّل التواجد في مركزه الطبيعي بوسط الميدان، رغم استعداده لخدمة الفريق في أي موقع يطلبه المدرب.</p><p>وأطلق اللاعب الشاب تصريحاته بروح مرحة خلال مقابلة مع برنامج \"تيليفوت\"، قال فيها مبتسمًا: \"لا.. ليس…",
    "body": "عبّر الفرنسي إدواردو كامافينجا، نجم ريال مدريد، عن موقفه الصريح من اللعب كظهير أيسر، مؤكدًا أنه يفضّل التواجد في مركزه الطبيعي بوسط الميدان، رغم استعداده لخدمة الفريق في أي موقع يطلبه المدرب. وأطلق اللاعب الشاب تصريحاته بروح مرحة خلال مقابلة مع برنامج \"تيليفوت\"، قال فيها مبتسمًا: \"لا.. ليس ظهيرًا أيسر، نعم، في وسط الميدان\"، ليعيد إلى الأذهان مواقف مشابهة لزميله فالفيردي الذي أكد سابقًا أنه \"لم يولد ليكون ظهيرًا\". ووفقاً لصحيفة \"آس\" الإسبانية، فإن مباراة خيتافي الأخيرة شكّلت محطة خاصة لكامافينجا، إذ شارك أساسيًا للمرة الأولى منذ 182 يومًا مع ريال مدريد، أي بعد 5 أشهر ونصف من ظهوره الأخير الكامل أمام أتلتيك بيلباو في 20 أبريل/نيسان الماضي. فقد أبعدته الإصابات المتتالية عن الملاعب، بدايةً من إصابته في العضلة الضامة اليسرى على ملعب كوليسيوم، ثم معاناته من إصابة في الكاحل، ما أبطأ انطلاقته في حقبة المدرب الجديد تشابي ألونسو. ومع ذلك، جاءت عودته أمام خيتافي لتمنحه الفرصة للتألق مجددًا في مركزه المفضل، وسط الميدان، حيث قدم أداءً قويًا أكد من خلاله أنه يشعر بالراحة فقط في هذا الدور، مردداً عبارته التي أصبحت بمثابة شعار له: \"لا، ليس ظهيرًا أيسر، نعم، في وسط الميدان\". وخلال مقطع من مقابلة ستُبث بالكامل يوم الأحد المقبل عبر \"تيليفوت\"، تحدّث كامافينجا عن تعدد أدواره مع النادي والمنتخب، حيث عُ…",
    "image": null,
    "pubDate": "2025-10-21T06:13:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b5dadf030abddb5",
    "title": "قبل مواجهة الأبطال.. أرقام قاتمة لمدرب أولمبياكوس أمام برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%82%D8%A7%D8%AA%D9%85%D8%A9-%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt9f1e80f7e9cf2440?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتجه أنظار جماهير الكرة الأوروبية إلى ملعب \"مونتجويك\" في برشلونة، حيث يستضيف الفريق الكتالوني نظيره أولمبياكوس ضمن منافسات دوري أبطال أوروبا، في مباراة تمثل تحديا خاصا للمدرب الإسباني خوسيه لويس مينديليبار، الذي يمتلك سجلا سلبيا أمام البارسا عبر مسيرته الطويلة في الليجا. </p><p>ووفقا لصحيفة \"سبو…",
    "body": "تتجه أنظار جماهير الكرة الأوروبية إلى ملعب \"مونتجويك\" في برشلونة، حيث يستضيف الفريق الكتالوني نظيره أولمبياكوس ضمن منافسات دوري أبطال أوروبا، في مباراة تمثل تحديا خاصا للمدرب الإسباني خوسيه لويس مينديليبار، الذي يمتلك سجلا سلبيا أمام البارسا عبر مسيرته الطويلة في الليجا. ووفقا لصحيفة \"سبورت\" الإسبانية، فإن أرقام مينديليبار أمام برشلونة تُعد كارثية بكل المقاييس، إذ خاض 27 مواجهة سابقة ضد الفريق الكتالوني ولم يتمكن سوى من تحقيق فوز وحيد. وجاءت حصيلته الإجمالية على النحو التالي: 23 هزيمة، 3 تعادلات، وانتصار واحد فقط. هذا الفوز تحقق عندما كان مدربا لأوساسونا في 11 فبراير/ شباط 2012، حيث انتهت المباراة بنتيجة 3-2 بفضل ثنائية ليكيتش وهدف راؤول جارسيا، بينما سجل هدفي برشلونة كل من أليكسيس سانشيز وكريستيان تيو، في لقاء كان بيب جوارديولا وقتها مدربا للفريق الكتالوني. وكان ذلك الانتصار هو الوحيد الذي حصد من خلاله مينديليبار ثلاث نقاط أمام برشلونة مع أوساسونا، بينما اكتفى بثلاثة تعادلات فقط خلال مسيرته ضد البارسا، اثنان منها مع إيبار وواحد مع بلد الوليد. ويُعد برشلونة ثالث أكثر فريق واجهه المدرب الإسباني طوال مشواره، إذ التقى به على رأس ستة أندية مختلفة هي: إشبيلية، ألافيس، إيبار، ليفانتي، أوساسونا، وبلد الوليد. أما آخر نقطة حصدها أمام برشلونة فجاءت خارج الديار في 29 ديسمبر 2020، حين تعادل م…",
    "image": null,
    "pubDate": "2025-10-21T05:43:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa1a43b650ceee35",
    "title": "بعد انتقادات الصمت.. برشلونة يطلق خطة لإنعاش الأجواء في كامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D9%85%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B7%D9%84%D9%82-%D8%AE%D8%B7%D8%A9-%D9%84%D8%A7%D9%95%D9%86%D8%B9%D8%A7%D8%B4-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D9%81%D9%8A-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/bltd43dfdcdf7cd546f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد برشلونة لإحداث تغيير جذري في أجواء مدرجاته بعد الانتقادات المتكررة التي طالت جماهيره خلال الموسم الماضي بسبب ضعف الحماس داخل الملعب، إذ أطلق النادي مشروعًا جديدًا يهدف إلى إعادة إحياء التشجيع في \"سبوتيفاي كامب نو\" مع السيطرة الكاملة على تنظيمه وإدارته.</p><p>ووفقًا لصحيفة \"آس\" الإسبانية، ج…",
    "body": "يستعد برشلونة لإحداث تغيير جذري في أجواء مدرجاته بعد الانتقادات المتكررة التي طالت جماهيره خلال الموسم الماضي بسبب ضعف الحماس داخل الملعب، إذ أطلق النادي مشروعًا جديدًا يهدف إلى إعادة إحياء التشجيع في \"سبوتيفاي كامب نو\" مع السيطرة الكاملة على تنظيمه وإدارته. ووفقًا لصحيفة \"آس\" الإسبانية، جاءت هذه الخطوة بعد سلسلة من المواقف التي أثارت استياء الجماهير، أبرزها ظهور امرأة تحمل لافتة كُتب عليها \"ارفع وشاحك\" خلال مواجهة ريال سوسييداد على ملعب لويس كومبانيس، في مشهد عكس فتور الحماس في المدرجات. وتفاقم الجدل عقب مباراة باريس سان جيرمان في دوري أبطال أوروبا، حين فاق صوت نحو 3 آلاف مشجع فرنسي الحضور الجماهيري الكبير لأنصار برشلونة، ما أعاد إلى الواجهة الانتقادات بشأن الأجواء الصامتة في ملعب النادي الكتالوني. إعادة هيكلة التشجيع داخل الملعب هذا الوضع دفع إدارة برشلونة إلى إعادة النظر في طريقة إدارة التشجيع، خصوصًا بعد إلغاء \"منطقة التشجيع\" في نوفمبر/تشرين الثاني 2024 إثر رفض المجموعات السابقة دفع غرامة قدرها 21 ألف يورو بسبب مخالفات تنظيمية. وحاول النادي سد هذا الفراغ عبر مبادرات ترفيهية لم تلقَ استحسان الجماهير، إذ ركزت على المشاركة السلبية بدل التفاعل الحقيقي، لتتولى لاحقًا إدارة \"هوية برشلونة\" وقسم \"تفاعل الجماهير\" مهمة الإشراف على الأجواء داخل الملعب. وفي فبراير/شباط 2025، أطلق برشلونة …",
    "image": null,
    "pubDate": "2025-10-21T05:42:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ed0fadb861af4a3",
    "title": "دوري الأبطال: الريال يستدرج يوفنتوس.. ومواجهة مصيرية لليفربول وسلوت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%8A%D8%B3%D8%AA%D8%AF%D8%B1%D8%AC-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%B5%D9%8A%D8%B1%D9%8A%D8%A9-%D9%84%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%B3%D9%84%D9%88%D8%AA/blt12a2144bfb2ac063?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيكون ملعب \"سانتياجو برنابيو\" في مدريد الأربعاء على موعد مع أمسية كروية من العيار الثقيل، حين يستقبل ريال مدريد ، حامل الرقم القياسي بعدد ألقاب دوري أبطال أوروبا (15 لقباً)، ضيفه يوفنتوس ضمن الجولة الثالثة من دور المجموعة الموحدة لمسابقة دوري أبطال أوروبا. </p><p>وفي المقابل، يجد المدرب الهولندي…",
    "body": "سيكون ملعب \"سانتياجو برنابيو\" في مدريد الأربعاء على موعد مع أمسية كروية من العيار الثقيل، حين يستقبل ريال مدريد ، حامل الرقم القياسي بعدد ألقاب دوري أبطال أوروبا (15 لقباً)، ضيفه يوفنتوس ضمن الجولة الثالثة من دور المجموعة الموحدة لمسابقة دوري أبطال أوروبا. وفي المقابل، يجد المدرب الهولندي أرني سلوت نفسه تحت ضغط كبير، حين يقود ليفربول الإنكليزي في مواجهة صعبة أمام آينتراخت فرانكفورت الألماني. ذكريات النهائيات تعود إلى البرنابيو تُعيد مواجهة ريال مدريد ويوفنتوس إلى الأذهان تاريخًا حافلاً من اللقاءات الكلاسيكية بين العملاقين، أبرزها نهائي 1998 حين توّج ريال بلقبه الأول منذ 1966 بفضل هدف المونتينيجري (حاليًا) بريدراج مياتوفيتش، وكذلك نهائي 2017 الذي فاز فيه \"الملكي\" بنتيجة 4-1 بفضل ثنائية كريستيانو رونالدو، ليحصد لقبه الثاني عشر في البطولة. أما الزيارة الأخيرة ليوفنتوس إلى \"البرنابيو\" فكانت مؤلمة لجماهيره، بعدما اعتبر النادي الإيطالي أن الحكم الإنجليزي مايكل أوليفر ظلمه حين منح ريال ركلة جزاء في الوقت بدل الضائع، سجل منها رونالدو هدف العبور إلى نصف النهائي رغم خسارة الفريق 1-3. كان ريال قد فاز ذهابًا في تورينو بثلاثية نظيفة، من بينها الهدف الأكروباتي الشهير لرونالدو الذي دفع جماهير يوفنتوس للتصفيق له طويلاً في مشهد مؤثر، لعب دورًا في قراره الانتقال لاحقًا إلى صفوف \"السيدة العجوز\". موا…",
    "image": null,
    "pubDate": "2025-10-21T05:32:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d6e9d954c32b70e9",
    "title": "احصائيات صادمة تكشف التراجع البدني لبرشلونة تحت قيادة فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AD%D8%B5%D8%A7%D9%8A%D9%94%D9%8A%D8%A7%D8%AA-%D8%B5%D8%A7%D8%AF%D9%85%D8%A9-%D8%AA%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%A7%D9%84%D8%A8%D8%AF%D9%86%D9%8A-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AA%D8%AD%D8%AA-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%81%D9%84%D9%8A%D9%83/blt818f35b90a65905c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تُظهر البيانات الرسمية الصادرة عن رابطة الدوري الإسباني أن برشلونة يعيش تراجعا مقلقا على المستوى البدني، تحت قيادة المدرب الألماني هانز فليك، في مؤشر يثير القلق داخل أروقة النادي الكتالوني مع انطلاقة موسم 2025-2026. </p><p>ووفقا لصحيفة \"سبورت\" الإسبانية، التي حصلت على هذه البيانات من رابطة \"اللي…",
    "body": "تُظهر البيانات الرسمية الصادرة عن رابطة الدوري الإسباني أن برشلونة يعيش تراجعا مقلقا على المستوى البدني، تحت قيادة المدرب الألماني هانز فليك، في مؤشر يثير القلق داخل أروقة النادي الكتالوني مع انطلاقة موسم 2025-2026. ووفقا لصحيفة \"سبورت\" الإسبانية، التي حصلت على هذه البيانات من رابطة \"الليجا\"، فإن الأرقام تكشف انخفاضا واضحا في معدلات الركض والجهد لدى لاعبي برشلونة مقارنة بالموسم الماضي، سواء من حيث المسافة الإجمالية المقطوعة في كل مباراة أو عدد الأمتار التي تُقطع بسرعات عالية (أكثر من 21 و24 كيلومترا في الساعة)، وهي أرقام جعلت الفريق أدنى بكثير من متوسط البطولة. وخلال موسم 2024-2025، كان برشلونة من بين أكثر الفرق نشاطا بدنيا، محتلا المركز الخامس في الترتيب العام بمعدل 117,429 مترا في المباراة، متفوقا على متوسط \"الليجا\" البالغ 115,572 مترا. آنذاك، جمع الفريق بين الشدة والسيطرة على الكرة والضغط العالي المستمر، ما جعله منافسا قويا حتى الدقائق الأخيرة من المباريات. فقط سيلتا فيجو، أتلتيكو مدريد، جيرونا، وإسبانيول تفوقوا عليه في هذا الجانب. لكن بعد عام واحد فقط، تغيّر المشهد بشكل جذري. في الجولات الثماني الأولى من الموسم الحالي، تراجع برشلونة إلى المركز الخامس عشر في المسافات المقطوعة، بمعدل 113,444 مترا فقط في المباراة، أي أقل بأربعة كيلومترات تقريبا من أرقامه السابقة، كما أصبح أقل من …",
    "image": null,
    "pubDate": "2025-10-21T05:30:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b8013ce82a75fb7",
    "title": "عناد كوبنهاجن يهدد مساعي دورتموند في استعادة الثقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%86%D8%A7%D8%AF-%D9%83%D9%88%D8%A8%D9%86%D9%87%D8%A7%D8%AC%D9%86-%D9%8A%D9%87%D8%AF%D8%AF-%D9%85%D8%B3%D8%A7%D8%B9%D9%8A-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%81%D9%8A-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AB%D9%82%D8%A9/bltc6a6140462e7c20a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتطلع بوروسيا دورتموند إلى العودة إلى مسار الانتصارات وتوطيد مركزه الجديد في دوري أبطال أوروبا، بعد فشله في الفوز بمباراتين (كبيرتين) متتاليتين في الدوري الألماني. </p><p>ويسعى الفريق الألماني لتحقيق ذلك في مباراته الخارجية في الجولة الثالثة من مرحلة الدوري لمسابقة دوري أبطال أوروبا ضد كوبنهاجن …",
    "body": "يتطلع بوروسيا دورتموند إلى العودة إلى مسار الانتصارات وتوطيد مركزه الجديد في دوري أبطال أوروبا، بعد فشله في الفوز بمباراتين (كبيرتين) متتاليتين في الدوري الألماني. ويسعى الفريق الألماني لتحقيق ذلك في مباراته الخارجية في الجولة الثالثة من مرحلة الدوري لمسابقة دوري أبطال أوروبا ضد كوبنهاجن الدنماركي، المقرر إقامتها اليوم الثلاثاء. تحديات الجدول المضغوط وسباق دوري الأبطال كان آخر فوز لدورتموند في هذا الموسم حتى الآن هو الفوز بنتيجة (4-1) على بيلباو في 1 أكتوبر/ تشرين الأول الجاري، وتبع ذلك تعادل (1-1) ضد لايبزيج وهزيمة (2-1) في ميونخ في الدوري، والآن، ينصب كل التركيز على ترسيخ موقف الفريق الجيد في المسابقة الأوروبية الثلاثاء في ملعب \"باركن\" ضد كوبنهاجن. وتكتسب مباراة كوبنهاجن أهمية بالغة لأن المباراة التالية في دوري الأبطال ستكون ضد مانشستر سيتي خارج الديار، وتعتبر مباراة كوبنهاجن هي الثانية من أصل ست مباريات خارجية سيخوضها الفريق حتى 8 نوفمبر/ تشرين الثاني المقبل، واحدة فقط من المباريات السبع المقبلة ستقام في دورتموند، وهي مباراة الدوري المحلي ضد كولن يوم السبت المقبل. ومن الناحية البدنية، يمكن للمدرب نيكو كوفاتش الاعتماد على تشكيلة كاملة باستثناء الغيابين الدائمين لـ إيمري تشان وجوليان دورنفيل، وقال كوفاتش: \"خضنا مباراة قوية جدا في ميونخ، ولكن بحلول الغد، سيكون الجميع بالتأكيد قد ا…",
    "image": null,
    "pubDate": "2025-10-21T05:23:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc5bebba330886e8",
    "title": "مولر: اتصال فليك كان سيدفعني للانتقال إلى برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%84%D8%B1-%D8%A7%D8%AA%D8%B5%D8%A7%D9%84-%D9%81%D9%84%D9%8A%D9%83-%D9%83%D8%A7%D9%86-%D8%B3%D9%8A%D8%AF%D9%81%D8%B9%D9%86%D9%8A-%D9%84%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blta6fb3ae20108ad15?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;</p><p>اعترف النجم الألماني المخضرم توماس مولر بأنه كان بإمكانه تخيّل مستقبله في صفوف برشلونة لو تلقى اتصالاً من مدربه السابق هانز فليك، مشيرًا إلى أن مشروع النادي الكتالوني كان سيجذبه لو شعر بأنه مناسب له.</p><p>وقال مولر، في تصريحات لبرنامج \"بليكبونكت شبورت\" الألماني: \"فليك يعرفني جيدًا،…",
    "body": "&nbsp; اعترف النجم الألماني المخضرم توماس مولر بأنه كان بإمكانه تخيّل مستقبله في صفوف برشلونة لو تلقى اتصالاً من مدربه السابق هانز فليك، مشيرًا إلى أن مشروع النادي الكتالوني كان سيجذبه لو شعر بأنه مناسب له. وقال مولر، في تصريحات لبرنامج \"بليكبونكت شبورت\" الألماني: \"فليك يعرفني جيدًا، ولو أنه اتصل بي وكان المشروع في برشلونة قد أعجبني، كنت سأتخيل مستقبلي هناك. إنه نادٍ من الطراز الأول، والجميع يدرك ما الذي يتوقعه الناس منك عندما ترتدي قميصه.\" تجربة جديدة في أمريكا يخوض مولر، البالغ من العمر36 &nbsp;عامًا، تجربة مختلفة حاليًا مع فانكوفر وايتكابس في الدوري الأمريكي، بعد مسيرة مذهلة مع بايرن ميونخ حصد خلالها جميع الألقاب المحلية والقارية الممكنة. ورغم انتقاله إلى كندا في صيف 2025، إلا أن مسيرته كانت قريبة من أن تسلك طريقًا آخر، بعدما تردّد اسم برشلونة في بعض الأحاديث داخل الوسط الرياضي كأحد الخيارات المحتملة له. \"عدو البارسا\" التاريخي ويُعد مولر من أكثر اللاعبين الذين سببوا الإزعاج لجماهير برشلونة في العقد الأخير، إذ سجل 8 &nbsp;أهداف في 10 مواجهات أمام الفريق الكتالوني، حقق خلالها 8 &nbsp;انتصارات، إلى جانب تمريرتين حاسمتين. اشتهر دائمًا باحتفالاته الحماسية أمام برشلونة، ما جعله يُنظر إليه كـ\"عدو كروي\" دائم للنادي الإسباني. ورغم أنه لم يتلقَّ عرضًا رسميًا من برشلونة، فإن تصريحاته الأخ…",
    "image": null,
    "pubDate": "2025-10-21T04:59:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc48fecb51695393",
    "title": "راشفورد يقود تشكيل برشلونة المتوقع أمام أولمبياكوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%8A%D9%82%D9%88%D8%AF-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3/blt61981fda92830232?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يقود المهاجم الإنجليزي ماركوس راشفورد، اليوم الثلاثاء، التشكيل المتوقع لبرشلونة أمام أولمبياكوس، ضمن منافسات الجولة الثالثة من الدور الأول بدوري أبطال أوروبا، في ظل غيابات مؤثرة تجبر هانز فليك مدرب البارسا، على إجراء عدة تغييرات فنية في تشكيل الفريق. </p><p>ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبان…",
    "body": "يقود المهاجم الإنجليزي ماركوس راشفورد، اليوم الثلاثاء، التشكيل المتوقع لبرشلونة أمام أولمبياكوس، ضمن منافسات الجولة الثالثة من الدور الأول بدوري أبطال أوروبا، في ظل غيابات مؤثرة تجبر هانز فليك مدرب البارسا، على إجراء عدة تغييرات فنية في تشكيل الفريق. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، يدخل فليك المواجهة بسبعة غيابات بارزة، تشمل: فيران توريس، رافينيا، ليفاندوفسكي، أولمو، جافي، والحارسين خوان جارسيا وتير شتيجن، ما يدفعه إلى التفكير مليا في التوليفة المثالية، خصوصا على مستوى الهجوم. وحول اللاعب الذي سيرافق رونالد أراوخو في محور دفاع البلوجرانا، لفتت الصحيفة إلى أن باو كوبارسي يُعد الأقرب، رغم بقاء خيار إريك جارسيا وارداً بجوار المدافع الأوروجوياني الذي فرض نفسه عنصراً أساسياً بفضل مستوياته المميزة. وسيكون فويتشيك تشيزني الخيار المضمون للمدرب هانز فليك في مركز حراسة المرمى في ظل الإصابات الحالية للبارسا. وعلى الأطراف، قد يمنح فليك الراحة لجول كوندي بإشراك إريك جارسيا في الجهة اليمنى، بينما يُتوقع أن يواصل بالدي احتلال مركز الظهير الأيسر، إلا إذا قرر المدرب المفاجأة بالدفع بجيرارد مارتين. وفي وسط الملعب، يتوقع أن يعتمد فليك على الثنائي فرينكي دي يونج وبيدري في محور الارتكاز، فيما سيتقدم أمامهما فيرمين لوبيز في مركز صانع الألعاب، بعد تعافيه من الإصابة ومشاركته لمدة 45 دقيقة في لق…",
    "image": null,
    "pubDate": "2025-10-21T04:57:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f2a3e7fcef4294ee",
    "title": "باير ليفركوزن يراهن على صلابة \"باي أرينا\" لكسر هيمنة باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D9%8A%D8%B1%D8%A7%D9%87%D9%86-%D8%B9%D9%84%D9%89-%D8%B5%D9%84%D8%A7%D8%A8%D8%A9-%D8%A8%D8%A7%D9%8A-%D8%A7%D9%94%D8%B1%D9%8A%D9%86%D8%A7-%D9%84%D9%83%D8%B3%D8%B1-%D9%87%D9%8A%D9%85%D9%86%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt975163dc832ac4a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قد لا يُعد باير ليفركوزن المرشح الأوفر حظاً في مواجهته مع بطل دوري أبطال أوروبا للموسم الماضي، باريس سان جيرمان، مساء اليوم الثلاثاء؟</p><p>إلا أن هناك العديد من العوامل التي تُرجّح قدرته على إحداث المفاجأة والتغلب على كتيبة المدرب لويس إنريكي، في اللقاء المرتقب على ملعب باي أرينا ضمن منافسات ال…",
    "body": "قد لا يُعد باير ليفركوزن المرشح الأوفر حظاً في مواجهته مع بطل دوري أبطال أوروبا للموسم الماضي، باريس سان جيرمان، مساء اليوم الثلاثاء؟ إلا أن هناك العديد من العوامل التي تُرجّح قدرته على إحداث المفاجأة والتغلب على كتيبة المدرب لويس إنريكي، في اللقاء المرتقب على ملعب باي أرينا ضمن منافسات الجولة الثالثة من مرحلة المجموعات حصن \"باي أرينا\" المنيع يمثل ملعب باي أرينا نقطة قوة رئيسية لليفركوزن، بفضل سجله الأوروبي المميز على أرضه، إذ لم يتعرّض بطل الدوري الألماني (2023 – 2024) سوى لهزيمة واحدة في آخر 6 مباريات خاضها على هذا الملعب في دوري الأبطال، محققاً انتصارات لافتة على فرق كبيرة مثل ميلان وإنتر ميلان. ومنذ انطلاق الموسم الجاري (2024 – 2025)، خاض الفريق 6 مباريات على ملعبه، حقق خلالها 4 انتصارات وتعادلاً واحداً وهزيمة واحدة فقط (أمام بايرن ميونخ). وخلال تلك المواجهات، سجل 10 أهداف واستقبل 3 فقط، مع حفاظه على نظافة شباكه في 3 مباريات أمام ميلان وسبارتا براج وريد بول سالزبورج. أما باريس سان جيرمان، فغالباً ما يعاني في زياراته لألمانيا، إذ خاض هناك 15 مباراة في دوري الأبطال، فاز في 5 فقط، وتعادل مرتين، بينما خسر 8 مواجهات. استقرار فني ولياقة عالية يعيش ليفركوزن فترة من الاستقرار الفني والبدني، حيث خسر مباراة واحدة فقط من أول 10 مباريات رسمية هذا الموسم في مختلف البطولات. ومنذ الهزيمة الا…",
    "image": null,
    "pubDate": "2025-10-21T04:32:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1ebdc9c6f8990115",
    "title": "ما القنوات الناقلة لمباراة آينتراخت فرانكفورت وليفربول في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%93%D9%8A%D9%86%D8%AA%D8%B1%D8%A7%D8%AE%D8%AA-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt17f677890fbb9793?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة آينتراخت فرانكفورت وليفربول في دوري أبطال أوروبا 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "يخرج ليفربول الإنجليزي، في مهمة صعبة خارج الديار عندما يحل ضيفًا ثقيلًا على آينتراخت فرانكفورت الألماني على ملعب \"دوتش بانك بارك\"، غدًا الأربعاء ضمن منافسات الجولة الثالثة من دور المجموعات لدوري أبطال أوروبا 2025-2026. يدخل الفريقان المباراة بظروف متشابهة تمامًا، حيث يمتلك كل منهما 3 نقاط في رصيده من فوز وهزيمة في أول جولتين، مما يجعل اللقاء بمثابة معركة مباشرة لفض الشراكة والتقدم خطوة هامة نحو التأهل إلى الدور ثمن النهائي. ويسعى ليفربول لتحقيق الفوز من أجل نفض غبار الهزائم المتتالية على المستويين المحلي والقاري، حيث خسر آخر 3 مباريات في الدوري الإنجليزي الممتاز، وأمام جلطة سراي في الجولة الماضية من دوري أبطال أوروبا. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة آينتراخت فرانكفورت وليفربول في دوري أبطال أوروبا 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة آينتراخت فرانكفورت وليفربول في دوري أبطال أوروبا 2025-2026؟&nbsp; يمكن مشاهدة مباراة آينتراخت فرانكفورت وليفربول في دوري أبطال أوروبا 2025-2026 عن طريق قنوات بي إن سبورتس. وخصصت الشبكة قناة beIN SPORTS 2HD لبث المواجهة المرتقبة في دوري أبطال أوروبا. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! كيف تشاهد مباراة آينتراخت فرانكفورت وليفربول في دوري أبطال أوروبا 2025-2026 عبر الإن…",
    "image": null,
    "pubDate": "2025-10-21T04:07:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a13cf6c7c0f440c6",
    "title": "ما القنوات الناقلة لمباراة ريال مدريد ويوفنتوس في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltc37b35590c96ecbe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ريال مدريد ويوفنتوس في دوري أبطال أوروبا 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستضيف ريال مدريد نظيره يوفنتوس، الأربعاء المقبل على ملعب سانتياجو برنابيو في قمة أوروبية نارية، ضمن منافسات الجولة الثالثة من دور المجموعات لدوري أبطال أوروبا. يدخل ريال مدريد المباراة وهو يسعى لمواصلة انطلاقته المثالية في البطولة، حيث يأتي ثانيًا في الترتيب بالعلامة الكاملة برصيد 6 نقاط من فوزين على كايرات ألماتي وأولمبيك مارسيليا. في المقابل، يدخل يوفنتوس اللقاء بظروف مغايرة، حيث لم يحقق الفريق الإيطالي أي انتصار حتى الآن مكتفيًا بتعادلين فقط، ليحتل المركز 23 في الترتيب العام بنقطتين فقط. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة ريال مدريد ويوفنتوس في دوري أبطال أوروبا 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة ريال مدريد ويوفنتوس في دوري أبطال أوروبا 2025-2026؟&nbsp; يمكن مشاهدة مباراة ريال مدريد ويوفنتوس في دوري أبطال أوروبا 2025-2026 عن طريق قنوات بي إن سبورتس. وخصصت الشبكة قناة beIN SPORTS 1 HD لبث المواجهة المرتقبة في دوري أبطال أوروبا. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! كيف تشاهد مباراة ريال مدريد ويوفنتوس في دوري أبطال أوروبا 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة ريال مدريد ويوفنتوس في دوري أبطال أوروبا 2025-2026 عبر تطبيق TOD TV و beIN Connect. من معلق مباراة ريال مدريد ويوفن…",
    "image": null,
    "pubDate": "2025-10-21T04:07:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e2a4f8594f0fb09",
    "title": "ما القنوات الناقلة لمباراة جوا والنصر في دوري أبطال آسيا \"2\" 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AC%D9%88%D8%A7-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltefb6d76e5c8b7476?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة جوا والنصر في دوري أبطال آسيا \"2\" 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "يخوض النصر السعودي اختبارًا سهلًا، عندما يحل ضيفًا على جوا الهندي، غدًا الأربعاء على ملعب جواهر لال نهرو، في الجولة الثالثة من مباريات دوري أبطال آسيا \"2\" 2025-2026. ويشارك النصر في البطولة بالمجموعة الرابعة إلى جانب \"الزوراء العراقي، واستقلال دوشنبه الطاجيكي، بالإضافة إلى جوا الهندي\". ويتصدر النصر المجموعة بالعلامة الكاملة (6 نقاط) حيث انتصر في الجولة الأولى بخماسية نظيفة على استقلال دوشنبه ثم فاز على الزوراء بثنائية نظيفة، بينما يتذيل جوا ترتيب المجموعة بدون نقاط. ما القنوات الناقلة لمباراة جوا والنصر في دوري أبطال آسيا \"2\" 2025-2026؟ سوف يتم نقل مباراة جوا والنصر في دوري أبطال آسيا \"2\" 2025-2026 عبر قنوات بي إن سبورتس وكذلك الكأس. وخصصت الشبكة قناتي beIN Sports 1HD &nbsp;والكأس 6 لبث المواجهة المرتقبة. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! كيف تشاهد مباراة&nbsp;جوا والنصر في دوري أبطال آسيا \"2\" 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة جوا والنصر في دوري أبطال آسيا \"2\" 2025-2026 عبر الإنترنت من خلال تطبيق \"TOD\" وتطبيق شووف التابع لقنوات الكأس. من معلق مباراة جوا والنصر في دوري أبطال آسيا \"2\" 2025-2026؟ اسندت شبكة بي إن سبورتس، إلى المعلق عبد الله الغامدي مهمة التعليق على مباراة جوا والنصر في دوري أبطال آسيا \"2\" 2025-2026، بينما قنوات الكأس تذي…",
    "image": null,
    "pubDate": "2025-10-20T20:49:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fbde1f8972ecb46f",
    "title": "رقم قياسي ورسالة للمنافسين في رباعية الأهلي الآسيوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%82%D9%85-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A-%D9%88%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%84%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D9%8A%D9%86-%D9%81%D9%8A-%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9/blt1e0acb2e6a6b9d0d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">احتفل النادي الأهلي السعودي بإنجاز جديد حققه خلال فوزه الكاسح 4-0 على الغرافة القطري في ثالث جولات مرحلة الدوري في دوري أبطال آسيا للنخبة.</p><p style=\"direction: rtl;\">حامل اللقب حقق فوزا كبيرا يعيده إلى درب الانتصارات بعدما كان قد اكتفى بالتعادل 2-2 مع الدحيل القطري في …",
    "body": "احتفل النادي الأهلي السعودي بإنجاز جديد حققه خلال فوزه الكاسح 4-0 على الغرافة القطري في ثالث جولات مرحلة الدوري في دوري أبطال آسيا للنخبة. حامل اللقب حقق فوزا كبيرا يعيده إلى درب الانتصارات بعدما كان قد اكتفى بالتعادل 2-2 مع الدحيل القطري في الجولة الماضية، لكن الرباعية كانت أكثر من مجرد انتصار. كتيبة المدرب ماتياس يايسله نجحت في تحقيق رقم قياسي على مستوى سلسلة أكبر عدد من المباريات من دون خسارة في البطولة الآسيوية. ونشر الاتحاد الآسيوي لكرة القدم عبر حسابه الرسمي على \"إكس\"، قائلا: \"سلسلة عدم الخسارة الأطول، الأهلي يحطم الرقم القياسي ويصل للمباراة 21 من دون خسارة على الصعيد القاري\". ونجح الأهلي في تجاوز أرقام منافسيه على الصعيد القاري، في هذا الجانب (سلسلة اللا خسارة) هما الهلال السعودي، وأولسان هيونداي الكوري الجنوبي. ويأمل الأهلي في أن تسير رحلة الدفاع عن لقبه بنجاح، خاصة مع زيادة التحديات الواقعة على عاتق المدرب الألماني يايسله المطالب أيضا بالمنافسة بنفس القوة على لقب بطولة دوري روشن للمحترفين، الذي يشهد صراعا محتدما في ظل تألق النصر وملاحقة الهلال. احتفال خاص أما الأهلي فقد احتفل بطريقته الخاصة بالوصول إلى رقم قياسي آسيوي جديد، حيث نشر عبر \"إكس\" رسالة مثيرة قال فيها: \"سهلة عليك، صعبة على غيرك\"، في إشارة إلى تخطي الأهلي منافسيه في الوصول إلى هذا الإنجاز القاري، لا سيما الهلال.…",
    "image": null,
    "pubDate": "2025-10-20T20:05:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2adb0f936b8d8a54",
    "title": "عبء خانق.. عقد موتا يكبل يد يوفنتوس في ملف تودور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B9%D8%A8%D8%A1-%D8%AE%D8%A7%D9%86%D9%82-%D8%B9%D9%82%D8%AF-%D9%85%D9%88%D8%AA%D8%A7-%D9%8A%D9%83%D8%A8%D9%84-%D9%8A%D8%AF-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%81%D9%8A-%D9%85%D9%84%D9%81-%D8%AA%D9%88%D8%AF%D9%88%D8%B1/blt4d208adfe2d6972b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عيون يويفا تراقب.. ومشكلة اقتصادية محيرة!",
    "body": "جاءت بداية الموسم الجاري صعبة لفريق يوفنتوس، فقد أدت الهزيمة أمام كومو في الجولة الماضية من الدوري الإيطالي، فور العودة من التوقف الدولي، إلى تزايد الشائعات حول احتمال إقالة المدير الفني إيجور تودور، بعد أن قررت الإدارة في الصيف الإبقاء عليه عقب فشل المفاوضات مع أنطونيو كونتي وجيان بييرو جاسبيريني. ومع الهزيمة أمام نيكو باز وزملائه، وصلت سلسلة المباريات دون فوز للبيانكونيري إلى 6 مباريات، وبدأ مقعد المدرب في التزعزع: من بين الأسماء المرتبطة بيوفنتوس في حالة إقالة تودور، الثنائي رافاييل بالادينو ولوتشيانو سباليتي. كم يكلف تياجو موتا يوفنتوس؟ لا ينبغي أن ننسى، مع ذلك، أن تياجو موتا لا يزال مرتبطًا بعقد حتى يونيو/حزيران 2027 - ما لم يتم التوصل إلى اتفاق مسبق لفسخ العقد - وتواصل إدارة يوفنتوس دفع راتبه وراتب طاقمه بانتظام، وتبلغ التكلفة الإجمالية حوالي 12 مليون يورو. في حالة التوقيع مع نادٍ جديد (كان هناك حديث عن موناكو الذي اتخذ خيارات أخرى بعد ذلك)، فإن ميزانية البيانكونيري ستخفف ويمكن أن تفتح فرصة لإجراء استثمارات جديدة. كم يكلف تودور في يوفنتوس موتا مع طاقمه، بالإضافة إلى تودور ومساعديه. في الوقت الحالي، تدفع إدارة يوفنتوس رواتب مدربين اثنين في نفس الوقت، وإذا أضفنا إلى الـ 20 مليون يورو التي تمثل التكلفة الإجمالية للمدرب السابق للبيانكونيري، الـ 8 ملايين يورو الإجمالية التي سيكسب…",
    "image": null,
    "pubDate": "2025-10-20T19:44:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "202364d27ea65cd5",
    "title": "فالدانو يهاجم فينيسيوس: دافعنا عنه كثيرا.. ومصلحة الريال أهم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%84%D8%AF%D8%A7%D9%86%D9%88-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%AF%D8%A7%D9%81%D8%B9%D9%86%D8%A7-%D8%B9%D9%86%D9%87-%D9%83%D8%AB%D9%8A%D8%B1%D8%A7-%D9%88%D9%85%D8%B5%D9%84%D8%AD%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%87%D9%85/blte6fedc5d3541fd70?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"هذه التصرفات العلنية ليست صحية في أي ظرف\"",
    "body": "وجه خورخي فالدانو، النجم والمدرب الأسبق لنادي ريال مدريد، انتقادات مباشرة إلى البرازيلي فينيسيوس جونيور بعد أدائه في المباراة التي حسمها الفريق الملكي أمام خيتافي بهدف دون رد، وخطف خلالها اللاعب الأنظار. &nbsp; وشهدت مباراة ريال مدريد أمام خيتافي مشادات متكررة بين النجم البرازيلي فينيسيوس جونيور ولاعب خيتافي خوان إيجليسياس، حيث تبادلا الكلمات والاحتكاكات منذ دخول جناح ريال مدريد إلى أرض الملعب في الدقيقة 55 من اللقاء.&nbsp; &nbsp; والتقطت كاميرات قناة \"موفيستار\" التلفزيونية بعض اللحظات المثيرة بين اللاعبين، حيث توجه إيجليسياس نحو فينيسيوس، قائلاً له: \"لهذا يكرهك الجميع. تعلم من زملائك\"، قبل أن يتدخل كيليان مبابي ليفصل بينهما ويمنع تفاقم الموقف. &nbsp; وكان إيجليسياس قد تولى مراقبة فينيسيوس بشكل مباشر في هجمات ريال مدريد، وسرعان ما حاول فرض حضوره بقوة عندما ارتكب خطأ قاسيا ضد اللاعب البرازيلي في الدقيقة 59، لتبدأ بعدها سلسلة من الاحتكاكات بين الطرفين. &nbsp; كما شهدت المباراة تدخلا عنيفا من كيكو فمينيا وآخر من نيوم، الذي لم يستمر في الملعب أكثر من دقيقة واحدة بعد دخوله قبل أن يُطرد بالبطاقة الحمراء المباشرة. وعقب اللقاء، تحدث إيجليسياس عما جرى بينه ونجم الريال قائلا: \"في كرة القدم تحدث الكثير من الاحتكاكات والمناوشات، وهي أمور طبيعية ضمن مجريات اللعب\".&nbsp; &nbsp; وتابع: \"لكن هناك…",
    "image": null,
    "pubDate": "2025-10-20T19:23:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "271bbe0c234fc65c",
    "title": "يلدز: اللعب في سانتياجو برنابيو يبدو كالحلم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%84%D8%AF%D8%B2-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%81%D9%8A-%D8%B3%D8%A7%D9%86%D8%AA%D9%8A%D8%A7%D8%AC%D9%88-%D8%A8%D8%B1%D9%86%D8%A7%D8%A8%D9%8A%D9%88-%D9%8A%D8%A8%D8%AF%D9%88-%D9%83%D8%A7%D9%84%D8%AD%D9%84%D9%85/blt488ddaa5f218f3d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب النجم التركي الشاب كينان يلدز، لاعب يوفنتوس، عن سعادته بمواجهة ريال مدريد على ملعب سانتياجو برنابيو.</p><p>ويحل يوفنتوس ضيفًا على ريال مدريد، يوم الأربعاء المقبل، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة الثالثة من مرحلة الدوري لدوري أبطال أوروبا.</p><p>وسقط يوفنتوس لأول مرة في الدوري ه…",
    "body": "أعرب النجم التركي الشاب كينان يلدز، لاعب يوفنتوس، عن سعادته بمواجهة ريال مدريد على ملعب سانتياجو برنابيو. ويحل يوفنتوس ضيفًا على ريال مدريد، يوم الأربعاء المقبل، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة الثالثة من مرحلة الدوري لدوري أبطال أوروبا. وسقط يوفنتوس لأول مرة في الدوري هذا الموسم على يد كومو، بهدفين دون رد، ويدخل مباراة ريال مدريد بوضعية غير مستقرة لعدم تحقيقه أي انتصار منذ شهر تقريبًا. وقال يلدز، في تصريحات نقلها موقع \"فوتبول إيطاليا\" حول فكرة اللعب في سانتياجو برنابيو، وقال: \"إنه لأمرٌ مذهل\". وأضاف: \"كل طفل يحلم باللعب في هذا الملعب، أعتقد أنه من أجمل ملاعب العالم، واللعب هنا يبدو وكأنه حلم\". وعن مواجهة الريال نفسه، قال: \"مواجهة نادٍ بحجم ريال مدريد في دوري أبطال أوروبا شيء مذهل، وأتمنى أن تسير الأمور على بخير وأن نقدم مباراة رائعة\". ملف تجديد العقد يُمهد الطريق لانتقال تشيلسي يحرص يلدز على تمديد إقامته في يوفنتوس، ويرتبط البالغ من العمر 20 عامًا بعقد مع السيدة العجوز يمتد حتى عام 2029، وسيتطلب الأمر عرضًا كبيرًا حتى يبيع النادي الإيطالي المهاجم. ومع ذلك، ذكرت صحيفة \"جازيتا ديلو سبورت\" أن المفاوضات بين يوفنتوس ووالد يلدز وكيل أعماله قد تباطأت في الآونة الأخيرة، ما قد يمهد الطريق أمام تشيلسي للتعاقد معه في المستقبل القريب. ويطلب وكيل اللاعب راتبا أعلى بعد أن أثبت نفس…",
    "image": null,
    "pubDate": "2025-10-20T19:19:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af4697949319bdfd",
    "title": "هل إصابة كورتوا تقلق ريال مدريد قبل الكلاسيكو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D8%AA%D9%82%D9%84%D9%82-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltac4b0eda989cf17f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حافظ ريال مدريد على صدارته لجدول الدوري الإسباني بعد فوزه الصعب على خيتافي (1-0) في ملعب \"كوليسيوم ألفونسو بيريز\"، أمس الأحد في مباراة انتهت بتفاصيلها الدرامية بفضل تدخل حاسم من الحارس البلجيكي تيبو كورتوا في الدقيقة الأخيرة، على الرغم من لعب أصحاب الأرض بتسعة لاعبين.",
    "body": "حافظ ريال مدريد على صدارته لجدول الدوري الإسباني بعد فوزه الصعب على خيتافي (1-0) في ملعب \"كوليسيوم ألفونسو بيريز\"، أمس الأحد في مباراة انتهت بتفاصيلها الدرامية بفضل تدخل حاسم من الحارس البلجيكي تيبو كورتوا في الدقيقة الأخيرة، على الرغم من لعب أصحاب الأرض بتسعة لاعبين. &nbsp; وشهدت الثواني الأخيرة أخطر فرص اللقاء، حين استغل خيتافي هجمة مرتدة انتهت بانفراد كامل للمهاجم كامارا أمام كورتوا، إلا أن الحارس البلجيكي تألق وأنقذ الموقف بقدمه، مانحًا فريقه ثلاث نقاط ثمينة قبل أسبوع من مواجهة الكلاسيكو المرتقبة أمام برشلونة. &nbsp; وبعد التصدي، ظهر كورتوا في حالة غضب شديد، حيث وبخ زملاءه بحدة بسبب السماح لخيتافي بالوصول إلى مرمى ريال مدريد بهذه الخطورة رغم التفوق العددي داخل الملعب، في لقطة عكست توتر الحارس ورفضه لأي تراخٍ في الدقائق الحاسمة، وفقًا لصحيفة \"آس\" الإسبانية. &nbsp; ورغم أن المحاولة كانت التسديدة الوحيدة لخيتافي بين القائمين طوال المباراة، فإنها كادت تُفسد أسبوع ريال مدريد وتكلف الفريق نقطتين في صراع القمة.&nbsp; &nbsp; وعبر تشابي ألونسو مدرب ريال مدريد بدوره عن غضبه من لحظات التراخي التي كادت تقلب نتيجة المباراة. &nbsp; وأكد كورتوا مرة أخرى قيمته في الفريق، بعدما قدم أداءً هادئًا ومركزًا طوال اللقاء، وسيطر على الكرات الهوائية بثقة كبيرة.&nbsp; &nbsp; ورغم تعرضه لكدمة في الركبة خ…",
    "image": null,
    "pubDate": "2025-10-20T19:07:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1a04f0c79c25889f",
    "title": "بعد رفض مواجهة البرازيل.. حسام حسن يفرض شروطه قبل أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B1%D9%81%D8%B6-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%8A%D9%81%D8%B1%D8%B6-%D8%B4%D8%B1%D9%88%D8%B7%D9%87-%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt7dc34b7a8da5924a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">فرض حسام حسن، المدير الفني لمنتخب مصر، شروطه قبل معسكر الفراعنة في شهر نوفمبر/ تشرين أول المقبل، الذي سيقام في الإمارات.</p><p style=\"direction: rtl;\">وعقد هاني أبو ريدة رئيس الاتحاد المصري لكرة القدم جلسة مع الجهاز الفني لمنتخب مصر بقيادة حسام حسن، بحضور علاء نبيل المدير…",
    "body": "فرض حسام حسن، المدير الفني لمنتخب مصر، شروطه قبل معسكر الفراعنة في شهر نوفمبر/ تشرين أول المقبل، الذي سيقام في الإمارات. وعقد هاني أبو ريدة رئيس الاتحاد المصري لكرة القدم جلسة مع الجهاز الفني لمنتخب مصر بقيادة حسام حسن، بحضور علاء نبيل المدير الفني للاتحاد ومحمد الشربيني عضو مجلس الإدارة. ومن المنتظر أن يخوض منتخب مصر بطولة ودية في الإمارات بجانب أوزبكستان وإيران وكاب فيردي في شهر نوفمبر/ تشرين أول المقبل. وبحسب مصادر مطلعة لـ\"كووورة\" فإن حسام حسن تحفظ على مواجهة كاب فيردي، لأن منتخب مصر لعب ضد هذا المنافس من قبل، كما أنه يرغب في اللعب ضد أحد المنتخبات الكبرى في أفريقيا مثل نيجيريا أو السنغال أو المغرب. ورفض حسام حسن فكرة اللعب ضد البرازيل في وقت سابق بسبب ضيق الوقت بين مواعيد بطولة السوبر المصري بالإمارات في الفترة بين 6 إلى 9 نوفمبر/ تشرين أول المقبل والتوقف الدولي، خاصة أن العرض تمثل في مواجهة راقصي السامبا في أوروبا. الترتيب لأمم أفريقيا تطرق الاجتماع أيضاً إلى الترتيب لإعداد منتخب مصر لخوض بطولة كأس الأمم الأفريقية التي تقام في المغرب خلال الفترة بين 21 ديسمبر/ كانون أول إلى 18 يناير/ كانون الثاني المقبلين. وطلب حسام حسن من أبو ريدة خوض مباراتين وديتين مع منتخبات أفريقية قبل السفر إلى المغرب. ويلعب منتخب مصر في المجموعة الثانية بجانب جنوب أفريقيا وزيمبابوي وأنجولا، ويستهل مبا…",
    "image": null,
    "pubDate": "2025-10-20T19:04:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb00e5f62c9b7e79",
    "title": "جدول مباريات اليوم الثلاثاء 21 أكتوبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D8%A7%D8%A1-21-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/bltb2e431cafde5cc7f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يتطلع عشاق كرة القدم اليوم، الثلاثاء الموافق 21 أكتوبر/تشرين الأول 2025 إلى مباريات مثيرة ومنافسات قوية بعد عودة دوري أبطال أوروبا. اليوم، انطلاق الجولة الثالثة من مرحلة الدوري في دوري أبطال أوربا بمواجهة بين برشلونة وأولمبياكوس، كما يواجه فياريال نظيره مانشستر سيتي، وأتلتيكو مدريد يلعب ضد آرسنال. كما يواجه الهلال نظيره السد في دوري أبطال آسيا النخبة، بجانب مباراة في الدوري المصري تجمع بين بيراميدز وفاركو. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الثلاثاء 21 أكتوبر/تشرين الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الثلاثاء 21 أكتوبر 2025؟ يمكن مشاهدة مباريات دوري أبطال أوروبا ودوري أبطال آسيا النخبة عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. أما بالنسبة للدوري المصري، فمنقول عبر قنوات أون سبورت، ودوري يلو عبر قنوات ثمانية. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS شاهد من هنا الكأس&nbsp; شاهد من هنا TOD TV شاهد من هنا ثمانية شاهد من هنا Nord VPN اشترك الآن &nbsp; جدول مباريات اليوم الثلاثاء 21 أكتوبر 2025 &nbsp;\"21-10-2025\" دوري أبطال أوروبا - الجولة الثالثة &nbsp; المباراة الموعد القنوات الناقلة المعلق برشلونة - أولمبياكوس 19:45 ا…",
    "image": null,
    "pubDate": "2025-10-20T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]