[
  {
    "id": "568ecb35a13b0ff3",
    "title": "برشلونة يخطط لاستغلال إصابة كريستينسن في سوق الانتقالات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%A7%D8%B3%D8%AA%D8%BA%D9%84%D8%A7%D9%84-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D9%86%D8%B3%D9%86-%D9%81%D9%8A-%D8%B3%D9%88%D9%82-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D8%A7%D8%AA/blt2b8e9e01697c8215?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفاد تقرير صحفي إسباني، اليوم الأحد، بأن برشلونة برشلونة يدرس استغلال قاعدة تسجيل اللاعبين، بعد إصابة مدافعه الدنماركي أندرياس كريستينسن بالرباط الصليبي.",
    "body": "أفاد تقرير صحفي إسباني، اليوم الأحد، بأن برشلونة برشلونة يدرس استغلال قاعدة تسجيل اللاعبين، بعد إصابة مدافعه الدنماركي أندرياس كريستينسن بالرباط الصليبي. وأعلن برشلونة، اليوم الأحد، تعرض كريستينسن لقطع في الرباط الصليبي الأمامي للركبة اليسرى، وسيخضع لعلاج تحفظي باعتبار أن القطع ليس كليًا، ولن يخضع للجراحة. وبحسب صحيفة \"سبورت\" الكتالونية، فإن برشلونة ينوي التحرك في فترة الانتقالات الشتوية المقبلة، لضم مدافع بديل لكريستينسن. وأضافت الصحيفة، أن برشلونة سيستغل قاعدة تسجيل اللاعبين في حال تأكد غياب كريستينسن لمدة 4 أشهر على الأقل. وتتيح هذه القاعدة لبرشلونة رفع نسبة 80% من راتب كريستينسن، ما يمنح النادي الكتالوني فرصة التعاقد مع مدافع جديد، بما لا يتجاوز نسبة الـ80% من قيمة راتب المدافع الدنماركي. وعانى برشلونة من أزمة تسجيل اللاعبين بعد التعاقد معهم، وحدث ذلك من قبل مع داني أولمو وكذلك ماركوس راشفورد وخوان جارسيا. وانضم كريستينسن لصفوف برشلونة في صيف 2022، قادمًا من تشيلسين في صفقة انتقال حر، وينتهي عقده الحالي في يونيو 2026. وأوضحت الصحيفة، أن برشلونة لا يخطط لتجديد عقده بسبب تكرار إصاباته ومشاكل اللياقة البدنية.",
    "image": null,
    "pubDate": "2025-12-21T13:07:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "87a349e904af193f",
    "title": "6 أسابيع.. يوفنتوس يعلن تشخيص إصابة روجاني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/6-%D8%A7%D9%94%D8%B3%D8%A7%D8%A8%D9%8A%D8%B9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%B9%D9%84%D9%86-%D8%AA%D8%B4%D8%AE%D9%8A%D8%B5-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B1%D9%88%D8%AC%D8%A7%D9%86%D9%8A/blt9a90de7dd3503fc9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرض مدافع يوفنتوس دانييلي روجاني لإصابة عضلية خلال مباراة الفريق أمام روما، التي انتهت بفوز البيانكونيري 2-1 أمس السبت، في الدوري الإيطالي.",
    "body": "تعرض مدافع يوفنتوس دانييلي روجاني لإصابة عضلية خلال مباراة الفريق أمام روما، التي انتهت بفوز البيانكونيري 2-1 أمس السبت، في الدوري الإيطالي. وأكدت الفحوصات الطبية التي أجراها اللاعب صباح اليوم الأحد بالمركز الطبي التابع للنادي هذه الإصابة، مع توقعات بغيابه عن الملاعب لمدة تصل إلى ستة أسابيع وفقا لتقارير سكاي سبورت إيطاليا. ونشر يوفنتوس بيانا رسميا جاء فيه: \"بعد المشكلة العضلية التي تعرض لها دانييلي روجاني ضد وروما، خضع اللاعب لفحوصات طبية صباح اليوم وأظهرت النتائج إصابة متوسطة الدرجة في عضلة التوأم الإنسية في ساقه اليمنى\". وأضاف: \"سيتم إجراء فحوصات جديدة بعد 10 أيام لتحديد وقت التعافي الدقيق\". ويعد هذا الخبر ضربة قوية للمدافع البالغ من العمر 31 عاما، الذي عاد إلى صفوف يوفنتوس هذا الموسم بعد إعارة استمرت لمدة موسم إلى أياكس في 2025-2024. وكان روغاني قد غاب بالفعل 4 أسابيع في نوفمبر الماضي بسبب إصابة عضلية مشابهة. وجاءت مشاركة روجاني أمام روما كأول ظهور له منذ بداية نوفمبر، حيث دخل بديلا في الشوط الثاني لمدة نصف ساعة تقريبا بدلا من جليزون بريمير. وتقلصت خيارات المدرب لوتشيانو سباليتي في مركز قلب الدفاع ضمن طريقته المفضلة 3-4-2-1 حيث يتبقى بريمير وبيير كالولو ولويد كيلي كخيارات طبيعية فقط، ويحتمل أن يستمر في الاعتماد على تيون كويمينيرز في الجانب الأيسر للثلاثي الدفاعي كما حدث في الأس…",
    "image": null,
    "pubDate": "2025-12-21T12:49:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99d8efa33d7e404c",
    "title": "غرور وآلام موجعة.. 5 أسباب تلخص معاناة إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%BA%D8%B1%D9%88%D8%B1-%D9%88%D8%A7%D9%93%D9%84%D8%A7%D9%85-%D9%85%D9%88%D8%AC%D8%B9%D8%A9-5-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D8%AA%D9%84%D8%AE%D8%B5-%D9%85%D8%B9%D8%A7%D9%86%D8%A7%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blt202414e847321e02?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لماذا لم يعد إنتر قادرا على الفوز؟",
    "body": "لماذا لم يعد إنتر قادرا على الفوز؟ أنهى بولونيا أحلام إنتر ميلان في إنهاء عام 2025 الجاري، بطريقة مثالية ووضع حدا لعام شهد العديد من الكوارث المؤلمة على فريق قوي كالنيراتزوري.&nbsp; ودع النيراتزوري بطولة السوبر الإيطالي من نصف النهائي بعد الخسارة بركلات الترجيح ضد بولونيا، في البطولة التي تذاع حصريا عبر تطبيق \" ثمانية \". &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! فرغم تمتع إنتر بفترات طويلة من القوة والسيطرة، إلا أن الفريق في لحظات الحسم افتقد للتفاصيل البسيطة التي تصنع الفارق، ليخرج الفريق في النهاية من 2025 خالي الوفاض وبدون أي بطولة. الغرور &nbsp; من فريق \"لا يُقهر\" تحول إنتر إلى فريق \"لا يُفسر\"، فوصف الأرميني هنريك ميختريان، نجم وسط إنتر، فريقه بأنه لا يقهر بعد الفوز على موناكو 3-0 مطلع العام بدوري أبطال أوروبا.&nbsp; وبعد الخسارة أمام بولونيا، وصف ميكي الهزيمة بأنها \"لا تُفسر\"، فقد تغيرت الكلمات والمفاهيم، وربما يعود ذلك إلى قدر من الغرور. فقد شعر لاعبوا إنتر بأنهم لا يُقهرون، لاسيما وأن أداؤهم كان ممتعًا بالفعل، مدفوعين بالانتصارات التي حققوها عن جدارة على بايرن وبرشلونة. دفاع هش تميز إنتر في السنوات الأخيرة بالصلابة الدفاعية التي عانى بسببها معظم خصومه، وكانت أمرا رئيسيا في التتويج بالبطولات المحلية، وفي الوصول بعيدا بدوري أبطال أوروبا (لعب النهائي مرتين).&nbsp; ورغ…",
    "image": null,
    "pubDate": "2025-12-21T12:46:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9303f5cd88bba54",
    "title": "رونالدو يختار أصعب خصم واجهه.. وسؤال مفاجئ يحرجه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A7%D9%94%D8%B5%D8%B9%D8%A8-%D8%AE%D8%B5%D9%85-%D9%88%D8%A7%D8%AC%D9%87%D9%87-%D9%88%D8%B3%D9%88%D9%94%D8%A7%D9%84-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%8A%D8%AD%D8%B1%D8%AC%D9%87/blt40fa97681f870c7e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف في الفيديو المرفق على أصعب خصم واجهه الأسطورة البرازيلي رونالدو نازاريو، نجم ريال مدريد وبرشلونة سابقًا.",
    "body": "تعرف في الفيديو المرفق على أصعب خصم واجهه الأسطورة البرازيلي رونالدو نازاريو، نجم ريال مدريد وبرشلونة سابقًا.",
    "image": null,
    "pubDate": "2025-12-21T12:35:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7957bcc95445807b",
    "title": "بالفيديو.. لاعبو أوغندا يقاطعون التدريبات قبل موقعة تونس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D8%A7%D9%94%D9%88%D8%BA%D9%86%D8%AF%D8%A7-%D9%8A%D9%82%D8%A7%D8%B7%D8%B9%D9%88%D9%86-%D8%A7%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%D8%A7%D8%AA-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%AA%D9%88%D9%86%D8%B3/blt1b9dfdd209fdd222?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قنبلة مدوية تخدم نسور قرطاج",
    "body": "قنبلة مدوية تخدم نسور قرطاج فجر لاعبو منتخب أوغندا قنبلة مدوية قبل ساعات من مباراتهم الافتتاحية في كأس الأمم الأفريقية 2025 ضد المنتخب التونسي، المقررة يوم الثلاثاء المقبل، على الملعب الأولمبي في العاصمة المغربية الرباط. ووفقا لتقارير صحفية أوغندية امتنع لاعبو منتخب أوغندا عن المشاركة في الحصة التدريبية أمس السبت، احتجاجا على عدم حصولهم على المكافآت المالية التي وعدهم بها الاتحاد الأوغندي لكرة القدم. كان هذا الإجراء بمثابة ضربة مفاجئة لفريق المدير الفني بول بوت، الذي كان أول المنتخبات وصولا إلى المغرب للمشاركة في البطولة التي القارية تنطلق اليوم الأحد. وقال موقع kawowo الأوغندي: \"الطاقم الفني بقيادة المدرب بول بوت بدأ نشر معدات التدريب على أرض الملعب ولكن بعد بضع دقائق، سحبوا كل شيء بشكل صادم، وحزموا حقائبهم، وعادوا إلى السيارة، ومن ثم إلى فندق إقامة الفريق\". وكشف: \"قاد لاعبون كبار في التشكيلة هذا الاحتجاج، لعدم رضاهم بمبلغ المكافأة المقترحة (6000 دولار) لكل لاعب نظير مساهمتهم في التأهل لكأس الأمم الأفريقية\". وأوضح أن اتفاقا سابقا كان يقضي بحصول كل منهم على \"10 آلاف دولار بحد أقصى، مع التفاوت بينهم وفق نسبة المشاركة في مباريات التأهل\". وتدخل رئيس الاتحاد الأوغندي موزيس ماجوجو مساء السبت ونجح في حل الأزمة، ومن المقرر أن يستأنف المنتخب الأوغندي تدريباته اليوم الأحد. وتشارك أوغندا في…",
    "image": null,
    "pubDate": "2025-12-21T12:24:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "32f792ac519c9422",
    "title": "توريس يجاور يامال ورافينيا في هجوم برشلونة أمام فياريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%8A%D8%B3-%D9%8A%D8%AC%D8%A7%D9%88%D8%B1-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%81%D9%8A-%D9%87%D8%AC%D9%88%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84/blt2bdd33f31cc684c0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، تشكيل فريقه لمواجهة مضيفه فياريال، مساء اليوم الأحد، على ملعب \"لا سيراميكا\"، في قمة لقاءات الجولة 18 لليجا.",
    "body": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، تشكيل فريقه لمواجهة مضيفه فياريال، مساء اليوم الأحد، على ملعب \"لا سيراميكا\"، في قمة لقاءات الجولة 18 لليجا. وقرر فليك، الدفع بفيرمين لوبيز في التشكيل الأساسي، لتعويض غياب بيدري جونزاليس، الذي تم استبعاده من قائمة المباراة للإصابة. في حين فضل فليك البدء بفيران توريس في مركز المهاجم الصريح، بينما أبقى على روبرت ليفاندوفسكي على مقاعد البدلاء. وجاء تشكيل كل فريق كالتالي: فياريال: جونيور - نافارو - مارين - فيجا - كاردونا - بوخانان - باريخو - سانتي - مولييرو - بيبي - أيوزي برشلونة: جارسيا - بالدي - كوبارسي - مارتن - كوندي - إريك - دي يونج - فيرمين - يامال - رافينيا - توريس ويتصدر برشلونة جدول ترتيب الليجا برصيد 43 نقطة، بينما يحتل فياريال المركز الرابع برصيد 35 نقطة، وله مباراتين مؤجلتين.",
    "image": null,
    "pubDate": "2025-12-21T12:23:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d505bdd5a442fe3a",
    "title": "أوبيندا يكسر صيام 8 أشهر بيوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D8%A8%D9%8A%D9%86%D8%AF%D8%A7-%D9%8A%D9%83%D8%B3%D8%B1-%D8%B5%D9%8A%D8%A7%D9%85-8-%D8%A7%D9%94%D8%B4%D9%87%D8%B1-%D8%A8%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/bltbc542df2c90f05b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كسر البلجيكي لويس أوبيندا، مهاجم يوفنتوس، فترة سلبية من الصيام التهديفي بعدما زار شباك روما، خلال مواجهة الفريقين أمس السبت، بمنافسات الجولة 16 من الدوري الإيطالي.",
    "body": "كسر البلجيكي لويس أوبيندا، مهاجم يوفنتوس، فترة سلبية من الصيام التهديفي بعدما زار شباك روما، خلال مواجهة الفريقين أمس السبت، بمنافسات الجولة 16 من الدوري الإيطالي. أوبيندا&nbsp;شارك أساسيا في المباراة، بعدما فضل مدربه لوتشيانو سباليتي، الاعتماد عليه في هجوم البيانكونيري على حساب زميله الكندي جوناثان ديفيد. وتمكن أوبيندا&nbsp;من رد ثقة مدربه فورا، بعدما نجح في تسجيل الهدف الثاني بعد مجهود ممتاز من زميله وستون ماكيني، الذي منحه تمريرة حاسمة أمام المرمى، أسكنها البلجيكي في الشباك. وذكرت شبكة أوبتا للإحصائيات، إن أوبيندا سجل هدفا ببطولة الدوري المحلي لأول مرة بعد 253 يوما من الغياب عن التهديف بالدوريات، أي منذ 8 أشهر و9 أيام.&nbsp; ويعود أخر هدف سجله لويس إلى 11 أبريل الماضي، عندما سجل بقميص لايبزيج في شباك فولفسبورج بالدوري الإيطالي.&nbsp; وفي نفس السياق، أصبح أوبيندا أول لاعب بلجيكي يسجل هدفا ليوفنتوس ضد روما بالدوري الإيطالي. بهذا الفوز وصل اليوفي للنقطة رقم 29 ليقلص الفارق مع فرق المربع الذهبي، ويحتل المركز الخامس بفارق نقطة عن روما (30) الذي يحل رابعا بجدول الترتيب.",
    "image": null,
    "pubDate": "2025-12-21T12:11:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "56158f016703b4ab",
    "title": "أومتيتي: عانيت من الوحدة مع برشلونة.. وهذا سر دموعي في إيطاليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%85%D8%AA%D9%8A%D8%AA%D9%8A-%D8%B9%D8%A7%D9%86%D9%8A%D8%AA-%D9%85%D9%86-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%87%D8%B0%D8%A7-%D8%B3%D8%B1-%D8%AF%D9%85%D9%88%D8%B9%D9%8A-%D9%81%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7/blt28a1e90d839187f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بطل العالم السابق: لم أرد الحديث مع أحد في البارسا.. والهروب إلى ليتشي أنقذني",
    "body": "بطل العالم السابق: لم أرد الحديث مع أحد في البارسا.. والهروب إلى ليتشي أنقذني كشف الفرنسي صامويل أومتيتي، بطل العالم مع فرنسا 2018، عن الكواليس المظلمة التي عاشها خلال فترته الأخيرة مع نادي برشلونة، مفسراً الأسباب النفسية والجسدية التي دفعته لاتخاذ قراره المفاجئ بالرحيل إلى ليتشي. ووفقا لصحيفة \"لاجازيتا ديللو سبورت\" الإيطالية، بدأ أومتيتي صاحب الـ32 عاماً، بالفعل حياته الثانية بعد اعتزال كرة القدم؛ إذ أجبرته الإصابات والظروف غير المتوقعة على تعليق حذائه في سبتمبر الماضي. واسترجع أومتيتي المراحل النفسية المعقدة في مسيرته، والتي دفعته في عام 2022 لقرار التوقيع مع ليتشي في الدوري الإيطالي على سبيل الإعارة من برشلونة بحثاً عن الهدوء. وعن معاناته في قلعة \"بلوجرانا\"، قال أومتيتي: \"كنت أعاني من الوحدة، ولم أرغب في التحدث مع أي شخص. وفي غضون ذلك، كنت أتعرض للإصابات وألعب قليلاً جداً. إذا لم تكن بحالة نفسية جيدة، فإن جسدك لن يقدم أقصى ما لديه وسيتأثر أداؤك. نحن بحاجة لمساعدة لاعبي كرة القدم الذين غالباً ما يجدون أنفسهم مقذوفين في واقع ضخم؛ يجب أن تمتلك الشجاعة لتقول إنك لست بخير\". وحول الصورة الأيقونية للحظة وصوله إلى إيطاليا والدموع التي غلبته أمام الجماهير، أوضح المدافع الفرنسي: \"أنا رجل قليل الكلام، قلبي يتواصل بشكل أفضل من لساني. ربما خرجت تلك الدموع مباشرة من القلب. كنت قادماً من فترة…",
    "image": null,
    "pubDate": "2025-12-21T12:03:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af4d2b22977935ac",
    "title": "قائد المغرب السابق: الاستهانة بالمنافسين مشكلتنا.. وأخشى سيناريو 2019",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%87%D8%A7%D9%86%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D9%8A%D9%86-%D9%85%D8%B4%D9%83%D9%84%D8%AA%D9%86%D8%A7-%D9%88%D8%A7%D9%94%D8%AE%D8%B4%D9%89-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-2019/blt12d3ed48de130320?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأحمدي طالب بالتعلم من أخطاء التاريخ",
    "body": "الأحمدي طالب بالتعلم من أخطاء التاريخ حذر الدولي المغربي السابق، كريم الأحمدي، أسود الأطلس من الثقة الزائدة، قبل انطلاق منافسات كأس أمم إفريقيا 2025 على أرضهم، اليوم الأحد. وقال القائد الأسبق لمنتخب المغرب، في تصريحات لشبكة \"ESPN\" ، إن لقب الكان في متناول الجيل الحالي، الذي يتمتع بخبرة كبيرة بعد تجربة مونديال 2022. لكنه لفت إلى أن أسود الأطلس باتوا يخوضون معظم مبارياتهم مرشحين للفوز، محذرًا من أن يتحول هذا الأمر إلى فخ. وصرح الأحمدي: \"يكمن الخطر في أسلوب اللعب.. المغرب اعتاد خلال كؤوس العالم على اللعب بتنظيم دفاعي محكم، أمام أفضل المنتخبات، واستغلال الفرص عبر الهجمات المرتدة.. أما الآن، فقد أصبح لزامًا عليه أخذ زمام المبادرة في جل المباريات تقريبًا، حيث تنتظر الجماهير كرة قدم هجومية وسيطرة واضحة\". ثقة المغرب الزائدة ونبه إلى ضرورة تجنب الثقة الزائدة، مستحضرًا خروج المغرب المفاجئ من ثمن نهائي نسخة 2019 أمام بنين: \"دخلنا تلك المباراة كمرشحين للفوز، بعدما تصدرنا مجموعتنا عقب الفوز على كوت ديفوار.. لكن كل شيء تغير في أول مباراة إقصائية، حيث انهزمنا بضربات الترجيح.. الاستهانة بالمنافس كانت دائمًا مشكلة بالنسبة لنا\". وأردف: \"الجماهير المغربية رائعة، وستلعب دور اللاعب رقم 12، لكن كل مغربي لا ينتظر أقل من التتويج باللقب.. هذا الضغط المزدوج - أن تكون المرشح للبطولة وتلعب على أرضك - قد يشكل…",
    "image": null,
    "pubDate": "2025-12-21T11:48:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fce6bb05ef3f0bcd",
    "title": "النصر يستعيد القوة الضاربة قبل مباراة الزوراء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%B6%D8%A7%D8%B1%D8%A8%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1/blt6b2df6bbfeacf948?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اكتملت صفوف نادي النصر السعودي بنسبة كبيرة قبل المواجهة المرتقبة أمام الزوراء العراقي، المقرر إقامتها مساء الثلاثاء المقبل، ضمن منافسات الجولة السادسة من بطولة دوري أبطال آسيا 2.",
    "body": "اكتملت صفوف نادي النصر السعودي بنسبة كبيرة قبل المواجهة المرتقبة أمام الزوراء العراقي، المقرر إقامتها مساء الثلاثاء المقبل، ضمن منافسات الجولة السادسة من بطولة دوري أبطال آسيا 2. وشهدت الفترة الماضية غياب عدد من عناصر النصر الأساسية، بسبب توقف المنافسات المحلية والقارية، نظرًا لإقامة بطولة كأس العرب، حيث التحق عدد من اللاعبين بصفوف المنتخب السعودي. ووفقًا لما ذكرته صحيفة \"الرياضية\" السعودية، فإن النصر استعاد خدمات الخماسي الدولي الذي شارك مع “الأخضر” في كأس العرب، حيث بات اللاعبون جاهزين للمشاركة، ومن المنتظر أن يعتمد الجهاز الفني على بعضهم خلال مواجهة الزوراء، وفقًا لاحتياجات اللقاء والرؤية الفنية. ويضم الخماسي العائد إلى صفوف النصر كلًا من نواف العقيدي، راغد النجار، عبدالله الخيبري، عبدالإله العمري، ونواف بوشل، وهو ما يمنح الفريق دفعة قوية قبل المواجهة المرتقبة، خاصة على المستويين الدفاعي والبدني. وفي المقابل، لا تزال بعض الغيابات حاضرة في صفوف “العالمي”، حيث يفتقد الفريق لخدمات أيمن يحيى بسبب الإصابة، إلى جانب النجم السنغالي ساديو ماني، الذي يغيب لانشغاله بالمشاركة مع منتخب بلاده في كأس أمم أفريقيا 2025.",
    "image": null,
    "pubDate": "2025-12-21T11:42:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ef1f8a22098c335",
    "title": "جيسوس يخطط لاستبدال حارس النصر بمهاجم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%A7%D8%B3%D8%AA%D8%A8%D8%AF%D8%A7%D9%84-%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A8%D9%85%D9%87%D8%A7%D8%AC%D9%85/bltb6b1f1e1e063b266?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد نادي النصر لتحولات مهمة في صفوفه بعد قرار المدرب البرتغالي جورجي جيسوس بالتخلص من الحارس البرازيلي بينتو خلال نافذة الانتقالات الشتوية القادمة.",
    "body": "يستعد نادي النصر لتحولات مهمة في صفوفه بعد قرار المدرب البرتغالي جورجي جيسوس بالتخلص من الحارس البرازيلي بينتو خلال نافذة الانتقالات الشتوية القادمة. وقالت منصة \"ثمانية\" الناقل الحصري لدوري روشن السعودي للمحترفين إن جيسوس قرر بيع عقد الحارس البرازيلي بينتو هذا الشتاء، وسط اهتمام أكثر من نادٍ برازيلي بالحصول على خدماته. وأضافت أن مبلغ بيع عقد اللاعب البرازيلي سيُعاد استثماره في النصر مباشرة بالتعاقد مع لاعب أجنبي من فئة المواليد لتدعيم خط الهجوم. وخاض البرازيلي بينتو 9 مباريات هذا الموسم بقميص النصر، اهتزت شباكه خلالها 6 مرات، وحافظ على نظافة شباكه في 5 مباريات. ومنذ انضمام بينتو ماثيوس إلى صفوف العالمي في صيف عام 2024، قادما من فريق أتلتيكو باراناينسي، شارك الحارس البرازيلي في 58 لقاء، وسكن مرماه 60 هدفا، وسجل \"كلين شيت\" في 20 لقاء. وكان الاتحاد الدولي لكرة القدم \"فيفا\" قد أدرج أول أمس الجمعة نادي النصر ضمن الأندية الممنوعة من القيد، لحين دفع المبالغ المالية المستحقة ضده، دون الكشف عن&nbsp; تفاصيل القضية التي تسببت في ذلك، إلا أن صحيفة \"الرياضية\" السعودية قد ذكرت أن السبب في تلك العقوبة هو نادي مانشستر سيتي، بسبب صفقة انتقال المدافع الإسباني إيميريك لابورت إلى العالمي في صيف 2023.",
    "image": null,
    "pubDate": "2025-12-21T11:40:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66318d9f0943f046",
    "title": "الذكاء الاصطناعي يتوقع بطل أمم إفريقيا 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D8%A8%D8%B7%D9%84-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025/blta98b9b5f324df31f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لا تحمل الآلة أية عواطف أو مشاعر، لذلك قرر كووورة توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري. </p><p>والسؤال الذي نطرحه في الحلقة (111) من السلسلة، يثير شغف مشجعي كرة القدم حول العالم لمعرفة الإجابة، وهو: من بطل كأس الأمم الإفريقية 2025؟ </p><p>وتستضيف المغرب منافس…",
    "body": "لا تحمل الآلة أية عواطف أو مشاعر، لذلك قرر كووورة توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري. والسؤال الذي نطرحه في الحلقة (111) من السلسلة، يثير شغف مشجعي كرة القدم حول العالم لمعرفة الإجابة، وهو: من بطل كأس الأمم الإفريقية 2025؟ وتستضيف المغرب منافسات أمم إفريقيا 2025 خلال الفترة من 21 ديسمبر 2025 إلى 18 يناير 2026. (ملحوظة): جميع الإجابات، بما يمكن أن تتضمنه من أخطاء لغوية أو معلوماتية، أوردناها كما ذكرها الذكاء الاصطناعي. الإجابة المنتخب الأقرب للفوز بكأس الأمم الإفريقية 2025 هو منتخب المغرب. ويعود هذا الترشيح إلى مجموعة من العوامل القوية التي تجعله المرشح الأبرز لحصد اللقب مع انطلاق البطولة يوم 21 ديسمبر 2025. 1. التفوق في التوقعات قبل انطلاق البطولة تشير التحليلات الرياضية ونماذج التنبؤ المعتمدة على البيانات إلى أن منتخب المغرب يتصدر قائمة المرشحين للفوز باللقب، حيث يمتلك أعلى نسبة احتمالات مقارنة ببقية المنتخبات المشاركة، ما يعكس الثقة الكبيرة في قدرته على الذهاب بعيداً في البطولة وحسمها لصالحه. 2. عامل الأرض والجمهور إقامة البطولة على الأراضي المغربية تمنح “أسود الأطلس” أفضلية واضحة، سواء من حيث الدعم الجماهيري الكبير أو الاعتياد على الأجواء والملاعب، وهو عامل تاريخياً ما يكون مؤثراً في البطولات القارية، حيث غالباً ما تقدم المنتخبات المستضيفة…",
    "image": null,
    "pubDate": "2025-12-21T11:38:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af6bfa8589ee21c8",
    "title": "راموس في البرنابيو.. رسالة إلي مبابي وشائعات عن عودة محتملة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%85%D9%88%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%86%D8%A7%D8%A8%D9%8A%D9%88-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%8A-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D8%B4%D8%A7%D9%8A%D9%94%D8%B9%D8%A7%D8%AA-%D8%B9%D9%86-%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D8%AD%D8%AA%D9%85%D9%84%D8%A9/bltb7dbe79da941af25?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في ظل الفترة الصعبة التي يمر بها ريال مدريد هذا الموسم، مع الانتقادات الحادة لأداء خط الدفاع والضغوط المتزايدة على المدرب تشابي ألونسو، عاد أسطورة النادي سيرجيو راموس إلى ملعب سانتياجو برنابيو كمتفرج ليحضر مباراة الفريق الملكي أمام إشبيلية.",
    "body": "في ظل الفترة الصعبة التي يمر بها ريال مدريد هذا الموسم، مع الانتقادات الحادة لأداء خط الدفاع والضغوط المتزايدة على المدرب تشابي ألونسو، عاد أسطورة النادي سيرجيو راموس إلى ملعب سانتياجو برنابيو كمتفرج ليحضر مباراة الفريق الملكي أمام إشبيلية. وتمكن ريال مدريد من إنهاء مباريات عام 2025 بفوز مثير على إشبيلية 2-0، ضمن الجولة 18 من الدوري الإسباني. المدافع الأندلسي البالغ من العمر 39 عاما، الذي يبحث عن ناد جديد بعد انتهاء عقده مع مونتيري المكسيكي استغل فترة إجازته للعودة إلى الملعب الذي شهد أبرز إنجازاته مع النادي الذي دافع عن ألوانه لسنوات طويلة بالإضافة إلى نادي طفولته إشبيلية. ونشر راموس صورة له عبر ستوري في إنستجرام من داخل الملعب، لكن الأنظار انصبت بشكل خاص على تهنئته الحارة للنجم الفرنسي كيليان مبابي، الذي سجل هدفًا من ركلة جزاء في المباراة، معادلاً رقم كريستيانو رونالدو القياسي (59) هدفا في عام واحد مع الريال. وكتب راموس إلى مبابي في ستوري لاحق: \"قلتها منذ زمن... الأفضل ورقم 1 هو كيليان مبابي. تهاني الحارة يا أخي\". ووفقا لصحيفة ماركا \"أثارت هذه الرسالة تفاعلا ملحوظا خاصة في ظل الوضع الدفاعي الهش لريال مدريد، حيث بدأت أصوات الجماهير تتعالى مطالبة بعودة راموس لتعزيز الخط الخلفي\". وفي برنامج \"إل شيرينجيتو\"، أكد الصحفي خوانما رودريجيز أن سيرجيو راموس (لو عاد) \"سيكون أساسيًا في هذا ال…",
    "image": null,
    "pubDate": "2025-12-21T11:21:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a6b832cd5b26b7bf",
    "title": "الهلال يفاجئ الحمدان بقرار صادم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D8%A7%D9%84%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D8%A8%D9%82%D8%B1%D8%A7%D8%B1-%D8%B5%D8%A7%D8%AF%D9%85/bltf2166e5dec557ef7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجهت إدارة نادي الهلال السعودي، صدمة قوية لعبدالله الحمدان لاعب الفريق، بعد تعثر مفاوضات تجديد عقده خلال الفترة الأخيرة.",
    "body": "وجهت إدارة نادي الهلال السعودي، صدمة قوية لعبدالله الحمدان لاعب الفريق، بعد تعثر مفاوضات تجديد عقده خلال الفترة الأخيرة. الحمدان انتقل إلى صفوف الهلال في فبراير/شباط 2021، قادمًا من الشباب، وخلال تلك الفترة خاض المهاجم الدولي 142 مباراة، أحرز خلالها 13 هدفا، وقدم 10 تمريرات حاسمة. وبحسب ما ذكره الإعلامي عبدالرحمن الجماز المقرب من الهلال عبر إذاعة \"العربية\"، فإن إدارة النادي قررت إغلاق ملف عبدالله الحمدان بشكل نهائي، ليصبح اللاعب خارج أسوار النادي خلال الفترة المقبلة. وأوضح أن إدارة الهلال أبدت امتعاضها من تطورات ملف اللاعب في الفترة الأخيرة، خاصة فيما يتعلق بعدم التوصل إلى اتفاق يُرضي الطرفين، سواء على مستوى التفاصيل التعاقدية أو الرؤية الفنية المستقبلية، وهو ما دفع الإدارة لاتخاذ قرارها بإنهاء الملف دون الاستمرار في المفاوضات. ويرتبط الحمدان (26 عامًا)، بالعديد من الأندية خلال الفترة المقبلة، والتي يأتي على رأسها النصر بناء على رغبة المدير الفني البرتغالي جورجي جيسوس.",
    "image": null,
    "pubDate": "2025-12-21T11:19:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a239956839084a6",
    "title": "ضربة موجعة.. نجم برشلونة يغيب 4 شهور لهذا السبب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%85%D9%88%D8%AC%D8%B9%D8%A9-%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%BA%D9%8A%D8%A8-4-%D8%B4%D9%87%D9%88%D8%B1-%D9%84%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8/blt8d94bb99f2fcc2a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل تجبر الإصابة البارسا على دخول الميركاتو الشتوي؟",
    "body": "هل تجبر الإصابة البارسا على دخول الميركاتو الشتوي؟ تلقى نادي برشلونة ضربة موجعة في خط دفاعه، بعدما كشفت الفحوصات الطبية عن إصابة المدافع الدنماركي أندرياس كريستنسن بقطع في الرباط الصليبي الأمامي للركبة اليسرى. ووفقاً لما ذكرته صحيفة \"موندو ديبورتيفو الإسبانية، تعرض كريستنسن &nbsp;لقطع في الرباط الصليبي الأمامي للركبة اليسرى خلال لقطة عرضية، وسيخضع لعلاج تحفظي بما أن القطع ليس كلياً، ولن يضطر للمرور بغرفة العمليات. وتشير التقديرات إلى أن مدة غيابه ستتراوح بين ثلاثة إلى أربعة أشهر، رغم أن البيان الرسمي لبرشلونة لم يحدد جداول زمنية دقيقة لعملية التعافي. وتعتبر إصابة المدافع الدنماركي نكسة حقيقية لخطط فليك، الذي لا يملك حالياً سوى قلبي دفاع متاحين هما باو كوبارسي وإريك جارسيا، في ظل الاعتماد على جول كوندي في مركز الظهير. وكان كريستنسن قد أصيب في تدريبات السبت نتيجة حركة خاطئة مفاجئة، ولم يسافر مع الفريق إلى فياريال، حيث أجريت الفحوصات التي أكدت الإصابة اليوم الأحد في برشلونة، علماً بأن اللاعب عانى في الموسم الماضي من إصابة في عضلة الساق غيبته عن الملاعب طويلاً. ويتزامن هذا الغياب مع استمرار غياب رونالد أراوخو لأسباب نفسية، ولا يوجد موعد محدد لعودته بعد. ورغم ذلك، لا تزال الإدارة واللجنة الفنية في برشلونة تتعامل مع الموقف دون تسرع، خاصة وأن كريستنسن لم يكن يشارك بصفة أساسية مستمرة تحت …",
    "image": null,
    "pubDate": "2025-12-21T11:05:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f2db7b21fcb54614",
    "title": "تفوق كاسح.. التاريخ يخفض سقف أحلام جزر القمر أمام المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%81%D9%88%D9%82-%D9%83%D8%A7%D8%B3%D8%AD-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%8A%D8%AE%D9%81%D8%B6-%D8%B3%D9%82%D9%81-%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blta8c0f4b54379c9c3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسود الأطلس لم يسبق لهم الخسارة أمام جزر القمر",
    "body": "أسود الأطلس لم يسبق لهم الخسارة أمام جزر القمر يفتتح المنتخب المغربي مشواره في كأس أمم إفريقيا 2025 المقامة على أرضه، بمواجهة جزر القمر على ملعب الأمير مولاي عبد الله بالرباط، اليوم الأحد. ويمتلك «أسود الأطلس» أفضلية واضحة على جزر القمر، في سجل المواجهات المباشرة، حيث حققوا 3 انتصارات من أصل 4 مباريات رسمية، مقابل تعادل وحيد. وتعود أولى المواجهات بين المنتخبين إلى 14 أكتوبر/تشرين أول 2018، ضمن تصفيات كأس أمم إفريقيا 2019، حين فاز المغرب على أرضه (1-0)، قبل أن تنتهي مباراة الإياب بعد يومين فقط بالتعادل (2-2) في جزر القمر.&nbsp; وفي نهائيات كأس أمم إفريقيا 2021، التي أقيمت مطلع عام 2022، جدد المنتخب المغربي تفوقه بالفوز (2-0)، كما التقيا في نهائيات كأس العرب، يوم 2 ديسمبر/كانون أول الجاري، وحسم أسود الأطلس اللقاء لصالحهم (3-1). ويحلم منتخب جزر القمر بتحقيق فوزه التاريخي الأول على المغرب، رابع مونديال 2022، في افتتاح البطولة القارية العريقة مساء اليوم.",
    "image": null,
    "pubDate": "2025-12-21T10:53:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "30bffc6728dbb352",
    "title": "فأل قطري للهلال قبل لقاء الشارقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%94%D9%84-%D9%82%D8%B7%D8%B1%D9%8A-%D9%84%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9/bltcb4e52a257b72b42?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد فريق الهلال السعودي لمواجهة الشارقة الإماراتي، التي ستجمع بينهما يوم غد الإثنين ، ضمن منافسات دوري أبطال آسيا للنخبة.",
    "body": "يستعد فريق الهلال السعودي لمواجهة الشارقة الإماراتي غدا الاثنين ضمن منافسات دوري أبطال آسيا للنخبة. واختار الاتحاد الآسيوي لكرة القدم الحكم القطري سلمان فلاحي لإدارة مباراة الهلال والشارقة، التي ستقام بالجولة السادسة من مرحلة الدوري للبطولة القارية. وأوضحت صحيفة \"اليوم\" السعودية أن الحكم القطري سلمان فلاحي سبق أن أدار مباراتين للهلال قبل مواجهة الشارقة الإماراتي. ونجح الزعيم في تحقيق الفوز خلال المباراتين اللتين أدارهما الحكم القطري، الأولى انتصر فيها خارج ملعبه على حساب نافباخور الأوزبكي ضمن منافسات نسخة 2024 من دوري أبطال آسيا بهدفين نظيفين. والثانية كانت ضمن منافسات دوري روشن السعودي لموسم 2021-2022 وفاز الزعيم يومها بنتيجة 3-2 على حساب الاتفاق. ويعتلي الموج الأزرق قمة ترتيب مجموعة الغرب ببطولة دوري أبطال آسيا للنخبة بالعلامة الكاملة (15 نقطة)، بينما يحتل الشارقة الإماراتي المركز السابع في الترتيب العام برصيد 7 نقاط.",
    "image": null,
    "pubDate": "2025-12-21T10:16:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8be3c81e4dcefb72",
    "title": "ليس الشباب.. نادٍ عاصمي يقرب البلطان من العودة للكرة السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%86%D8%A7%D8%AF%D9%8D-%D8%B9%D8%A7%D8%B5%D9%85%D9%8A-%D9%8A%D9%82%D8%B1%D8%A8-%D8%A7%D9%84%D8%A8%D9%84%D8%B7%D8%A7%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/bltc86ac4331931513d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اقترب خالد البلطان، رئيس نادي الشباب السابق، من العودة للظهور في الدوري السعودي مرة أخرى، ولكن هذه المرة من خلال نادٍ جديد، يلعب في العاصمة الرياض أيضًا.",
    "body": "اقترب خالد البلطان، رئيس نادي الشباب السابق، من العودة للظهور في الدوري السعودي مرة أخرى، ولكن هذه المرة من خلال نادٍ جديد، يلعب في العاصمة الرياض أيضًا. وتولى البلطان رئاسة نادي الشباب في أكثر من ولاية، آخرها بدأت في عام 2018، قبل أن يرحل عن هذا المنصب بشكل نهائي منذ عام 2023. وقالت صحيفة \"الجزيرة\" السعودية إن خالد البلطان مهتم بشراء نادي الرياض، الذي يقع في العاصمة السعودية أيضًا، خلال الفترة المقبلة. وتأتي هذه الخطوة في ظل مشروع خصخصة الأندية الرياضية السعودية، والذي بدأ بالفعل خلال الفترة الماضية، على أن يتم استكماله خلال الفترة المقبلة. وكانت تقارير صحفية قد وضعت نادي الرياض بين 8 أندية سيتم الإعلان عن خصخصتها بشكل رسمي خلال العام المقبل، وهو ما يمنح خالد البلطان فرصة الاستحواذ عليه. يُذكر أن خالد البلطان نجح في قيادة الشباب لتحقيق العديد من الألقاب خلال فترة رئاسته للنادي، أبرزها لقب الدوري السعودي مرتين، إحداهما بدون هزيمة، بالإضافة إلى كأس خادم الحرمين الشريفين 3 مرات.",
    "image": null,
    "pubDate": "2025-12-21T10:15:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4af009e30e88426d",
    "title": "رغم غيابات \"الكان\".. أموريم يرفض الحلول المؤقتة في مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%A7%D9%86-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D8%AD%D9%84%D9%88%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%82%D8%AA%D8%A9-%D9%81%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt5d0524333c856ffd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي يحدد استراتيجية الشياطين الحمر في الميركاتو",
    "body": "المدرب البرتغالي يحدد استراتيجية الشياطين الحمر في الميركاتو أكد روبن أموريم، المدير الفني لمانشستر يونايتد، أنه لن ينجرف وراء إغراءات الدخول في سوق الانتقالات الشتوية للبحث عن حلول مؤقتة، رغم النقص العددي الذي يواجهه الفريق، مشدداً على أن استراتيجية النادي تتركز على جلب لاعبين يمثلون جزءاً من المستقبل طويل الأمد لقلعة \"أولد ترافورد\". ويواجه أموريم مأزقاً فنياً في يناير، حيث قد يفتقد لخدمات الثلاثي بريان مبيومو، وأماد ديالو، ونصير مزراوي لمدة قد تصل إلى شهر، نظراً لارتباطهم باللعب مع منتخبات بلادهم في بطولة كأس الأمم الأفريقية. وحسم مدرب \"الشياطين الحمر\" موقفه قائلاً في تصريحات أبرزتها شبكة \"espn\": \"لن نبرم صفقات لمجرد إنقاذ موقف مؤقت أو للتعامل مع فقدان 3 لاعبين بسبب كأس الأمم الأفريقية، لن يسير الأمر بهذا الشكل. لا أعرف ما الذي سيحدث، لكن من الممكن أن نقوم بتحرك ما\". ويعد مانشستر يونايتد في حاجة ماسة لتدعيم مركز خط الوسط، وقد ارتبط بالفعل بأسماء مثل إليوت أندرسون، وآدم وارتون، وكارلوس باليبا، لكن مع احتمال بقاء هذه الأهداف بعيدة المنال حتى الصيف المقبل، ألمح أموريم إلى أن النادي قد يتجاهل الاحتياجات العاجلة في يناير مقابل التوقيع مع لاعبين يراهم المسؤولون حجر زاوية لمستقبل الفريق. وفي هذا السياق، أوضح المدرب البرتغالي وجهة نظره، قائلاً: \"سنرى ما سيحدث، الشيء الوحيد الذي نعرفه هو…",
    "image": null,
    "pubDate": "2025-12-21T10:12:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e3e6002e9a90761",
    "title": "تريزيجيه: الإخفاق لا يقلل من تاريخ منتخب مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D9%8A%D8%B2%D9%8A%D8%AC%D9%8A%D9%87-%D8%A7%D9%84%D8%A7%D9%95%D8%AE%D9%81%D8%A7%D9%82-%D9%84%D8%A7-%D9%8A%D9%82%D9%84%D9%84-%D9%85%D9%86-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1/blt0b42c272568618fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الفراعنة يستهدف اللقب القاري",
    "body": "نجم الفراعنة يستهدف اللقب القاري عبر محمود حسن \"تريزيجيه\"، نجم الأهلي ومنتخب مصر، عن جاهزية الفراعنة لخوض بطولة كأس الأمم الأفريقية التي تنطلق مساء اليوم الأحد في المغرب. ويفتتح الفراعنة مشوارهم غداً الاثنين في المجموعة الثانية بمواجهة زيمبابوي في الجولة الأولى. وقال تريزيجيه في مؤتمر صحفي اليوم الأحد إن الجميع جاهز ومستعد لمواجهة زيمبابوي، كما أن الجهاز الفني بقيادة حسام حسن عمل بقوة في الفترة الأخيرة على تأهيل اللاعبين بأفضل صورة. وأضاف: \"سنخوض كل مباراة كأنها بطولة، وهدفنا إسعاد الشعب المصري.. اللعب باسم المنتخب شعور رائع وحين أنضم للمعسكر أكون في قمة السعادة\". وتابع: \"أخوض كأس الأمم الأفريقية للمرة الخامسة ووصلت للمباراة النهائية مرتين من قبل وأحلم بالتتويج هذه المرة والجميع هنا على قلب رجل واحد وأشعر أن الجيل الحالي سيتوج بالبطولة\". وأكد أن كأس الأمم الأفريقية دائماً تضم منتخبات كبرى وبالتالي المنافسة ستكون صعبة للغاية موضحاً أن مباراة زيمبابوي قوية والتركيز بها على الفوز. وأشار إلى أن حدوث إخفاق في النسخة الماضية لا يقلل من تاريخ منتخب مصر أو كون الكرة المصرية تعاني أزمة، موضحاً أن منتخب مصر الأكثر تتويجاً كما أنه يضم أساطير القارة ويجب ألا يتم التقليل منه.",
    "image": null,
    "pubDate": "2025-12-21T10:00:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]