[
  {
    "id": "fa63369342555336",
    "title": "بالصور.. هولندا تتفادى مفاجآت ليتوانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D9%87%D9%88%D9%84%D9%86%D8%AF%D8%A7-%D8%AA%D8%AA%D9%81%D8%A7%D8%AF%D9%89-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D9%84%D9%8A%D8%AA%D9%88%D8%A7%D9%86%D9%8A%D8%A7/blt3cd1528ea0a39a28?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حققت هولندا، فوزها الثالث في رابع مباراة لها ضمن منافسات المجموعة السابعة لتصفيات أوروبا المؤهلة لمونديال 2026، وجاء على حساب مضيفتها ليتوانيا بنتيجة 3-2.",
    "body": "حققت هولندا، فوزها الثالث في رابع مباراة لها ضمن منافسات المجموعة السابعة لتصفيات أوروبا المؤهلة لمونديال 2026، وجاء على حساب مضيفتها ليتوانيا بنتيجة 3-2. وبعد تعادل مخيب 1-1 في الجولة الماضية، على أرضه ضد بولندا، عاد فريق المدرب رونالد كومان سريعًا إلى سكة الانتصارات، ورفع رصيده إلى 10 نقاط في الصدارة بفارق 3 نقاط أمام رفاق روبرت ليفاندوفسكي، الذين سيلعبون لاحقا على أرضهم ضد فنلندا التي تملك أيضًا 7 نقاط. من جهتها، منيت ليتوانيا، بهزيمة ثانية في المجموعة، مقابل 3 تعادلات، ومن دون أي فوز. وكان الهولنديون، الطرف الأفضل منذ البداية، وحصلوا على فرص عدة لافتتاح التسجيل، لكن الحارس إدفيناس جيرتومانوس تألق في الدفاع عن مرماه، قبل أن ينحني أمام ممفيس ديباي الذي انفرد بالرقم القياسي لأفضل هداف في تاريخ الطواحين، بتسجيله هدف التقدم في الدقيقة 11 بتمريرة عرضية من كودي جاكبو. وبذلك، تقدم ديباي، بفارق هدف عن روبن فان بيرسي، على لائحة أفضل هدافي المنتخب الهولندي، مسجلًا هدفه 51 في مباراته الدولية 104. وعزز الضيوف، تقدمهم في الدقيقة 33 بهدف دولي أول لكوينتن تيمبر، الذي سقطت الكرة أمامه بعد فشل الدفاع في إبعادها بالشكل المناسب، فتابعها اللاعب في الشباك، مسجلا هدفه الأول بألوان منتخب بلاده في مباراته السابعة. لكن ليتوانيا ردت سريعا وقلصت الفارق بفضل مجهود فردي رائع ليوستاس لاسيسكاس الذي توغل من م…",
    "image": "https://assets.kooora.com/images/v3/getty-2233597084/GettyImages-2233597084.jpg",
    "pubDate": "2025-09-07T16:36:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f1b52bff46bbc0c6",
    "title": "لاوتارو يرشح صلاح وثنائي سان جيرمان للفوز بالكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%8A%D8%B1%D8%B4%D8%AD-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt813f89c4b44c0749?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعتقد الأرجنتيني لاوتارو مارتينيز، مهاجم إنتر ميلان، أن ثنائي باريس سان جيرمان المغربي أشرف حكيمي والفرنسي عثمان ديمبلي، بالإضافة إلى المصري محمد صلاح، نجم ليفربول، هم المرشحون الأقرب للفوز بجائزة الكرة الذهبية.",
    "body": "يعتقد الأرجنتيني لاوتارو مارتينيز، مهاجم إنتر ميلان، أن ثنائي باريس سان جيرمان المغربي أشرف حكيمي والفرنسي عثمان ديمبلي، بالإضافة إلى المصري محمد صلاح، نجم ليفربول، هم المرشحون الأقرب للفوز بجائزة الكرة الذهبية. &nbsp; وقال لاوتارو، في تصريحات لمجلة \" فرانس فوتبول \" الفرنسية: \"سان جيرمان لديه العديد من المرشحين، وأي منهم يمكنه الفوز، حكيمي وديمبلي\". &nbsp; وأضاف: \"أنا معجب جدًا أيضًا بمحمد صلاح، ولكن الأمر يعتمد على كيفية تقييمك لكل شيء، لقد قدم موسمًا رائعًا في الدوري الإنجليزي الممتاز، وفاز به، فهو لاعب مثير للاهتمام حقًا\". &nbsp; وعن تصنيفه لنفسه بين أفضل مهاجمي العالم، قال: \"أنا من بين أفضل خمسة مهاجمين بالتأكيد، ولا أريد ذكر أسماء\". &nbsp; وأوضح: \"كل شخص يُصنّف اللاعبين حسب رأيه، وهناك مهاجمون من الطراز الرفيع، ولكن ما حققته في السنوات الأخيرة يضعني بين أفضل خمسة مهاجمين\". &nbsp; ومن المقرر أن يُقام حفل توزيع جوائز الكرة الذهبية لعام 2025، في مسرح شاتليه بباريس، يوم الإثنين 22 سبتمبر/أيلول الجاري.",
    "image": null,
    "pubDate": "2025-09-07T16:30:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b6acaa633a7d238",
    "title": "ديباي يرتقي عرش الهداف التاريخي لمنتخب هولندا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%A8%D8%A7%D9%8A-%D9%8A%D8%B1%D8%AA%D9%82%D9%8A-%D8%B9%D8%B1%D8%B4-%D8%A7%D9%84%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%87%D9%88%D9%84%D9%86%D8%AF%D8%A7/blt5e06c0083f31cf98?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أصبح المهاجم الهولندي ممفيس ديباي، الهداف التاريخي لمنتخب بلاده، بعد أن سجل هدفًا أمام ليتوانيا، اليوم الأحد، في تصفيات كأس العالم 2026.</p><p style=\"direction: rtl;\">وسجل ديباي، الذي يلعب في صفوف نادي كورينثيانز البرازيلي، هدفه الدولي رقم 51 في مباراته الدولية رقم 104.</p><p style=\"direct…",
    "body": "&nbsp;أصبح المهاجم الهولندي ممفيس ديباي، الهداف التاريخي لمنتخب بلاده، بعد أن سجل هدفًا أمام ليتوانيا، اليوم الأحد، في تصفيات كأس العالم 2026. وسجل ديباي، الذي يلعب في صفوف نادي كورينثيانز البرازيلي، هدفه الدولي رقم 51 في مباراته الدولية رقم 104. وتجاوز مهاجم برشلونة ومانشستر يونايتد السابق، سجل زميله السابق في المنتخب روبن فان بيرسي (50 هدفًا)، وهو الرقم القياسي السابق، في 102 مباراة بين عامي 2005 و2017. ولعب ديباي لأندية آيندهوفن ومانشستر يونايتد وليون وبرشلونة وأتلتيكو مدريد، قبل أن ينتقل إلى البرازيل العام الماضي. وخاض ديباي مباراته الدولية الأولى مع هولندا في عام 2013 ضد تركيا، وسجل هدفه الأول ضد أستراليا في كأس العالم 2014 التي أقيمت في البرازيل. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-07T16:25:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83ac39d58c3230d3",
    "title": "بيدري: نتمنى أن تسير الأمور كما حدث بمواجهة بلغاريا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D9%86%D8%AA%D9%85%D9%86%D9%89-%D8%A7%D9%94%D9%86-%D8%AA%D8%B3%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%88%D8%B1-%D9%83%D9%85%D8%A7-%D8%AD%D8%AF%D8%AB-%D8%A8%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D9%84%D8%BA%D8%A7%D8%B1%D9%8A%D8%A7/blt73d80e91e78ffc1b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;&nbsp;أكد بيدري، لاعب وسط منتخب إسبانيا، قبل انطلاق مواجهة تركيا الليلة في الجولة الثانية من التصفيات الأوروبية المؤهلة لكأس العالم 2026، &nbsp;أن تركيز \"لا روخا\" ينصب على تحقيق الانتصار.</p><p style=\"direction: rtl;\">وقال بيدري في تصريحات لشبكة Teledeporte الإسباني…",
    "body": "&nbsp;&nbsp;أكد بيدري، لاعب وسط منتخب إسبانيا، قبل انطلاق مواجهة تركيا الليلة في الجولة الثانية من التصفيات الأوروبية المؤهلة لكأس العالم 2026، &nbsp;أن تركيز \"لا روخا\" ينصب على تحقيق الانتصار. وقال بيدري في تصريحات لشبكة Teledeporte الإسبانية: \"علينا أن نركز على الخروج بالنقاط الثلاث، ستكون مباراة صعبة بلا شك\". وحول مشاركة إسبانيا بنفس التشكيلة التي لعبت أمام بلغاريا، أوضح لاعب برشلونة: \"نتمنى أن تسير الأمور كما حدث في المواجهة الماضية، فهذا يعني أننا سنخرج بنتيجة جيدة مع نهاية الشوط الأول\". كما تطرق بيدري إلى الأجواء الجماهيرية المتوقعة في ملعب المباراة، قائلاً: \"سبق لي أن لعبت أمام جلطة سراي وأعرف جيدًا أن الجماهير التركية تشجع بقوة ويُسمع صوتها دائمًا، لكننا سنظل مركزين على أسلوب لعبنا\". &nbsp;واستهل المنتخب الإسباني مشواره في التصفيات الأوروبية المؤهلة إلى كأس العالم 2026 بانتصار عريض على مضيفه البلغاري، بثلاثة أهداف دون رد جاءت في الشوط الأول من اللقاء الذي أقيم مساء يوم الخميس الماضي على ملعب \"فاسيل ليفسكي\" بالعاصمة صوفيا، ضمن منافسات الجولة الافتتاحية للمجموعة الخامسة. &nbsp; &nbsp; &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-07T16:19:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ffda9083b9719f6f",
    "title": "نبأ سار يغير حسابات بلان قبل مباراة الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A8%D8%A7%D9%94-%D8%B3%D8%A7%D8%B1-%D9%8A%D8%BA%D9%8A%D8%B1-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A8%D9%84%D8%A7%D9%86-%D9%82%D8%A8%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/blt4af3953fb5ebac09?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى الفرنسي لوران بلان، مدرب اتحاد جدة، نبأ سارًا قبل مباراته المرتقبة ضد الفتح، على ملعب الإنماء، يوم الجمعة المقبل، ضمن مباريات الجولة الثانية من مسابقة دوري روشن للمحترفين.",
    "body": "تلقى الفرنسي لوران بلان، مدرب اتحاد جدة، نبأ سارًا قبل مباراته المرتقبة ضد الفتح، على ملعب الإنماء، يوم الجمعة المقبل، ضمن مباريات الجولة الثانية من مسابقة دوري روشن للمحترفين. &nbsp; ونقلا عن صحيفة \" اليوم \" السعودية، فإن الصربي بريدج رايكوفيتش، حارس مرمى اتحاد جدة، أبلغ مدربه الفرنسي، بجاهزيته للمشاركة في مباراة الفتح المقبلة، بالدوري السعودي. &nbsp; وأظهرت المناورة الأخيرة، جاهزية الحارس بريدج رايكوفيتش، وتعافيه من الإصابة القوية التي تعرض لها خلال الفترة الأخيرة، وأبعدته عن المشاركة مع \"النمور\" في المسابقات المحلية والقارية. &nbsp; وطالب بريدج رايكوفيتش، مدربه، لوران بلان، بإشراكه في مباراة الفتح، ولكن مصيره في &nbsp;النهاية بات في يد المدير الفني الفرنسي، الذي سيحسم موقفه النهائي من المشاركة في مباراة الفريق المقبلة. &nbsp; وخضع الصربي بريدج رايكوفيتش، لجراحة بعد نهاية الموسم الماضي بسبب تمزقٍ في الوتر القريب من العضلة المستقيمة للفخذ اليمنى، وقام بمواصلة برنامجه التأهيلي في \"العميد\"، خلال إجازة اللاعبين التي استمرت 4 أيام، عقب الانتصار العريض على الأخدود 5ـ2 في افتتاح دوري روشن السعودي.",
    "image": null,
    "pubDate": "2025-09-07T16:17:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fef77db596a0de9",
    "title": "مجموعة بلجيكا.. مقدونيا الشمالية تمزق شباك ليشتنشتاين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A8%D9%84%D8%AC%D9%8A%D9%83%D8%A7-%D9%85%D9%82%D8%AF%D9%88%D9%86%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D8%AA%D9%85%D8%B2%D9%82-%D8%B4%D8%A8%D8%A7%D9%83-%D9%84%D9%8A%D8%B4%D8%AA%D9%86%D8%B4%D8%AA%D8%A7%D9%8A%D9%86/blt2386dc8150ec9a60?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعادت مقدونيا الشمالية، صدارة المجموعة العاشرة من التصفيات المؤهلة لمونديال 2026 بفوزها الكبير 5-0 على ضيفتها ليشتنشتاين، في الجولة الخامسة.",
    "body": "استعادت مقدونيا الشمالية، صدارة المجموعة العاشرة من التصفيات المؤهلة لمونديال 2026 بفوزها الكبير 5-0 على ضيفتها ليشتنشتاين، في الجولة الخامسة. ووجدت مقدونيا الشمالية، صعوبة كبيرة في الشوط الأول، وحسمته بهدف سجله إليف إلماس في الدقيقة 15. وعزز إينيس باردهي، تقدم أصحاب الأرض، مطلع الشوط الثاني (52)، وأضاف داركو شورلينوف، الهدف الثالث بعد 4 دقائق. وانتظرت مقدونيا الشمالية، الدقائق الأخيرة، لتعزيز تقدمها بهدفين سجلهما ليريم قاميلي (82) ولوكا ستانكوفسكي (90). وهو الفوز الثالث لمقدونيا الشمالية من 5 مباريات، واستعادت الصدارة برصيد 11 نقطة بفارق نقطة واحدة أمام ويلز، التي انتزعتها الخميس الماضي، بفوزها 1-0 على كازاخستان. وابتعدت مقدونيا الشمالية بفارق 4 نقاط مؤقتا عن بلجيكا التي ستخوض مباراتها الرابعة في التصفيات لاحقا عندما تستضيف كازاخستان الرابعة برصيد 3 نقاط من 4 مباريات، فيما تتذيل ليشتنشتاين، جدول المجموعة، بلا نقاط.",
    "image": null,
    "pubDate": "2025-09-07T16:17:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1a02af813bfd8a3",
    "title": "قبل الملحق.. خسارة مقلقة للعنابي القطري أمام روسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%85%D9%82%D9%84%D9%82%D8%A9-%D9%84%D9%84%D8%B9%D9%86%D8%A7%D8%A8%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7/blt066a24e038fc1bfb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى المنتخب القطري، خسارة مؤلمة أمام ضيفه الروسي بنتيجة (1-4) على ستاد جاسم بن حمد، اليوم الأحد، في مباراة ودية جرت ضمن تحضيرات العنابي، لخوض الملحق الآسيوي المؤهل لكأس العالم 2026.",
    "body": "تلقى المنتخب القطري، خسارة مؤلمة أمام ضيفه الروسي بنتيجة (1-4) على ستاد جاسم بن حمد، اليوم الأحد، في مباراة ودية جرت ضمن تحضيرات العنابي، لخوض الملحق الآسيوي المؤهل لكأس العالم 2026. وأثارت الخسارة والأداء، قلق جماهير قطر، قبل أن تستضيف بلادهم، تصفيات المجموعة الأولى للملحق الآسيوي، حيث يلتقي \"العنابي\" مع عمان والإمارات، يومي 8 و14 أكتوبر/تشرين أول المقبل. وأكد المنتخب الروسي، تفوقه طوال الشوط الأول، وتصدى مشعل برشم حارس قطر، لتسديدة قوية من داخل منطقة الجزاء في الدقيقة 12. وتصدت العارضة لرأسية قوية روسية في الدقيقة 23، وافتتح المنتخب الروسي، التسجيل في الدقيقة 33 بعد هجمة سريعة انتهت بعرضية إلى ألكسندر جولوفين، ليضعها في المرمى. وأضاف المنتخب الروسي، الهدف الثاني بكرة رأسية من ماتفي كيسلياك في الدقيقة 35 بعد كرة عرضية وسط غفلة من مدافعي قطر. وسجل الهدف الثالث للمنتخب الروسي، إيفان سيرجييف في الدقيقة 45، من متابعة جيدة لكرة مرتدة من الحارس برشم. وسعى المنتخب القطري إلى تقليص الفارق في الشوط الثاني، ونجح في ذلك بهدف سجله أكرم عفيف، بعد عرضية وصلته داخل منطقة الجزاء في الدقيقة 61. ولكن سرعان ما أعاد المنتخب الروسي، الفارق كما كان بتسجيل هدف رابع في الدقيقة 69، عن طريق المنفرد أليكسي، بعد تمريرة بينية وصلته بالكعب من زميله. ولم تشهد المباراة، المزيد من الأهداف، ليخسر المنتخب القطري، …",
    "image": "https://assets.kooora.com/images/v3/blt9bb083394ce4fda2/G0QjoxEW0AAKqfQ.jpg",
    "pubDate": "2025-09-07T16:10:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "67bd10c250e9a707",
    "title": "دي لا فوينتي يثبت تشكيل إسبانيا ضد تركيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%84%D8%A7-%D9%81%D9%88%D9%8A%D9%86%D8%AA%D9%8A-%D9%8A%D8%AB%D8%A8%D8%AA-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%B6%D8%AF-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7/bltc3df2cdd410af5e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن لويس دي لا فوينتي المدير الفني لمنتخب إسبانيا، التشكيلة الأساسية لخوض مواجهة تركيا، مساء اليوم الأحد، ضمن الجولة الثانية من التصفيات الأوروبية المؤهلة لكأس العالم 2026.",
    "body": "أعلن لويس دي لا فوينتي المدير الفني لمنتخب إسبانيا، التشكيلة الأساسية لخوض مواجهة تركيا، مساء اليوم الأحد، ضمن الجولة الثانية من التصفيات الأوروبية المؤهلة لكأس العالم 2026. &nbsp; \"الماتادور\" يدخل اللقاء بمعنويات مرتفعة بعدما افتتح مشواره بفوز كبير على بلغاريا بثلاثية نظيفة، وهو الانتصار الذي وضعه في صدارة المجموعة الخامسة برصيد 3 نقاط بفارق الأهداف عن تركيا، التي تحتل المركز الثالث بنفس الرصيد. &nbsp; المدرب لويس دي لا فوينتي حافظ على ثبات تشكيله، مفضلاً عدم إجراء أي تغييرات على الفريق الذي حقق الانتصار الأول، حيث جاء تشكيل إسبانيا كالآتي: &nbsp; حراسة المرمى: أوناي سيمون &nbsp; الدفاع: بيدرو بورو، روبن لو نورماند، هويسن، مارك كوكوريا. &nbsp; الوسط: مارتن زوبيميندي، بيدري، ميكيل ميرينو. &nbsp; الهجوم: لامين يامال، نيكو ويليامز، ميكل أويارزابال. &nbsp; وجاءت اختيارات فينتشنزو مونتيلا المدير الفني لمنتخب تركيا كالآتي: &nbsp; حراسة المرمى: أورجان تشاكير &nbsp; الدفاع: محمد مولدور، ميريح ديميرال، عبد الكريم برداكجي، ألمالي. &nbsp; الوسط: هاكان تشالهانوجلو، بيركان يوكسك، يونس آجون، أردا جولر، كنان يلديز. &nbsp; الهجوم: كرم أكتوركوجلو. &nbsp;",
    "image": null,
    "pubDate": "2025-09-07T15:52:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71c860821820ea5c",
    "title": "خيبة أمل ترسم نهاية حزينة لميركاتو النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%8A%D8%A8%D8%A9-%D8%A7%D9%94%D9%85%D9%84-%D8%AA%D8%B1%D8%B3%D9%85-%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%AD%D8%B2%D9%8A%D9%86%D8%A9-%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt055b78c5f11a6c2e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;فاجأ النصر السعودي، المدرب البرتغالي جورجي جيسوس، بقرار صادم بشأن سوق الانتقالات الصيفي، بعدما قررت الإدارة، الاكتفاء بالتدعيمات التي تمت خلال الميركاتو الحالي.</p><p style=\"direction: rtl;\">ونقلا عن صحيفة \"اليوم\" السعودية، فإن إدارة نادي النصر، أبلغت جورجي جيسوس، بأن \"العالمي\" لن ينجح في …",
    "body": "&nbsp;فاجأ النصر السعودي، المدرب البرتغالي جورجي جيسوس، بقرار صادم بشأن سوق الانتقالات الصيفي، بعدما قررت الإدارة، الاكتفاء بالتدعيمات التي تمت خلال الميركاتو الحالي. ونقلا عن صحيفة \"اليوم\" السعودية، فإن إدارة نادي النصر، أبلغت جورجي جيسوس، بأن \"العالمي\" لن ينجح في ضم لاعب محور خلال نافذة الانتقالات الصيفية الجارية، بصورة نهائية، على الرغم من طلب المدير الفني البرتغالي، تدعيم مركز وسط الملعب. وجاء هذا القرار من جانب الإدارة النصراوية، بسبب عدم توافر أموال بميزانية الفريق، ليغلق \"النادي العاصمي\" ملف صفقاته، وينتظر حتى الميركاتو الشتوي، في يناير/كانون الثاني المقبل. ودعمت إدارة نادي النصر، صفوف \"العالمي\" خلال الميركاتو الصيفي الجاري، بـ 7 صفقات قوية، يتقدمها، البرتغالي جواو فيليكس، نادر الشراري، عبد الملك الجابر، والفرنسي كينجسلي كومان، والإسباني إنيجو مارتينيز، وسعد الناصر، وهارون كمارا. ويستعد نادي النصر، حاليا لمواجهة نظيره الخلود في الجولة الثانية، على ملعب \"الأول بارك\" بالعاصمة الرياض، يوم 14 أيلول/سبتمبر الجاري. يشار إلى أن \"النادي العاصمي\"، قد حقق انطلاقة قوية على مستوى بطولة دوري روشن السعودي، بالفوز على التعاون، بخماسية نظيفة. &nbsp;",
    "image": null,
    "pubDate": "2025-09-07T15:44:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb23f6c99371998a",
    "title": "النجوم يفرض التعادل على الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%AC%D9%88%D9%85-%D9%8A%D9%81%D8%B1%D8%B6-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt569cf34c6ed80e47?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعادل الزمالك مع نظيره النجوم، بنتيجة 1-1، في المباراة الودية التي جمعت الفريقين، على ستاد الكلية الحربية، مساء اليوم الأحد.",
    "body": "تعادل الزمالك مع نظيره النجوم، بنتيجة 1-1، في المباراة الودية التي جمعت الفريقين، على ستاد الكلية الحربية، مساء اليوم الأحد. سجل عبد الحميد معالي، هدف الزمالك، في الدقيقة 35، وتعادل النجوم في الشوط الثاني. وحرص الجهاز الفني للزمالك، بقيادة المدرب البلجيكي يانيك فيريرا، على تجربة جميع اللاعبين المتاحين في مباراة اليوم، من أجل تجهيزهم للمباراة المقبلة أمام المصري. ويستعد الزمالك لمواجهة المصري البورسعيدي، السبت 13 سبتمبر/أيلول الجاري، في سادس جولات الدوري المصري الممتاز. ويتصدر المصري، جدول ترتيب البطولة برصيد 11 نقطة، متفوقًا بفارق نقطة وحيدة عن الزمالك صاحب الوصافة.",
    "image": null,
    "pubDate": "2025-09-07T15:37:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4ae72ea1da8657b4",
    "title": "الكويت يجدد عقد عموري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%8A%D8%AC%D8%AF%D8%AF-%D8%B9%D9%82%D8%AF-%D8%B9%D9%85%D9%88%D8%B1%D9%8A/blt996bc92dfee7697a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدد نادي الكويت، عقد المصري عمرو عبد الفتاح \"عموري\"، لاعب فريقه الأول حتى عام 2031.",
    "body": "جدد نادي الكويت، عقد المصري عمرو عبد الفتاح \"عموري\"، لاعب فريقه الأول حتى عام 2031. &nbsp; وكان الكويت، قد تعاقد مع \"عموري\" في عام 2022، لمدة موسم واحد، بصفته من مواليد الكويت. &nbsp; ثم جدد الكويت عقد عموري لينتهي مع نهاية الموسم الجاري 2025-2026، وحرصت إدارة النادي على تجديد عقده مرة أخرى قبل نهايته. &nbsp; وجاء ذلك بهدف سعي إدارة النادي للحفاظ على استقرار الفريق، والعمل على الإبقاء ودعم العناصر الرئيسية. &nbsp; وانضم عموري إلى فريق الكويت في صفقة انتقال حر، وذلك بعد فسخ تعاقده مع النادي المصري بالتراضي، لارتباطه بظروف أسرية. &nbsp; وتنازل اللاعب حينها عن باقي مستحقاته لدى النادي البورسعيدي، للانتقال واللعب مع نادي الكويت. &nbsp; ويسعى نادي الكويت إلى المنافسة على كافة البطولات المشارك فيها خلال الموسم المقبل، وخاصة مسابقة الدوري الكويتي.",
    "image": null,
    "pubDate": "2025-09-07T15:08:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e97d9831ebb41dbe",
    "title": "النصر يستعيد ورقة رابحة قبل مواجهة الخلود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%88%D8%B1%D9%82%D8%A9-%D8%B1%D8%A7%D8%A8%D8%AD%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF/blt6fc36264c0833b42?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;حصل النصر، على الضوء الأخضر، من أجل إشراك لاعبه الذي كان مصابا، خلال مباراته المقبلة، ضد الخلود في الجولة الثانية، على ملعب \"الأول بارك\" بالعاصمة الرياض، يوم 14 أيلول/سبتمبر الجاري.</p><p style=\"direction: rtl;\">وتأكدت جاهزية اللاعب أيمن يحيى، للمشاركة في مباراة النصر القادمة، بعد تعافيه م…",
    "body": "&nbsp;حصل النصر، على الضوء الأخضر، من أجل إشراك لاعبه الذي كان مصابا، خلال مباراته المقبلة، ضد الخلود في الجولة الثانية، على ملعب \"الأول بارك\" بالعاصمة الرياض، يوم 14 أيلول/سبتمبر الجاري. وتأكدت جاهزية اللاعب أيمن يحيى، للمشاركة في مباراة النصر القادمة، بعد تعافيه من الإصابة التي تعرض لها في مواجهة \"العالمي\" ضد الأهلي بنهائي كأس السوبر السعودي 2025 بهونج كونج، وفقا لما نشرته صحيفة \"اليوم\" السعودية. ويعود أيمن يحيى، لاعب النصر للتدريبات الجماعية، بداية من يوم غد الإثنين، بعد أن خاض مناورة كروية أمام فريق تحت 21 عامًا، السبت الماضي، ضمن استعداداته لاستكمال مشواره في الدوري السعودي. وخضع أيمن يحيى، للتأهيل نتيجة إصابة في مفصل القدم، ما أدى إلى استبعاده من معسكر المنتخب السعودي المقام حاليًا في التشيك. ونجح النصر، خلال الميركاتو الصيفي الجاري، في استقدام العديد من الأسماء الرنانة، بالتعاقد مع البرتغالي جواو فيليكس، والفرنسي كينجسلي كومان، والإسباني إنيجو مارتينيز، بجانب الثلاثي المحلي: نادر الشراري، عبد الملك الجابر، وسعد الناصر، وأخيرا هارون كمارا. &nbsp;",
    "image": null,
    "pubDate": "2025-09-07T15:02:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f8d9b04cd52ef27",
    "title": "جوزيه جوميز يشترط لتدريب الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%B2%D9%8A%D9%87-%D8%AC%D9%88%D9%85%D9%8A%D8%B2-%D9%8A%D8%B4%D8%AA%D8%B1%D8%B7-%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltf5663532a3d7c85c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد البرتغالي جوزيه جوميز المدير الفني للفتح السعودي، على محاولات الأهلي المصري، للتعاقد معه خلال الفترة المقبلة.",
    "body": "رد البرتغالي جوزيه جوميز المدير الفني للفتح السعودي، على محاولات الأهلي المصري، للتعاقد معه خلال الفترة المقبلة. ودخل جوميز، دائرة اهتمامات الأهلي، وهي ليست المرة الأولى التي يترشح فيها المدرب البرتغالي لقيادة المارد الأحمر. لكن هذا المرة يأتي بعدما تخلص الأهلي من مدربه الإسباني خوسيه ريبيرو، بعد سلسلة من النتائج السلبية. وذكرت صحيفة \" اليوم \" السعودية، وفقًا لمصادر خاصة، بأن الأهلي تواصل مع جوميز، من أجل خلافة ريبيرو. وتابعت \"جوميز أكد أن رحيله سيكون فقط من خلال إدارة الفتح السعودي\". وتولى جوميز، تدريب الفتح، نهاية العام الماضي، ونجح في تحويل مسار الفريق، من التواجد في قاع الترتيب، إلى ضمان البقاء ضمن الكبار، وحقق نتائج مميزة، من بينها الفوز على الاتحاد بثنائية. وبحسب الصحيفة أيضًا، فإن عقد جوميز مع الفتح، يضم شرطا جزائيا بقيمة 900 ألف دولار. ويستعد الفتح لمواجهة الاتحاد في الجولة الثانية من دوري روشن، يوم الجمعة المقبل.",
    "image": null,
    "pubDate": "2025-09-07T14:50:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4153424aae624da9",
    "title": "مدرب عمان: تحضيراتنا للملحق الآسيوي تصطدم بعامل الوقت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%B9%D9%85%D8%A7%D9%86-%D8%AA%D8%AD%D8%B6%D9%8A%D8%B1%D8%A7%D8%AA%D9%86%D8%A7-%D9%84%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D8%AA%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D8%B9%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D9%88%D9%82%D8%AA/blt61287a37d7b534da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد كارلوس كيروش مدرب منتخب عمان، أن فريقه سيدخل مواجهة الهند ببطولة اتحاد وسط آسيا، غدًا الإثنين، وهو يسعى جاهدًا لبذل أقصى ما لديه، رغم ضيق الوقت بين المباريات.",
    "body": "أكد كارلوس كيروش مدرب منتخب عمان، أن فريقه سيدخل مواجهة الهند ببطولة اتحاد وسط آسيا، غدًا الإثنين، وهو يسعى جاهدًا لبذل أقصى ما لديه، رغم ضيق الوقت بين المباريات. &nbsp; وقال كيروش في المؤتمر الصحفي التقديمي: \"نحن في الأمر الواقع، ولو كان لدينا يوم إضافي للراحة، لكان الأمر أفضل على المستوى الذهني للاعبين، فالأمر ليس لياقيًا فقط\". &nbsp; وأضاف: \"وصلنا بالأمس بعد رحلة سفر، وفترة استشفاء أقصر، بينما المنتخب الهندي استفاد من عامل الوقت والراحة\". &nbsp; وأوضح كيروش أن الفريق وضع هدفًا واضحًا منذ البداية بخوض 4 مباريات في البطولة. &nbsp; &nbsp;وأشار إلى أن التحضيرات للملحق الآسيوي اصطدمت بعامل الوقت فقط، حيث التحق اللاعبون المحترفون بالمنتخب خلال البطولة، بينما غاب بعض لاعبي الأندية المحلية عن المعسكرات الماضية. &nbsp; &nbsp;كما أكد في الوقت نفسه، أن اللاعبين يقدمون جهدًا كبيرًا داخل أرضية الملعب من خلال الالتزام بالتعليمات والسعي لتصحيح الأخطاء. &nbsp; &nbsp;وأضاف: \"لم نكن أقرب من حلم كأس العالم أكثر من هذه اللحظة، وبعد هذه التحضيرات إذا كان اللاعبون قادرين على أن يكونوا أقوى بدنيًّا وأسرع ذهنيًّا وأكثر حكمة ومهارة، فهذا أمر جيد للغاية\". &nbsp; من جانبه، أكد قائد منتخب عمان، علي البوسعيدي، أن المشاركة في بطولة وسط آسيا تأتي ضمن مراحل الإعداد للملحق الآسيوي المؤهل إلى كأس العالم 2026. &…",
    "image": null,
    "pubDate": "2025-09-07T14:43:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1159139610a8d924",
    "title": "بالعربي وتيسودالي ينافسان على جائزة أفضل لاعب في الدوري الإماراتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%88%D8%AA%D9%8A%D8%B3%D9%88%D8%AF%D8%A7%D9%84%D9%8A-%D9%8A%D9%86%D8%A7%D9%81%D8%B3%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A/blte1f02d8f203adf07?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;</p><p style=\"direction: rtl;\">أعلنت رابطة المحترفين الإماراتية، عن قائمة المرشحين لجوائز الأفضل في شهر أغسطس/آب 2025، لفئات أفضل لاعب، وحارس مرمى، ومدرب، بدوري أدنوك للمحترفين الموسم الجاري.</p><p style=\"direction: rtl;\">ويتنافس على جائزة أفضل لاعب، 5 مرشحين هم لابا كودجو مهاجم العين، وال…",
    "body": "&nbsp; أعلنت رابطة المحترفين الإماراتية، عن قائمة المرشحين لجوائز الأفضل في شهر أغسطس/آب 2025، لفئات أفضل لاعب، وحارس مرمى، ومدرب، بدوري أدنوك للمحترفين الموسم الجاري. ويتنافس على جائزة أفضل لاعب، 5 مرشحين هم لابا كودجو مهاجم العين، والتونسي فراس بالعربي لاعب الشارقة، وزايد الزعابي لاعب النصر، والمغربي طارق تيسودالي لاعب خورفكان، وبيدرو ماليرو لاعب الوصل. فيما تضم قائمة المرشحين لجائزة أفضل حارس مرمى، 3 لاعبين هم أحمد شامبيه حارس النصر، زايد الحمادي حارس الوحدة، حمد المقبالي حارس شباب الأهلي. وأخيرًا يتنافس على جائزة أفضل مدرب في شهر أغسطس/آب 2025، كل من سلافيسا يوكانوفيتش مدرب النصر، فلاديمير إيفيتش مدرب العين، وخوسيه مورايس مدرب الوحدة. وسيتم فتح باب التصويت للجمهور عبر الموقع الإلكتروني، والتطبيق عبر الهواتف الذكية، ابتداءً من اليوم الأحد، ويستمر التصويت لمدة 24 ساعة، وتُعلن بعدها أسماء الفائزين عبر الحسابات الرسمية لرابطة المحترفين. &nbsp;",
    "image": null,
    "pubDate": "2025-09-07T14:18:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d322d78c24130ad8",
    "title": "مبابي يتنبأ بهوية بطل البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AA%D9%86%D8%A8%D8%A7%D9%94-%D8%A8%D9%87%D9%88%D9%8A%D8%A9-%D8%A8%D8%B7%D9%84-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/bltdfb52c7f016f6b4b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الفرنسي كيليان مبابي نجم ريال مدريد، عن توقعاته بشأن بطل الدوري الإنجليزي للموسم الحالي 2025-2026.",
    "body": "كشف الفرنسي كيليان مبابي نجم ريال مدريد، عن توقعاته بشأن بطل الدوري الإنجليزي للموسم الحالي 2025-2026. وبعد مرور 3 جولات على بداية الموسم، نجح ليفربول في تصدر ترتيب البريميرليج بالعلامة الكاملة، ليأتي خلفه تشيلسي برصيد 7 نقاط. وخلال تصريحات لصحيفة \" بيلد \"، سُئل كيليان مبابي عن الفريق الأقرب لنيل اللقب. وأجاب اللاعب الفرنسي \"بالطبع، يجب وضع ليفربول في المقام الأول، لأنهم مصممون على الفوز بلقب تلو الآخر\". وأضاف \"لكن لدي آمال كبيرة أيضًا على آرسنال، لأن عناصره الأساسية يعرفون بعضهم جيدا منذ فترة طويلة، وهذا عامل حاسم في كرة القدم\". وأردف \"هناك أيضا مانشستر سيتي في المقدمة دائمًا على أي حال، في ظل وجود بيب جوارديولا وإيرلينج هالاند\". وعند سؤاله عن ضرورة اختيار مرشح واحد للتتويج، أجاب \"هذا صعب، ربما آرسنال، ربما يكون عامهم، ومن السهل بالتأكيد قول السيتي وليفربول\".",
    "image": null,
    "pubDate": "2025-09-07T14:07:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3147b31f73a15bc8",
    "title": "طلب عاجل من يايسله لإدارة أهلي جدة قبل كلاسيكو الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D9%84%D8%A8-%D8%B9%D8%A7%D8%AC%D9%84-%D9%85%D9%86-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%84%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%82%D8%A8%D9%84-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt7a8e7766fcdfd644?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تقدم الألماني، توماس يايسله، المدير الفني لأهلي جدة، بطلب عاجل، لإدارة النادي، قبل أيام قليلة من الكلاسيكو السعودي الذي سيجمع الراقي بنظيره الهلال.",
    "body": "تقدم الألماني، توماس يايسله، المدير الفني لأهلي جدة، بطلب عاجل، لإدارة النادي، قبل أيام قليلة من الكلاسيكو السعودي الذي سيجمع الراقي بنظيره الهلال. &nbsp; وتحدد يوم 19 سبتمبر / أيلول، الجاري، موعدًا للكلاسيكو السعودي، الذي سيجمع بين أهلي جدة والزعيم، في قمة الجولة الثالثة من دوري روشن. &nbsp; وذكرت صحيفة \" اليوم \" السعودية، أن المدرب الألماني ماتياس يايسله، طلب ضم صفقة دفاعية جديدة لصفوف الراقي، قبل غلق نافذة الانتقالات الصيفية (يوم 10 سبتمبر)، لدعم نواقص الفريق خلال الفترة الحالية. &nbsp; وبحسب المصدر، فإن ماتياس يايسله، طالب إدارة النادي بالتعاقد مع مدافع محلي، ما جعل قلعة الكؤوس، تتحرك صوب لاعب التعاون، وليد الأحمد، إلا أن \"سكري القصيم\"، تمسك بلاعبه ورفض رحيله إلى جدة. &nbsp; ويبحث مسؤولو نادي أهلي جدة حاليا، عن تدعيم صفوف \"الراقي\" بناء على رغبة المدرب الألماني، في ظل ارتباط الفريق بمسابقات محلية وقارية، بالموسم الحالي. &nbsp; ويعود رجال ماتياس يايسله، من فترة التوقف الدولي، بمواجهة صعبة أمام الاتفاق على ملعب إيجو، يوم 12 سبتمبر، لحساب الأسبوع الثاني للدوري السعودي.",
    "image": null,
    "pubDate": "2025-09-07T14:00:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "213db65dfefa9924",
    "title": "كفاراتسخيليا يقود جورجيا لفوزها الأول بتصفيات المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%81%D8%A7%D8%B1%D8%A7%D8%AA%D8%B3%D8%AE%D9%8A%D9%84%D9%8A%D8%A7-%D9%8A%D9%82%D9%88%D8%AF-%D8%AC%D9%88%D8%B1%D8%AC%D9%8A%D8%A7-%D9%84%D9%81%D9%88%D8%B2%D9%87%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A8%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt100f3df80291c40c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp; &nbsp;قاد نجم باريس سان جيرمان، خفيتشا كفاراتسخيليا، منتخب بلاده جورجيا إلى فوزه الأول في منافسات المجموعة الخامسة من تصفيات أوروبا المؤهلة إلى مونديال 2026، وجاء بنتيجة كبيرة على ضيفته بلغاريا 3-0 الأحد، في تبليسي.</p><p style=\"direction: rtl;\">وافتتحت جورجيا، الحالمة بمشاركة أولى في الن…",
    "body": "&nbsp; &nbsp;قاد نجم باريس سان جيرمان، خفيتشا كفاراتسخيليا، منتخب بلاده جورجيا إلى فوزه الأول في منافسات المجموعة الخامسة من تصفيات أوروبا المؤهلة إلى مونديال 2026، وجاء بنتيجة كبيرة على ضيفته بلغاريا 3-0 الأحد، في تبليسي. وافتتحت جورجيا، الحالمة بمشاركة أولى في النهائيات العالمية كبلد مستقل (كانت جزءا من الاتحاد السوفيتي)، مشوارها في هذه التصفيات بالخسارة في تبليسي أيضا أمام تركيا 2-3 بعدما كانت متخلفة بثلاثية نظيفة. لكنها ضربت الأحد بقوة ضد بلغاريا الخاسرة افتتاحا أمام إسبانيا بثلاثية نظيفة أيضا، وافتتحت التسجيل في الدقيقة 30 عبر كفاراتسخيليا الذي كان أيضا صاحب الهدف الثاني ضد تركيا، ثم أنهت الشوط الأول متقدمة 2-0 بعد هدف ثان سجله نيكا جاجنيدزه (44). وفي الشوط الثاني، وجه جورج ميكاوتادزه الضربة القاضية للضيوف بإضافته الهدف الثالث في الدقيقة 65، ضامنا النقاط الثلاث الأولى لبلاده في مجموعة تبدو إسبانيا الأوفر حظا فيها لنيل بطاقة التأهل المباشر إلى النهائيات. ويتأهل إلى المونديال المقرر في الولايات المتحدة وكندا والمكسيك بمشاركة 48 منتخبا للمرة الأولى، أبطال المجموعات الـ12، فيما تُحسم البطاقات الأربع الأخرى عبر ملحق قاري من أربع مسارات. وتلعب إسبانيا لاحقا مع تركيا في قونيا. &nbsp;",
    "image": null,
    "pubDate": "2025-09-07T13:37:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac1c129bcf624de6",
    "title": "العراق يحصد كأس ملك تايلاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D8%AD%D8%B5%D8%AF-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D9%84%D9%83-%D8%AA%D8%A7%D9%8A%D9%84%D8%A7%D9%86%D8%AF/bltd51f07f624ffea1a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توج منتخب العراق بكأس ملك تايلاند الودية الدولية، بعد فوزه 1-0 على مضيفه تايلاند، اليوم الأحد، في نهائي المسابقة.",
    "body": "توج منتخب العراق بكأس ملك تايلاند الودية الدولية، بعد فوزه 1-0 على مضيفه تايلاند، اليوم الأحد، في نهائي المسابقة. وسجل هدف المباراة، اللاعب مهند علي، في الدقيقة 75 بعد تمريرة إبراهيم بايش، ليمنح أسود الرافدين، اللقب. وكان منتخب العراق قد تغلب على هونج كونج بنتيجة 2-1 في نصف النهائي، الخميس الماضي. وشهدت المباراة، مغادرة المدافع زيد تحسين للإصابة بعد مرور 33 دقيقة، وشارك بدلاً منه سجاد جاسم. ودفع المدرب الأسترالي جراهام أرنولد، باللاعب مهند علي بديلاً في الدقيقة 62 بجانب فرانس بطرس ومناف يونس. وألغى الحكم، هدفاً سجله منتخب تايلاند بداعي التسلل بعد مراجعة تقنية الفيديو في الدقيقة 67 من عمر اللقاء. وفي الدقيقة 75، أرسل إبراهيم بايش، عرضية متقنة من الجبهة اليمنى، حولها مهند علي برأسية رائعة في الشباك. وكان منتخب العراق قد شهد حالة طرد من نصيب فرانس بطرس في الدقيقة 77. ويستعد المنتخب العراقي لخوض منافسات الملحق الآسيوي المؤهل لكأس العالم، خلال الشهر المقبل، ضد السعودية وإندونيسيا.",
    "image": null,
    "pubDate": "2025-09-07T13:15:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c71ad862ffb1827",
    "title": "رونالدو يجمّل صورته بعد أزمة مشجع أرمينيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%AC%D9%85%D9%91%D9%84-%D8%B5%D9%88%D8%B1%D8%AA%D9%87-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D8%B4%D8%AC%D8%B9-%D8%A7%D9%94%D8%B1%D9%85%D9%8A%D9%86%D9%8A%D8%A7/blt6f0c0aca2a284d6e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حرص البرتغالي كريستيانو رونالدو قائد النصر السعودي على إظهار علاقته القوية بمحبيه، وذلك بعد مقطع فيديو جدلي قد انتشر له، أثناء وجوده رفقة منتخب بلاده في فندق الإقامة بأرمينيا، حيث دفع مشجعا بعيدا، أراد أن يلتقط صورة معه.",
    "body": "حرص البرتغالي كريستيانو رونالدو قائد النصر السعودي على إظهار علاقته القوية بمحبيه، وذلك بعد مقطع فيديو جدلي قد انتشر له، أثناء وجوده رفقة منتخب بلاده في فندق الإقامة بأرمينيا، حيث دفع مشجعا بعيدا، أراد أن يلتقط صورة معه. &nbsp; وشارك رونالدو في فوز عريض للبرتغال على أرمينيا بتصفيات أوروبا المؤهلة لكأس العالم 2026، حيث سجل هدفين في الفوز 5-0، فيما نشر اللاعب لقطة مميزة جمعته بأحد صبية الملاعب قبل المواجهة. &nbsp; وانتشرت لقطة لرونالدو رفقة أحد الصبية الذين يرافقون اللاعبين إلى أرض الملعب، حيث كان الفتى الصغير لا يصدق أنه يقف أمام كريستيانو وبدت على وجهه علامات الفرحة والسعادة الغامرة. &nbsp; وقال رونالدو عبر \"إكس\"، في محاولة لتجميل صورته بعد واقعة دفع المشجع: \"لقد تعرفت على صديق جديد بالأمس.. أنا ممتن للحب والدعم كل يوم وآمل أن يتمكن الجميع من تحقيق أحلامهم\".",
    "image": null,
    "pubDate": "2025-09-07T13:13:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]