[
  {
    "id": "02d808bf6aec0f16",
    "title": "يامال ثالثًا.. من اختار ميسي للفوز بجائزة \"ذا بيست\"؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%AB%D8%A7%D9%84%D8%AB%D9%8B%D8%A7-%D9%85%D9%86-%D8%A7%D8%AE%D8%AA%D8%A7%D8%B1-%D9%85%D9%8A%D8%B3%D9%8A-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%B0%D8%A7-%D8%A8%D9%8A%D8%B3%D8%AA/blt9afc8a34d188e427?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة برشلونة يثير حفيظة النادي الكتالوني باختياراته لجائزة أفضل لاعب",
    "body": "أسطورة برشلونة يثير حفيظة النادي الكتالوني باختياراته لجائزة أفضل لاعب أعلن الاتحاد الدولي لكرة القدم (فيفا) مساء الإثنين، اختيارات قادة ومدربي المنتخبات الوطنية، لجائزة أفضل لاعب في العالم وأفضل مدرب. &nbsp; وكان الفرنسي عثمان ديمبلي، قد نال جائزة أفضل لاعب في العالم لسنة 2025، فيما حصل مدربه في باريس سان جيرمان لويس إنريكي على جائزة أفضل مدرب. &nbsp; وحصل الأرجنتيني ليونيل ميسي، نجم إنتر ميامي على حق المشاركة في التصويت، باعتباره قائد منتخب بلاده، لكن خياراته ربما أثارت حفيظة ناديه السابق برشلونة. &nbsp; وفي جائزة أفضل لاعب، اختار ميسي، ديمبلي في المركز الأول، ونجم ريال مدريد وزميله السابق في سان جيرمان كيليان مبابي في المركز الثاني، فيما جاء نجم برشلونة الشاب لامين يامال في المركز الثالث ضمن اختياراته. &nbsp; أما فيما يتعلق بخياراته لجائزة أفضل مدرب، فقد رشح ميسي مدرب باريس سان جيرمان لويس إنريكي في المركز الأول، فيما حل مدرب برشلونة هانز فليك ثانيا، ومدرب آرسنال ميكيل أرتيتا في المركز الثالث. &nbsp; من ناحيته، اختار مدرب المنتخب الأرجنتيني ليونيل سكالوني، إنريكي في المركز الأول بالنسبة لجائزة أفضل مدرب، وأرتيتا في المركز الثاني، وفليك في المركز الثالث. &nbsp; وفي ترشيحات أفضل لاعب، اختار سكالوني، مبابي في المركز الأول، ولاعب وسط برشلونة بيدري في المركز الثاني، ويامال في المركز…",
    "image": null,
    "pubDate": "2025-12-16T18:40:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "201c5e1f97cf8b0e",
    "title": "مفاجأة.. رينارد يتجاهل ديمبلي في تصويت \"ذا بيست\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%8A%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%81%D9%8A-%D8%AA%D8%B5%D9%88%D9%8A%D8%AA-%D8%B0%D8%A7-%D8%A8%D9%8A%D8%B3%D8%AA/blt77982de73ec80ce5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فجر الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، مفاجأة من العيار الثقيل، بعد تجاهل مواطنه عثمان ديمبلي، نجم باريس سان جيرمان، بشكل تام في التصويت على جوائز \"ذا بيست\" لأفضل لاعب في العالم 2025.",
    "body": "فجر الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، مفاجأة من العيار الثقيل، بعد تجاهل مواطنه عثمان ديمبلي، نجم باريس سان جيرمان، بشكل تام في التصويت على جوائز \"ذا بيست\" لأفضل لاعب في العالم 2025. وتُوج ديمبلي بجائزة \"ذا بيست\" كأفضل لاعب في العالم للمرة الأولى في مسيرته، اليوم الثلاثاء، وذلك في الحفل الذي أقيم بالعاصمة القطرية الدوحة. رينارد يتجاهل ديمبلي ورغم أن ديمبلي حصل على العدد الأكبر من أصوات اللاعبين والمدربين، غير أن ذلك لم يشمل مواطنه هيرفي رينارد، الذي اختار 3 لاعبين آخرين في القائمة النهائية. واختار المدرب الفرنسي، الإسباني لامين يامال، نجم برشلونة، في المركز الأول، والفرنسي كيليان مبابي، مهاجم ريال مدريد، ثانيًا، بينما وضع المغربي أشرف حكيمي، ظهير باريس سان جيرمان، في المرتبة الثالثة. السعوديان ينصفان ديمبلي لكن ديمبلي حصل على الصوتين السعوديين الآخرين، حيث وضعه سالم الدوسري، قائد \"الأخضر\"، والصحفي سلطان المهوس، ممثل المملكة، في المرتبة الأولى. واختار \"التورنيدو\" الإنجليزي كول بالمر، جناح تشيلسي، في المركز الثاني بعد ديمبلي، فيما وضع المصري محمد صلاح، نجم ليفربول، في المرتبة الثالثة، بينما اختار المهوس كلًا من لامين يامال وأشرف حكيمي في المركزين الثاني والثالث. إنريكي يوحد أصوات السعودية في المقابل، استقر ممثلو السعودية الثلاثة على التصويت لصالح الإسباني لويس إنري…",
    "image": null,
    "pubDate": "2025-12-16T18:25:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "567d0026b8691011",
    "title": "منهم فان دايك وممثل فلسطين.. 12 مدربا ولاعبا يصوتون لصلاح كأفضل لاعب في العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D9%87%D9%85-%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D9%88%D9%85%D9%85%D8%AB%D9%84-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-12-%D9%85%D8%AF%D8%B1%D8%A8%D8%A7-%D9%88%D9%84%D8%A7%D8%B9%D8%A8%D8%A7-%D9%8A%D8%B5%D9%88%D8%AA%D9%88%D9%86-%D9%84%D8%B5%D9%84%D8%A7%D8%AD-%D9%83%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt90fcd0d97f16663e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على المصوتين لصلاح في جائزة ذا بيست",
    "body": "تعرف على المصوتين لصلاح في جائزة ذا بيست حصل النجم المصري محمد صلاح على ثقة عدد من قادة المنتخبات والمدربين حول العالم، الذين اختاروه في الترتيب رقم 1 كأفضل لاعب في العالم، في النسخة الأخيرة من التصويت على جوائز ذا بيست من الفيفا. وتقدم المصوتين لصلاح، مواطنه حسام حسن مدرب منتخب مصر، فضلا عن زميله في ليفربول وقائد منتخب هولندا فيرجيل فان دايك. كما شملت قائمة من اختاروا النجم المصري في المرتبة الأولى، قائد منتخب بابوا غينيا الجديدة رايموند جونيمبا، وقائد ساموا أندرو ستيفانو، وقائد إسكتلندا أندرو روبرتسون، مدرب منتخب كينيا بيني مكارثي، مدرب ليبيا أليو سيسيه، مدرب بابوا غينيا الجديدة دافيد موتا، مدرب جمهورية أيرلندا هيلمير هالجريمسون، مدرب ترينداد وتوباجو دوايت يورك. وعربيا، وقع اختار قائد الإمارات علي خصيف على صلاح، وهو الحال نفسه مع مدرب فلسطين إيهاب أبو جزر. ويبرز هذا التصويت، ما قدمه النجم المصري في الموسم الماضي، حيث ظهر بشكل رائع مع ليفربول وقاده للتتويج بلقب الدوري الإنجليزي، فضله عن نيل اللاعب جوائز الأفضل في البريميرليج، والهداف، وأفضل صانع لعب. وعلى الصعيد القومي، قاد صلاح منتخب مصر للتأهل إلى مونديال 2026. يذكر أن النجم الفرنسي عثمان ديمبلي توج بجائزة \"الأفضل\" The Best المقدمة من الاتحاد الدولي لكرة القدم \"فيفا\" لعام 2025 في حفل خاص أقيم في العاصمة القطرية الدوحة، مساء الي…",
    "image": null,
    "pubDate": "2025-12-16T18:20:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04cab11c5c2b6abd",
    "title": "في غياب صلاح ومرموش.. مصر تفوز على نيجيريا قبل أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D9%85%D8%B5%D8%B1-%D8%AA%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt1688c845a498388c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منتخب مصر يفوز على نيجيريا قبل كأس الأمم الأفريقية",
    "body": "حقق منتخب مصر فوزاً مثيراً على حساب ضيفه نيجيريا بنتيجة 2-1 مساء اليوم الثلاثاء في مباراة ودية أقيمت بإستاد القاهرة ضمن استعدادات المنتخبين لخوض بطولة كأس الأمم الأفريقية التي تنطلق الأحد المقبل في المغرب. سجل منتخب مصر عن طريق لاعبه محمود صابر في الدقيقة 27 وتعادل شيدراك أوازيم في الدقيقة 45+1 قبل أن يحرز مصطفى محمد هدف الفوز للفراعنة في الدقيقة 53. واطمأن حسام حسن المدير الفني لمنتخب مصر على جاهزية لاعبيه في غياب محمد صلاح قائد الفراعنة ونجم ليفربول الإنجليزي وعمر مرموش مهاجم مانشستر سيتي الإنجليزي لتأخر عودتهما من إنجلترا بجانب محمود حسن \"تريزيجيه\" جناح الأهلي بسبب آلام الأسنان وإبراهيم عادل جناح الجزيرة الإماراتي للإصابة. المباراة بدأت بإيقاع هادئ بين المنتخبين، وحاول إمام عاشور كسر هذا الهدوء بعد انطلاقة سريعة في عمق الدفاع ولكنه تعرض للعرقلة بينما سنحت محاولة من جانب زيزو دون فاعلية. وأبعد صامويل الظهير الأيمن النيجيري فرصة خطيرة من إمام عاشور بعد تمريرة في العمق من محمد هاني، وضاعت كرة عرضية من محمود صابر بينما استحوذ المنتخب النيجيري على الكرة في وسط الملعب بصورة لافتة. وفي الدقيقة 28، نجح محمود صابر في تسجيل هدف التقدم بعد تمريرة متقنة من جانب زيزو حولها لاعب الوسط في المرمى بسهولة. وأبعد ياسر إبراهيم محاولة نيجيرية بينما أنقذ الشناوي فرصة خطيرة للنسور بالنيران الصديقة بع…",
    "image": null,
    "pubDate": "2025-12-16T18:16:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2156190b8f0f73ef",
    "title": "الكشف عن تصويت صلاح في ذا بيست.. حكيمي بالصدارة.. والمدرب ليس سلوت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AA%D8%B5%D9%88%D9%8A%D8%AA-%D8%B5%D9%84%D8%A7%D8%AD-%D9%81%D9%8A-%D8%B0%D8%A7-%D8%A8%D9%8A%D8%B3%D8%AA-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%A8%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D9%84%D9%8A%D8%B3-%D8%B3%D9%84%D9%88%D8%AA/blt0e1adb6639c55010?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المصري يفضل مدربًا آخر على سلوت",
    "body": "النجم المصري يفضل مدربًا آخر على سلوت أزاح الاتحاد الدولي لكرة القدم \"فيفا\" الستار عن أصوات قادة المنتخبات الوطنية في اختيارات جوائز \"ذا بيست\"، التي أعلنت مساء اليوم الثلاثاء، في حفل بالعاصمة القطرية الدوحة. وحصد الفرنسي عثمان ديمبلي نجم باريس سان جيرمان، جائزة \"ذا بيست\" لأفضل لاعب في 2025، ليجمع بينها وبين الكرة الذهبية المقدمة من مجلة فرانس فوتبول، بينما نال مدربه لويس إنريكي جائزة أفضل مدير فني. وتُحسم جائزتا \"ذا بيست\" لأفضل لاعب وأفضل مدرب بتصويت 4 جهات هي: قادة المنتخبات ومدبو المنتخبات والجماهير والصحفيون. من جانبه اختار محمد صلاح نجم ليفربول وقائد منتخب مصر، أشرف حكيمي في المركز الأول خلال تصويته لأفضل لاعب، ثم عثمان ديمبلي بالمركز الثاني وكيليان مبابي بالمركز الثالث. أما على صعيد اختيارته لأفضل مدرب، فكانت المفاجأة بتفضيله لويس إنريكي مدرب باريس سان جيرمان على مدربه آرني سلوت، بينما جاء هانز فليك في المركز الثالث وفقًا لتصويته. ودخل صلاح في أزمة مؤخرًا مع سلوت، في ظل جلوسه على مقاعد البدلاء خلال المباريات الأخيرة، ليخرج النجم المصري بتصريحات قوية أكد خلالها أن علاقته انقطعت بمدربه بعد أن كانت العلاقة بينهما جيدة.",
    "image": null,
    "pubDate": "2025-12-16T18:11:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2409dd70cd2a62c9",
    "title": "\"فضيحة تجنيس محتملة\".. نيجيريا تطالب الفيفا باستبعاد الكونغو من الملحق العالمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B6%D9%8A%D8%AD%D8%A9-%D8%AA%D8%AC%D9%86%D9%8A%D8%B3-%D9%85%D8%AD%D8%AA%D9%85%D9%84%D8%A9-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D8%AA%D8%B7%D8%A7%D9%84%D8%A8-%D8%A7%D9%84%D9%81%D9%8A%D9%81%D8%A7-%D8%A8%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%A7%D9%84%D9%83%D9%88%D9%86%D8%BA%D9%88-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A/blt8e5692e5fada0430?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;قدمت نيجيريا، شكوى للاتحاد الدولي لكرة القدم، طالبت فيها باستبعاد جمهورية الكونغو الديمقراطية من ملحق تصفيات كأس العالم 2026</p><p style=\"direction: rtl;\">ويزعم منتخب \"النسور الخضراء\" أن تسعة لاعبين لم تكن وثائقهم سليمة قبل مشاركتهم في التصفيات الأفريقية المؤهلة للم…",
    "body": "&nbsp;قدمت نيجيريا، شكوى للاتحاد الدولي لكرة القدم، طالبت فيها باستبعاد جمهورية الكونغو الديمقراطية من ملحق تصفيات كأس العالم 2026 ويزعم منتخب \"النسور الخضراء\" أن تسعة لاعبين لم تكن وثائقهم سليمة قبل مشاركتهم في التصفيات الأفريقية المؤهلة للمونديال. قد تلوح في الأفق بوادر مشكلة في أفريقيا.. قبل أربعة أشهر من انطلاق الملحق العالمي، حيث أفادت شبكة \" 'Arise News\" أن نيجيريا قدمت شكوى تزعم فيها أن جمهورية الكونغو الديمقراطية أشركت لاعباً غير مؤهل في التصفيات الأفريقية التي أقيمت قبل أسابيع. وتشمل الشكوى مزاعم تسجيل لاعبين غير مؤهلين من قبل جمهورية الكونغو الديمقراطية، يصل عددهم إلى 9 لاعبين قاموا بتغيير جنسيتهم خلال المباراة الأخيرة ضد نيجيريا. وحافظ منتخب الكونغو الديمقراطية، على حلمه بالتأهل إلى كأس العالم 2026، بعد الفوز على منتخب نيجيريا، 4-3 بركلات الترجيح، في الرباط، عقب التعادل 1-1 بعد الوقت الإضافي في نهائي الملحق الأفريقي. &nbsp;وتدّعي جمهورية الكونغو الديمقراطية أن الإجراءات القانونية والإدارية لم تُستكمل في الوقت المناسب. &nbsp;ومن بين المتورطين: توانزيبي (إنجلترا)، وماسواكو (فرنسا)، ووان بيساكا (إنجلترا)، وساديكي (بلجيكا). من الناحية النظرية، كان الاتحاد الدولي لكرة القدم (فيفا) سيقبل هذه التغييرات في الجنسية وسيكون كل شيء على ما يرام قبل المباراة التي ستتيح الوصول إلى الم…",
    "image": null,
    "pubDate": "2025-12-16T18:07:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83bae7e06d2510f2",
    "title": "مفاجأة.. حكيمي يفضل \"صديقه مبابي\" على ديمبلي في تصويت \"ذا بيست\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D9%81%D8%B6%D9%84-%D8%B5%D8%AF%D9%8A%D9%82%D9%87-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%B9%D9%84%D9%89-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%81%D9%8A-%D8%AA%D8%B5%D9%88%D9%8A%D8%AA-%D8%B0%D8%A7-%D8%A8%D9%8A%D8%B3%D8%AA/bltc8a21075b0b249c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قائد المغرب لم يمنح صوته لزميله في باريس",
    "body": "قائد المغرب لم يمنح صوته لزميله في باريس كشف الاتحاد الدولي لكرة القدم \"فيفا\"، عن أصوات قادة ومدربي المنتخبات الوطنية، لجائزة أفضل لاعب في العالم لعام 2025، والتي شهدت مفاجأة مدوية. وحصد الفرنسي عثمان ديمبلي، جناح باريس سان جيرمان الفرنسي، جائزة ذا بست لأفضل لاعب في العالم عام 2025، في الحفل الذي أقيم الليلة بقطر. ورغم فوز ديمبلي بالجائزة، إلا أنه لم يكن المفضل لدى زميله بالفريق الفرنسي، أشرف حكيمي، قائد منتخب المغرب. ووضع حكيمي، صديقه المقرب كيليان مبابي، نجم ريال مدريد، في المركز الأول، ثم عثمان ديمبلي ثانيا، ورافينيا، نجم برشلونة ثالثا. ويرتبط حكيمي ومبابي، بعلاقة صداقة قوية، منذ أن تواجدا معا في باريس سان جيرمان، واستمرت رغم انتقال كيليان، إلى ريال مدريد. &nbsp; &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-16T18:00:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01ac5dbd73267999",
    "title": "لم يصوت في جائزة الأفضل.. كريستيانو رونالدو يشعل الجدل بتصرفه المباغت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85-%D9%8A%D8%B5%D9%88%D8%AA-%D9%81%D9%8A-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%A8%D8%AA%D8%B5%D8%B1%D9%81%D9%87-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%BA%D8%AA/blt5f98acce0ff75ed7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كريستيانو رونالدو يغيب عن التصويت في حفل جوائز الأفضل",
    "body": "كريستيانو رونالدو يغيب عن التصويت في حفل جوائز الأفضل أثار غياب قائد منتخب البرتغال والنصر السعودي، كريستيانو رونالدو، عن التصويت في جائزة \"ذا بيست\" موجة من الجدل في الوسط الرياضي العالمي. ونظرًا لغيابه، تولى نائب القائد برناردو سيلفا مهمة التصويت نيابة عنه، حيث اختار اللاعبين الثلاثة الأبرز في الموسم، من وجهة نظره. ووقع اختيار برناردو سيلفا في المركزين الأول والثاني على مواطنيه فيتينيا ونونو مينديس على الترتيب. فيما اختار نجم مانشستر سيتي، الفرنسي عثمان ديمبلي لاعب باريس سان جيرمان أيضا، في المركز الثالث. يأتي هذا الغياب في وقت يراقب فيه عشاق كرة القدم كل حركة لرونالدو، ما أثار تساؤلات واسعة حول سبب عدم مشاركته في التصويت. وتُعد جائزة \"ذا بيست\" واحدة من أبرز الجوائز العالمية التي تعتمد على تصويت اللاعبين والمدربين المحترفين حول العالم، ما يمنح كل صوت دورًا مؤثرًا في تحديد الأفضل على مستوى الموسم. وتوج النجم الفرنسي عثمان ديمبلي بجائزة \"الأفضل\" The Best المقدمة من الاتحاد الدولي لكرة القدم \"فيفا\" لعام 2025 في حفل خاص أقيم في العاصمة القطرية الدوحة، مساء اليوم الثلاثاء. وضم ديمبلي هذه الجائزة إلى الكرة الذهبية التي نالها في سبتمبر/أيلول الماضي، نظير تألقه مع باريس سان جيرمان وقيادة الفريق للعديد من الألقاب أهمها دوري أبطال أوروبا للمرة الأولى في تاريخ النادي.",
    "image": null,
    "pubDate": "2025-12-16T17:50:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "910084fd3e03bd62",
    "title": "تشيلسي يريح الأساسيين في مواجهة كارديف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%B1%D9%8A%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%A7%D8%B3%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%83%D8%A7%D8%B1%D8%AF%D9%8A%D9%81/blt5db22bbb12c7b000?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب تشيلسي إنزو ماريسكا يقرر الاستعانة بعدد من اللاعبين البدلاء في ربع نهائي كأس الرابطة",
    "body": "مدرب تشيلسي إنزو ماريسكا يقرر الاستعانة بعدد من اللاعبين البدلاء في ربع نهائي كأس الرابطة أعلن فريقا تشيلسي وكارديف سيتي عن تشكيلتيهما الأساسيتين لمواجهتهما مساء الثلاثاء على أرض الثاني، ضمن منافسات ربع نهائي مسابقة كأس رابطة الأندية الإنجليزية المحترفة. &nbsp; وعمد مدرب تشيلسي إنزو ماريسكا إلى إراحة نجمه الإنجليزي كول بالمر، رغم عودة اللاعب من الإصابة وتسجيله هدفا في مرمى إيفرتون بالمباراة الماضية مساء السبت. &nbsp; وأراح ماريسكا عددا من اللاعبين الأساسيين وأبرزهم الحارس روبرت سانشيز ولاعب الوسط إنزو فرنانديز، والجناح البرتغالي بيدرو نيتو. &nbsp; وسيقود الإسباني الشاب مارك جويو هجوم تشيلسي، بإسناد من الإنجليزيين تايريك جورج وجايمي جيتينز، فيما سيرتدي الإكوادوري مويسيس كايسيدو شارة القائد. &nbsp; وفيما يلي تشكيلة الفريقين لهذه المباراة: &nbsp; تشيلسي: يورجنسن، أتشيامبونج، توسين، بادياشيل، هاتو، كايسيدو، أندري سانتوس، جوروج، بونانوتي، جيتينز، جويو. &nbsp; كارديف سيتي: تروت، نج، لولر، تشامبرز، باجان، وينتل، تيرنبول، كولويل، أشفورد، ديفيس، روبنسون.",
    "image": null,
    "pubDate": "2025-12-16T17:47:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b26f8e4511b20d2c",
    "title": "هل يلعب كرة السلة؟.. زوجة رافينيا تسخر من اختيارات تشكيل الأفضل في 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D9%84%D8%B9%D8%A8-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D8%A9-%D8%B2%D9%88%D8%AC%D8%A9-%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D8%AA%D8%B3%D8%AE%D8%B1-%D9%85%D9%86-%D8%A7%D8%AE%D8%AA%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-2025/blt74450c6de5f27e52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سخرت ناتاليا رودريجيز زوجة البرازيلي رافينيا من غياب نجم برشلونة عن التشكيل المثالي لعام 2025، الذي أعلنه الاتحاد الدولي لكرة القدم \"فيفا\"، مساء اليوم الثلاثاء، في حفل أقيم بالعاصمة القطرية الدوحة.",
    "body": "سخرت ناتاليا رودريجيز زوجة البرازيلي رافينيا من غياب نجم برشلونة عن التشكيل المثالي لعام 2025، الذي أعلنه الاتحاد الدولي لكرة القدم \"فيفا\"، مساء اليوم الثلاثاء، في حفل أقيم بالعاصمة القطرية الدوحة. وشهد التشكيل الأفضل لعام 2025 غياب العديد من اللاعبين الذين قدموا مستويات رائعة في الموسم الماضي مثل كيليان مبابي نجم ريال مدريد، ورافينيا جناح برشلونة، ومحمد صلاح هداف ليفربول. وتوّج مبابي بجائزة الحذاء الذهبي في الموسم الماضي، في حين كان رافينيا عنصرًا أساسيًا في تتويج برشلونة بالثلاثية المحلية، بينما ساهم صلاح بصورة واضحة في تتويج ليفربول بلقب البريميرليج، ونال جائزة الهداف. ونشرت ناتاليا 4 قصص عبر حسابها الرسمي على \"إنستجرام\"، استعرضت خلالها أرقام رافينيا في الموسم الماضي، مؤكدة أن عدم اختياره في التشكيلة يعد ظلمًا. وعلقت زوجة رافينيا قائلة: \"أصبحوا لا يحاولون إخفاء الأمر، 62 مساهمة تهديفية ورغم ذلك لا يستحق التواجد في التشكيلة المثالية، هذا ظلم\". وتابعت: \"هل رافينيا لاعب كرة سلة؟! وجاء التشكيل المثالي لعام 2025 على النحو التالي: حراسة المرمى: جينالويجي دوناروما. خط الدفاع: أشرف حكيمي - ويليان باتشو - فيرجيل فان دايك - نونو مينديس. خط الوسط: جود بيلينجهام - بيدري - فيتينا - كول بالمر. خط الهجوم: لامين يامال - عثمان ديمبلي. يشار إلى أن اختيار التشكيل المثالي الخاص بحفل ذا بيست يأتي ب…",
    "image": "https://assets.kooora.com/images/v3/blt7c87d24106f2b2d4/crop/MM5DKNZWHIYTEOBQHJXG653FHIYDUMA=/2786884c-c56b-48db-8968-96f39f682d5e.jpg",
    "pubDate": "2025-12-16T17:42:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19f87cdd18f6cf2f",
    "title": "تير شتيجن يعود لتشكيلة برشلونة أمام جوادالاخارا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D9%88%D8%A7%D8%AF%D8%A7%D9%84%D8%A7%D8%AE%D8%A7%D8%B1%D8%A7/bltec09c6a7dd764e5a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عودة الألماني بعد غياب طويل",
    "body": "عودة الألماني بعد غياب طويل أعلن الألماني هانز فليك، المدير الفني لبرشلونة، التشكيلة الأساسية للفريق لخوض مواجهة جوادالاخارا، في مستهل مشوار الفريق في بطولة كأس ملك إسبانيا. واختار فليك الاعتماد على تير شتيجن، ليعود بذلك لحراسة مرمى برشلونة للمرة الأولى منذ 18 مايو/أيار الماضي، حين شارك في مواجهة فياريال التي انتهت بالخسارة (2-3)، وتعرض للإصابة بالرباط الصليبي. ولم تتوقف مفاجآت المدرب الألماني عند هذا الحد، إذ قرر إشراك مارك كاسادو في مركز الظهير الأيمن، لمنح جول كوندي قسطًا من الراحة، حيث جلس الأخير على مقاعد البدلاء.&nbsp; كما واصل فليك الرهان على لامين يامال في مركز صانع الألعاب، مع الدفع بفيرمين لوبيز كمهاجم صريح، ورووني جناحًا أيمن، وماركوس راشفورد على الجبهة اليسرى. وجاء تشكيل برشلونة على النحو التالي: تير شتيجن، كاسادو، إريك جارسيا، كريستنسن، جوفري، بيرنال، فرينكي دي يونج، لامين يامال، روني، فيرمين لوبيز، وراشفورد. وجاءت تشكيلة جوادالاخارا كالآتي:&nbsp; فيسنتي، سيرا، ألبانكي، كاسادو، مارتينيز، مورينو، مايو، روخو، راميريز، كانيزو، ودياز. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-16T17:42:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "298ef4e4087b729a",
    "title": "مصطفى محمد ينهي صيامه مع منتخب مصر.. وخطأ فادح من الشناوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%B7%D9%81%D9%89-%D9%85%D8%AD%D9%85%D8%AF-%D9%8A%D9%86%D9%87%D9%8A-%D8%B5%D9%8A%D8%A7%D9%85%D9%87-%D9%85%D8%B9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%88%D8%AE%D8%B7%D8%A7%D9%94-%D9%81%D8%A7%D8%AF%D8%AD-%D9%85%D9%86-%D8%A7%D9%84%D8%B4%D9%86%D8%A7%D9%88%D9%8A/bltba021024588264f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بكاء إمام عاشور يخطف الأضواء",
    "body": "بكاء إمام عاشور يخطف الأضواء أنهى مصطفى محمد مهاجم نانت الفرنسي صيامه مع منتخب مصر بعد أن هز الشباك في مباراة نيجيريا الودية مساء اليوم الثلاثاء بإستاد القاهرة. وتقدم مصطفى محمد لصالح الفراعنة في الدقيقة 53 بعد تسديدة سكنت شباك النسور لينهي صياما طويلا مع المنتخب المصري. ولم يسجل اللاعب الملقب بـ\"الأناكوندا\" مع منتخب مصر منذ شهر مارس/آذار 2024 حين هز شباك نيوزيلندا في مباراة ودية بالقاهرة. وفي المقابل، ارتكب محمد الشناوي حارس مرمى منتخب مصر خطأ فادحا في مباراة نيجيريا بعد أن فشل في إبعاد تسديدة تجاه المرمى تحولت إلى اللاعب شيدراك أوازيم الذي سجل هدف التعادل في الدقيقة 45+1. وكان منتخب مصر قد تقدم بهدف محمود صابر في الدقيقة 27 من عمر اللقاء قبل أن يتعادل المنتخب النيجيري. وخطف إمام عاشور لاعب وسط الفراعنة الأضواء بعد بكائه أثناء عزف النشيد الوطني المصري قبل انطلاق اللقاء.",
    "image": null,
    "pubDate": "2025-12-16T17:42:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df095a53da38c154",
    "title": "تأجيل انطلاق مباراة جوادالاخارا وبرشلونة لأسباب أمنية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D8%AC%D9%8A%D9%84-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AC%D9%88%D8%A7%D8%AF%D8%A7%D9%84%D8%A7%D8%AE%D8%A7%D8%B1%D8%A7-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%94%D9%85%D9%86%D9%8A%D8%A9/bltf30618049d2249cc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تم رصد صعوبات في وصول الجماهير إلى الملعب",
    "body": "تم رصد صعوبات في وصول الجماهير إلى الملعب تقرر تأجيل انطلاق مباراة جوادالاخارا وبرشلونة، التي كانت مقررة في تمام الساعة التاسعة مساءً بتوقيت إسبانيا، لمدة نصف ساعة، لتبدأ عند التاسعة والنصف ( العاشرة والنصف بتوقيت القاهرة، الحادية عشر والنصف بتوقيت السعودية)، وذلك بسبب مشكلات في مداخل استاد بيدرو إسكارتين. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، جاء قرار التأجيل بعد رصد صعوبات في وصول الجماهير إلى الملعب، ما دفع الجهات المنظمة لاتخاذ هذا الإجراء حرصًا على سلامة الحضور وضمان انطلاق اللقاء في ظروف أمنية مناسبة. وكان هانز فليك المدير الفني لبرشلونة قد أعلن قبل قليل التشكيل الأساسية للقاء، وشهدت عودة الحارس الألماني مارك أندري تير شتيجن لأول مرة بعد تعافيه من الإصابة.&nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-16T17:34:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "370ecc20a51da65d",
    "title": "لم يحققه مبابي أو يامال.. إنجاز متميز للمتراجع بيلينجهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85-%D9%8A%D8%AD%D9%82%D9%82%D9%87-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D9%88-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D9%85%D8%AA%D9%85%D9%8A%D8%B2-%D9%84%D9%84%D9%85%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85/blt2cb6c8c034d09141?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق الإنجليزي جود بيلينجهام نجم ريال مدريد، رقما مميزا، بعد أن دخل تشكيلة فيفبرو المثالية، التي تم الإعلان عنها اليوم في حفل الفيفا بقطر.",
    "body": "حقق &nbsp;الإنجليزي جود بيلينجهام نجم ريال مدريد، رقما مميزا، بعد أن دخل تشكيلة فيفبرو المثالية، التي تم الإعلان عنها اليوم في حفل الفيفا بقطر. وبذلك يعد بيلينجهام اللاعب الوحيد في آخر 3 أعوام الذي حافظ على تواجده المستمر بين الأفضل عالميًا، حسب تصويت زملائه المحترفين. يأتي هذا الإنجاز، رغم أن النجم الإنجليزي لا يمر بأفضل أعوامه حاليا، حيث خرج ريال مدريد خالي الوفاض في الموسم الماضي، وخسر اللاعب مكانته الأساسية في تشكيل إنجلترا تحت قيادة توماس توخيل، فضلا عن تعرضه لإصابة في الكتف أبعدته طويلا عن الملاعب. وشهد التشكيل الأفضل لعام 2025 غياب العديد من اللاعبين الذين قدموا مستويات رائعة في الموسم الماضي مثل كيليان مبابي نجم ريال مدريد، ورافينيا جناح برشلونة، ومحمد صلاح هداف ليفربول. وجاء التشكيل الأفضل على النحو التالي: حراسة المرمى: جينالويجي دوناروما. خط الدفاع: أشرف حكيمي - ويليان باتشو - فيرجيل فان دايك - نونو مينديس. خط الوسط: جود بيلينجهام - بيدري - فيتينا - كول بالمر. خط الهجوم: لامين يامال - عثمان ديمبلي. يشار إلى أن عثمان ديمبلي توّج بجائزة أفضل لاعب في عام 2025، بعد مساهمته في تتويج باريس سان جيرمان في الثلاثية المحلية بجانب دوري أبطال أوروبا لأول مرة في تاريخ النادي الفرنسي.",
    "image": null,
    "pubDate": "2025-12-16T17:31:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e0b039ed51d4a9bb",
    "title": "موعد مباراة نابولي وميلان في نصف نهائي كأس السوبر الإيطالي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%88%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%81%D9%8A-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltb0b0b91963192f5a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة نابولي وميلان في نصف نهائي كأس السوبر الإيطالي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "كل ما تريد معرفته عن موعد مباراة نابولي وميلان في نصف نهائي كأس السوبر الإيطالي 2025-2026 والقنوات الناقلة والتشكيل المتوقع... تفتح أبواب ملعب \"الأول بارك\" بالعاصمة السعودية الرياض، لاستقبال واحدة من أشرس المواجهات في تاريخ الكرة الإيطالية، عندما يلتقي نابولي مع ميلان الخميس المقبل، في نصف نهائي كأس السوبر الإيطالي 2025-2026. المباراة تقام بين فريقين بينهما صراعًا شرسًا في الأساس على زعامة الدوري الإيطالي، وكانت آخر مواجهاتهما في الجولة الخامسة من المسابقة وانتهت بفوز ميلان (2-1)، لذلك سيكون نابولي متحفزًا للثأر أيضًا. ويعتبر السوبر الإيطالي من أهم البطولات المحلية بالنسبة لميلان، خصوصًا أنه حامل اللقب ويسعى من أجل تكرار ما فعله الموسم الماضي عندما توج بالكأس، بعدما تغلب على غريمه إنتر في النهائي بنتيجة (3-2) في مباراة ماراثونية. في المقابل، لن يفرط بطل الدوري الإيطالي في أول ألقاب هذا الموسم حيث يطمع نابولي في حصد السوبر وتأكيد زعامته للكرة الإيطالية. ويستعرض كووورة في السطور التالية، موعد مباراة نابولي وميلان في نصف نهائي كأس السوبر الإيطالي 2025-2026 والقنوات الناقلة والمعلق والتشكيل المتوقع.. متى موعد مباراة نابولي وميلان في نصف نهائي كأس السوبر الإيطالي 2025-2026؟ تقام مباراة نابولي وميلان في نصف نهائي كأس السوبر الإيطالي 2025-2026 يوم الخميس 18 ديسمبر/كانون أول 2025، على ملع…",
    "image": null,
    "pubDate": "2025-12-16T17:14:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "002db063dc94cdb6",
    "title": "هوساوي يعمق جراح المنتخب السعودي قبل موقعة الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%88%D8%B3%D8%A7%D9%88%D9%8A-%D9%8A%D8%B9%D9%85%D9%82-%D8%AC%D8%B1%D8%A7%D8%AD-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt3b9e5fb23d60ee7f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عمق مراد هوساوي، لاعب وسط المنتخب السعودي، جراح \"الأخضر\" قبل مباراته المقبلة في بطولة كأس العرب 2025 ضد نظيره الإماراتي.",
    "body": "&nbsp;عمق مراد هوساوي، لاعب وسط المنتخب السعودي، جراح \"الأخضر\" قبل مباراته المقبلة في بطولة كأس العرب 2025 ضد نظيره الإماراتي. ويلتقي المنتخب السعودي مع نظيره الإماراتي، بعد غدٍ الخميس، على ملعب خليفة الدولي، في مباراة تحديد المركزين والثالث بالبطولة العربية. وأعلن المنتخب السعودي، اليوم الثلاثاء، عبر حسابه الرسمي على موقع \"إكس\" شعور مراد هوساوي ببعض الآلام قبل أقل من 48 ساعة على المباراة، وهو ما حرمه من إكمال المران. ولا يُعتبر هوساوي من العناصر الأساسية للمنتخب السعودي، في ظل اعتماد المدرب الفرنسي هيرفي رينارد على الثلاثي عبدالله الخيبري ومحمد كنو وناصر الدوسري في وسط الملعب. غير أن لاعب الخليج أظهر براعة كبيرة في مشاركاته القليلة مع \"الأخضر\"، لا سيما عندما شارك أساسيًا في الهزيمة من المغرب بهدف نظيف، في الجولة الثالثة من دور المجموعات. يُذكر أن المنتخب السعودي يسعى للحصول على المركز الثالث في البطولة العربية للمرة الثانية في تاريخه، بعدما فشل في الوصول للمباراة النهائية، عقب الهزيمة من الأردن بهدف نظيف في نصف النهائي. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-16T17:12:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5bc31216177de807",
    "title": "تشابي يستعيد سلاحا مهما.. ونبأ جديد عن حالة رودريجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D8%A7%D8%A8%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B3%D9%84%D8%A7%D8%AD%D8%A7-%D9%85%D9%87%D9%85%D8%A7-%D9%88%D9%86%D8%A8%D8%A7%D9%94-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%86-%D8%AD%D8%A7%D9%84%D8%A9-%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88/bltf2b70ea16e6a0b7f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى الإسباني تشابي ألونسو، مدرب ريال مدريد، دفعة قوية، قبل مواجهة تالافيرا، المقررة غدا الأربعاء، في دور الـ32 من كأس ملك إسبانيا.",
    "body": "تلقى الإسباني تشابي ألونسو، مدرب ريال مدريد، دفعة قوية، قبل مواجهة تالافيرا، المقررة غدا الأربعاء، في دور الـ32 من كأس ملك إسبانيا. ووفقا لصحيفة \"ماركا\"، فقد استعاد ريال مدريد، جهود مدافعه النمساوي ديفيد ألابا، بعد فترة من الغياب. وشارك ألابا، في تدريبات ريال مدريد، اليوم الثلاثاء، تحت قيادة تشابي ألونسو، بعد غياب دام قرابة شهر بسبب الإصابة. &nbsp;وتُعد عودة ألابا بمثابة دفعة قوية لدفاع ريال مدريد المُنهك، لكن مشاركته كأساسي في لقاء الغد لم تحسم حتى الآن.&nbsp; تزامنت عودة ألابا للتدريبات مع غياب فيدي فالفيردي، وروديجر، وكيليان مبابي، وداني سيبايوس، الذين تدربوا في الصالة.&nbsp; ومن المتوقع وفقا لذلك أن يحصل اللاعبون الثلاثة الأوائل على راحة خلال مباراة كأس الملك، ويبدو أنهم لن يسافروا إلى تالافيرا. &nbsp;يعاني سيبايوس من التهاب المعدة والأمعاء، ولكن من المتوقع أن يكون ضمن التشكيلة الأساسية أمام تالافيرا إذا سارت عملية تعافيه على ما يرام. &nbsp;أما رودريجو، الذي أنهى مباراة ألافيس مصابًا، فقد تدرب بشكل طبيعي مع بقية زملائه. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-16T17:03:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d034adad16d57d5",
    "title": "محمود صابر يضع البصمة الدولية الأولى.. وعبد المنعم يساند الفراعنة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D9%85%D9%88%D8%AF-%D8%B5%D8%A7%D8%A8%D8%B1-%D9%8A%D8%B6%D8%B9-%D8%A7%D9%84%D8%A8%D8%B5%D9%85%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%88%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%85%D9%86%D8%B9%D9%85-%D9%8A%D8%B3%D8%A7%D9%86%D8%AF-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9/bltc348cd83e5344409?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع محمود صابر، لاعب وسط نادي زد، البصمة الدولية الأولى مع منتخب مصر في مباراة نيجيريا الودية مساء اليوم الثلاثاء بإستاد القاهرة.",
    "body": "وضع محمود صابر، لاعب وسط نادي زد، البصمة الدولية الأولى مع منتخب مصر في مباراة نيجيريا الودية مساء اليوم الثلاثاء بإستاد القاهرة. ويستعد المنتخب المصري لخوض منافسات كأس الأمم الأفريقية 2025 والتي تقام في المغرب خلال الفترة بين 21 ديسمبر الجاري إلى 18 يناير المقبل. وسجل صابر الهدف الثاني في الدقيقة 27 بعد تمريرة عرضية متقنة من جانب أحمد مصطفى \"زيزو\". وأحرز اللاعب صاحب الـ 24 عاماً هدفه الدولي الأول في مباراته العاشرة بقميص منتخب مصر. وشهدت المباراة حضوراً للاعب محمد عبد المنعم مدافع نيس الفرنسي لمساندة الفراعنة قبل السفر للمغرب لخوض البطولة. ويغيب عبد المنعم عن منتخب مصر بسبب عدم اكتمال جاهزيته من إصابة الرباط الصليبي التي تعرض لها في شهر أبريل الماضي. ويغيب عن ودية منتخب مصر ضد نيجيريا محمود حسن \"تريزيجيه\" بسبب آلام الأسنان بجانب إبراهيم عادل للإصابة ومحمد صلاح وعمر مرموش لتأخر انضمامهما للمنتخب.",
    "image": "https://assets.kooora.com/images/v3/blt790c3ebedb2cfe58/597995335_890746186641009_6101827944660658646_n.jpg",
    "pubDate": "2025-12-16T17:00:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7fb60224abf83d68",
    "title": "اتحاد جدة يحسم موقفه بشأن ملف كانتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81%D9%87-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D9%84%D9%81-%D9%83%D8%A7%D9%86%D8%AA%D9%8A/blta155dac02673b4de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية، مساء اليوم الثلاثاء، تطورات جديدة بشأن موقف إدارة نادي اتحاد جدة من ملف تجديد عقد النجم الفرنسي نجولو كانتي، لاعب وسط الفريق، في ظل اقتراب نهاية عقده الحالي.",
    "body": "كشفت تقارير صحفية، مساء اليوم الثلاثاء، تطورات جديدة بشأن موقف إدارة نادي اتحاد جدة من ملف تجديد عقد النجم الفرنسي نجولو كانتي، لاعب وسط الفريق، في ظل اقتراب نهاية عقده الحالي. ومن المقرر أن ينتهي عقد كانتي مع \"العميد\" في يونيو/حزيران المقبل، وهو ما دفع إدارة النادي إلى فتح ملف التجديد مبكرًا، لتفادي دخوله الفترة الحرة خلال الشهر المقبل، الأمر الذي قد يفتح الباب أمام أندية أخرى للتفاوض معه دون الرجوع للنادي. ووفقًا لما ذكرته صحيفة \" ليكيب \" الفرنسية، فإن إدارة اتحاد جدة اتخذت قرارًا نهائيًا بخصوص مستقبل اللاعب، حيث قررت تجديد عقده لمدة موسم إضافي، مع وضع بند يتيح تفعيل خيار الاستمرار لموسم آخر، وفقًا لما ستسفر عنه المرحلة المقبلة. وأوضحت الصحيفة الفرنسية أن كانتي لم يحسم موقفه حتى الآن، إذ يطالب بالحصول على مقابل مالي أعلى من أجل الموافقة على التجديد والاستمرار مع الفريق خلال الفترة المقبلة، خاصة في ظل دوره المؤثر داخل منظومة الفريق. ويُعد كانتي من العناصر الأساسية في تشكيلة اتحاد جدة، حيث يعتمد عليه الجهاز الفني بشكل كبير لما يمتلكه من خبرة واسعة وقدرات بدنية وفنية عالية في خط الوسط، بينما تسعى إدارة \"العميد\" لحسم هذا الملف في أقرب وقت ممكن، حفاظًا على استقرار الفريق قبل الاستحقاقات المقبلة.",
    "image": null,
    "pubDate": "2025-12-16T16:57:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "de5ea9a5e06fae59",
    "title": "برائحة ميسي ورونالدو.. ديمبلي يكشف أمنيته بعد جائزة \"ذا بيست\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%A7%D9%8A%D9%94%D8%AD%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%94%D9%85%D9%86%D9%8A%D8%AA%D9%87-%D8%A8%D8%B9%D8%AF-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%B0%D8%A7-%D8%A8%D9%8A%D8%B3%D8%AA/blt7600c9b6cc207f31?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الفرنسي يجمع بين الكرة الذهبية وجائزة الأفضل",
    "body": "النجم الفرنسي يجمع بين الكرة الذهبية وجائزة الأفضل كشف عثمان ديمبلي، نجم باريس سان جيرمان ومنتخب فرنسا أمنيته بعد الفوز بجائزة أفضل لاعب في العالم هذا العام 2025، المقدمة من الاتحاد الدولي لكرة القدم \"فيفا\". جمع ديمبلي بهذا التتويج بين جائزتي الكرة الذهبية وذا بيست، لأفضل لاعب في العالم هذا العام. قال النجم الفرنسي عقب تسلمه الجائزة في حفل أقيم بالعاصمة القطرية الدوحة مساء الثلاثاء \"أتمنى الفوز بالجائزة مجددا في العام المقبل 2026\". بهذه الأمنية، يتطلع عثمان ديمبلي لتكرار إنجاز الثلاثي ليونيل ميسي وكريستيانو رونالدو وروبرت ليفاندوفسكي بالفوز بجائزة ذا بيست في عامين متتاليين. حقق رونالدو الجائزة في عامي 2016 و2017 بأول نسختين بعد الانفصال عن \"الكرة الذهبية\"، أما ميسي حققها في 2022 و2023، وليفاندوفسكي في 2020 و2021. قال النجم الفرنسي أيضا \"شكرا لزملائي على العمل، كان عاما مميزا لي على المستوى الفردي والجماعي، أشكر عائلتي ونادي بي إس جي الذي ساعدني على التألق، وأشكر رئيس النادي والجهاز الفني وكل العاملين في النادي\". وختم عثمان ديمبلي \"كما أشكر رئيس الاتحاد الدولي لكرة القدم، جياني إنفانتينو على رسالة تهنئتي بعيد ميلادي، أنا سعيد بحصولي على الجائزة\". وحقق ديمبلي (26 عاما) الجائزة بفضل دوره البارز في تتويج سان جيرمان بالثلاثية المحلية، الدوري وكأس فرنسا والسوبر، إضافة إلى لقبي دوري أبطا…",
    "image": null,
    "pubDate": "2025-12-16T16:52:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]