[
  {
    "id": "4e94e2f3a8dda166",
    "title": "الكويت يضرب بقوة أمام الجهراء ويحافظ على القمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%8A%D8%B6%D8%B1%D8%A8-%D8%A8%D9%82%D9%88%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D9%87%D8%B1%D8%A7%D8%A1-%D9%88%D9%8A%D8%AD%D8%A7%D9%81%D8%B8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%82%D9%85%D8%A9/blt7a4094c3f419d7be?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق نادي الكويت فوزًا عريضًا على الجهراء بنتيجة (4-1)، في المباراة التي أقيمت مساء اليوم الأربعاء على استاد مبارك العيار، ضمن افتتاح الجولة الثانية من دوري زين الكويتي الممتاز لكرة القدم. </p><p>وبهذا الانتصار، رفع الكويت رصيده إلى 6 نقاط ليواصل تصدر جدول الترتيب، فيما بقي الجهراء في المركز العا…",
    "body": "حقق نادي الكويت فوزًا عريضًا على الجهراء بنتيجة (4-1)، في المباراة التي أقيمت مساء اليوم الأربعاء على استاد مبارك العيار، ضمن افتتاح الجولة الثانية من دوري زين الكويتي الممتاز لكرة القدم. وبهذا الانتصار، رفع الكويت رصيده إلى 6 نقاط ليواصل تصدر جدول الترتيب، فيما بقي الجهراء في المركز العاشر والأخير بلا نقاط. افتتح فيصل زايد الحربي التسجيل في الدقيقة 14، بعدما استقبل كرة عرضية من الجهة اليسرى ليسددها أرضية قوية داخل الشباك. وأضاف محمد جاسم مرهون الهدف الثاني في الدقيقة 44، بعد تمريرة بينية مميزة وضعته في مواجهة المرمى ليسجل بثقة. وفي الدقيقة 53، عزز التونسي طه ياسين الخنيسي تقدم الكويت بالهدف الثالث من ركلة جزاء. ونجح الجهراء في تقليص الفارق عند الدقيقة 62، برأسية متقنة من زاوية صعبة بعد كرة عرضية عالية. لكن سرعان ما أعاد يوسف ناصر الفارق بهدف رابع للكويت في الدقيقة 64، عبر رأسية قوية إثر كرة عرضية من الجانب الأيمن. وحافظ الكويت على تفوقه حتى نهاية اللقاء، ليخرج بفوز مريح يعكس جاهزيته لمواصلة المنافسة على اللقب.",
    "image": null,
    "pubDate": "2025-09-17T15:33:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "65031d88275a0e29",
    "title": "استقالة مبكرة للشطي.. والسالمية يبحث عن بديل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A9-%D9%85%D8%A8%D9%83%D8%B1%D8%A9-%D9%84%D9%84%D8%B4%D8%B7%D9%8A-%D9%88%D8%A7%D9%84%D8%B3%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%A8%D8%AF%D9%8A%D9%84/blta70e825e9b2cfc45?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قدّم المدرب الكويتي ناصر الشطي استقالته رسميًا من تدريب السالمية، على خلفية أزمة عدم تسجيل الصفقات الجديدة التي وعدت بها إدارة النادي. </p><p>وغاب الشطي بالفعل عن قيادة تدريبات الفريق اليوم، في وقت تتداول فيه أنباء عن تجهيز المدرب سلمان عواد لتولي المسؤولية الفنية خلال المرحلة المقبلة. </p><p>وك…",
    "body": "قدّم المدرب الكويتي ناصر الشطي استقالته رسميًا من تدريب السالمية، على خلفية أزمة عدم تسجيل الصفقات الجديدة التي وعدت بها إدارة النادي. وغاب الشطي بالفعل عن قيادة تدريبات الفريق اليوم، في وقت تتداول فيه أنباء عن تجهيز المدرب سلمان عواد لتولي المسؤولية الفنية خلال المرحلة المقبلة. وكان السالمية قد تعاقد مع الشطي في يوليو/تموز الماضي بعقد يمتد حتى نهاية موسم 2026-2027، مع خيار التمديد لموسم إضافي. وجاء التعاقد معه بعد نجاحه في قيادة العربي الموسم الماضي إلى وصافة دوري زين الكويتي الممتاز وكأس ولي العهد، إلى جانب التأهل لنهائي كأس الأمير أمام الكويت، الذي تقرر تأجيله إلى الموسم الجديد. ومنذ توليه المهمة، أجرى الشطي عملية غربلة في قائمة الفريق، مع وعود من إدارة السالمية بدعم الصفوف بصفقات جديدة، إلا أن عدم التزام الإدارة بتعهداتها دفعه لتقديم الاستقالة. يُذكر أن السالمية خسر مباراته الأولى في الدوري الكويتي الممتاز يوم 14 سبتمبر/أيلول الجاري أمام القادسية بنتيجة (0-1)، فيما يستعد لمواجهة النصر بعد غدٍ الجمعة ضمن الجولة الثانية من المسابقة.",
    "image": null,
    "pubDate": "2025-09-17T15:20:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14c901c4f27e5959",
    "title": "وجه جديد في تشكيل النصر أمام استقلال دوشنبه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%AC%D9%87-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D8%B3%D8%AA%D9%82%D9%84%D8%A7%D9%84-%D8%AF%D9%88%D8%B4%D9%86%D8%A8%D9%87/bltb8a014cc4dd13bf4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن جورجي جيسوس مدرب النصر، تشكيل فريقه السعودي لمواجهة استقلال دوشنبه الطاجيكي، مساء اليوم الأربعاء، ضمن مباريات الجولة الأولي من مسابقة دوري أبطال آسيا 2.",
    "body": "أعلن جورجي جيسوس مدرب النصر، تشكيل فريقه السعودي لمواجهة استقلال دوشنبه الطاجيكي، مساء اليوم الأربعاء، ضمن مباريات الجولة الأولي من مسابقة دوري أبطال آسيا 2. وشهد تشكيل النصر، ظهور هارون كمارا، لأول مرة، بعد انضمامه هذا الصيف، قادمًا من الشباب. ويغيب القائد كريستيانو رونالدو عن قائمة النصر، بعدما قرر جيسوس، إراحة لاعبه البرتغالي، حفاظًا على مستواه البدني. كما يغيب عدد من نجوم الفريق الأصفر عن التشكيل بهدف إراحتهم، على رأسهم ساديو ماني، محمد سيماكان، وكينجسلي كومان، ومارسيلو بروزوفيتش. وجاء تشكيل النصر كالتالي: حراسة المرمى: بينتو ماثيوس الدفاع: سعد الناصر - إينيجو مارتينيز - عبد الإله العمري - سلطان الغنام الوسط: أنجيلو جابرييل - عبد الله الخيبري - عبد الرحمن غريب الهجوم : جواو فيليكس - ويسلي تيسكيرا - هارون كمارا",
    "image": null,
    "pubDate": "2025-09-17T15:20:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06aca829e91a7f01",
    "title": "بدون أي مباراة.. أجنبي الاتحاد ينتقل إلى دوري المناطق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D9%88%D9%86-%D8%A7%D9%94%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%94%D8%AC%D9%86%D8%A8%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D9%86%D8%AA%D9%82%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%B7%D9%82/blt1dfe95c3896abb56?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;كشفت تقارير صحفية عن اقتراب الأرجنتيني إساياس رودريجيز، ظهير الاتحاد، من الانتقال إلى فريق الباطن، الذي يلعب في دوري يلو، خلال الفترة المقبلة.</p><p style=\"direction: rtl;\">وقالت صحيفة \"اليوم\" السعودية إن الباطن اتفق على ضم إساياس من الاتحاد على سبيل الإعارة لمدة موسم واحد.</p><p style=\"di…",
    "body": "&nbsp;كشفت تقارير صحفية عن اقتراب الأرجنتيني إساياس رودريجيز، ظهير الاتحاد، من الانتقال إلى فريق الباطن، الذي يلعب في دوري يلو، خلال الفترة المقبلة. وقالت صحيفة \"اليوم\" السعودية إن الباطن اتفق على ضم إساياس من الاتحاد على سبيل الإعارة لمدة موسم واحد. وسيتم قيد الظهير الأرجنتيني مع فريق الباطن تحت 21 عامًا، وهو الفريق الذي يشارك في دوري المناطق بالمملكة العربية السعودية. صاحب الـ20 عامًا انتقل إلى الاتحاد في صيف 2024 قادمًا من بوكا جونيورز، لينتقل إلى فريق جدة في دوري يلو على سبيل الإعارة خلال الموسم الماضي. وشارك رودريجيز مع جدة في 31 مباراة خلال الموسم الماضي، نجح خلالها في تسجيل 3 أهداف وصناعة هدفين. وتم تسجيل الظهير الأرجنتيني مع فريق الاتحاد تحت 21 عامًا بعد عودته من الإعارة، قبل أن تتم إعارته مجددًا لفريق الباطن في الموسم الجديد. &nbsp;",
    "image": null,
    "pubDate": "2025-09-17T15:10:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aabd4037d06009b1",
    "title": "أرنولد يغيب عن الكلاسيكو والديربي و3 مواجهات أوروبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%88%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%883-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9/blte47a48ae3f7b85fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف ريال مدريد، اليوم الأربعاء، عن طبيعة إصابة ترينت ألكسندر أرنولد، مدافع الفريق، والتي تعرض لها أمام أولمبيك مارسيليا في بطولة دوري أبطال أوروبا.</p><p>وغادر أرنولد الملعب بعد مرور 4 دقائق فقط من انطلاق المباراة، وشارك بدلًا منه داني كارفاخال.</p><p>وذكرت صحيفة \"ماركا\" الإسبانية، أن أرنولد سيغ…",
    "body": "كشف ريال مدريد، اليوم الأربعاء، عن طبيعة إصابة ترينت ألكسندر أرنولد، مدافع الفريق، والتي تعرض لها أمام أولمبيك مارسيليا في بطولة دوري أبطال أوروبا. وغادر أرنولد الملعب بعد مرور 4 دقائق فقط من انطلاق المباراة، وشارك بدلًا منه داني كارفاخال. وذكرت صحيفة \"ماركا\" الإسبانية، أن أرنولد سيغيب عن المشاركة مع ريال مدريد، لمدة تتراوح من 6 إلى 8 أسابيع. وبناء على تلك المدة، من المتوقع أن يغيب أرنولد عن 10 مباريات تقريبًا لفريقه ريال مدريد، إذا وصل غيابه إلى ثمانية أسابيع. ومن المحتمل أن يغيب أرنولد عن المباريات التالية: - ريال مدريد وإسبانيول (الليجا). - ريال مدريد وليفانتي (الليجا). - ريال مدريد وأتلتيكو (الليجا). - ريال مدريد وكايرات (دوري أبطال أوروبا). - ريال مدريد وفياريال (الليجا). - ريال مدريد وخيتافي (الليجا). - ريال مدريد ويوفنتوس (دوري أبطال أوروبا). - ريال مدريد وبرشلونة (الليجا). - ريال مدريد وفالنسيا (الليجا). - ريال مدريد وليفربول (دوري أبطال أوروبا).",
    "image": null,
    "pubDate": "2025-09-17T15:09:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "111c6a1e624e1492",
    "title": "فاركو يحرم المقاولون من الفوز الأول بالدوري المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%B1%D9%83%D9%88-%D9%8A%D8%AD%D8%B1%D9%85-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%84%D9%88%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt2f5d460428f1e49d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فرض التعادل الإيجابي 1-1، كلمته على مواجهة المقاولون العرب وضيفه فاركو، مساء اليوم الأربعاء، في افتتاح الجولة السابعة للدوري المصري الممتاز.",
    "body": "فرض التعادل الإيجابي 1-1، كلمته على مواجهة المقاولون العرب وضيفه فاركو، مساء اليوم الأربعاء، في افتتاح الجولة السابعة للدوري المصري الممتاز. تقدم محمد أبو جودة لاعب المقاولون، بتسديدة سكنت شباك فاركو في الدقيقة (45+3) من عمر المباراة التي أقيمت على ملعب المقاولون. وتعادل فاركو بهدف رامز مدحت، في الدقيقة&nbsp;79&nbsp;من عمر المباراة. وحرم فاركو، منافسه المقاولون العرب، من تحقيق الفوز الأول في الدوري المحلي هذا الموسم. وارتفع رصيد المقاولون العرب بقيادة مدربه محمد مكي، إلى&nbsp;4&nbsp;نقاط في المركز 18. فيما ارتفع رصيد فاركو بقيادة مدربه أحمد خطاب، إلى&nbsp;3&nbsp;نقاط في المركز قبل الأخير.",
    "image": null,
    "pubDate": "2025-09-17T14:24:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a76cca79a795b1d7",
    "title": "عقدة ألمانية تزعج إنزاجي.. هل يجد مخرجا أمام أهلي جدة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%82%D8%AF%D8%A9-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A9-%D8%AA%D8%B2%D8%B9%D8%AC-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%87%D9%84-%D9%8A%D8%AC%D8%AF-%D9%85%D8%AE%D8%B1%D8%AC%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt3bcdbceed4b55a8f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يأمل سيموني إنزاجي مدرب الهلال السعودي، أن يكون \"الزعيم\" بوابته لإنهاء ما يشبه العقدة الألمانية، عندما يلاقي أهلي جدة الجمعة، ضمن منافسات الجولة الثالثة من دوري روشن للمحترفين. </p><p>ويطمح الأهلي، بقيادة مدربه الألماني ماتياس يايسله، في تكرار التفوق على الهلال، بعد الفوز في آخر مباراتي كلاسيكو،…",
    "body": "يأمل سيموني إنزاجي مدرب الهلال السعودي، أن يكون \"الزعيم\" بوابته لإنهاء ما يشبه العقدة الألمانية، عندما يلاقي أهلي جدة الجمعة، ضمن منافسات الجولة الثالثة من دوري روشن للمحترفين. ويطمح الأهلي، بقيادة مدربه الألماني ماتياس يايسله، في تكرار التفوق على الهلال، بعد الفوز في آخر مباراتي كلاسيكو، فيما يأمل إنزاجي في أن يضع حدا لتفوق المدربين الألمان عليه. وعلى مدار مسيرته التدريبية في لاتسيو وإنتر، التقى إنزاجي بالعديد من المدربين الألمان، لكن سجل نتائج الإيطالي يحمل إخفاقات أكثر قليلا من الانتصارات التي خرج بها المدرب. وأمام أبناء المدرسة الألمانية لعب إنزاجي 16 مباراة فاز في 5 مباريات منها وتعادل في 4، بينما خسر 7 مواجهات. وتقابل إنزاجي ضد الألماني روجر شميدت مدرب بنفيكا السابق، 4 مرات، عندما كان الإيطالي يقود إنتر، حيث فاز مدرب الهلال الحالي مرتين وتعادل في مثلهما، بينما لم يخسر أي مباراة. وواجه مدرب الهلال أيضا، أثناء قيادته لإنتر، المدرب الألماني هانز فليك، سواء مع بايرن ميونخ أو برشلونة، لكن سجل إنزاجي لم يكن مثاليا. ولعب إنزاجي 4 مباريات أمام فليك، فاز مرة وحيدة، تمثلت في الانتصار التاريخي 4-3 بدوري الأبطال الموسم الماضي، وخسر مرتين وتعادل مرة واحدة كانت ضد البارسا أيضا. وتقابل إنزاجي مع ماركو روزه مدرب سالزبورج ولايبزيج 3 مرات سابقة، حيث فاز مرتين وخسر في واحدة. كما تقابل مع يورجن…",
    "image": null,
    "pubDate": "2025-09-17T14:23:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "76711ee0cbc8935e",
    "title": "الهلال يستعيد صخرة دفاعية في كلاسيكو الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B5%D8%AE%D8%B1%D8%A9-%D8%AF%D9%81%D8%A7%D8%B9%D9%8A%D8%A9-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt34e6c79fc5e30e87?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستعد الهلال لمواجهة منافسه الأهلي، يوم الجمعة المقبل، ضمن مباريات الجولة الثالثة من مسابقة دوري روشن للمحترفين، على ملعب الإنماء.</p><p style=\"direction: rtl;\">وبحسب صحيفة \"اليوم\" السعودية، فإن المتاريس الدفاعية للنادي العاصمي، جاهزة لصد الهجوم الأهلاوي، حيث يستعيد \"الزع…",
    "body": "يستعد الهلال لمواجهة منافسه الأهلي، يوم الجمعة المقبل، ضمن مباريات الجولة الثالثة من مسابقة دوري روشن للمحترفين، على ملعب الإنماء. وبحسب صحيفة \"اليوم\" السعودية، فإن المتاريس الدفاعية للنادي العاصمي، جاهزة لصد الهجوم الأهلاوي، حيث يستعيد \"الزعيم\" خدمات لاعبه السنغالي كاليدو كوليبالي، بعد غيابه عن مباراة الدحيل القطري، بدوري أبطال آسيا للنخبة بسبب الإيقاف. ومن المنتظر أن يعتمد المدرب الإيطالي، سيموني إنزاجي، على الثنائي كوليبالي وحسان تمبكتي في خط الدفاع، بعد أن تواجد يوسف أكتشيشيك في المباراة الأخيرة وقدم أداء كبيرا. وتعثر الهلال والأهلي، في الجولة الماضية من دوري روشن، حيث تعادل الأول مع القادسية بهدفين لكل منهما، في حين انتهت مباراة الراقي مع الاتفاق بدون أهداف. وعلى المستوى القاري، استهل الهلال مشواره بالفوز على الدحيل القطري، بهدفين مقابل هدف، فيما تغلب الأهلي &nbsp;على ناساف الأوزبكي بنتيجة (4-2).",
    "image": null,
    "pubDate": "2025-09-17T14:22:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2d3a991b1add3365",
    "title": "مفترق طرق.. طعنة الوحدة تضع الحملة الفرنسية بين أنياب مدرج الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%AA%D8%B1%D9%82-%D8%B7%D8%B1%D9%82-%D8%B7%D8%B9%D9%86%D8%A9-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D8%AA%D8%B6%D8%B9-%D8%A7%D9%84%D8%AD%D9%85%D9%84%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%86%D9%8A%D8%A7%D8%A8-%D9%85%D8%AF%D8%B1%D8%AC-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt85ff864eae613557?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">لم تعد أصوات الغضب تُهمس، بل صارت تعلو مدرجات الاتحاد كالصاعقة، بعدما تحولت الخسارة أمام الوحدة الإماراتي إلى جرحٍ عميق في قلب المشروع الفرنسي.</p><p style=\"text-align: right;\">وخسر الاتحاد خارج أرضه أمام الوحدة، بنتيجة (1-2) ضمن منافسات الجولة الأولى من دوري أبطال آسي…",
    "body": "لم تعد أصوات الغضب تُهمس، بل صارت تعلو مدرجات الاتحاد كالصاعقة، بعدما تحولت الخسارة أمام الوحدة الإماراتي إلى جرحٍ عميق في قلب المشروع الفرنسي. وخسر الاتحاد خارج أرضه أمام الوحدة، بنتيجة (1-2) ضمن منافسات الجولة الأولى من دوري أبطال آسيا للنخبة. وبالنظر إلى الوضع الحالي، نجد أن الجماهير التي صبرت على إخفاقات الموسم الماضي، وابتلعت خيبة السوبر، لم تعد تطيق رؤية فريقها يترنح تحت قيادة لوران بلان وبعض صفقاته الأوروبية، لتضعه اليوم أمام مفترق طرق لا يقبل أنصاف الحلول. انتصارات مؤقتة.. وعودة العاصفة في بداية الموسم الحالي، بدا وكأن الاتحاد استعاد توازنه بفوزين متتاليين في الدوري، مما خفف الضغط مؤقتًا على بلان والجهاز الفني. هذه النتائج الإيجابية ساهمت في تهدئة الأجواء داخل البيت الاتحادي، وأعطت انطباعًا بأن الفريق قادر على استعادة هيبته تدريجيًا. لكن هذه الطمأنينة لم تستمر طويلًا، إذ سرعان ما أطاحت الخسارة أمام الوحدة بكل ما تحقق، لتعود موجة الغضب إلى أعلى مستوياتها. الجماهير التي منحت المدرب واللاعبين فرصة جديدة، عادت بسرعة لتطالب بتغييرات جذرية قبل أن يتسع الفارق مع المنافسين. غياب النجوم ليس عذرًا يدرك الجميع أن غياب أسماء بارزة مثل كريم بنزيما ونجولو كانتي عن مواجهة الوحدة أثّر على شكل الفريق. لكن الجماهير الاتحادية ترى أن هذا لا يبرر الانهيار التكتيكي الذي ظهر في اللقاء، محملة لور…",
    "image": null,
    "pubDate": "2025-09-17T14:22:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9fbd31c15c2e870a",
    "title": "الزوراء يتخطى عقبة جوا الهندي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1-%D9%8A%D8%AA%D8%AE%D8%B7%D9%89-%D8%B9%D9%82%D8%A8%D8%A9-%D8%AC%D9%88%D8%A7-%D8%A7%D9%84%D9%87%D9%86%D8%AF%D9%8A/bltb70ddeeccba3e907?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق الزوراء العراقي، فوزًا مهمًا على حساب مضيفه جوا الهندي، بهدفين دون رد، اليوم الأربعاء، في الجولة الأولى للمجموعة الرابعة بدوري أبطال آسيا 2.",
    "body": "حقق الزوراء العراقي، فوزًا مهمًا على حساب مضيفه جوا الهندي، بهدفين دون رد، اليوم الأربعاء، في الجولة الأولى للمجموعة الرابعة بدوري أبطال آسيا 2. ثنائية الزوراء، حملت توقيع رزق بني هاني ونزار الرشدان، في الدقيقتين 44 و(90+5) من عمر المباراة التي أقيمت على ملعب نادي جوا بالهند. ونجح الزوراء بقيادة مدربه عبد الغني شهد، في تحقيق الفوز الأول خارج ملعبه، ليتصدر جدول ترتيب المجموعة مؤقتًا قبل لقاء النصر السعودي والاستقلال الطاجيكي. وشهد اللقاء، مشاركة النيجيري إبراهيم توميو كبديل، بعد أن تخلف عن بعثة الزوراء، بسبب إجراءات السفر إلى الهند.",
    "image": null,
    "pubDate": "2025-09-17T13:55:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a83d2a2f4573e6e",
    "title": "موعد مباراة الأهلي والهلال في دوري روشن السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltcd30682a39eb5b06?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة الأهلي والهلال في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "سيكون عشاق الكرة السعودية، على موعد مع أول كلاسيكو بالموسم الجديد، حيث يستضيف الأهلي نظيره الهلال، يوم الجمعة المقبل، على ملعب الإنماء، في الجولة الثالثة من دوري روشن السعودي 2025-2026. يدخل الفريقان المباراة بحثًا عن الفوز لمصالحة الجماهير، بعد تعادلهما في الجولة الثانية، حيث سقط \"الزعيم\" في فخ القادسية بنتيجة 2-2، بينما لم يستطع الأهلي زيارة شباك الاتفاق لينتهي اللقاء بالتعادل السلبي. ويدخل الأهلي القاء وهو في المركز السابع بـ4 نقاط، بينما الهلال في المركز الخامس بنفس الرصيد من النقاط. ويستعرض كووورة في السطور التالية، موعد مباراة الأهلي والهلال في دوري روشن السعودي 2025-2026 والقنوات الناقلة والمعلق والتشكيل المتوقع.. متى موعد مباراة الأهلي والهلال في دوري روشن السعودي 2025-2026؟ تقام مباراة الأهلي والهلال في دوري روشن السعودي 2025-2026 يوم الجمعة 19 سبتمبر/أيلول 2025، على ستاد مدينة الملك عبد الله الرياضية. وتنطلق صافرة بداية المباراة في تمام التاسعة مساءً (21:00) بتوقيت مصر والسعودية، العاشرة (22:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة الأهلي والهلال في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية، حقوق بث مباريات الدوري السعودي، وقد خصصت قناة Thmanyah 1 HD، لنقل مباراة الأهلي والهلال في دوري روشن السعودي 2025-2026. شاهد البث المباشر في أي مكان بالعالم باستخدا…",
    "image": null,
    "pubDate": "2025-09-17T13:40:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e2d79c26cf5f8411",
    "title": "لاعب الريال السابق يحذر فينيسيوس من فلسفة ألونسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%85%D9%86-%D9%81%D9%84%D8%B3%D9%81%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt487256731d73da28?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حذر الصربي بيدجا مياتوفيتش، لاعب ريال مدريد السابق، البرازيلي فينيسيوس جونيور نجم الميرنجي الحالي، من ابتعاده عن التشكيل الأساسي للفريق.",
    "body": "حذر الصربي بيدجا مياتوفيتش، لاعب ريال مدريد السابق، البرازيلي فينيسيوس جونيور نجم الميرنجي الحالي، من ابتعاده عن التشكيل الأساسي للفريق. جاء ذلك بعدما جلس فينيسيوس على دكة البدلاء، خلال مواجهة ريال مدريد ومارسيليا، أمس الثلاثاء، على ملعب البرنابيو، في دوري أبطال أوروبا. وفضل المدرب تشابي ألونسو، الاعتماد على رودريجو جوس بشكل أساسي كجناح أيسر، في المباراة التي انتهت بفوز الملكي 2-1. وشارك فيني كبديل في الشوط الثاني، بدلًا من رودريجو، وساهم في الحصول على ركلة جزاء، سجل منها كيليان مبابي، هدف الفوز للميرنجي. ويعتقد مياتوفيتش، أن فينيسيوس إذا لم يلعب بشكل جيد، فسيكون بديلًا مع ألونسو، وهي الفلسفة التي يتبعها المدرب مع ريال مدريد. وقال مياتوفيتش، عن فينيسيوس في تصريحات نقلتها شبكة ديفينسا سنترال \"أعرف فلسفة ألونسو، فالمدرب لن يجد مشكلة في إراحة أي لاعب''. وأضاف \"ألونسو يدريد الحفاظ على حيوية جميع اللاعبين، مع منحهم دقائق لعب كافية في كل مباراة تقريبًا، سواء في الليجا أو دوري أبطال أوروبا''. وتابع \"إذا لم تتدرب جيدًا ودون حماس، لأنك لست لاعبًا أساسيًا، فمن الواضح أنك لن تلعب مع ألونسو\". وأتم \"لا مجال للقلق كثيرًا، الأمر يعتمد على فينيسيوس، إذا بذل جهدًا أكبر سيلعب، وإذا لم يفعل، سيشارك لاعب آخر''.",
    "image": null,
    "pubDate": "2025-09-17T13:39:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "631066c84a463a1a",
    "title": "طلب عاجل من يايسله قبل موقعة الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D9%84%D8%A8-%D8%B9%D8%A7%D8%AC%D9%84-%D9%85%D9%86-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blte0af918bfefa33c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تقدّم الألماني ماتياس يايسله، المدير الفني للنادي الأهلي، بطلب عاجل إلى الجهاز الطبي للراقي، قبل أيام قليلة من القمة المرتقبة أمام الهلال في الكلاسيكو السعودي. </p><p>ويستضيف الأهلي نظيره الهلال، مساء الجمعة، على ملعب الجوهرة المشعة، في إطار منافسات الجولة الثالثة من دوري روشن للمحترفين. </p><p>…",
    "body": "تقدّم الألماني ماتياس يايسله، المدير الفني للنادي الأهلي، بطلب عاجل إلى الجهاز الطبي للراقي، قبل أيام قليلة من القمة المرتقبة أمام الهلال في الكلاسيكو السعودي. ويستضيف الأهلي نظيره الهلال، مساء الجمعة، على ملعب الجوهرة المشعة، في إطار منافسات الجولة الثالثة من دوري روشن للمحترفين. ووفقًا لصحيفة \" اليوم \" السعودية، فقد شدّد يايسله على ضرورة تكثيف الجهود الطبية لتجهيز الثنائي زكريا هوساوي وجالينو، على أمل مشاركتهما في اللقاء الحاسم. وكان الثنائي قد غاب عن التدريبات الجماعية الأخيرة للفريق، وحصل على راحة خاصة، فيما اكتفى المدرب الألماني بالقول في المؤتمر الصحفي الخاص بالمباراة: \"سنرى\"، دون حسم موقفهما النهائي من المشاركة. يُذكر أن الأهلي حقق فوزًا ثمينًا على ناساف الأوزبكي بنتيجة (4-2) في دوري أبطال آسيا للنخبة، بينما تفوّق الهلال على الدحيل القطري (2-1) في البطولة ذاتها. أما على صعيد الدوري، فقد تعثر الفريقان في الجولة الماضية، حيث سقط الهلال في فخ التعادل مع القادسية (2-2)، بينما انتهت مباراة الأهلي مع الاتفاق دون أهداف.",
    "image": null,
    "pubDate": "2025-09-17T13:23:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "64300c5d6cb1d4f7",
    "title": "الأهلي يغلق ملف مروان عطية وإمام عاشور مؤقتا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%BA%D9%84%D9%82-%D9%85%D9%84%D9%81-%D9%85%D8%B1%D9%88%D8%A7%D9%86-%D8%B9%D8%B7%D9%8A%D8%A9-%D9%88%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1-%D9%85%D9%88%D9%94%D9%82%D8%AA%D8%A7/blt9a761a9a5d16e90e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رد مصدر في إدارة الكرة بالأهلي، اليوم الأربعاء، على ما يتم تداوله بشأن أزمة ثنائي الفريق مروان عطية وإمام عاشور، التي يتم تداولها مؤخرا. </p><p>وطالب مروان عطية تعديل عقده مجددا والدخول في الفئة الأولى في ظل تأثيره مع الفريق ومشاركته بشكل أساسي، ولكن تم رفض الطلب من جانب الإدارة. </p><p>وقال مصد…",
    "body": "رد مصدر في إدارة الكرة بالأهلي، اليوم الأربعاء، على ما يتم تداوله بشأن أزمة ثنائي الفريق مروان عطية وإمام عاشور، التي يتم تداولها مؤخرا. وطالب مروان عطية تعديل عقده مجددا والدخول في الفئة الأولى في ظل تأثيره مع الفريق ومشاركته بشكل أساسي، ولكن تم رفض الطلب من جانب الإدارة. وقال مصدر مطلع في الأهلي، خلال تصريحات خاصة لكووورة: \"عقد مروان تم تعديله العام الماضي، حيث يمتد 3 سنوات مقبلة، وأي حديث عن رحيله أو عروض يجب أن يكون من خلال القنوات الرسمية للنادي\". وأضاف: \"هناك اتجاه من إدارة النادي بغلق ملف العروض أو الصفقات وتجديد وتمديد العقود بهدف زيادة معدلات التركيز داخل الفريق\". وفيما يخص إمام عاشور لاعب وسط الفريق، رد المصدر على تصريحات وكيله آدم وطني، الذي قال: \"في بعض الأحيان الأهلي لا يحترم اللاعبين، ويمنعهم من الانتقال للأندية الكبرى، وهو أمر لا يحترم أحلامهم وحقوقهم\". وأوضح المصدر: \"لن نرد على تقارير صحفية أو أحاديث تدور على منصات التواصل الاجتماعي، أو حتى وكلاء لاعبين\". وأوضح المصدر: \"إمام مرتبط بتعاقد مع الأهلي، وليس من المنطقي إذا كنت تراعي مصالح موكلك أن تتحدث واللاعب في محنة مرضية\" في إشارة إلى إمام عاشور. وشدد المصدر: \"الأهلي يتعامل باحترافية شديدة في هذا الملف، وحين تتعدل نتائج الفريق سيتم فتح جميع الملفات طبقا لقرارات سابقة من الإدارة\".",
    "image": null,
    "pubDate": "2025-09-17T13:23:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "15e210c77926f77c",
    "title": "أرتيتا يكشف سر الاستعانة بثنائي الحسم أمام بيلباو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D9%86%D8%A9-%D8%A8%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%AD%D8%B3%D9%85-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88/bltccdb60f80067bbe0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أرتيتا: عدم إشراك جميع اللاعبين أمر يؤلمني",
    "body": "&nbsp;عبر ميكيل أرتيتا، المدير الفني لآرسنال عن شعوره بالحزن، عندما لا يستطيع إشراك كل اللاعبين في مباريات دوري أبطال أوروبا. وحقق آرسنال فوزًا غاليًا على حساب مضيفه أتليتك بيلباو، بهدفين دون رد، أمس الثلاثاء، على ملعب سان ماميس، في الجولة الأولى من مرحلة الدوري لدوري أبطال أوروبا. وقال أرتيتا، في تصريحات لهيئة الإذاعة البريطانية \"بي بي سي\": \"أعلم مدى رغبة هؤلاء اللاعبين في خوض هذه البطولة وما تعنيه لهم، وفي كل مرة أعلن فيها عن التشكيلة الأساسية يُحبط الكثير من اللاعبين\". وأضاف: \"لا أستطيع إشراك كل اللاعبين في مباريات دوري أبطال أوروبا، واستبعاد أي لاعب أو الإبقاء عليه على مقاعد البدلاء يؤلمني، وهم يدركون ذلك\". وتابع: \"من خلال تلك الخبرة، عندما نظرت إلى دكة البدلاء ورأيت مارتينيلي، رأيت في عينيه الاستعداد، وكذلك تروسارد (أصحاب هدفي الفوز)\". وأكمل: \"مارتينيلي يمتلك عقلية استثنائية، فهو لاعب يرغب في التعلم بشكل دائم، وأثبت نفسه بالفعل، وهو صارم جدًا مع نفسه\". وأكد: \"كنت واثقًا من أنه سيستغل الفرصة بهذه الطريقة كما فعل أمام بيلباو\". وأتم أرتيتا: \"آمل أن تكون هذه اللحظة دافعًا يمنحه الثقة من جديد، لأنه لاعب مميز للغاية، وأنا سعيد جدًا لأنه حسم المباراة بفضل تحركاته الحاسمة\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-17T13:22:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb3d2b95bcfd510e",
    "title": "ما القنوات الناقلة لمباراة اتحاد يعقوب المنصور والوداد في الدوري المغربي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D8%B9%D9%82%D9%88%D8%A8-%D8%A7%D9%84%D9%85%D9%86%D8%B5%D9%88%D8%B1-%D9%88%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt6c030e13dd122067?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة اتحاد يعقوب المنصور والوداد في الدوري المغربي 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "يخوض الوداد اختبارًا صعبًا خارج الديار، عندما يحل ضيفًا على اتحاد يعقوب المنصور، ضمن الجولة الثانية من الدوري المغربي للمحترفين 2025-2026. الوداد استهل الموسم بفوز مهم على الكوكب المراكشي بهدف دون رد سجله وليد الصبار، بينما خسر اتحاد يعقوب المنصور بهدفين دون رد من الجيش الملكي. ويستعرض كووورة في السطور التالية القنوات الناقلة لمباراة اتحاد يعقوب المنصور والوداد في الدوري المغربي 2025-2026 وطريقة مشاهدتها عبر الإنترنت. ما القنوات الناقلة لمباراة اتحاد يعقوب المنصور والوداد في الدوري المغربي 2025-2026؟ تمتلك شبكة \"الرياضية\" المغربية حقوق بث الدوري المغربي عبر شاشتها لقاطني الشرق الأوسط وشمال إفريقيا، وتذيع مباراة اتحاد يعقوب المنصور والوداد . كيف تشاهد مباراة &nbsp; اتحاد يعقوب المنصور والوداد في الدوري المغربي 2025-2026 عبر الإنترنت ؟ لهواة المشاهدة عبر الإنترنت يمكن متابعة مباراة اتحاد يعقوب المنصور والوداد في الدوري المغربي 2025-2026، عبر قناة الرياضية المغربية بمنصة يوتيوب. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن ما موعد مباراة اتحاد يعقوب المنصور والوداد في الدوري المغربي 2025-2026؟ موعد مباراة اتحاد يعقوب المنصور والوداد في الدوري المغربي 2025-2026 هو يوم الجمعة 19 سبتمبر/أيلول 2025 على ملعب الأمير مولاي عبد الله. وتنطلق صافرة المباراة في تمام الثامنة…",
    "image": null,
    "pubDate": "2025-09-17T13:22:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f15385eb0b0917d8",
    "title": "حل فرنسي يُقرب بنزيما من التعافي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%84-%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D9%8A%D9%8F%D9%82%D8%B1%D8%A8-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%81%D9%8A/bltca13b1ff95a6a560?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لجأ الفرنسي كريم بنزيما، قائد اتحاد جدة، إلى حل طبي آخر، بعيدًا عن التأهيل داخل ناديه السعودي، من أجل تسريع عملية تعافيه من الإصابة التي تعرض لها مؤخرًا.",
    "body": "لجأ الفرنسي كريم بنزيما، قائد اتحاد جدة، إلى حل طبي آخر، بعيدًا عن التأهيل داخل ناديه السعودي، من أجل تسريع عملية تعافيه من الإصابة التي تعرض لها مؤخرًا. وكان بنزيما قد تعرض للإصابة على مستوى العضلة الخلفية في التدريبات الأخيرة قبل مواجهة الفتح، والتي انتهت بفوز الاتحاد (4-2) ضمن الجولة الثانية من دوري روشن. وبحسب صحيفة \" الرياضية \"، فإن كريم بنزيما اتجه إلى فرنسا، من أجل الخضوع لبرنامج تأهيلي خاص، قبل العودة إلى جدة في غضون أيام قليلة. وبالتالي، فإن اللاعب الفرنسي، صاحب 37 عامًا، سيغيب عن مباراة الاتحاد المقبلة ضد النجمة، المقرر إقامتها مساء السبت المقبل، ضمن الجولة الثالثة من دوري روشن. وكان الاتحاد قد حقق الفوز في أول جولتين، بالانتصار على الأخدود (5-2) ثم الفتح (4-2)، ليرفع رصيده إلى 6 نقاط في صدارة الترتيب، بالتساوي مع النصر والخليج.",
    "image": null,
    "pubDate": "2025-09-17T13:18:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92f2cf76b628d9ca",
    "title": "رودريجو يرد على شائعات رحيله عن ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%B4%D8%A7%D9%8A%D9%94%D8%B9%D8%A7%D8%AA-%D8%B1%D8%AD%D9%8A%D9%84%D9%87-%D8%B9%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt2e5efb0c0758d6c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;علق البرازيلي رودريجو جوس، نجم ريال مدريد، على الشائعات التي تربطه بالرحيل عن صفوف الميرنجي من حين لآخر.</p><p style=\"direction: rtl;\">وارتبط اسم رودريجو، بمغادرة ريال مدريد خلال الميركاتو الصيفي الماضي، خاصة في ظل عدم اعتماد المدرب تشابي ألونسو عليه في كأس العالم للأندية.</p><p style=\"dir…",
    "body": "&nbsp;علق البرازيلي رودريجو جوس، نجم ريال مدريد، على الشائعات التي تربطه بالرحيل عن صفوف الميرنجي من حين لآخر. وارتبط اسم رودريجو، بمغادرة ريال مدريد خلال الميركاتو الصيفي الماضي، خاصة في ظل عدم اعتماد المدرب تشابي ألونسو عليه في كأس العالم للأندية. وقال رودريجو، في تصريحات لشبكة \"TNTsports\": \"أنا معتاد على هذا.. كل عام يقولون إنني سأرحل\". وأضاف: \"كل أسبوع يقولون إنني سألعب مع فريق مختلف. كنت أمزح مع والديّ وأقول لهما (أنظرا.. هذا فريقي الجديد)\". وأتم: \"كنت أعرف أنني أرغب في البقاء مع ريال مدريد.. في بيتي\". وشارك رودريجو أساسيًا مع ريال مدريد أمام أولمبيك مارسيليا، أمس الثلاثاء، على ملعب سانتياجو برنابيو، في الجولة الأولى من مرحلة الدوري لدوري أبطال أوروبا. ويمتد عقد رودريجو مع ريال مدريد حتى صيف 2028، ولديه شرط جزائي بقيمة مليار يورو. &nbsp;",
    "image": null,
    "pubDate": "2025-09-17T12:56:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d29ae21c0d0d699",
    "title": "قبل صافرة البداية.. فان دايك يشعل حماس أنفيلد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D8%B5%D8%A7%D9%81%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D9%8A%D8%B4%D8%B9%D9%84-%D8%AD%D9%85%D8%A7%D8%B3-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF/blt93da566f6232b5c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجّه الهولندي فيرجيل فان دايك، قائد ليفربول، رسالة مؤثرة إلى جماهير الفريق قبل ضربة البداية في دوري أبطال أوروبا، حيث يستضيف الريدز نظيره أتلتيكو مدريد مساء الأربعاء على ملعب آنفيلد، في الجولة الافتتاحية من دور المجموعات. </p><p>وقال فان دايك عبر الموقع الرسمي للنادي: \"هذه البطولة تعني الكثير لك…",
    "body": "وجّه الهولندي فيرجيل فان دايك، قائد ليفربول، رسالة مؤثرة إلى جماهير الفريق قبل ضربة البداية في دوري أبطال أوروبا، حيث يستضيف الريدز نظيره أتلتيكو مدريد مساء الأربعاء على ملعب آنفيلد، في الجولة الافتتاحية من دور المجموعات. وقال فان دايك عبر الموقع الرسمي للنادي: \"هذه البطولة تعني الكثير لكل من يرتبط باسم ليفربول. لستم بحاجة لأن أذكّركم بالذكريات الرائعة التي صنعها النادي في دوري الأبطال عبر السنين، لكن هدفنا اليوم هو صناعة المزيد منها خلال الأسابيع والأشهر المقبلة\". وأضاف: \"القرعة أوقعتنا في مجموعة صعبة تضم مباريات كبرى أمام فرق قوية، وفي أجواء مذهلة، وبين جماهير استثنائية. كلاعب، من المستحيل ألا تشعر بالحماس لمثل هذه التحديات\". وتابع: \"ندرك أن المهمة لن تكون سهلة، يكفي أن ننظر إلى منافسنا في الجولة الأولى. أتلتيكو مدريد واحد من أكثر الأندية ثباتًا في الأداء خلال السنوات الأخيرة، ولديه مدرب رائع ولاعبون مميزون، ما يفرض علينا أن نعمل بجد من أجل بداية إيجابية\". وختم القائد الهولندي حديثه قائلًا: \"نحتاج إليكم أيضًا في أفضل حالاتكم. دعمكم صنع الفارق في مباريات عديدة من دوري الأبطال، ونأمل أن يتكرر ذلك الليلة. دعونا نحافظ على آنفيلد كملعب لا يرغب أي فريق أوروبي في زيارته\".",
    "image": null,
    "pubDate": "2025-09-17T12:56:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "199c1ae806d9c4af",
    "title": "ما القنوات الناقلة لمباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltb004ae75b1cfe567?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "سيكون برشلونة على موعد مع مواجهة شرسة أمام مضيفه نيوكاسل يونايتد، غدًا الخميس على ملعب سانت جيمس بارك، في الجولة الأولى من دوري أبطال أوروبا 2025-2026. ويطمح برشلونة لبدء مشواره الأوروبي بنجاح، حيث يستهدف فريق المدرب هانز فليك التتويج باللقب الأغلى. في المقابل، نيوكاسل يسعى لحصد الفوز على أرضه وبين جماهيره، بعد موسم مميز قدمه على المستوى المحلي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة نيوكاسل وبرشلونة مدريد في دوري أبطال أوروبا 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026؟&nbsp; يمكن مشاهدة مباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026 عن طريق قنوات بي إن سبورتس. وخصصت الشبكة قناة beIN SPORTS 1 HD لبث المواجهة المرتقبة في دوري أبطال أوروبا. كيف تشاهد مباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026 عبر تطبيق TOD TV و beIN Connect. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; من معلق مباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026؟ سوف يتم إذاعة مباراة …",
    "image": null,
    "pubDate": "2025-09-17T12:30:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]