[
  {
    "id": "2d88b4ced68c5f9a",
    "title": "المقاولون العرب يرفض استقالة مكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%84%D9%88%D9%86-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A9-%D9%85%D9%83%D9%8A/blt3c3a21cdbb592343?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عقد مجلس إدارة نادي المقاولون العرب، برئاسة المهندس محسن صلاح، اجتماعًا، مساء اليوم الخميس، لمناقشة أسباب تراجع نتائج الفريق الأول لكرة القدم.",
    "body": "عقد مجلس إدارة نادي المقاولون العرب، برئاسة المهندس محسن صلاح، اجتماعًا، مساء اليوم الخميس، لمناقشة أسباب تراجع نتائج الفريق الأول لكرة القدم. وتعادل المقاولون العرب مع ضيفه فاركو بنتيجة 1-1 في الجولة السابعة للدوري المصري، ويحتل الفريق، المركز 19 برصيد 4 نقاط. وقرر مجلس الإدارة، بعد اجتماعه، رفض الاستقالة التي تقدم بها المدير الفني محمد مكي، والتأكيد على ثقة المجلس في استمراره لقيادة الفريق. وأكد محمد عادل فتحي، المشرف على الكرة بالمقاولون، في بيان رسمي، أن محمد مكي من أفضل المدربين في الكرة المصرية، بفضل إخلاصه وإتقانه في عمله بجهد غير مسبوق مع الفريق وقيادته من دوري القسم الثاني للعودة للدوري. ونوه \"النادي لم يفكر في رحيله على الإطلاق وتم إبلاغه بالبقاء ورفض الاستقالة التي تقدم بها، ومجلس الإدارة لا يتعامل بالقطعة\".",
    "image": null,
    "pubDate": "2025-09-18T17:22:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4d164ab8e68f8003",
    "title": "شاموسكا يتربع على عرش مدربي الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A7%D9%85%D9%88%D8%B3%D9%83%D8%A7-%D9%8A%D8%AA%D8%B1%D8%A8%D8%B9-%D8%B9%D9%84%D9%89-%D8%B9%D8%B1%D8%B4-%D9%85%D8%AF%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt821075a3cde7b02d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تربع البرازيلي بريكليس شاموسكا، المدير الفني للتعاون، على عرش مدربي الدوري السعودي، بعد الفوز العريض على الاتفاق. </p><p>وقاد شاموسكا فريقه التعاون لفوز عريض على نظيره الاتفاق بنتيجة 4-1، اليوم الخميس، في الجولة الثالثة من دوري روشن السعودي للمحترفين. </p><p>وأوضحت صحيفة \"اليوم\" السعودية أن هذه …",
    "body": "تربع البرازيلي بريكليس شاموسكا، المدير الفني للتعاون، على عرش مدربي الدوري السعودي، بعد الفوز العريض على الاتفاق. وقاد شاموسكا فريقه التعاون لفوز عريض على نظيره الاتفاق بنتيجة 4-1، اليوم الخميس، في الجولة الثالثة من دوري روشن السعودي للمحترفين. وأوضحت صحيفة \"اليوم\" السعودية أن هذه النتيجة جعلت شاموسكا المدرب الأكثر فوزًا في تاريخ الدوري السعودي منذ بداية عهد الاحتراف في موسم 2008-2009. ومنذ ذلك الحين، قاد المدرب البرازيلي أندية الدوري السعودي لتحقيق 83 انتصارًا، متفوقًا على التونسي فتحي الجبال الذي حقق 82 انتصارًا، بحسب صحيفة \"الرياض\" السعودية. وجاءت انتصارات شاموسكا الـ83 مع 4 أندية مختلفة في الدوري السعودي للمحترفين، وهي: الفيصلي والهلال والشباب والتعاون. بالإضافة إلى ذلك، قاد المدرب البرازيلي فريق نيوم للصعود إلى دوري روشن السعودي للمحترفين، عقب التتويج بدوري يلو في الموسم الماضي.",
    "image": null,
    "pubDate": "2025-09-18T17:20:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6d09fa6038c790ea",
    "title": "رسميًا.. بنفيكا يُعيد مورينيو لنقطة الصفر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A8%D9%86%D9%81%D9%8A%D9%83%D8%A7-%D9%8A%D9%8F%D8%B9%D9%8A%D8%AF-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D9%84%D9%86%D9%82%D8%B7%D8%A9-%D8%A7%D9%84%D8%B5%D9%81%D8%B1/blt8cbb48c83f9a771b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح نادي بنفيكا، في إعادة المدرب البرتغالي جوزيه مورينيو، لنقطة الصفر، حيث بدأ مسيرته التدريبية قبل نحو 25 عامًا.",
    "body": "نجح نادي بنفيكا، في إعادة المدرب البرتغالي جوزيه مورينيو، لنقطة الصفر، حيث بدأ مسيرته التدريبية قبل نحو 25 عامًا. وأعلن بنفيكا في بيان رسمي، اليوم الخميس، تعاقده مع جوزيه مورينيو حتى نهاية موسم 2026-2027، وذلك بعد أيام معدودة على إقالته من تدريب فنربخشة التركي. وأوضح النادي البرتغالي، أن العقد ينص على أنه \"بعد 10 أيام من آخر مباراة رسمية هذا الموسم، قد يتخذ بنفيكا أو المدرب قرارًا بعدم الاستمرار معًا حتى موسم 2026-2027\". وسبق لجوزيه مورينيو، بدء مسيرته التدريبية مع بنفيكا في سبتمبر/أيلول 2000، لكنه لم يستمر لأكثر من 3 أشهر، ليرحل بعد قيادة الفريق في 11 مباراة فقط. جدير بالذكر أن مورينيو تولى تدريب 10 أندية خلال مسيرته الممتدة منذ ربع قرن، أبرزها ريال مدريد، تشيلسي وإنتر ميلان.",
    "image": "https://assets.kooora.com/images/v3/getty-2235534687/crop/MM5DEOBYGA5DCNRSGA5G433XMU5DENRXHI4DC===/GettyImages-2235534687.jpg",
    "pubDate": "2025-09-18T17:14:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dc50c4a330bfa0a5",
    "title": "بروج يقسو على موناكو برباعية.. وليفركوزن يخطف التعادل أمام كوبنهاجن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%88%D8%AC-%D9%8A%D9%82%D8%B3%D9%88-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88-%D8%A8%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D9%8A%D8%AE%D8%B7%D9%81-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D9%88%D8%A8%D9%86%D9%87%D8%A7%D8%AC%D9%86/blte217cbda397f2463?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قسا كلوب بروج البلجيكي على ضيفه موناكو الفرنسي 4-1 في مستهل مشوار الفريقين ضمن دور المجموعة الموحدة من دوري أبطال أوروبا، اليوم الخميس. </p><p>وسنحت أمام موناكو فرصة ذهبية لافتتاح التسجيل، بعدما أعاق حارس المضيف سيمون مينيوليه، الدنماركي ميكا بييريث، فاحتسب الحكم ركلة جزاء، نفّذها ماجنيس أكليوش …",
    "body": "قسا كلوب بروج البلجيكي على ضيفه موناكو الفرنسي 4-1 في مستهل مشوار الفريقين ضمن دور المجموعة الموحدة من دوري أبطال أوروبا، اليوم الخميس. وسنحت أمام موناكو فرصة ذهبية لافتتاح التسجيل، بعدما أعاق حارس المضيف سيمون مينيوليه، الدنماركي ميكا بييريث، فاحتسب الحكم ركلة جزاء، نفّذها ماجنيس أكليوش لكن مينيوليه صحّح خطأه بالتصدي لها أرضية زاحفة إلى يساره (10). وافتتح أصحاب الأرض التسجيل عن طريق الألماني المنفرد نيكولو تريسولدي الذي ركن الكرة من مسافة قريبة إلى يمين الحارس السويسري للضيوف فيليب كون، بعد تمريرة بينية متقنة من القائد هانس فاناكن (32). وضاعف النيجيري رافايل أونييديكا النتيجة، بعدما تابع من مسافة قريبة عرضية البرتغالي كارلوس فوربس (39). وحسم فاناكن الأمور بهدف ثالث بتسديدة بيمناه من داخل المنطقة إلى يسار كون (43). وأضاف البديل الفرنسي مامادو دياكون الهدف الرابع، بتسديدة بيسراه من داخل المنطقة استقرت أرضية إلى يمين كون، بعد عرضية البديل الآخر خواكين سايس من الجهة اليسرى (75). وقلّص البديل الإسباني أنسو فاتي النتيجة بتسديدة بيسراه من مسافة قريبة بعدما هيّأ له الياباني تاكومي مينامينو الكرة (90+2). وفي مباراة أخرى، انتزع باير ليفركوزن الألماني تعادلا ثمينا ومثيرا من أرض مضيفه كوبنهاجن الدنماركي 2-2. وافتتح السويدي يوردان، نجل أسطورة كرة القدم السابق هنريك لارسون، التسجيل لكوبنهاجن، …",
    "image": null,
    "pubDate": "2025-09-18T17:12:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c40b7add2cbb55a3",
    "title": "فاتي يضع بصمته وسط انهيار موناكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%AA%D9%8A-%D9%8A%D8%B6%D8%B9-%D8%A8%D8%B5%D9%85%D8%AA%D9%87-%D9%88%D8%B3%D8%B7-%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88/blt8a57493708fb7e12?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المهاجم الإسباني شارك لأول مرة مع فريق الإمارة",
    "body": "شارك أنسو فاتي، مهاجم موناكو، لأول مرة بقميص الفريق الفرنسي، أمام كلوب بروج البلجيكي اليوم الخميس، ضمن منافسات الجولة الأولى لدوري أبطال أوروبا. وبدأ فاتي اللقاء على مقاعد البدلاء، وشارك في الدقيقة 63 بديلا لزميله فلوران بالوجون، أثناء تأخر موناكو (3-0)، قبل أن يضيف الفريق البلجيكي هدفا رابعا في الدقيقة 75. لكن اللاعب الإسباني الشاب أحرز هدف فريق الإمارة الوحيد في اللقاء، بالدقيقة 90+1، لتنتهي المواجهة (4-1) لصالح أصحاب الأرض. ولم يشارك فاتي في أول 4 مباريات مع موناكو بالدوري الفرنسي، هذا الموسم، بينما جمع الفريق 9 نقاط من 3 انتصارات وخسارة. وانتقل صاحب الـ22 عاما إلى موناكو، خلال الصيف الجاري، قادما من برشلونة على سبيل الإعارة لموسم واحد.",
    "image": null,
    "pubDate": "2025-09-18T16:55:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c3fa58c052df5f7c",
    "title": "النصر يعلن تفاصيل إصابة لاعبه الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B9%D9%84%D9%86-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/bltddb0ef9e8d1528a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي النصر السعودي، تفاصيل الإصابة التي تعرض لها ظهيره الأيسر الجديد سعد الناصر، خلال مباراة استقلال دوشنبه الطاجيكي.",
    "body": "أعلن نادي النصر السعودي، تفاصيل الإصابة التي تعرض لها ظهيره الأيسر الجديد سعد الناصر، خلال مباراة استقلال دوشنبه الطاجيكي. وتعرض الناصر للإصابة في الدقيقة 20 من مباراة الفريق الطاجيكي، أمس الأربعاء، على ملعب الأول بارك، في الجولة الأولى من دور المجموعات ببطولة دوري أبطال آسيا 2. وقال النصر في بيان، عبر حسابه الرسمي على موقع \"إكس\" إن الظهير الأيسر الجديد تعرض لإصابة بتمزق في أربطة مفصل القدم اليمنى. وأوضح النادي السعودي أن الناصر سيخضع لجلسات العلاج الطبيعي والتأهيل في عيادة النادي خلال الفترة المقبلة، من أجل تجهيزه للعودة للمباريات. وكانت تقارير صحفية قد أكدت أن ظهير التعاون السابق، سيغيب عن النصر لمدة تتراوح من شهر إلى شهر ونصف على أقل تقدير بسبب تلك الإصابة. وسيغيب الناصر خلال تلك المدة عن 5 إلى 8 مباريات مع النصر، بالإضافة إلى مباراتي المنتخب السعودي ضد إندونيسيا والعراق في الملحق الآسيوي المؤهل لكأس العالم 2026، في أكتوبر/تشرين أول المقبل.",
    "image": null,
    "pubDate": "2025-09-18T16:51:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1a6174460cfc56a6",
    "title": "أول ظهور في السعودية.. من هو حكم كلاسيكو الأهلي والهلال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84-%D8%B8%D9%87%D9%88%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%85%D9%86-%D9%87%D9%88-%D8%AD%D9%83%D9%85-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt49c542c85d04222b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فغاني أدار مباراة آسيوية للهلال",
    "body": "كشفت تقارير صحفية، اليوم الخميس، عن الحكم المرشح لقيادة مباراة الكلاسيكو بين الأهلي والهلال، في الدوري السعودي للمحترفين، غدًا الجمعة على ملعب الإنماء في جدة، ضمن الجولة الثالثة من الدوري السعودي للمحترفين. وقالت صحيفة \"الرياضية\" السعودية إن الحكم الإيراني - الأسترالي، علي رضا فغاني، مرشح للتواجد لأول مرة في الدوري السعودي، لكنه سبق أن أدار مباراة للهلال، عندما خسر أمام ويسترن سيدني الأسترالي (0-1)، في ذهاب نهائي دوري أبطال آسيا 2014. يُذكر أن فغاني أدار عدة مباريات مهمة، مثل نهائي كأس العالم للأندية 2015 و2025، ونهائي منافسات كرة القدم في أولمبياد ريو دي جانيرو 2016، ونهائي كأس أمم آسيا 2015.",
    "image": null,
    "pubDate": "2025-09-18T16:28:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5826c6c7fb17bc4d",
    "title": "نجم باريس يغيب عن كلاسيكو فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/bltac58e748842d9c72?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد نادي باريس سان جيرمان، أن جواو نيفيز نجم وسط الفريق، سيغيب عن مباراة الكلاسيكو أمام أولمبيك مارسيليا.",
    "body": "أكد نادي باريس سان جيرمان، أن جواو نيفيز نجم وسط الفريق، سيغيب عن مباراة الكلاسيكو أمام أولمبيك مارسيليا. ويحل النادي الباريسي، ضيفًا على غريمه مارسيليا، مساء الأحد المقبل، في ختام منافسات الجولة الخامسة بالدوري الفرنسي. وأشار النادي الباريسي في بيان رسمي، اليوم الخميس، إلى أن نيفيز تعرض لإصابة في الأوتار العضلية لقدمه اليسرى، وسينفذ برنامجا علاجيا وتأهيليا يمتد لنهاية الأسبوع المقبل. وأصيب نيفيز خلال مواجهة أتالانتا، أمس الأربعاء، والتي انتهت بفوز العملاق الباريسي، برباعية دون رد في حديقة الأمراء بافتتاح مشوار الفريقين بدوري أبطال أوروبا. ويبقى نيفيز (20 عاما) من أبرز نجوم البي إس جي، ودخل قائمة المرشحين للفوز بجائزة الكرة الذهبية لأفضل لاعب في العالم خلال 2025. وانضم جواو نيفيز لصفوف سان جيرمان في صيف 2024 قادما من بنفيكا، وساهم في موسمه الأول في تتويج فريقه بـ 5 ألقاب، أبرزها دوري أبطال أوروبا لأول مرة في تاريخ النادي الفرنسي. &nbsp;",
    "image": null,
    "pubDate": "2025-09-18T16:24:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "084f584f50e90a67",
    "title": "دي بروين يقود نابولي أمام السيتي المتسلح بهالاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D8%A8%D8%B1%D9%88%D9%8A%D9%86-%D9%8A%D9%82%D9%88%D8%AF-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A7%D9%84%D9%85%D8%AA%D8%B3%D9%84%D8%AD-%D8%A8%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF/blt6cb3dc2fabecf4ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن فريقا مانشستر سيتي ونابولي عن تشكيلتيهما الأساسيتين لمواجهتهما، اليوم الخميس، ضمن منافسات الدور الأول من مسابقة دوري أبطال أوروبا. </p><p>ولم يجر مانشستر سيتي أي تعديلات على تشكيلته الأساسية التي خاضت المباراة الماضية أمام مانشستر يونايتد، حيث سيقود إيرلينج هالاند الهجوم، بمساندة من الجناحي…",
    "body": "أعلن فريقا مانشستر سيتي ونابولي عن تشكيلتيهما الأساسيتين لمواجهتهما، اليوم الخميس، ضمن منافسات الدور الأول من مسابقة دوري أبطال أوروبا. ولم يجر مانشستر سيتي أي تعديلات على تشكيلته الأساسية التي خاضت المباراة الماضية أمام مانشستر يونايتد، حيث سيقود إيرلينج هالاند الهجوم، بمساندة من الجناحين برناردو سيلفا وجيريمي دوكو، مع قيام ثنائي صناعة الألعاب تيجاني رايندرز وفيل فودين بأدوار هجومية. في الجانب الآخر، يستعد كيفن دي بروين لخوض مباراة أمام زملائه السابقين في مانشستر سيتي، في مباراته الأولى على الصعيد القاري مع نابولي، منذ انتقاله إليه قادما من السيتيزينز هذا الصيف. وفيما يلي تشكيلة الفريقين لهذه المباراة: مانشستر سيتي: دوناروما، خوسانوف، دياز، جفارديول، أوريلي، رودري، برناردو سيلفا، رايندرز، فودين، دوكو، هالاند. نابولي: ميلينكوفيتش سافيتش، دي لورينزو، بيوكيما، بونيورمو، سبينازولا، لوبوتكا، بوليتانو، أنجويسا، دي بروين، ماكتوميناي، هويلوند.",
    "image": null,
    "pubDate": "2025-09-18T16:23:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ca5e41ab8413c2e",
    "title": "راشفورد يقود هجوم برشلونة.. وفولتميد على دكة نيوكاسل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%8A%D9%82%D9%88%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%81%D9%88%D9%84%D8%AA%D9%85%D9%8A%D8%AF-%D8%B9%D9%84%D9%89-%D8%AF%D9%83%D8%A9-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84/blt14c38188b01c4fbe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يجلس المهاجم الألماني نيك فولتميد، على مقاعد بدلاء نيوكاسل، في بداية مباراة فريقه بدوري أبطال أوروبا هذا الموسم، والتي سيخوضها ضد ضيفه برشلونة، على ملعب سانت جيمس بارك، اليوم الخميس، ضمن منافسات الجولة الأولى من مرحلة الدوري.",
    "body": "يجلس المهاجم الألماني نيك فولتميد، على مقاعد بدلاء نيوكاسل، في بداية مباراة فريقه بدوري أبطال أوروبا هذا الموسم، والتي سيخوضها ضد ضيفه برشلونة، على ملعب سانت جيمس بارك، اليوم الخميس، ضمن منافسات الجولة الأولى من مرحلة الدوري. وفضل إيدي هاو مدرب الفريق الإنجليزي، الدفع بالثلاثي هارفي بارنيس، أنتوني جوردون وأنتوني إيلانجا، لقيادة خط الهجوم. وعلى الجهة الأخرى، يعول المدرب هانز فليك، على ماركوس راشفورد، لقيادة الجبهة اليسرى، مجاورًا روبرت ليفاندوفسكي، فيرمين لوبيز ورافينيا في خط الهجوم. وجاءت تشكيلة نيوكاسل كالتالي: حراسة المرمى: نيك بوب الدفاع: تريبيير، شار، بيرن، ليفرامينتو الوسط: جيمارايش، تونالي، جويلينتون الهجوم: بارنيس، إيلانجا، جوردون فيما جاءت تشكيلة برشلونة كالآتي: حراسة المرمى: خوان جارسيا الدفاع: كوندي، أراوخو، كوبارسي، مارتين الوسط: بيدري، دي يونج، فيرمين لوبيز الهجوم: رافينيا، ليفاندوفسكي، راشفورد",
    "image": null,
    "pubDate": "2025-09-18T15:55:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9948236320a5eaa8",
    "title": "قضية نيجريرا.. روسيل وبارتوميو يتبرآن من تهمة الفساد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B6%D9%8A%D8%A9-%D9%86%D9%8A%D8%AC%D8%B1%D9%8A%D8%B1%D8%A7-%D8%B1%D9%88%D8%B3%D9%8A%D9%84-%D9%88%D8%A8%D8%A7%D8%B1%D8%AA%D9%88%D9%85%D9%8A%D9%88-%D9%8A%D8%AA%D8%A8%D8%B1%D8%A7%D9%93%D9%86-%D9%85%D9%86-%D8%AA%D9%87%D9%85%D8%A9-%D8%A7%D9%84%D9%81%D8%B3%D8%A7%D8%AF/bltd520383872960653?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد رئيسا برشلونة السابقين، ساندرو روسيل وجوسيب ماريا بارتوميو، أن المدفوعات التي دفعها البلوجرانا، لنائب الرئيس السابق للجنة الحكام في عهديهما، لم تكن فسادا، وذلك خلال مثولهما في المحكمة، اليوم الخميس.",
    "body": "أكد رئيسا برشلونة السابقين، ساندرو روسيل وجوسيب ماريا بارتوميو، أن المدفوعات التي دفعها البلوجرانا، لنائب الرئيس السابق للجنة الحكام في عهديهما، لم تكن فسادا، وذلك خلال مثولهما في المحكمة، اليوم الخميس. ويتم التحقيق بشأن النادي وبعض مسؤوليه في \"قضية نيجريرا\" حول مدفوعات مزعومة بلغت أكثر من 7.3 ملايين يورو، إلى خوسيه ماريا نيجريرا، نائب رئيس لجنة التحكيم الفنية السابق، بين 2001 و2018 لتزويد النادي بنصائح ومشورة شفوية حول مواضيع متعلقة بالحكام. ويُشتبه أن يكون برشلونة، قد دفع لنيجريرا، أموالا بين 1994 و2018 من أجل التأثير على قرارات الحكام. وصرّح بارتوميو الذي تسلم رئاسة النادي بين 2014 و2020 للصحفيين خارج محكمة برشلونة \"اليوم أصبح واضحًا أن الكثير من النظريات التي طُرحت في الأعوام الماضية قد دُحضت\". وقال روسيل، الذي سبق بارتوميو وتولى المنصب بين عامي 2010 و2014، إنه تم توضيح أن هناك خدمات استشارية وتقارير تحكيمية وتوجيهات متعلقة بما قبل المباريات وبعدها، وأنه كان هناك مقابل مالي لتلك الخدمات الاستشارية. وغادر من دون الإدلاء بأي تصريح علني. وخلال المحاكمة، حيث لم يردّ إلا على أسئلة من محاميه، قال روسيل إن المدفوعات كانت مقابل خدمات استشارية رياضية، ولم تكن أبدا بهدف دفع أموال للحكام أو التلاعب بالمسابقات. ووفقا لوسائل إعلامية، أوضح الاثنان أيضا أن هذه المدفوعات كانت موروثة من إدارات…",
    "image": null,
    "pubDate": "2025-09-18T15:50:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a17cb4fa6535e91f",
    "title": "إنزاجي يحرم ثنائي الهلال من كلاسيكو أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%AD%D8%B1%D9%85-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%85%D9%86-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blta8cf482582315a4f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قرر الإيطالي سيموني إنزاجي، مدرب الهلال السعودي، حرمان لاعبيه من مباراة الكلاسيكو ضد أهلي جدة، رغم عدم معاناتهما من أي إصابات.</p><p>ويحل الهلال ضيفًا على أهلي جدة، غدًا الجمعة، على ملعب الإنماء، في الجولة الثالثة من الدوري السعودي للمحترفين.</p><p>وأوضحت صحيفة \"اليوم\" السعودية أن إنزاجي قرر است…",
    "body": "قرر الإيطالي سيموني إنزاجي، مدرب الهلال السعودي، حرمان لاعبيه من مباراة الكلاسيكو ضد أهلي جدة، رغم عدم معاناتهما من أي إصابات. ويحل الهلال ضيفًا على أهلي جدة، غدًا الجمعة، على ملعب الإنماء، في الجولة الثالثة من الدوري السعودي للمحترفين. وأوضحت صحيفة \"اليوم\" السعودية أن إنزاجي قرر استبعاد الثنائي عبد الله رديف وعبد الكريم دارسي من قائمة المباراة لوجهة نظر فنية. ومن المقرر أن ينضم الثنائي إلى الظهير البرتغالي جواو كانسيلو الذي سيغيب عن المباراة بسبب الإصابة التي تعرض لها في مباراة الدحيل، أول أمس الثلاثاء، في الجولة الأولى من مرحلة الدوري ببطولة دوري أبطال آسيا للنخبة. وكان الكلاسيكو بمثابة مواجهة خاصة لعبدالكريم دارسي، حيث كانت المرة الأولى التي سيواجه فيها فريقه السابق الأهلي، غير أن تلك المواجهة تأجلت لوقت لاحق.",
    "image": null,
    "pubDate": "2025-09-18T15:41:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "79cb09b35633a56c",
    "title": "إيفيتش: مواجهة خورفكان اختبار حقيقي للعين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%81%D9%8A%D8%AA%D8%B4-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AE%D9%88%D8%B1%D9%81%D9%83%D8%A7%D9%86-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D8%AD%D9%82%D9%8A%D9%82%D9%8A-%D9%84%D9%84%D8%B9%D9%8A%D9%86/blta323d6d1d4ed8e1f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد فلاديمير إيفيتش مدرب العين، أهمية مواجهة فريقه المقبلة أمام خورفكان، بعد غد السبت، ضمن الجولة الرابعة من دوري أدنوك للمحترفين.",
    "body": "أكد فلاديمير إيفيتش مدرب العين، أهمية مواجهة فريقه المقبلة أمام خورفكان، بعد غد السبت، ضمن الجولة الرابعة من دوري أدنوك للمحترفين. وقال إيفيتش في المؤتمر التقديمي \"نحن نواجه بعض الغيابات بسبب الإصابات، إلا أن اللاعبين المتواجدين معنا يعملون بكل جدية ويبذلون 100% من جهدهم يومياً\". وأضاف \"الجدول مزدحم وصعب، وهذا أمر طبيعي في كرة القدم، ونحن نسعى دائماً للظهور بأفضل أداء في المباريات الرسمية\". وتابع \"حتى الآن قدم الفريق مستويات جيدة، ومع ذلك نعمل على تصحيح بعض الأمور وتحسين الأداء من مباراة لأخرى\". ولفت \"شاهدت مباريات خورفكان، وهو فريق جيد خاصة خارج ملعبه، ويضم لاعبين سريعين في الخط الأمامي، يعرف كيف يدافع وكيف يهاجم، ولذا أرى أن هذه المواجهة ستكون اختباراً حقيقياً لنا\". وعن رسالته للجماهير، أوضح \"الحضور الكبير وتميز الجماهير في المباريات لم تصنعه الصدفة، فالجماهير لا تأتي إلا إذا كانت راضية عن أداء الفريق، وهذا يعود إلى ما يقدمه اللاعبون داخل الملعب\". وأضاف \"نحن سعداء وفخورون بالدعم الذي نحظى به، وسنواصل العمل من أجل أن نكون عند حسن ظنهم\". وتابع \"ربما لم نحقق العلامة الكاملة في المباراة الماضية التي انتهت بالتعادل، لكننا كنا الطرف الأكثر سيطرة، وبالنسبة لي لا أشعر أبدًا بالرضا بحصد نقطة واحدة\". وأشار إيفيتش إلى أن بعض لاعبيه عادوا من الارتباطات الدولية قبل المباراة السابقة بعد رحلات…",
    "image": null,
    "pubDate": "2025-09-18T15:37:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d2586480c471fec",
    "title": "العمري يشعل الصراع مع النصر برسائل استفزازية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B9-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A8%D8%B1%D8%B3%D8%A7%D9%8A%D9%94%D9%84-%D8%A7%D8%B3%D8%AA%D9%81%D8%B2%D8%A7%D8%B2%D9%8A%D8%A9/blt33d8fb1dc22285f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اتخذ الصراع بين عبد الإله العمري وإدارة النصر السعودي، منحنى تصاعديا، بعد قرار الأخير برفض جميع العروض التي تلقاها اللاعب خلال الميركاتو الصيفي. </p><p>وسلك العمري كافة السبل من أجل السماح له بالرحيل عن \"العالمي\" والانتقال لصفوف اتحاد جدة، لكن تعامل النصر، مع هذا الملف، رفع حرارة صراعه مع الإدار…",
    "body": "اتخذ الصراع بين عبد الإله العمري وإدارة النصر السعودي، منحنى تصاعديا، بعد قرار الأخير برفض جميع العروض التي تلقاها اللاعب خلال الميركاتو الصيفي. وسلك العمري كافة السبل من أجل السماح له بالرحيل عن \"العالمي\" والانتقال لصفوف اتحاد جدة، لكن تعامل النصر، مع هذا الملف، رفع حرارة صراعه مع الإدارة، ودفعه لاتخاذ خطوات أكثر وضوحًا لإجبار النصر على الموافقة على تنفيذ رغبته بالرحيل خلال الفترة المقبلة. تصرف غريب لفت العمري الأنظار إليه بشدة بعدما أقدم على تصرف غريب، خلال مباراة النصر والاتحاد التي جرت بنصف نهائي كأس السوبر السعودي، حيث رفض اللاعب الاحتفال بهدف تقدم العالمي، واكتفى بالجلوس، وحيدا على مقاعد البدلاء. عادة مستمرة غياب العمري عن الاحتفال مع زملائه بات أمرا متكررا وعادة مستمرة، حيث شهدت مباراة النصر والخلود، لحظات حاسمة لكن اللاعب لم يظهر أي رد فعل احتفالي سواء عند تسجيل فريقه لهدفين في شباك الخصم، أو نجاح حارس النصر، في التصدي لركلة الجزاء المحتسبة ضد العالمي. رسالة مستفزة وجه اللاعب صاحب الـ28 عامًا، رسالة استفزازية واضحة لإدارة النصر، عبر خلالها عن رغبته الأكيدة في مغادرة صفوف العالمي، بعدما قام بتغيير الصورة الرئيسية لحسابه على \"إنستجرام\"، واضعًا صورة يظهر فيها مرتديًا قميص الاتحاد، الذي لعب له الموسم الماضي معارًا. نار تحت الرماد واصل العمري توجيه رسائله الواضحة والصريحة لإدار…",
    "image": null,
    "pubDate": "2025-09-18T15:33:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f39dd0bad7a8ff11",
    "title": "مواجهات مثيرة تزين خامس جولات الدوري القطري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D8%AA%D8%B2%D9%8A%D9%86-%D8%AE%D8%A7%D9%85%D8%B3-%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A/blt337da558075526e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تشهد الجولة الخامسة من دوري نجوم بنك الدوحة، العديد من المواجهات القوية، على مدار يومي السبت والأحد المقبلين.",
    "body": "تشهد الجولة الخامسة من دوري نجوم بنك الدوحة، العديد من المواجهات القوية، على مدار يومي السبت والأحد المقبلين. وتفتتح الجولة بعد غد السبت، بإقامة 3 مباريات، تجمع الشمال والغرافة، على ستاد خليفة الدولي، والعربي والدحيل، على ستاد الثمامة، والسد والوكرة، على ستاد جاسم بن حمد بنادي السد. وتختتم الجولة، الأحد المقبل، بإقامة 3 مواجهات، يلتقي فيها أم صلال والسيلية، على ستاد البيت، وقطر ضد الشحانية، على ستاد خليفة الدولي، والأهلي أمام الريان، على ستاد الثمامة. ويفتتح الشمال والغرافة، مواجهات الجولة الخامسة، في مباراة يتوقع أن تحظى بمتابعة واهتمامات كبيرة، لما تحمله من أهمية على صعيد جدول الترتيب. ويدخل الشمال، اللقاء، بمعنويات عالية، بعدما حقق العلامة الكاملة بوصوله إلى 12 نقطة، ليتربع على صدارة الترتيب، مما يمنحه دفعة قوية لمواصلة سلسلة انتصاراته والحفاظ على سجله المثالي. في المقابل، يسعى الغرافة، صاحب المركز الثالث برصيد 9 نقاط، إلى تعطيل مسيرة المتصدر، وتقليص فارق النقاط بينهما، الأمر الذي يضيف للمباراة، إثارة خاصة ويجعلها على صفيح ساخن. ويخوض الشمال، المباراة، بعد فوزه على العربي في الجولة الماضية، والتي شهدت تفوق الغرافة على السيلية، ولكنه خسر بعدها أمام الشارقة الإماراتي (3-4)، في افتتاح مشواره بدوري نخبة آسيا. ويدخل العربي، مواجهة الدحيل، وهو في المركز الثامن برصيد 4 نقاط، وسجل في ا…",
    "image": null,
    "pubDate": "2025-09-18T15:32:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ada0a5d30fbaaae",
    "title": "في غياب بنزيما.. الاتحاد يستعيد لاعبين أمام النجمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D8%AC%D9%85%D8%A9/blta2c51ab9e8f607aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الفرنسي يخوض برنامجًا تأهيليًا في بلاده",
    "body": "سيستعيد الاتحاد لاعبين أمام النجمة، بينما يغيب نجمه الفرنسي كريم بنزيما - بسبب الإصابة - عن المباراة المقررة بعد غدٍ السبت، على ملعب مدينة الملك عبد الله الرياضية ببريدة، في إطار الجولة الثالثة من الدوري السعودي للمحترفين. وقالت صحيفة \"اليوم\" السعودية، اليوم الخميس، إن أحمد شراحيلي، مدافع الاتحاد، بات جاهزًا للمشاركة في مباراة النجمة، بعد تعافيه من الإصابة التي أبعدته منذ الموسم الماضي. كما أكدت الصحيفة جاهزية الظهير الأيمن، أحمد الجليدان، للمشاركة لأول مرة مع الاتحاد، منذ قدومه من الفتح خلال الميركاتو الصيفي المنصرم. أما بنزيما فيخوض برنامجًا تأهيليًا في فرنسا، على أن يعود للمشاركة في مباراة الوحدة، ضمن منافسات كأس خادم الحرمين الشريفين.",
    "image": null,
    "pubDate": "2025-09-18T15:27:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7ec92f8faa10231",
    "title": "فيريرا: عبد الله السعيد قائد رائع.. وعلينا قتل المباريات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B3%D8%B9%D9%8A%D8%AF-%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D8%B1%D8%A7%D9%8A%D9%94%D8%B9-%D9%88%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA/blt3eb4a60b33274ba0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الفريق الأبيض أشاد بدور السعيد في الزمالك",
    "body": "أعرب البلجيكي يانيك فيريرا، المدير الفني للزمالك، عن سعادته بالفوز على الإسماعيلي (2-0)، اليوم الخميس في الدوري المصري الممتاز. وقال فيريرا، في المؤتمر الصحفي عقب اللقاء: \"سعيد جدًا بالنتيجة، خلقنا فرصًا كثيرة، وسيطرنا على المباراة بصورة كاملة، لكننا نحتاج لروح أكبر، من أجل قتل المباراة بشكل أسرع\". وأضاف: \"عمر جابر - بنسبة كبيرة - سيكون جاهزًا للمباراة المقبلة.. أما بالنسبة لكثرة البطاقات التي حصل عليها بيزيرا، فاللاعب يتعرض للضرب ويحصل على ركلات حرة، وأحيانًا يتعصب، وتحدثنا معه، لأن بعض البطاقات كان يمكن تفاديها\". وتابع: \"تحدثت مع اللاعبين عن ضرورة تطوير إنهاء الهجمة وقتل المباراة.. لكن هذه هي طبيعة كرة القدم، أحيانًا تسنح فرص كثيرة ويُستغل بعضها فقط، ونسعى لتطوير أنفسنا باستمرار\". وأردف فيريرا: \"أود الحديث عن عبد الله السعيد، فهو شخص رائع قيادةً والتزامًا.. يبلغ من العمر 40 عامًا، ويؤدي عمله على أكمل وجه.. نحن سعداء بتواجده مع الفريق، فقد ساعدنا كثيرًا في الفترة الماضية، ونتمنى أن يستمر في ذلك.. سنفتقد بعض اللاعبين أمام الجونة، لكن لدينا البدائل\".",
    "image": null,
    "pubDate": "2025-09-18T15:22:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4436f804926b420",
    "title": "إسماعيل: المنافسة في مركزي ليست سهلة.. وجمهور الزمالك يمنحني الدافع‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D9%81%D9%8A-%D9%85%D8%B1%D9%83%D8%B2%D9%8A-%D9%84%D9%8A%D8%B3%D8%AA-%D8%B3%D9%87%D9%84%D8%A9-%D9%88%D8%AC%D9%85%D9%87%D9%88%D8%B1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D9%85%D9%86%D8%AD%D9%86%D9%8A-%D8%A7%D9%84%D8%AF%D8%A7%D9%81%D8%B9%E2%80%8E/blt641bdd5deb81f7fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إسماعيل : المنافسة ليست سهلة بخط الدفاع.. وجمهور الزمالك يمنحني الدافع‎",
    "body": "أعرب محمد إسماعيل مدافع الزمالك، عن سعادته بالفوز على الإسماعيلي في مواجهة اليوم الخميس ضمن منافسات الجولة السابعة من الدوري المصري الممتاز، مشددا على أن طموحه هو مواصلة تحقيق الانتصارات في الفترة المقبلة. وقال محمد إسماعيل، في تصريحات تليفزيونية عقب اللقاء: \"أشكر جماهير الزمالك على إشادتهم بي، وأسعى للحفاظ على نفس المستوى خلال المرحلة المقبلة، والالتزامات الدفاعية تجعلني أركز على إتقان دوري داخل الملعب.\" وأضاف: \"جماهير الزمالك التي تتواجد في المدرجات في المدرجات تمنحنا دوافعًا كبيرة، ودورهم مؤثر في أي مباراة\". واختتم تصريحاته قائلاً: \"الزمالك يضم مدافعين كبار، والمنافسة ليست سهلة على الإطلاق، لكني أتعلم من زملائي بشكل مستمر، وفي النهاية المنافسة تصب في مصلحة الفريق\". ورفع الزمالك بقيادة مدربه البلجيكي يانيك فيريرا، رصيده إلى 16 نقطة، مستعيدا صدارة الدوري بفارق نقطتين عن المصري البورسعيدي الذي تراجع للمركز الثاني بفارق نقطتين.",
    "image": null,
    "pubDate": "2025-09-18T15:21:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0b64f200da046791",
    "title": "النحاس يعلن قائمة الأهلي لمباراة سيراميكا كليوباترا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%AD%D8%A7%D8%B3-%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B3%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D9%83%D8%A7-%D9%83%D9%84%D9%8A%D9%88%D8%A8%D8%A7%D8%AA%D8%B1%D8%A7/bltbec7f73337bfaf01?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المارد الأحمر يسعى لاستعادة توازنه أمام سيراميكا",
    "body": "أعلن عماد النحاس، القائم بأعمال المدير الفني للأهلي، قائمة الفريق لمواجهة سيراميكا كليوباترا، المقررة غدًا الجمعة في إطار الجولة السابعة من الدوري المصري الممتاز. وضمّت القائمة كلًا من: محمد الشناوي، مصطفى شوبير، محمد سيحا، عمر كمال عبد الواحد، محمد هاني، ياسر إبراهيم، ياسين مرعي، أحمد رمضان بيكهام، مصطفى العش، أحمد نبيل كوكا، أليو ديانج، مروان عطية. محمد علي بن رمضان، أحمد رضا، حسين الشحات، طاهر محمد طاهر، محمد مجدي أفشة، نيتس جراديشار، محمود حسن تريزيجيه، أشرف بن شرقي، محمد شريف، حمزة عبد الكريم. وتأتي المباراة في ظل احتلال الأهلي المركز السادس عشر، برصيد 6 نقاط من 5 مباريات، بينما يأتي سيراميكا كليوباترا في المركز السابع، برصيد 10 نقاط من 5 مباريات أيضًا.",
    "image": null,
    "pubDate": "2025-09-18T15:16:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b17b50ae103285a7",
    "title": "الكلاسيكو.. فرصة ذهبية لإظهار أنياب نونيز في روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%81%D8%B1%D8%B5%D8%A9-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%84%D8%A7%D9%95%D8%B8%D9%87%D8%A7%D8%B1-%D8%A7%D9%94%D9%86%D9%8A%D8%A7%D8%A8-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%81%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blteae7eb74cf7c9d8c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النمر الأوروجوياني يتسلح بالسباعية التاريخية",
    "body": "يُعرف المهاجم الأوروجوياني داروين نونيز، بلقب \"النمر\"، لكنه يبقى نمرًا أليفًا بلا أنياب بارزة حتى الآن، رفقة فريقه الجديد الهلال السعودي. نونيز انتقل إلى الهلال، خلال الميركاتو الصيفي 2025، قادمًا من ليفربول، بعدما فشل النادي السعودي في ضم عدة أسماء أخرى، في مقدمتها المهاجم النيجيري فيكتور أوسيمين، الذي فضل الانتقال من نابولي إلى جالطة سراي. فرصة ذهبية انتقال نونيز إلى الهلال، كان مصحوبًا بحالة جدلية، حيث اعترض جزء من جماهير \"الزعيم\" على الصفقة، بسبب الفرص الكثيرة التي يهدرها المهاجم الأوروجوياني. وزادت حدة هذه الانتقادات بعد أول مباراتين لنونيز في الدوري السعودي، ضد الرياض والقادسية، رغم أنه سجل هدفًا في شباك الأخير. ويبرز سبب تلك الانتقادات بالعودة إلى موقع \" سوفا سكور \"، ففي مقابل الهدف الذي سجله، أهدر نونيز 3 فرص محققة خلال المباراتين. وتبدو مباراة مهمة مثل الكلاسيكو ضد الأهلي، على ملعب الإنماء في جدة، فرصة ذهبية لنونيز لمصالحة الجماهير، من خلال التسجيل، لا سيما إن ساعد ذلك على الفوز في النهاية. أول كلاسيكو التسجيل في أول كلاسيكو، ليس صعبًا على نونيز، فقد فعله من قبل بالفعل، في كلاسيكو تاريخي يتابعه العالم بأكمله، وهو الكلاسيكو الإنجليزي. فبعد انتقال نونيز من بنفيكا إلى ليفربول في صيف 2022، غاب عن أول كلاسيكو ضد مانشستر يونايتد، يوم 22 أغسطس/آب، والذي صادف الجولة الثالثة أيضًا…",
    "image": "https://assets.kooora.com/images/v3/getty-2234636265/crop/MM5DIMBVGY5DEOBVGE5G433XMU5DINBYHIYTKMQ=/GettyImages-2234636265.jpg",
    "pubDate": "2025-09-18T15:14:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]