[
  {
    "id": "dec63aa145f5fbcd",
    "title": "القوة الكاسحة تحكم التشكيل المتوقع لكلاسيكو الاتحاد والنصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D8%B3%D8%AD%D8%A9-%D8%AA%D8%AD%D9%83%D9%85-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt67ff89c717c896dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يحتضن ملعب \"الإنماء\" في جدة، الكلاسيكو المرتقب بين الاتحاد والنصر، اليوم الجمعة، في إطار الجولة الرابعة من دوري روشن السعودي.",
    "body": "يحتضن ملعب \"الإنماء\" في جدة، الكلاسيكو المرتقب بين الاتحاد والنصر، اليوم الجمعة، في إطار الجولة الرابعة من دوري روشن السعودي. ويتصدر النصر، جدول ترتيب البطولة، بالعلامة الكاملة (9 نقاط)، بفارق الأهداف عن اتحاد جدة حامل اللقب. ويجهز جورجي جيسوس مدرب النصر، أسلحته التقليدية، أما نظيره في الاتحاد، لوران بلان، يحارب الغيابات، لكنه أيضًا سيستعيد جهود القائد كريم بنزيما. وجاء التشكيل المتوقع للاتحاد كالتالي: حراسة المرمى: بريدراج رايكوفيتش الدفاع: جان كارلو سيميتش، دانيلو بيريرا، سعد آل موسى، أحمد الجليدان الوسط: نجولو كانتي، فابينيو، حسام عوار الهجوم: ستيفن بيرجوين، موسى ديابي، كريم بنزيما فيما جاء التشكيل المتوقع للنصر كالآتي:&nbsp; حراسة المرمى: راغد النجار الدفاع: أيمن يحيى، إينيجو مارتينيز، محمد سيماكان، سلطان الغنام الوسط: مارسيلو بروزوفيتش، أنجيلو، جواو فيليكس الهجوم: ساديو ماني، كينجسلي كومان، كريستيانو رونالدو",
    "image": null,
    "pubDate": "2025-09-26T09:21:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2db13d9cca607063",
    "title": "سلوت: لم نعاقب إكيتيكي.. وهذا موقف إيزاك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%84%D9%85-%D9%86%D8%B9%D8%A7%D9%82%D8%A8-%D8%A7%D9%95%D9%83%D9%8A%D8%AA%D9%8A%D9%83%D9%8A-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83/blt75fa9d4e8a6442fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شدد الهولندي آرني سلوت مدرب ليفربول، على أهمية مواجهة كريستال بالاس مساء السبت، ضمن منافسات الجولة السادسة من الدوري الإنجليزي الممتاز. </p><p>ويسعى ليفربول لتحقيق انتصاره السادس على التوالي في الدوري من أجل تعزيز صدارته، التي يبتعد فيها حاليًا عن أقرب منافسيه بفارق 5 نقاط، لكن سلوت أكد أن المهم…",
    "body": "شدد الهولندي آرني سلوت مدرب ليفربول، على أهمية مواجهة كريستال بالاس مساء السبت، ضمن منافسات الجولة السادسة من الدوري الإنجليزي الممتاز. ويسعى ليفربول لتحقيق انتصاره السادس على التوالي في الدوري من أجل تعزيز صدارته، التي يبتعد فيها حاليًا عن أقرب منافسيه بفارق 5 نقاط، لكن سلوت أكد أن المهمة أمام كريستال بالاس لن تكون سهلة، لاسيما أن فريق المدرب أوليفر جلاسنر انتصر على \"الريدز\" في درع المجتمع مطلع الموسم. وقال سلوت في المؤتمر الصحفي الخاص باللقاء: \"لديهم انضباط دفاعي هائل. عشرة لاعبين في الميدان بالإضافة إلى الحارس يعملون بجد لإيقاف الخصم من التسجيل. رأينا ذلك في درع المجتمع، وحتى عندما كنا متقدمين ظلوا منظمين وهادئين. كما رأينا ذلك أمام ساوثهامبتون، حيث كان من الصعب جدًا اختراق خطوطهم\". وأضاف: \"يمتلكون جودة فردية عالية ولاعبين قادرين على صناعة الفارق. ماتيتا أحد هؤلاء، وسار الذي غاب الأسبوع الماضي قدم أداءً رائعًا ضدنا في درع المجتمع. كما لديهم قلوب دفاع وأظهرة مميزون، والانضباط الدفاعي هو ما يميزهم في المقام الأول\". موقف إيزاك.. والإشادة بجويهى وبشأن ألكسندر إيزاك، أوضح سلوت أنه ما زال غير متأكد من إمكانية خوضه مباراة كاملة، خصوصًا في ظل غياب هوجو إكيتيكي للإيقاف: \"إيزاك قادر على لعب دقائق إضافية، لكن مسألة مشاركته 90 دقيقة تعتمد على نسق المباراة\". وأردف: \"أحيانًا يمكنك أن تجازف ب…",
    "image": null,
    "pubDate": "2025-09-26T09:19:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b5256e101745f9f4",
    "title": "تشيلسي يحمي بالمر بقرار حاسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%AD%D9%85%D9%8A-%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D8%A8%D9%82%D8%B1%D8%A7%D8%B1-%D8%AD%D8%A7%D8%B3%D9%85/bltb0a93085a704c097?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن إنزو ماريسكا مدرب تشيلسي، قرارًا حاسمًا بشأن كول بالمر نجم الفريق اللندني.",
    "body": "أعلن إنزو ماريسكا مدرب تشيلسي، قرارًا حاسمًا بشأن كول بالمر نجم الفريق اللندني. وقال ماريسكا في مؤتمر صحفي اليوم الجمعة \"قررنا حماية بالمر لتفادي تفاقم إصابته\". وأضاف المدرب الإيطالي \"تقرر حصوله على راحة من أسبوعين إلى 3 أسابيع، لحين انتهاء فترة التوقف الدولي في أكتوبر/تشرين أول\". وأوضح \"نترقب ونأمل أن تساهم هذه الراحة في تعافي بالمر بنسبة 100%\". وبذلك يتأكد غياب بالمر عن مباراتي برايتون وليفربول في البريميرليج، وبنفيكا في دوري أبطال أوروبا، أيام 27 و30 سبتمبر/أيلول و4 أكتوبر/تشرين أول. كما سيغيب النجم الإنجليزي عن صفوف منتخب بلاده في ودية ويلز، ومواجهة لاتفيا في تصفيات كأس العالم، والمقرر لهما يومي 9 و14 أكتوبر/تشرين أول المقبل. ويعد بالمر من أبرز نجوم البلوز، وساهم في تتويج الفريق بلقبي كأس العالم للأندية ودوري المؤتمر، وحل ثامنا في سباق الكرة الذهبية هذا العام.",
    "image": null,
    "pubDate": "2025-09-26T09:03:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "facc472381ae3449",
    "title": "الطيب والشرس والقبيح.. ليوناردو رهان متأخر للعنيد إنزاجي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B7%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D8%B4%D8%B1%D8%B3-%D9%88%D8%A7%D9%84%D9%82%D8%A8%D9%8A%D8%AD-%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D8%B1%D9%87%D8%A7%D9%86-%D9%85%D8%AA%D8%A7%D9%94%D8%AE%D8%B1-%D9%84%D9%84%D8%B9%D9%86%D9%8A%D8%AF-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A/blt5b8b5ffaf752bfc6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يتمسك بعض المدربين بأفكارهم التكتيكية وخياراتهم بطريقة تجعلهم أقرب للعناد في سبيل الرهان على ما يرونه مناسبا لفرقهم.</p><p>&nbsp;</p><p style=\"direction: rtl;\">فإذا نجحت أفكاره كمدرب بالتأكيد سيتلقى إشادة الجميع، أما إذا فشلت فسيكون في قفص الاتهام، كونه لم يستمع لوجهات نظ…",
    "body": "يتمسك بعض المدربين بأفكارهم التكتيكية وخياراتهم بطريقة تجعلهم أقرب للعناد في سبيل الرهان على ما يرونه مناسبا لفرقهم. &nbsp; فإذا نجحت أفكاره كمدرب بالتأكيد سيتلقى إشادة الجميع، أما إذا فشلت فسيكون في قفص الاتهام، كونه لم يستمع لوجهات نظر أخرى. &nbsp; وفي الهلال فرض الإيطالي سيموني إنزاجي كلمته مبكرا، ووضع بصماته في ميركاتو الزعيم من خلال جلب الفرنسي ثيو هيرنانديز، والذي وضح جليا أنه كسب الرهان عليه بتألق لافت لنجم ميلان السابق، دفاعيا وهجوميا، لكنه في المقابل خسر لاعبا آخر لم يقبل بوضعيته كخيار ثالث في الفريق وهو البرازيلي لودي. &nbsp; وأمام بداية \"مقبولة\" للهلال على مستوى الموسم الحالي، فإن الفريق الأزرق قدم لنا نموذج \"الطيب والشرس والقبيح\" مبكرا.. من خلال ما آلت إليه الأمور، وعودة الاتزان إلى قلعة الزعيم تدريجيا واستقرار الأمور الفنية إلى حد مناسب. &nbsp; الطيب في بداية موسم الزعيم، كان رهان آخر لإنزاجي وهو المهاجم البرازيلي ماركوس ليوناردو، الذي لم يشأ أن يفتعل أزمة بخروجه من القائمة المحلية والاكتفاء بقيده آسيويا. &nbsp; ليوناردو بتألقه في الموسم الماضي وتعويضه بنجاح كبير غياب الهداف ميتروفيتش، علاوة على توهج في كأس العالم للأندية، ربما لم يكن ليقبل بوضعيته في حسابات إنزاجي. &nbsp; لكن النجم البرازيلي آمن بحظوظه وانتظر حتى كافأه القدر بقيده محليا ليكون ضمن القائمة بعد إصابة قو…",
    "image": null,
    "pubDate": "2025-09-26T08:51:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "551a7f3827bc41ff",
    "title": "الريال يدفع ليفربول نحو صفقة مجانية من بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%8A%D8%AF%D9%81%D8%B9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%86%D8%AD%D9%88-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%AC%D8%A7%D9%86%D9%8A%D8%A9-%D9%85%D9%86-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/bltc32118928ec62b2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يسابق مسؤولو نادي ليفربول الإنجليزي الزمن لتعزيز خط دفاع الفريق بصفقة جديدة خلال صيف العام المقبل 2026.</p><p>&nbsp;</p><p style=\"direction: rtl;\">في هذا الصدد، كشفت صحيفة \"بيلد\" الألمانية أن ليفربول مهتم بالتعاقد مع دايوت أوباميكانو، مدافع منتخب فرنسا ونادي بايرن ميونخ.<…",
    "body": "يسابق مسؤولو نادي ليفربول الإنجليزي الزمن لتعزيز خط دفاع الفريق بصفقة جديدة خلال صيف العام المقبل 2026. &nbsp; في هذا الصدد، كشفت صحيفة \"بيلد\" الألمانية أن ليفربول مهتم بالتعاقد مع دايوت أوباميكانو، مدافع منتخب فرنسا ونادي بايرن ميونخ. &nbsp; أشارت إلى أن الليفر يطمع في ضم أوباميكانو بصفقة انتقال حر في ظل انتهاء تعاقده مع النادي البافاري بنهاية الموسم الجاري، حيث يحق للاعب الفرنسي التفاوض أو التوقيع لأي ناد آخر منذ يناير المقبل. &nbsp; وأوضحت أن النادي الإنجليزي يرى أن أوباميكانو هو أفضل تعويض لمواطنه إبراهيما كوناتي الذي ينتهي تعاقده مع ليفربول في صيف 2026 أيضا، ويقال أنه على وشك الانضمام إلى صفوف ليفربول. &nbsp; وختمت بيلد بأن أوباميكانو في موضع قوة حاليا أمام مسؤولي بايرن ميونخ في ظل اهتمام أكثر من ناد بضمه خلال الفترة المقبلة. &nbsp; وتضم خيارات ليفربول في خط الدفاع كل من فيرجيل فان دايك وكوناتي وجو جوميز والوافد الجديد جيوفاني ليوني، الذي أصيب في أول ظهور له مع الفريق.",
    "image": null,
    "pubDate": "2025-09-26T08:45:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2220f66fe21a24f0",
    "title": "نجم الهلال السابق: طريقة لعب إنزاجي لا تناسب الدوسري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D9%84%D8%B9%D8%A8-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%84%D8%A7-%D8%AA%D9%86%D8%A7%D8%B3%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A/blt98c388c18a600045?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يرى عمر الغامدي لاعب الهلال السعودي السابق أن الإيطالي سيموني إنزاجي المدير الفني للفريق هو المسؤول عن طريقة اللعب التي يطبقها، والتي من المفترض أن تناسب إمكانيات لاعبيه وتخرج أفضل ما لديهم.</p><p>&nbsp;</p><p style=\"direction: rtl;\">وأكد الغامدي أن الدوسري من أهم لاعبي ا…",
    "body": "يرى عمر الغامدي لاعب الهلال السعودي السابق أن الإيطالي سيموني إنزاجي المدير الفني للفريق هو المسؤول عن طريقة اللعب التي يطبقها، والتي من المفترض أن تناسب إمكانيات لاعبيه وتخرج أفضل ما لديهم. &nbsp; وأكد الغامدي أن الدوسري من أهم لاعبي الهلال وبالتالي كان يجب على المدرب أن يسعى لتوظيفه بالشكل الأمثل حتى يستفيد من قدراته. &nbsp; وأضاف اللاعب السابق للهلال والشباب في تصريحات تلفزيونية: \"عندما تعاقد الهلال مع إنزاجي، هل لم يخبر أحد المدرب عن مدى أهمية سالم الدوسري كواحد من أبرز اللاعبين؟\". &nbsp; وتابع: \"أنا لا ألوم الإدارة على وضعية الدوسري، لكن المدرب هو المسؤول عن طريقة اللعب، واختياراته من اللاعبين\". &nbsp; وأضاف: \"هل إنزاجي لم يفكر في ابتكار طريقة تناسب الدوسري؟.. يجب عليه أن يعلم أن الدوسري لاعب مهم، هو بعمر 34 سنة لكنه مازال يقدم أفضل مستوياته خاصة في المباريات الكبرى\".",
    "image": null,
    "pubDate": "2025-09-26T08:37:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f88c2d7bad8bba9",
    "title": "بعد 147 يومًا.. هل يكتب المغامر البرتغالي وثيقة جلاء قائد الحملة الفرنسية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-147-%D9%8A%D9%88%D9%85%D9%8B%D8%A7-%D9%87%D9%84-%D9%8A%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%A7%D9%85%D8%B1-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A-%D9%88%D8%AB%D9%8A%D9%82%D8%A9-%D8%AC%D9%84%D8%A7%D8%A1-%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D8%A7%D9%84%D8%AD%D9%85%D9%84%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A9/bltb631c36da2a075f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">في عالم كرة القدم، هناك لحظات تتحول فيها المباريات من مجرد صراع على النقاط إلى معارك تحمل في طياتها معاني أعمق بكثير.</p><p style=\"text-align: right;\">وينطبق الأمر على كلاسيكو اتحاد جدة والنصر، المقرر إقامته، مساء اليوم الجمعة، على ملعب \"الإنماء\" في إطار قمة مباريات ال…",
    "body": "في عالم كرة القدم، هناك لحظات تتحول فيها المباريات من مجرد صراع على النقاط إلى معارك تحمل في طياتها معاني أعمق بكثير. وينطبق الأمر على كلاسيكو اتحاد جدة والنصر، المقرر إقامته، مساء اليوم الجمعة، على ملعب \"الإنماء\" في إطار قمة مباريات الجولة الرابعة من دوري روشن للمحترفين. الكلاسيكو المرتقب ليس مجرد 90 دقيقة في دوري مزدحم، بل مسرحٌ تُعرض فيه قصة صراعٍ طويل، تختلط فيه الحسابات الفنية بالكرامة الكروية، وتتشابك فيه خيوط الماضي مع رهانات الحاضر. وفي التقرير التالي، سنلقي الضوء على صراع البرتغالي جورجي جيسوس، مدرب النصر، ونظيره الفرنسي لوران بلان، المدير الفني للاتحاد، حيث من المقرر أن تسفر نتيجة الكلاسيكو عن بعض التغييرات المتوقعة، كما حدث في الماضي. &nbsp; الشرارة الأولى في مايو/أيار الماضي، لم يكن أحد يتوقع أن يرحل جيسوس عن تدريب الهلال بهذه الطريقة، حيث كان بلان سببًا رئيسيًا في مغادرته. المدرب الفرنسي أحكم قبضته على الدوري والكأس، أطاح بالهلال من الدور ربع النهائي، بعد مباراة ماراثونية انتهت بالتعادل (2-2)، ثم حسمها الاتحاد بركلات الترجيح، وتوج باللقب لاحقًا، ثم أكمل المهمة بالتفوق على رجال المدرب البرتغالي (4-1) في الدوري. الانتصار بهذه النتيجة الكبرى في الدوري، لم يكن عاديًا كغيره، حيث كان بمثابة إنهاء تفوق جيسوس والهلال منذ فترة طويلة، والمضي قدمًا نحو تحقيق الدوري، وهو ما حدث ف…",
    "image": null,
    "pubDate": "2025-09-26T08:34:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6155cc449453cb44",
    "title": "ضربة قاصمة لباريس قبل مواجهة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%82%D8%A7%D8%B5%D9%85%D8%A9-%D9%84%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt5e30041444f2ca8c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تتوالى الضربات على لويس إنريكي مدرب باريس سان جيرمان الفرنسي بكثرة الإصابات في صفوف الفريق.</p><p>&nbsp;</p><p style=\"direction: rtl;\">أشار النادي الباريسي في بيان رسمي اليوم الجمعة إلى أن البرازيلي ماركينيوس، قائد ومدافع الفريق، يعاني من إصابة عضلية، ستبعده عن الملاعب لأ…",
    "body": "تتوالى الضربات على لويس إنريكي مدرب باريس سان جيرمان الفرنسي بكثرة الإصابات في صفوف الفريق. &nbsp; أشار النادي الباريسي في بيان رسمي اليوم الجمعة إلى أن البرازيلي ماركينيوس، قائد ومدافع الفريق، يعاني من إصابة عضلية، ستبعده عن الملاعب لأسابيع قليلة. &nbsp; وبذلك يتأكد غياب ماركينيوس عن مواجهة بي إس جي ضد برشلونة، في كتالونيا، يوم الأربعاء المقبل، في الجولة الثانية بدوري أبطال أوروبا. &nbsp; وأشارت شبكة GFFN الفرنسية إلى أن الأوكراني إيليا زابارني، المنضم حديثا من بورنموث الإنجليزي، هو الأقرب لتعويض ماركينيوس. &nbsp; كما أشار بيان النادي الباريسي إلى أن الثلاثي جواو نيفيز وعثمان ديمبلي وديزيريه دوي يواصلون التأهيل البدني للتعافي من إصابات عضلية مختلفة. &nbsp; وسيغيب اللاعبون الأربعة أيضا عن مباراة باريس سان جيرمان ضد أوكسير، غدا السبت، في إطار&nbsp; منافسات الجولة السادسة من الدوري الفرنسي. &nbsp; ويسعى بي إس جي لتضميد جراحه بعد أول خسارة هذا الموسم أمام أولمبيك مارسيليا في الكلاسيكو يوم الإثنين الماضي.",
    "image": null,
    "pubDate": "2025-09-26T08:17:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b61e7700e05b5e91",
    "title": "قمة العواجيز الذهبية.. مودريتش يواجه دي بروين في اختبار ناري بين ميلان ونابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B9%D9%88%D8%A7%D8%AC%D9%8A%D8%B2-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%AF%D9%8A-%D8%A8%D8%B1%D9%88%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%86%D8%A7%D8%B1%D9%8A-%D8%A8%D9%8A%D9%86-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/blt94519443d080db63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتجه أنظار عشاق الكرة الإيطالية، مساء الأحد، إلى ملعب \"سان سيرو\" في قمة الجولة الخامسة من الدوري، حيث يلتقي ميلان مع ضيفه نابولي في مواجهة تحمل نكهة خاصة، إذ تجمع بين المخضرمين الكرواتي لوكا مودريتش والبلجيكي كيفن دي بروين، في أول اختبار حقيقي لحامل اللقب في رحلة الدفاع عن عرشه. </p><p>واختار ال…",
    "body": "تتجه أنظار عشاق الكرة الإيطالية، مساء الأحد، إلى ملعب \"سان سيرو\" في قمة الجولة الخامسة من الدوري، حيث يلتقي ميلان مع ضيفه نابولي في مواجهة تحمل نكهة خاصة، إذ تجمع بين المخضرمين الكرواتي لوكا مودريتش والبلجيكي كيفن دي بروين، في أول اختبار حقيقي لحامل اللقب في رحلة الدفاع عن عرشه. واختار النجمان الكبيران، اللذان يُعدّان من أساطير كرة القدم في القرن الحادي والعشرين، إيطاليا لإنهاء مسيرتيهما الزاخرة بالألقاب، بعدما ودّع دي بروين مانشستر سيتي، وغادر مودريتش ريال مدريد. وقدّم كلاهما مستويات لافتة مع فريقه الجديد منذ بداية الموسم. بدأ دي بروين جميع مباريات نابولي، وأسهم في قيادة فريق المدرب أنتونيو كونتي إلى العلامة الكاملة (12 نقطة)، مسجلاً هدفين، فيما يبحث كونتي عن دور محوري للنجم البلجيكي البالغ من العمر 34 عامًا. في المقابل، يقود مودريتش (40 عامًا) خط وسط ميلان إلى جانب الفرنسي أدريان رابيو، حيث يسعى \"الروسونيري\" لمواصلة انتفاضته بعد بدايته المتعثرة. فبعد خسارته في الجولة الأولى أمام كريمونيزي، حقق 3 انتصارات متتالية، آخرها فوز كبير على ليتشي بثلاثية نظيفة في الكأس. ويستفيد ميلان بقيادة ماسيميليانو أليجري من غيابه عن المنافسات الأوروبية، ما يمنحه راحة أكبر مقارنةً بمنافسه، بينما حذر كونتي لاعبيه من \"الإرهاق البدني والذهني\" نتيجة ضغط المباريات قبل مواجهة سبورتينج لشبونة في دوري الأبطا…",
    "image": null,
    "pubDate": "2025-09-26T07:59:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "49e7e285d3dbad98",
    "title": "ميدفيديف يطرد نوري خارج بكين.. وباوليني وريباكينا إلى الدور الثالث",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%AF%D9%81%D9%8A%D8%AF%D9%8A%D9%81-%D9%8A%D8%B7%D8%B1%D8%AF-%D9%86%D9%88%D8%B1%D9%8A-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A8%D9%83%D9%8A%D9%86-%D9%88%D8%A8%D8%A7%D9%88%D9%84%D9%8A%D9%86%D9%8A-%D9%88%D8%B1%D9%8A%D8%A8%D8%A7%D9%83%D9%8A%D9%86%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB/blt38cd5bbea27a8c5c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مانارينو يحبط بوبليك.. وباولا بادوسا تتخطى روزيتش",
    "body": "تأهل الروسي دانييل ميدفيديف، إلى الدور الثاني من منافسات بطولة بكين للتنس (فئة 500 نقطة)، بالتغلب على البريطاني كاميرون نوري، اليوم الجمعة. ونجح ميدفيديف، المصنف الثامن على البطولة، في حسم اللقاء بنتيجة (6-3) و(6-4)، ليواجه في الدور الثاني، الإسباني أليخاندرو دافيدوفيتش فوكينا. وأقصى الفرنسي أدريان مانارينو، القادم من الأدوار التمهيدية، نظيره الكازاخستاني ألكسندر بوبليك، بمجموعتين دون رد، بواقع (6-3) و(6-2). وينتظر مانارينو في الدور الثاني، الفائز من مباراة الإيطالي لورينزو موسيتي والفرنسي جيوفاني مبيتشي بيريكارد. وقلب الأمريكي ليرنر تين، تأخره بمجموعة أمام الأرجنتيني فرانشيسكو سيروندولو، إلى انتصار بنتيجة (4-6) و(6-3) و(6-4)، ليلتقي بالإيطالي فلافيو كوبولي. وعانى الفرنسي آرثر كازو، القادم من الأدوار التمهيدية، للتغلب على الصيني شانج جونشينج المشارك ببطاقة دعوة، بنتيجة (0-6) و(7-6) و(7-5)، ليواجه في الدور الثاني، التشيكي جاكوب مينسيك. وفي منافسات فردي السيدات، تغلبت الإيطالية جاسمين باوليني، المصنفة السادسة على البطولة، على اللاتفية أناستازيا سيفاستوفا بنتيجة (6-1) و(6-3)، لتواجه في الدور الثالث، الأمريكية صوفيا كينين. وعانت الكازاخستانية إيلينا ريباكينا، المصنفة الثامنة على البطولة، للتغلب على الأمريكية كاتي مكنالي بنتيجة (7-5) و(4-6) و(6-3)، لتلتقي في الدور الثالث مع الألمانية إ…",
    "image": null,
    "pubDate": "2025-09-26T07:57:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fbf324afd7a95a99",
    "title": "أزمة داخل ألعاب الصالات بالزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%8A%D8%AF/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D8%B5%D8%A7%D9%84%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt0fd377402b1b037d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف مصدر مسئول داخل الزمالك، عن عدم توفير ملابس خاصة للموسم الجديد، من أجل فرق قطاع الناشئين بجميع الألعاب.",
    "body": "كشف مصدر مسئول داخل الزمالك، عن عدم توفير ملابس خاصة للموسم الجديد، من أجل فرق قطاع الناشئين بجميع الألعاب. وقال المصدر لكووورة \"لاعبو السلة والطائرة وقطاع الناشئين بجميع الألعاب، يخوضون المباريات بالزي القديم\". وأضاف \"مسئولو الزمالك أخطروا المنظومة الإعلامية بالنادي، عند تصوير أي مباراة أو لاعب، يتم إزالة شعار الشركة الراعية القديمة\". ونوه \"هناك أزمة أخرى في ألعاب الصالات، وهي عدم قيد اللاعبين بسبب المديونيات المتأخرة لدى الاتحادات المختلفة\".",
    "image": "https://assets.kooora.com/images/v3/blt5cad8ab42277c035/1000497590.jpg",
    "pubDate": "2025-09-26T07:49:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "878e1cb87b99a8f7",
    "title": "الذكاء الاصطناعي يرجح فوز النصر على الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%B1%D8%AC%D8%AD-%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt33d2013829ab97ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيكون عشاق الكرة السعودية، على موعد الليلة مع وجبة كروية دسمة، حيث يصطدم النصر بمنافسه الاتحاد، في قمة كروية من العيار الثقيل.",
    "body": "سيكون عشاق الكرة السعودية، على موعد الليلة مع وجبة كروية دسمة، حيث يصطدم النصر بمنافسه الاتحاد، في قمة كروية من العيار الثقيل. ويدخل الفريقان، قمة الجولة الرابعة من دوري روشن السعودي، بظروف مشابهة، إذ يملكان العلامة الكاملة حتى الآن (9 نقاط). وبسؤال تطبيق الذكاء الاصطناعي \"شات جي بي تي\" عن كلاسيكو الاتحاد والنصر، وتوقعاته لها، أوضح أن الفريق المفضل لتحقيق الفوز، هو العالمي. ومنح الذكاء الاصطناعي، نسبة 55% لفوز النصر، مقارنة 30% لانتصار العميد، في حين بلغت احتمالية التعادل، 15%. النصر مكتمل الصفوف يدخل العالمي، اللقاء، بمعنويات مرتفعة بعد الفوز في أول 3 مباريات، مع جاهزية جميع نجومه، وعلى رأسهم كريستيانو رونالدو وجواو فيليكس. ويعتمد النصر على أسلوب هجومي ضاغط، يمنحه أفضلية واضحة، خاصة مع التنوع الكبير في الحلول الهجومية. الاتحاد في اختبار صعب على الجانب الآخر، يعاني الاتحاد من عدم الجاهزية الكاملة لبعض عناصره الأساسية، ولعل أبرزهم المهاجم الفرنسي كريم بنزيما. ورغم ذلك، يبقى الاتحاد حامل اللقب، فريقًا منظمًا يمتاز بقوة دفاعه، وقدرته على استغلال المرتدات وأنصاف الفرص. مفاتيح المواجهة من المتوقع أن يبدأ النصر، المباراة، بضغط هجومي مكثف، بينما يسعى الاتحاد لامتصاص الاندفاع والاعتماد على الهجمات المرتدة. وستكون مواجهة رونالدو أمام دفاع الاتحاد، محط الأنظار، فيما قد تلعب التفاصيل الصغيرة…",
    "image": null,
    "pubDate": "2025-09-26T07:40:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f6eee47f09b112aa",
    "title": "مدرجات كووورة.. الجماهير تحذر بلان من عاصفة جيسوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%AA%D8%AD%D8%B0%D8%B1-%D8%A8%D9%84%D8%A7%D9%86-%D9%85%D9%86-%D8%B9%D8%A7%D8%B5%D9%81%D8%A9-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3/blt3400f4fdf86f0f57?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "قبل ساعات من صافرة البداية، تتجه أنظار عشاق الكرة السعودية إلى ملعب الإنماء بجدة، حيث يستضيف الاتحاد غريمه النصر مساء اليوم الجمعة، في قمة الجولة الرابعة من دوري روشن للمحترفين. ويدخل الفريقان اللقاء بطموحات متشابهة، فكلاهما يسعى للانفراد المبكر بصدارة الترتيب. النصر يتربع على القمة بالعلامة الكاملة (9 نقاط)، متفوقًا بفارق الأهداف فقط على الاتحاد الوصيف، لتتحول مواجهة الليلة إلى صراع مباشر على الزعامة. وتباينت ردود أفعال الجماهير السعودية قبل الكلاسيكو المرتقب؛ فالبعض يرى أن النصر مع مدربه البرتغالي جورجي جيسوس أصبح أكثر وضوحًا من الناحية الفنية، وبات يمتلك ترسانة هجومية قادرة على اختراق دفاع الاتحاد. في المقابل، حذّر آخرون من أن استمرار الفرنسي لوران بلان على نفس النهج الدفاعي المهتز قد يضعه أمام \"عاصفة صفراء\" تهدد مستقبله مع العميد، حتى أن بعض الأصوات الجماهيرية اعتبرت أن هذه المواجهة قد تكون فاصلة في تحديد بقاء المدرب الفرنسي أو رحيله. كما يرى قطاع من المشجعين أن اللقاء يحمل فائدة مزدوجة للفريقين على المستوى الفني، كونه يأتي قبل مواجهة مرتقبة في الكأس، ما يمنح كل طرف فرصة أعمق لقراءة خصمه وفهم خياراته التكتيكية بشكل أوضح. ونستعرض في \"مدرجات كووورة\" بعض تعليقات الجماهير قبل ساعات من الكلاسيكو: قال عبد المجيد الزهراني: \"النصر ظهر بهوية فنيه تحت قيادة جيسوس في الجولات السابقة، الا…",
    "image": null,
    "pubDate": "2025-09-26T07:34:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfcf4e6cf19c9e1a",
    "title": "لماذا لم يخضع نادال لضعف لحظة بينما انهار ديوكوفيتش وفيدرر؟",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%84%D9%85-%D9%8A%D8%AE%D8%B6%D8%B9-%D9%86%D8%A7%D8%AF%D8%A7%D9%84-%D9%84%D8%B6%D8%B9%D9%81-%D9%84%D8%AD%D8%B8%D8%A9-%D8%A8%D9%8A%D9%86%D9%85%D8%A7-%D8%A7%D9%86%D9%87%D8%A7%D8%B1-%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%88%D9%81%D9%8A%D8%AF%D8%B1%D8%B1/blt7e2a045fc19f6696?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حين تتكلم المضارب",
    "body": "في عالم التنس، لا يقتصر الصراع على التبادلات القوية والإرسالات الساحقة، بل يمتد إلى معركة خفية يخوضها اللاعب مع ذاته تحت وطأة الضغط النفسي والمنافسة. وبينما ينجح البعض في كبح انفعالاتهم حتى في أصعب اللحظات، يجد آخرون أنفسهم أسرى غضبٍ لا يُكبح، فيفرّغونه بتحطيم مضاربهم أمام الجماهير والكاميرات، ليغدو المشهد مألوفًا على الملاعب الكبرى. هذه الظاهرة ليست مجرد لحظة غضب عابرة، بل تكشف عمق البعد النفسي في اللعبة، وحجم التوتر الذي يعيشه اللاعبون في النقاط الحاسمة. وبين أساطير اللعبة الثلاثة: نوفاك ديوكوفيتش، رافائيل نادال، وروجر فيدرر، برزت اختلافات واضحة في التعامل مع هذه اللحظات، وكانت شخصية نادال الإسباني علامة فارقة في هذا السياق. ديوكوفيتش.. استسلام للمشاعر يُعرف النجم الصربي نوفاك ديوكوفيتش باندفاعه العاطفي داخل الملعب، وكثيرًا ما يلجأ لتحطيم مضاربه في لحظات الغضب. في البطولة الختامية عام 2023، وأمام الدنماركي هولجر رون، لم يتردد في تكسير مضربين كاملين، قبل أن يستعيد هدوءه ويقلب النتيجة لصالحه. علّق ديوكوفيتش وقتها قائلاً: \"هذا يسمح لي بالتخلص من التوتر والإحباط والمضي قدمًا. لكنني لا أشجع أحدًا على فعل ذلك، حتى نفسي. لست سعيدًا بما فعلت، لكنه حدث، وعليّ أن أتحمّل المسؤولية\". ورغم ندمه العلني، واعترافه بأن هناك طرقًا أكثر ذكاءً للتنفيس عن الغضب، إلا أن سجله يروي قصة أخرى؛ فقد حطم طو…",
    "image": null,
    "pubDate": "2025-09-26T07:29:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "effc193a98c4af6d",
    "title": "أتلتيكو يخشى قطار الريال.. وبرشلونة يتربص بسوسييداد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%8A%D8%AE%D8%B4%D9%89-%D9%82%D8%B7%D8%A7%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D8%B1%D8%A8%D8%B5-%D8%A8%D8%B3%D9%88%D8%B3%D9%8A%D9%8A%D8%AF%D8%A7%D8%AF/blt20a9a41bb99d8fa3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه أتلتيكو مدريد، اختبارا حقيقيا، عندما يستضيف جاره ريال مدريد، غدا السبت، في المرحلة السابعة من الدوري الاسباني، فيما يأمل برشلونة الوصيف في تعثر الملكي، للحاق به الى الصدارة على الاقل.",
    "body": "يواجه أتلتيكو مدريد، اختبارا حقيقيا، عندما يستضيف جاره ريال مدريد، غدا السبت، في المرحلة السابعة من الدوري الاسباني، فيما يأمل برشلونة الوصيف في تعثر الملكي، للحاق به الى الصدارة على الاقل. ويتصدر ريال مدريد، جدول الليجا، برصيد 18 نقطة، بفارق نقطتين عن أقرب ملاحقيه برشلونة، مقابل 9 نقاط في جعبة أتلتيكو تاسع الترتيب. وتقابل قطبا مدريد، للمرة الأخيرة في مارس/آذار الماضي، في ثمن نهائي دوري أبطال أوروبا، عندما خرج أتلتيكو بعد إلغاء ركلة ترجيح لمهاجمه الأرجنتيني جوليان ألفاريز. وحال سقوط فريق المدرب الأرجنتيني دييجو سيميوني أمام الملكي، الذي يملك سجلا مثاليا حتى الآن، فإنّ ذلك سيعني تراجع طموحات الأتلتي للموسم الحالي بشكل دراماتيكي. يأتي ذلك على الرغم من حجم الإنفاق الكبير للأتلتي في فترة الانتقالات الصيفية، بعد تعاقده مع أليكس بايينا ودافيد هانكو وتياجو ألمادا وغيرهم مقابل 175 مليون يورو. وقال سيميوني بعد أن قلب فريقه تأخره أمام رايو فاليكانو \"نريد التعافي بأفضل طريقة ممكنة. سنخوض مباراة صعبة للغاية ضد فريق يفوز بجميع مبارياته، ويملك في تشكيلته عددا كبيرا من اللاعبين المميزين\". وبات سيميوني هذا الأسبوع، أكثر مدرب يبقى لأطول مدة زمنية على رأس ناد إسباني، بعد توليه قيادة الروخي بلانكوس في كانون أول/ديسمبر 2011. وخلال هذه الفترة، ساعد سيميوني، الفريق، على بلوغ نهائي دوري الأبطال مرتين قب…",
    "image": "https://assets.kooora.com/images/v3/blt089c3fc0c84ee365/GettyImages-1239964488.jpg",
    "pubDate": "2025-09-26T07:27:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dadb373404e35e2d",
    "title": "الزمالك يُعين صاحب \"الكارثة الإدارية\" في منصب جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B7%D8%A7%D9%8A%D9%94%D8%B1%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D9%8F%D8%B9%D9%8A%D9%86-%D8%B5%D8%A7%D8%AD%D8%A8-%D8%A7%D9%84%D9%83%D8%A7%D8%B1%D8%AB%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D9%86%D8%B5%D8%A8-%D8%AC%D8%AF%D9%8A%D8%AF/blta5f0a7ee59a65a75?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر مجلس إدارة الزمالك، برئاسة حسين لبيب، تعيين أحمد شعلان المدير الإداري السابق، الذي تقدم باستقالته منذ أيام، في منصب جديد كمدير النشاط بألعاب الصالات.",
    "body": "قرر مجلس إدارة الزمالك، برئاسة حسين لبيب، تعيين أحمد شعلان المدير الإداري السابق، الذي تقدم باستقالته منذ أيام، في منصب جديد كمدير النشاط بألعاب الصالات. وعلم كووورة أن شعلان تقدم باستقالته عقب الكارثة الإدارية، التي رافقت سفر بعثة الزمالك للكرة الطائرة، لخوض بطولة بني ياس الودية، التي أقيمت في الشهر الماضي. وحصلت بعثة الزمالك وقتها، على قرار وزاري بموافقات رسمية من الاتحاد المصري ووزارة الرياضة وموافقات الخدمة العسكرية بسفر 10 لاعبين. وفوجئ الاتحاد المصري بسفر أحمد أيمن لاعب طلائع الجيش، رفقة بعثة الزمالك، ومشاركته في مباراة ببطولة بني ياس، بجانب أحمد فتحي لاعب بتروجت بنفس السيناريو، رغم أنه لم يتم قيدهما في قائمة الزمالك أو استخراج قرار وزاري بسفرهما. وتكرر نفس الأمر بمشاركة اللاعب الصاعد خالد إيهاب، المقيد في قائمة بتروجت تحت السن. وأحال الاتحاد المصري للكرة الطائرة، رباعي الزمالك، أحمد شعلان واللاعبين أحمد أيمن وأحمد فتحي وخالد إيهاب للتحقيق. وبعد أيام من استقالة شعلان من منصبه كمدير إداري، قرر الزمالك، تعيينه في منصب جديد كمدير النشاط بألعاب الصالات، رغم أن التحقيق معه باتحاد الكرة الطائرة، لا زال مستمرًا.",
    "image": null,
    "pubDate": "2025-09-26T07:08:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f589b3db34146942",
    "title": "إيبرل: كومباني أعاد نجوم بايرن ميونخ للحياة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%A8%D8%B1%D9%84-%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%A7%D9%94%D8%B9%D8%A7%D8%AF-%D9%86%D8%AC%D9%88%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%84%D9%84%D8%AD%D9%8A%D8%A7%D8%A9/bltf709ba61e3ed8742?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث ماكس إيبرل، المدير الرياضي لبايرن ميونخ، عن تطور الفريق تحت قيادة المدرب فينسنت كومباني، مسلطًا الضوء في الوقت ذاته على فرص تجديد عقود بعض نجوم الفريق.",
    "body": "تحدث ماكس إيبرل، المدير الرياضي لبايرن ميونخ، عن تطور الفريق تحت قيادة المدرب فينسنت كومباني، مسلطًا الضوء في الوقت ذاته على فرص تجديد عقود بعض نجوم الفريق. وقال إيبرل في حواره مع \" سكاي ألمانيا \" عن دور كومباني في نجاح البايرن \"كمدرب، أنت مسؤول عن الفريق، وقد لعب كومباني دورا كبيرا في الموسم الحالي\". وتابع \"لقد انضم إلى النادي منذ يوليو/تموز 2024 وحقق تطوراً رائعاً، النجاح لا يأتي تلقائياً، بل هو عمل شاق، لقد بدأ العام الماضي وهو يواصله بسلاسة هذا الموسم\". وعن تطور اللاعبين تحت قيادته، علق \"لقد أيقظ كومباني، لاعبين مثل كينجسلي كومان وسيرجي جنابري وليون جوريتسكا بحياة جديدة، ونظرة جديدة، ورغبة جديدة أيضاً، لقد أعادهم إلى حالتهم الصحية، وهذا الموسم يستمر بسلاسة، والآن مع الصفقات الجديدة، وأيضاً من الأكاديمية، مثل لينارت كارل، الذي يرغب في دمجه بنفس الكفاءة\". ونوه \"المدرب يقول دائما إنه لا يريد الضجيج الإعلامي، بل يريد إطلاق عملية تطوير طويلة الأمد، وهذا ما يميز كومباني، ولهذا السبب هو ضربة حظ لبايرن ميونخ\". وأشاد إيبرل بهاري كين، قائلًا \"هو لاعب يستفيد من كومباني بالطريقة التي نلعب بها كرة القدم، لقد حقق تطورا خاصا، ولا يقتصر دوره على تسجيل الأهداف فحسب، بل على الطريقة التي يركض بها من أجل الفريق، وكيف يخلق الفرص\". ولفت \"كين شخصية متميزة، هو فقط يريد أن يكون ناجحاً ويجمع الألقاب، ه…",
    "image": null,
    "pubDate": "2025-09-26T06:24:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a2c364d1119cd01e",
    "title": "رحلة محفوفة بالمخاطر لآرسنال.. وليفربول يسعى لمواصلة البداية المثالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%AD%D9%84%D8%A9-%D9%85%D8%AD%D9%81%D9%88%D9%81%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D8%B7%D8%B1-%D9%84%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D9%85%D9%88%D8%A7%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A%D8%A9/bltfbfed6e99d567339?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;يسعى ليفربول حامل اللقب إلى مواصلة بدايته المثالية حين يحل ضيفًا على كريستال بالاس غدا السبت، في اختبار صعب ضمن الجولة السادسة من الدوري الإنجليزي الممتاز، فيما ينتظر آرسنال مواجهة لا تقل صعوبة أمام نيوكاسل. </p><p>ليفربول الذي افتتح الموسم بقوة، حقق سبعة انتصارات متتالية في مختلف المسابقا…",
    "body": "&nbsp;يسعى ليفربول حامل اللقب إلى مواصلة بدايته المثالية حين يحل ضيفًا على كريستال بالاس غدا السبت، في اختبار صعب ضمن الجولة السادسة من الدوري الإنجليزي الممتاز، فيما ينتظر آرسنال مواجهة لا تقل صعوبة أمام نيوكاسل. ليفربول الذي افتتح الموسم بقوة، حقق سبعة انتصارات متتالية في مختلف المسابقات، منها 5 في الدوري جعله الفريق الوحيد الذي لم يفقد أي نقطة حتى الآن، متقدّمًا بخمس نقاط عن أقرب ملاحقيه. غير أن زيارته إلى ملعب \"سيلهيرست بارك\" تأتي في توقيت حساس، قبل السفر إلى إسطنبول لملاقاة جلطة سراي التركي الثلاثاء في دوري الأبطال. من جانبه، يقدم كريستال بالاس بقيادة مدربه النمساوي أوليفر جلاسنر عروضًا مميزة، إذ يحتل المركز الخامس برصيد تسع نقاط، وهو الفريق الوحيد إلى جانب ليفربول الذي لم يتعرض للهزيمة في البريميرليج هذا الموسم. ويخوض اللقاء بمعنويات مرتفعة بعدما تفوّق على \"الريدز\" بركلات الترجيح في درع المجتمع، كما فرض التعادل 1-1 على ملعب \"أنفيلد\" في نهاية الموسم الماضي. وسيعتمد ليفربول على المهاجم السويدي ألكسندر إيزاك، الذي سجّل أول أهدافه مع الفريق في الفوز الأخير على ساوثهامبتون بكأس الرابطة، فيما يغيب الفرنسي هوجو إيكيتيكيه بسبب الإيقاف. وفي المقابل، يبرز اسم المدافع مارك جويهي في صفوف كريستال بالاس، وهو اللاعب الذي كان قريبًا من الانضمام إلى ليفربول هذا الصيف. &nbsp; آرسنال في مهمة م…",
    "image": null,
    "pubDate": "2025-09-26T06:16:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b3d073eb08f6e4e",
    "title": "ميدو: شخصية البطل وراء فوز الهلال.. وليوناردو أفضل من نونيز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%AF%D9%88-%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9-%D8%A7%D9%84%D8%A8%D8%B7%D9%84-%D9%88%D8%B1%D8%A7%D8%A1-%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86-%D9%86%D9%88%D9%86%D9%8A%D8%B2/bltacf6e39c8937d3ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتبر أحمد حسام ميدو نجم الكرة المصرية السابق، أن شخصية البطل أعادت الهلال للانتصارات، بعدما تغلب على الأخدود 3-1 في الدوري السعودي.",
    "body": "اعتبر أحمد حسام ميدو نجم الكرة المصرية السابق، أن شخصية البطل أعادت الهلال للانتصارات، بعدما تغلب على الأخدود 3-1 في الدوري السعودي. وحول الهلال، تأخره بهدف إلى الفوز بثلاثية، ليحقق أول فوز بعد جولتين تعادل فيهما أمام القادسية والأهلي. وقال ميدو في تصريحات تلفزيونية \"الهلال بدأ المباراة بشكل سيئ، واستقبل هدفا مبكرا، بسبب سوء التغطية العكسية\". وأضاف \"كان يجب على سالم الدوسري، أن يقوم بتغطية دفاعية أفضل في كرة هدف الأخدود\". وتابع \"لكن شخصية البطل أعادت الهلال للفوز، وربما توقيت الهدف المبكر للأخدود لم يكن سهلًا على الهلال، كونه يثير الشكوك في قدرة الفريق على الفوز، خاصة بعد النتائج الأخيرة\". وأشار إلى أن ماركوس ليوناردو لاعب رائع، وأثبت ذاته في الموسم الحالي. ونوه \"رب ضارة نافعة بعد إصابة كانسيلو وقيد ليوناردو، فهو مهاجم لديه تنوع كبير في إنهاء الهجمات\". ولفت \"أعتقد أن ليوناردو أفضل من نونيز، لأنه منسجم أكثر مع الفريق، ويجيد اللعب أمام الخصوم، التي تلعب بكثافة دفاعية، وأيضًا يستغل المساحات، أما نونيز فيحتاج للمساحات أكثر\".",
    "image": null,
    "pubDate": "2025-09-26T06:14:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4b49b1426330768",
    "title": "كووورة يكشف قرار ياسين منصور بشأن انتخابات الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D9%82%D8%B1%D8%A7%D8%B1-%D9%8A%D8%A7%D8%B3%D9%8A%D9%86-%D9%85%D9%86%D8%B5%D9%88%D8%B1-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltf5bba58f9574b850?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حدد مجلس إدارة الأهلي المصري، برئاسة محمود الخطيب، موعد انعقاد الجمعية العمومية لانتخاب مجلس جديد، يومي 30 و31 أكتوبر/تشرين أول المقبل.",
    "body": "حدد مجلس إدارة الأهلي المصري، برئاسة محمود الخطيب، موعد انعقاد الجمعية العمومية لانتخاب مجلس جديد، يومي 30 و31 أكتوبر/تشرين أول المقبل. ومن المقرر فتح باب الترشح للانتخابات، بداية من الغد، وسط جدل واسع حول ترشح محمود الخطيب الرئيس الحالي، لولاية ثالثة، بعد إعلان نيته بعدم خوض الانتخابات. ويتردد اسم رجل الأعمال ياسين منصور لخوض الانتخابات القادمة، خاصة وأنه سبق له شغل عضوية مجلس إدارة الأهلي، حين كان حسن حمدي رئيسا للنادي، بخلاف أنه تولى قبل 3 أعوام، رئاسة شركة الكرة في عهد الخطيب. وقال مصدر موثوق لكووورة إن ياسين منصور استقر على خوض الانتخابات القادمة للأهلي، موضحًا أن منصور يرتب قائمة قوية بالفعل لخوض الانتخابات على مقعد الرئاسة. وأضاف \"إذا لم يترشح ياسين منصور ضمن قائمة محمود الخطيب على منصب نائب الرئيس، فإنه يملك قائمة قوية سيخوض بها الانتخابات على مقعد رئيس النادي\".",
    "image": null,
    "pubDate": "2025-09-26T05:56:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]