[
  {
    "id": "0e2e1b57a4c73fc6",
    "title": "الركراكي لكووورة: أتحسر على وضعية زياش.. وحظ الشيبي سيئ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%A7%D9%94%D8%AA%D8%AD%D8%B3%D8%B1-%D8%B9%D9%84%D9%89-%D9%88%D8%B6%D8%B9%D9%8A%D8%A9-%D8%B2%D9%8A%D8%A7%D8%B4-%D9%88%D8%AD%D8%B8-%D8%A7%D9%84%D8%B4%D9%8A%D8%A8%D9%8A-%D8%B3%D9%8A%D9%8A%D9%94/bltd90dca6171833f49?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قدم وليد الركراكي مدرب منتخب المغرب، إشارات واضحة لما ستكون عليه قائمة أسود الأطلس في أمم أفريقيا المقبلة، وهو يضع النقاط على الحروف بشأن وضعية من يطلق عليهم \"صقور الأسود\"، وهم 3 لاعبين شاركوا في مونديال قطر يتقدمهم رومان سايس القائد، وحكيم زياش الهداف الحالي، إضافة لسفيان بوفال لاعب سان جيلواز.…",
    "body": "قدم وليد الركراكي مدرب منتخب المغرب، إشارات واضحة لما ستكون عليه قائمة أسود الأطلس في أمم أفريقيا المقبلة، وهو يضع النقاط على الحروف بشأن وضعية من يطلق عليهم \"صقور الأسود\"، وهم 3 لاعبين شاركوا في مونديال قطر يتقدمهم رومان سايس القائد، وحكيم زياش الهداف الحالي، إضافة لسفيان بوفال لاعب سان جيلواز. ومن المقرر أن يستضيف المغرب نهائيات كأس الأمم الإفريقية، في الفترة بين 21 ديسمبر/ كانون الأول 2025 و18 يناير/ كانون الثاني 2026. سايس يغيب عن الكان استفسر كووورة من الركراكي عن وضعية رومان سايس المحترف في صفوف السد القطري، وفرص لحاقه بالكان، فأجاب المدير الفني لمنتخب المغرب صادما رغم ابتعاد اللاعب لفترة طويلة عن اللعب. وقال الركراكي: \"رومان سايس هو من قادة هذا المنتخب، وقد تمنيت حضوره لهذا المعسكر، إلا أنه لغاية الأسف أصيب مع ناديه في مباراة عن دوري أبطال آسيا\". وأضاف: \"يتغيب سايس منذ فترة، ورغم ذلك نحن حريصون على تتبع وضعه، ومتى تعافى واستعاد لياقته سيكون مرحبا به في صفوفنا\". وأردف الركراكي: \"سايس قائد، ودوره داخل المجموعة لا يقتصر فقط على ما يبليه من بلاء حسن داخل المستطيل الأخضر، بل يتعدى ذلك لتأثيره خارجه وبشكل إيجابي على اللاعبين، يهمنا أن نستعيد لاعب خبرة بهذه المواصفات، وأتمنى أن يتغلب على إصاباته المتكررة ليدعم جبهتنا فنحن بحاجة ماسة له\". الحسرة على زياش كشف الركراكي عن موقفه من عد…",
    "image": null,
    "pubDate": "2025-10-03T19:37:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f74f6b133b9db5d7",
    "title": "الطلبة يعبر دهوك.. وأربيل يذيق الكرمة الهزيمة الأولى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B7%D9%84%D8%A8%D8%A9-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%AF%D9%87%D9%88%D9%83-%D9%88%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84-%D9%8A%D8%B0%D9%8A%D9%82-%D8%A7%D9%84%D9%83%D8%B1%D9%85%D8%A9-%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89/bltd54f5a33f58f1921?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مباراة الطلبة ودهوك جاءت مثيرة منذ الدقائق الأولى",
    "body": "حقق الطلبة فوزًا صعبًا على نظيره دهوك (2-1)، في المباراة التي أُقيمت مساء اليوم الجمعة على ملعب الطلبة، ضمن منافسات الجولة الرابعة من الدوري العراقي الممتاز لكرة القدم.&nbsp; وجاءت المباراة مثيرة منذ دقائقها الأولى، حيث حاول الفريقان فرض السيطرة على وسط الميدان، قبل أن يتمكن الطلبة من افتتاح التسجيل عبر لاعبه سيف رشيد، في الدقيقة 27، بعد هجمة منظمة. وفي الشوط الثاني، عزز الطلبة تفوقه بهدف ثانٍ حمل توقيع المهاجم سيمون موسوفا، في الدقيقة 68، ليضاعف معاناة الضيوف.&nbsp; وبعدها بدقيقتين فقط، أعاد كريم درويش الأمل لفريق دهوك، بتسجيله هدف تقليص الفارق في الدقيقة 70. المباراة شهدت أحداثًا دراماتيكية أخرى، حيث تلقى بولي جونيور لاعب دهوك بطاقة حمراء مباشرة، في الدقيقة الثالثة من الوقت المحتسب بدل الضائع للشوط الأول (45+3)، ليُكمل فريقه اللقاء بعشرة لاعبين، ما زاد من صعوبة مهمته.&nbsp; وبهذا الفوز، ارتفع رصيد الطلبة بقيادة مدربه طلال البلوشي إلى 8 نقاط، في المركز الرابع بجدول الترتيب، رغم أن الفريق يعاني من عقوبة خصم 3 نقاط، بسبب خطأ إداري بإشراك اللاعب، مصطفى محمد معن، بقميص يحمل رقمًا مخالفًا لرقمه الرسمي في مباراة النفط.&nbsp; بدوره، تقدم النادي باحتجاج رسمي يطالب فيه بتعليق العقوبة، حتى صدور الحكم النهائي من لجنة الاستئناف. في المقابل، واصل دهوك بقيادة مدربه سليمان رمضان معاناته، حيث تج…",
    "image": null,
    "pubDate": "2025-10-03T19:30:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d1291e1355f84730",
    "title": "تاه بعد مورينيو.. لاعب ريال مدريد السابق يقترب من مجاورة ميسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%87-%D8%A8%D8%B9%D8%AF-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D9%84%D8%A7%D8%B9%D8%A8-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D9%85%D8%AC%D8%A7%D9%88%D8%B1%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A/bltbf1ef3950a763d4f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فريق ميسي ينتشل لاعب ريال مدريد السابق من التيه",
    "body": "أصبح الظهير الإسباني سيرجيو ريجيلون، لاعب توتنهام السابق، على مشارف الانتقال إلى الدوري الأمريكي، من بوابة إنتر ميامي، الذي يضم بين صفوفه الأرجنتيني ليونيل ميسي. وكشف الصحفي الإيطالي فابريزيو رومانو عبر حسابه بموقع \"إكس\" للتواصل الاجتماعي، عن تحرك إنتر ميامي المفاجئ، بدخوله في محادثات مع الظهير الإسباني. كان ريجيلون، رحل عن توتنهام في يوليو/تموز الماضي، لكنه لم ينجح في إيجاد ناد له طوال الأشهر القليلة الماضية، ليبقى لاعبًا حرًا حتى هذه اللحظة، ما دفع إنتر ميامي لمحاولة ضمه مجانا. وأكد رومانو أن ريجيلون سيوافق على العرض الأمريكي، الذي يعتبره الأفضل له حاليا، في ظل امتلاكه عدة عروض على الطاولة. بداية واعدة بدأ ريجيلون مسيرته الكروية في أكاديمية ريال مدريد، حيث تدرّج في الفئات السنية حتى أثبت نفسه كأحد أبرز الوجوه الصاعدة في مركز الظهير الأيسر، بفضل سرعته وإسهاماته الهجومية. وقام المدرب الأرجنتيني سانتياجو سولاري بمنحه فرصة الظهور مع الفريق الأول خلال موسم 2018–2019، لمعرفته به، حيث كان مدربه في الفريق الرديف \"كاستيا\". في تلك الفترة، قدّم ريجيلون أداءا لافتا، فكان أحد أكثر اللاعبين نشاطًا على الجبهة اليسرى، ونجح في منافسة النجم المخضرم مارسيلو على المركز الأساسي، بل لعب على حسابه طوال فترة سولاري القصيرة. وتميز ريجيلون بروحه القتالية وحماسه داخل الملعب، وهو ما جعله محبوبًا لدى جماهير…",
    "image": null,
    "pubDate": "2025-10-03T19:17:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6242c65eec9da500",
    "title": "مصيره على المحك.. عقبة صعبة تنتظر فيريرا مع الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D9%8A%D8%B1%D9%87-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AD%D9%83-%D8%B9%D9%82%D8%A8%D8%A9-%D8%B5%D8%B9%D8%A8%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%85%D8%B9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt79d6a8cb87e3aa46?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الشكوك تزايدت حول فيريرا بعد الهزيمة أمام الأهلي",
    "body": "منذ خسارة الزمالك أمام غريمه التقليدي الأهلي بنتيجة (2-1)، في قمة الدوري المصري الممتاز، تعيش القلعة البيضاء حالة من عدم الاستقرار، سواء على مستوى الجهاز الفني بقيادة البلجيكي يانيك فيريرا، أو داخل أروقة مجلس الإدارة برئاسة حسين لبيب. هذه الأجواء المتوترة ألقت بظلالها على الفريق، في ظل أزمات مالية وإدارية وفنية متشابكة. ويعيش الزمالك أجواء ساخنة، بسبب تصاعد أزمة تأخر صرف مستحقات لاعبي الفريق، وهو ما دفع هشام نصر نائب رئيس النادي إلى التدخل بشكل عاجل، عبر تقديم قرض مالي بقيمة 25 مليون جنيه لحل الأزمة مؤقتًا، مما سمح بصرف جزء من المستحقات وتهدئة اللاعبين قبل المواجهات الرسمية. ويستعد الزمالك لمباراة مهمة أمام غزل المحلة غدًا السبت، في تمام الخامسة مساءً، ضمن منافسات الجولة العاشرة من بطولة الدوري المصري.&nbsp; وتمثل هذه المواجهة اختبارًا حاسمًا للفريق الأبيض، قبل توقف الدوري الممتاز، حيث ستكون هناك فترة توقف دولي تبدأ من 6 أكتوبر وتمتد حتى 14 من الشهر نفسه، ما يمنح الزمالك فرصة لإعادة ترتيب الأوراق وتصحيح الأخطاء. علامات استفهام حول فيريرا مع مرور الوقت، تتزايد علامات الاستفهام حول المدرب البلجيكي يانيك فيريرا، إذ وصل الأمر إلى مطالبة بعض جماهير الزمالك بضرورة رحيله، والتوصل إلى اتفاق ودي لإنهاء تعاقده مع النادي.&nbsp; وقد ارتبطت الانتقادات بقدرة فيريرا على إدارة المباريات، إضافة إل…",
    "image": null,
    "pubDate": "2025-10-03T19:13:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3408283471a7f8de",
    "title": "السعودية أكثر المستفيدين.. العراق تتجرع من كأس إندونيسيا قبل الملحق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%81%D9%8A%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%AA%D8%AA%D8%AC%D8%B1%D8%B9-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82/bltce89431ba29c44fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>دائمًا ما تشهد فترات التوقف الدولي، العديد من الأحداث المباغتة، فيما يتعلق بإصابات أو أزمات داخل معسكرات المنتخبات وغيرها من الأمور. </p><p>وينطبق الحال على العراق وإندونيسيا، قبل استعداد كل منهما لخوض منافسات الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026. </p><p><strong>صدام الملحق </strong></…",
    "body": "دائمًا ما تشهد فترات التوقف الدولي، العديد من الأحداث المباغتة، فيما يتعلق بإصابات أو أزمات داخل معسكرات المنتخبات وغيرها من الأمور. وينطبق الحال على العراق وإندونيسيا، قبل استعداد كل منهما لخوض منافسات الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026. صدام الملحق من المقرر أن يستهل المنتخب السعودي مشواره بمواجهة إندونيسيا، مساء الأربعاء المُقبل في افتتاح مباريات المجموعة الثانية من الملحق الآسيوي على ملعب \"الإنماء\" في جدة. وسيخوض \"الأخضر\" مباراته الثانية ضد العراق، يوم 14 أكتوبر/تشرين أول الجاري. وتُقام هذه المنافسات في مدينة جدة بالسعودية خلال الفترة من 8 إلى 14 أكتوبر/تشرين الأول، تم تقسيم المنتخبات الستة المتأهلة للمحلق إلى مجموعتين، بواقع 3 في كل مجموعة. ويصعد الأول مباشرةً من كل مجموعة إلى المونديال، في حين يلعب الوصيفان مباراة فاصلة، كي يتأهل منتخب واحد فقط لخوض الملحق العالمي. صدمة عراقية وبحسب ما ذكرته صحيفة \"اليوم\" السعودية، فإن أيمن حسين، مهاجم العراق الأول، تعرض لإصابة يمكن لها أن تؤثر على مشواره في الملحق. وأوضحت أن \"المهاجم المميز تعرض للإصابة خلال مشاركته الأخيرة مع فريقه، ولكن ذلك لم يمنع استدعاؤه للقائمة التي ستخوض الملحق\". وحال غياب أيمن حسين عن مباريات الملحق، فإنه سيتسبب في ضربة موجعة لأسود الرافدين، نظرًا لما يملكه من إمكانيات بدنية وتهديفية. إمكانيات مذهلة يُعد…",
    "image": null,
    "pubDate": "2025-10-03T19:01:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b43a514bad25f954",
    "title": "جدول مباريات اليوم السبت 4 أكتوبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA-4-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt644ae2af99817725?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يترقب عشاق كرة القدم اليوم، السبت 4 أكتوبر/ تشرين الأول 2025 العديد من المباريات الهامة في الدوريات الأوروبية والعربية. &nbsp;اليوم مباريات الجولة السابعة في الدوري الإنجليزي بمواجهة بين ليدز يونايتد وتوتنهام لكن أبرز مباراة اليوم تجمع بين تشيلسي وليفربول في ستامفورد بريدج. أما في الدوري الإسباني، فسوف يواجه ريال مدريد نظيره فياريال في سانتياجو برنابيو، وذلك بجانب العديد من المباريات الهامة في الدوري الإيطالي والفرنسي والألماني. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم السبت 4 أكتوبر/ تشرين الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم السبت 4 أكتوبر 2025؟ يمكن مشاهدة مباريات الدوري الفرنسي والإسباني فهي عبر قنوات بي إن سبورتس، أما الدوري الألماني فمنقول على قنوات إم بي سي أكشن والدوري الإيطالي على أبو ظبي الرياضية. كما أنّ تود ينقل مباريات الدوري الفرنسي والإسباني، والدوري الألماني عبر شاهد وأخيرًا الدوري الإيطالي على ستارز بلاي وتطبيق STC. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN Nord VPN اشترك الآن جدول مباريات اليوم السبت 4 أكتوبر 2025 \"04-10-2025\" الدوري الإنجليزي - الجولة السابعة &nbsp; المباراة الموعد القنوات الناقلة المعلق ليدز - توتنهام 14:30 السعودية، 15:30 الإمارات beIN…",
    "image": null,
    "pubDate": "2025-10-03T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f5b09fd1f3732d4",
    "title": "رسميًا.. مانشستر سيتي يعلن تجديد عقد نجمه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D9%86%D8%AC%D9%85%D9%87/blt7b601c071832deb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سافينيو وصل إلى السيتي من تروا الفرنسي في صيف 2024",
    "body": "أعلن مانشستر سيتي الإنجليزي رسميًا، اليوم الجمعة، عن توقيع جناحه البرازيلي سافينيو على عقد جديد طويل الأمد، يبقيه في ملعب الاتحاد حتى صيف عام 2031، في خطوة تؤكد مكانته المتنامية داخل مشروع النادي على المدى البعيد. ومنذ انضمامه إلى سيتي قادمًا من نادي تروا الفرنسي في صيف 2024، تمكن سافينيو من ترك بصمة واضحة بفضل مهاراته الطبيعية المميزة، وسرعته الفائقة، وقدرته المذهلة على المراوغة. وقد تكيف بسرعة مع متطلبات الدوري الإنجليزي الممتاز، المعروف بتنافسيته العالية وصعوبته البدنية والفنية. وخلال موسمه الأول، خاض اللاعب الشاب 48 مباراة في مختلف البطولات، سجل خلالها 3 أهداف وقدم 13 تمريرة حاسمة، وساهم بشكل مباشر في تتويج الفريق بلقب الدرع الخيرية 2024. وعقب توقيع العقد الجديد، أعرب سافينيو عن سعادته البالغة وفخره بتمديد إقامته في ملعب \"الاتحاد\"، مؤكدًا أن لديه الكثير ليقدمه مستقبلًا. وقال: \"أنا فخور للغاية بتوقيع هذا العقد الجديد مع مانشستر سيتي. إنه شعور مميز أن أعلم أن بيب جوارديولا والنادي يضعان ثقة كبيرة بي، وهذا يعني الكثير بالنسبة لي ولعائلتي\". وأضاف: \"أشعر أن أمامي مجالًا كبيرًا للتحسن، فما زلت صغيرًا وأملك الحافز الكبير للتعلم. أعلم أن العمل مع بيب وجهازه الفني سيساعدني على التطور أكثر كلاعب\". وتابع النجم البرازيلي: \"منذ لحظة وصولي الأولى، استمتعت بوقتي هنا. الجميع في النادي، إلى جا…",
    "image": null,
    "pubDate": "2025-10-03T18:54:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d509b8fb81b1d044",
    "title": "3 تدعيمات.. الهلال والنصر يؤمنان حصون الأخضر قبل الملحق الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D8%AA%D8%AF%D8%B9%D9%8A%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D9%88%D9%94%D9%85%D9%86%D8%A7%D9%86-%D8%AD%D8%B5%D9%88%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/bltca2f2dba9d935333?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>باتت حصون المنتخب السعودي في أمان قبل خوض غمار الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك، بعدما تلقت 3 تدعيمات من قطبي العاصمة الرياض؛ الهلال والنصر. </p><p>ويستعد المنتخب السعودي لمواجهتين ناريتين في الملحق، حيث يلاقي منتخب إندونيسيا، الأربعاء ا…",
    "body": "باتت حصون المنتخب السعودي في أمان قبل خوض غمار الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك، بعدما تلقت 3 تدعيمات من قطبي العاصمة الرياض؛ الهلال والنصر. ويستعد المنتخب السعودي لمواجهتين ناريتين في الملحق، حيث يلاقي منتخب إندونيسيا، الأربعاء المقبل، ثم العراق يوم الثلاثاء الموافق 14 من أكتوبر/تشرين الأول الجاري. ويتأهل المنتخب صاحب المركز الأول إلى نهائيات كأس العالم 2026 بشكل مباشر، فيما يواجه صاحب المركز الثاني نظيره في المجموعة الأخرى لتحديد المتأهل إلى الملحق العالمي، أما صاحب المركز الثالث والأخير فيودع حلم التأهل للمونديال بشكل رسمي. عودة تمبكتي التدعيم الأول جاء بعودة حسان تمبكتي، مدافع الهلال، للمشاركة في التدريبات الجماعية للمنتخب السعودي، الجمعة، في ثاني أيام المعسكر التحضيري لمباراتي إندونيسيا والعراق بمدينة جدة السعودية. وكان تمبكتي قد تغيب عن المشاركة في التدريبات الجماعية لـ\"الأخضر\" في اليوم الأول من المعسكر، بسبب تعرضه لنزلة برد. لكن الحساب الرسمي للمنتخب السعودي على موقع \"إكس\" كشف في تغريدة نشرها، اليوم الجمعة، عن مشاركة تمبكتي في التدريبات الجماعية بشكل طبيعي رفقة باقي زملائه. وتمثل عودة تمبكتي تدعيمًا كبيرًا للمنتخب السعودي، خاصة في ظل المستويات المميزة التي يقدمها خلال الفترة الأخيرة، سواءً مع فريقه الهلال، أو مع الم…",
    "image": null,
    "pubDate": "2025-10-03T18:52:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ea93e03db0acc9bd",
    "title": "صفقة تلوح في الأفق.. هل يعود التعاون بين اليونايتد وبايرن ميونخ؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D8%AA%D9%84%D9%88%D8%AD-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D9%82-%D9%87%D9%84-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/blt68346a7e6498e160?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صفقة تلوح في الأفق.. هل يعود التعاون بين اليونايتد وبايرن ميونخ؟",
    "body": "كشف تقرير صحفي، دخول أحد لاعبي بايرن ميونخ، دائرة اهتمامات مانشستر يونايتد، أملا في ضمه مستقبلا. وبحسب صحيفة \"بيلد\" الألمانية، فإن المان يونايتد يتطلع للتعاقد مع لاعب الوسط الشاب، ألكسندر بافلوفيتش، البالغ من العمر 21 عامًا. ونجح اللاعب الألماني في كسب ثقة مدربيه في بايرن، بعمر 18 سنة، ليلعب مع الفريق الأول 62 مباراة حتى الآن، ما جعله ركيزة أساسية مع مرور الوقت. وأفادت الصحيفة، أن اليونايتد ليس الوحيد الذي يراقب بافلوفيتش، بل هناك أيضًا يوفنتوس وباريس سان جيرمان، فضلاً عن مانشستر سيتي. وأكدت أن اليونايتد والسيتي تواصلا بالفعل مع ممثلي لاعب بايرن ميونخ، لبحث مدى إمكانية التعاقد معه في المستقبل القريب. ويريد بيب جوارديولا مدرب المان سيتي، استقطاب لاعب وسط دفاعي جديد، في ظل اقتراب عقد الإسباني رودري من نهايته في صيف 2026. كما يرغب الشياطين الحمر في إضافة بافلوفيتش لخط وسط الفريق، رغم امتلاكهم الثنائي كاسيميرو ومانويل أوجارتي. وشهدت العلاقة بين مانشستر يونايتد وبايرن ميونخ عبر التاريخ عددًا محدودًا من الصفقات المباشرة، لكنها كانت لافتة في بعض الأحيان. ومن أبرزها انتقال باستيان شفاينشتايجر إلى يونايتد عام 2015، في صفقة أثارت اهتمام الجماهير نظراً لتاريخه الكبير مع بايرن والمنتخب الألماني، رغم أن تجربته في إنجلترا لم تكن ناجحة بسبب الإصابات، فضلا عن تهميشه بمجرد قدوم البرتغالي جوزيه مور…",
    "image": null,
    "pubDate": "2025-10-03T18:45:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "78a7c04f54d64850",
    "title": "غضب شديد في الأهلي المصري بسبب المدرب الأجنبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B6%D8%A8-%D8%B4%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D9%86%D8%A8%D9%8A/bltec3ddf2a63e7500a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غضب في الأهلي بسبب المدرب الأجنبي",
    "body": "تسود حالة من الغضب الشديد داخل أرجاء النادي الأهلي بسبب عدم القدرة والتأخر في استقدام مدير فني أجنبي جديد للفريق الأول لكرة القدم، والاعتماد على عماد النحاس في منصب المدرب المؤقت برفقة عادل مصطفى، ومحمد نجيب، ومعهم مدرب حراس المرمى أمير عبد الحميد، وكذلك وليد صلاح مدير الكرة. وأقالت إدارة الأهلي الإسباني خوسيه ريبيرو من منصبه كمدير فني برفقة جهازه المعاون في نهاية أغسطس/أب الماضي، وقبل مرور 3 أشهر من تعيينه رسميًا، عقب تردي النتائج في البطولة المحلية (الدوري) والخسارة من بيراميدز بهدفين نظيفين. وقررت لجنة التخطيط لكرة القدم وقتها تعيين النحاس مدربًا مؤقتًا. تصريحات متضاربة ما بين تصريحات بسرعة التعاقد مع مدرب أجنبي جديد يكون موجودًا قبل انتهاء فترة التوقف الخاصة بشهر سبتمبر/أيلول الماضي، وحديث وليد صلاح الدين مدير الكرة أن النحاس مستمر حتى نهاية الخمس مباريات الحالية والتي آخرها مواجهة كهربا الإسماعيلية، كان التناقض هو اللغة السائدة داخل القلعة الحمراء. وقال مصدر في تصريحات خاصة لـ\"كووورة\" إن الحقيقة الوحيدة تبقى هي عدم القدرة في التوصل لاتفاق للتعاقد مع مدير فني أجنبي مناسب. إنهاء المشروع وكشف مصدر مطلع بالأهلي في تصريحات لـ\"كووورة\" أن محمود الخطيب رئيس النادي والمفوض بالإشراف على قطاع الكرة رفض على الإطلاق تكرار تجربة خوسيه ريبيرو، المدير الفني الذي وُصف وقتها بأنه مدرب مشروع مس…",
    "image": null,
    "pubDate": "2025-10-03T18:36:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c2a60826f72db28f",
    "title": "بروزوفيتش يحسم موقفه من التجديد للنصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%88%D8%B2%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D9%84%D9%86%D8%B5%D8%B1/blt75495bf7f583e535?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حسم الكرواتي مارسيلو بروزوفيتش، لاعب وسط النصر السعودي، موقفه من تجديد تعاقده مع النادي العاصمي، خلال الفترة المقبلة.</p><p>ويعد مارسيلو بروزوفيتش، أحد الركائز الأساسية في تشكيلة اللنصر، حيث يعتمد عليه المدرب البرتغالي، جورجي جيسوس بشكل كبير، منذ تولي دفة قيادة سفينة العالمي، الصيف الماضي.</p><p…",
    "body": "حسم الكرواتي مارسيلو بروزوفيتش، لاعب وسط النصر السعودي، موقفه من تجديد تعاقده مع النادي العاصمي، خلال الفترة المقبلة. ويعد مارسيلو بروزوفيتش، أحد الركائز الأساسية في تشكيلة اللنصر، حيث يعتمد عليه المدرب البرتغالي، جورجي جيسوس بشكل كبير، منذ تولي دفة قيادة سفينة العالمي، الصيف الماضي. وقالت صحيفة \"اليوم\" السعودية، إن مارسيلو بروزوفيتش ينتظر في الوقت الحالي، الموقف النهائي لإدارة النادي العاصمي، من أجل تجديد عقده واستمراره ضمن صفوف العالمي خلال الفترة المقبلة. وأضافت \"اللاعب الكرواتي يفضل البقاء في قلعة النصر، وعدم الرحيل عن الفريق، في ظل التغير الكبير داخل النادي خلال الموسم الحالي\". وأفادت أن مارسيلو بروزوفيتش يشعر بالسعادة في صفوف النصر، ورغبته الأولى هي البقاء مع العالمي بعد تولي جورجي جيسوس مسئولية القيادة الفنية للفريق. كانت رغبة مارسيلو بروزوفيتش منذ عدة أشهر توقيع مخالصة مالية مع النصر من أجل الانتقال للجار العاصمي، الهلال، واللعب تحت قيادة المدرب الإيطالي سيموني إنزاجي، مدربه السابق في إنتر ميلان، لكن &nbsp;اللاعب يفضل الاستمرار في صفوف النصر في الوقت الراهن. ويقدم النجم الكرواتي، مستويات مميزة مع فارس نجد، منذ الانتقال لصفوفه في صيف 2023، قادما من إنتر ميلان؛ حيث شارك معه في 90 مباراة، سجل خلالها 8 أهداف وصنع 20. التخلص من صديق رونالدو النصر السعودي، كان يفكر في الميركاتو …",
    "image": null,
    "pubDate": "2025-10-03T18:22:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b455591ac0cd2daf",
    "title": "حارس يوفنتوس وإنتر ميلان السابق يغيب عن إندونيسيا أمام السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D8%B1%D8%B3-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/bltcb78cd5149954172?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ضربة قوية لآمال إندونيسيا أمام الأخضر",
    "body": "أصبح إيميل أوديرو، حارس المرمى الأساسي لمنتخب إندونيسيا، أحدث الغائبين عن صفوف الفريق قبل مواجهة المنتخب السعودي، في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، التي تستضيفها الولايات المتحدة الأمريكية وكندا والمكسيك. ملحق المونديال وتستعد السعودية وإندونيسيا لقص شريط افتتاح المجموعة الثانية، في الملحق الآسيوي المؤهل للمونديال. ويلتقي المنتخبان يوم الأربعاء المقبل على ملعب الإنماء في الجولة الأولى من الملحق، قبل أن يصطدم كل منهما بالمنتخب العراقي في وقت لاحق.&nbsp; ويخوض منتخب إندونيسيا مباراته الثانية في الملحق أمام العراق، يوم السبت 11 أكتوبر/تشرين الأول، فيما ستكون المباراة الأخيرة بين السعودية والعراق، يوم 14 من الشهر ذاته.&nbsp; وتم تقسيم المنتخبات الستة التي تخوض الملحق الآسيوي على مجموعتين، بواقع 3 في كل مجموعة، بحيث يصعد الأول مباشرةً من كل مجموعة إلى المونديال، في حين يلعب الوصيفان مباراة فاصلة، كي يتأهل منتخب واحد فقط لخوض الملحق العالمي. غياب الحارس الأساسي وبحسب صحيفة \"اليوم\" السعودية، قرر الهولندي باتريك كلويفرت، المدير الفني لمنتخب إندونيسيا، استبعاد الحارس إيميل أوديرو من القائمة التي ستخوض مواجهتي السعودية والعراق، بعد تعرضه للإصابة.&nbsp; وكان أوديرو قد أصيب أثناء عمليات الإحماء قبل مباراة فريقه كريمونيزي ضد كومو، يوم السبت الماضي ضمن الجولة الخامسة من الدوري …",
    "image": null,
    "pubDate": "2025-10-03T18:16:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e011a1803879a295",
    "title": "صقور السعودية تتأهب للانقضاض على حلم المونديال السابع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%82%D9%88%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D8%AA%D8%A7%D9%94%D9%87%D8%A8-%D9%84%D9%84%D8%A7%D9%86%D9%82%D8%B6%D8%A7%D8%B6-%D8%B9%D9%84%D9%89-%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D8%B9/bltef5ba46f1c1ceb5e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب السعودي يستعد لمواجهتين ناريتين في الملحق",
    "body": "أدلى لاعبو المنتخب السعودي ببعض التصريحات الإعلامية، قبل خوض غمار الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، التي تستضيفها الولايات المتحدة الأمريكية وكندا والمكسيك، الصيف المقبل. ويستعد المنتخب السعودي لمواجهتين ناريتين في الملحق، حيث يلاقي منتخب إندونيسيا يوم الأربعاء المقبل، الموافق 8 أكتوبر/تشرين الأول الجاري، ثم منتخب العراق يوم الثلاثاء الموافق 14 من الشهر نفسه. وتم تقسيم المنتخبات الستة التي تخوض الملحق الآسيوي على مجموعتين، بواقع 3 في كل مجموعة، بحيث يصعد الأول مباشرةً من كل مجموعة إلى المونديال، في حين يلعب الوصيفان مباراة فاصلة، كي يتأهل منتخب واحد فقط لخوض الملحق العالمي. \"الحلم الأهم\" من جهته، أكد جهاد ذكري، مدافع القادسية والمنتخب السعودي، أن التأهل إلى نهائيات كأس العالم هو الحلم الأهم للاعبي كرة القدم بشكل عام. وقال ذكري، في تصريحات نقلتها صحيفة \"الشرق الأوسط\" السعودية: \"أنا جاهز للمشاركة مع المنتخب، وأتطلع لتقديم كل ما لدي، ولدينا الوقت الكافي للتحضير لهذه المواجهات\".&nbsp; وأضاف: \"نشعر جميعًا بالمسؤولية الكبيرة في هذه المرحلة المصيرية، ونعلم أهمية دعم الجماهير لنا.. كأس العالم هي الحلم الأهم لكل لاعب، وسنسعى بكل ما نملك للوصول إلى البطولة، ورفع اسم الوطن عاليًا\". ويبدو حلم جهاد ذكري قابلًا للتحقق، من خلال المشاركة بشكل أساسي في مباراتي إندونيسيا والعراق بالمل…",
    "image": null,
    "pubDate": "2025-10-03T18:01:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2201a4c80aa208ce",
    "title": "الاتحاد السكندري يستعيد الانتصارات.. والمصري يفسد مفاجأة البنك الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D9%83%D9%86%D8%AF%D8%B1%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D9%81%D8%B3%D8%AF-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A7%D9%84%D8%A8%D9%86%D9%83-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt678d28471d77100b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الاتحاد يستعيد الانتصارات الغائبة.. والمصري يعبر مفاجآت البنك الأهلي",
    "body": "حقق المصري البورسعيدي فوزا مهما على حساب مضيفه البنك الأهلي بنتيجة 1-0، اليوم الجمعة، في المباراة التي أقيمت بينهما على ملعب السويس الجديد، ضمن منافسات الجولة العاشرة من الدوري المصري الممتاز. وعاد المصري للانتصارات بعد الخسارة الأخيرة أمام بتروجت 2-3 في الجولة الماضية، والتي أشعلت ثورة غضب إدارة النادي البورسعيدي، وأصدرت بيانا ضد حكم اللقاء محمد عباس قابيل وحكم الفيديو أحمد الغندور. وسجل هدف المباراة أحمد القرموطي في الدقيقة 46 من عمر اللقاء الذي شهد استحواذا من البنك الأهلي، ولكن دون فاعلية. ودفع البنك الأهلي، تحت قيادة مدربه أيمن الرمادي، باللاعب محمد إبراهيم على حساب أحمد النادري بعد مرور 35 دقيقة، بينما أشهر الحكم محمود البنا 3 بطاقات صفراء للاعبي المصري في الشوط الأول، وهم: حسن علي وعمرو سعداوي وباهر المحمدي بسبب الاعتراض على قراراته. ونال باهر المحمدي البطاقة الصفراء الثانية في الدقيقة 53 من عمر المباراة، ودفع البنك الأهلي بالثنائي ياو أنور وسعيدو سمبوريه، بينما نجح التونسي نبيل الكوكي المدرب للمصري، في تنشيط صفوفه بعدة تبديلات على رأسها مشاركة كريم العراقي وكينجسلي إدواه ومصطفى أبو الخير. وأهدر البنك الأهلي فرص خطيرة قبل نهاية اللقاء، خاصة عن طريق أسامة فيصل، وتلقى الفريق أول هزيمة تحت قيادة مدربه أيمن الرمادي وتوقف رصيده إلى 11 نقطة في المركز الثاني عشر. وارتفع رصيد المصر…",
    "image": null,
    "pubDate": "2025-10-03T17:50:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1fd1cb10ad12a2d",
    "title": "مدرب العراق يعلن تشكيلته لمواجهة أندونيسيا والسعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D8%B9%D9%84%D9%86-%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%AA%D9%87-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt16245544e9a21c5a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تصفيات مونديال 2026: أرنولد يعلن عن تشكيلته لمواجهتي الملحق",
    "body": "أعلن المدرب الأسترالي للمنتخب العراقي لكرة القدم، جراهام أرنولد، قائمة تضم 28 لاعبًا لخوض منافسات الملحق الآسيوي المؤهل لكأس العالم 2026. وتُقام هذه المنافسات في مدينة جدة بالسعودية خلال الفترة من 8 إلى 14 أكتوبر/تشرين الأول، حيث سيواجه \"أسود الرافدين\" منتخبي إندونيسيا والسعودية في مباريات حاسمة. ويستهل المنتخب العراقي مشواره في الملحق بمواجهة إندونيسيا يوم 11 أكتوبر، قبل أن يختتم مبارياته في المجموعة بلقاء المنتخب السعودي يوم 14 من الشهر ذاته. وتُعد هذه المواجهات فرصة حاسمة للعراق لضمان التأهل إلى نهائيات كأس العالم 2026، التي ستُقام في الولايات المتحدة وكندا والمكسيك. ووفقًا لنظام الملحق، يتأهل المنتخب صاحب المركز الأول في كل مجموعة مباشرة إلى النهائيات العالمية، لينضم إلى المنتخبات المتأهلة من الدور الثالث، وهي: اليابان، كوريا الجنوبية، إيران، الأردن، أوزبكستان، وأستراليا. أما المنتخبان الحاصلان على المركز الثاني في كل مجموعة، فسيخوضان مباراتي ذهاب وإياب يومي 13 و18 نوفمبر/تشرين الثاني 2025. ويتأهل الفائز من هذه المواجهة إلى الملحق العالمي للحصول على فرصة أخيرة للتأهل إلى المونديال. مزيج من الخبرة والشباب وشهدت القائمة التي أعلنها أرنولد عودة عدد من اللاعبين المميزين، أبرزهم بشار رسن، المحترف في نادي باختاكور الأوزبكي، وزيدان إقبال، الذي يُعد أحد الوجوه الشابة الواعدة في المنتخ…",
    "image": null,
    "pubDate": "2025-10-03T17:31:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5c9a92ed90760c8",
    "title": "لغز محير.. سر تحول \"صاروخ اتحاد جدة\" في موسم الصدمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%BA%D8%B2-%D9%85%D8%AD%D9%8A%D8%B1-%D8%B3%D8%B1-%D8%AA%D8%AD%D9%88%D9%84-%D8%B5%D8%A7%D8%B1%D9%88%D8%AE-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D8%B5%D8%AF%D9%85%D8%A9/blt2976f524dc1e01ab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تبدل حال اتحاد جدة بشكل لا يصدق، بعد أن كان بطلاً للدوري السعودي للمحترفين خلال الموسم الماضي، حيث تحول إلى فريق عادي بالنسخة الحالية. </p><p>بعيدًا عن المستوى العام، فقد ظهر العديد من النجوم بصورة سلبية، وعلى رأسهم الفرنسي موسى ديابي والذي كان بمثابة \"صاروخ العميد\" خلال الموسم الماضي. </p><p><s…",
    "body": "تبدل حال اتحاد جدة بشكل لا يصدق، بعد أن كان بطلاً للدوري السعودي للمحترفين خلال الموسم الماضي، حيث تحول إلى فريق عادي بالنسخة الحالية. بعيدًا عن المستوى العام، فقد ظهر العديد من النجوم بصورة سلبية، وعلى رأسهم الفرنسي موسى ديابي والذي كان بمثابة \"صاروخ العميد\" خلال الموسم الماضي. صاروخ اتحادي في النسخة الماضية، كان موسى ديابي أحد أبرز مفاتيح نجاح الاتحاد، بعدما بصم على موسم استثنائي ساهم خلاله بشكل مباشر في تتويج الفريق بثنائية الدوري السعودي وكأس الملك. وشكل الجناح الفرنسي مع الهولندي ستيفن بيرجوين ومواطنه كريم بنزيما ثلاثيًا هجوميًا مرعبًا، يعتمد على سرعته الخارقة وقدرته على خلق الفارق في المساحات الضيقة. ولم يكتف ديابي بصناعة الأهداف، بل سجّل بنفسه في مباريات حاسمة، وكان حاضرًا في اللحظات التي احتاج فيها الفريق لنجم يُحدث الفارق. وشارك ديابي خلال الموسم الماضي في 28 مباراة بمختلف المسابقات، سجل خلالها 5 أهداف وصنع 16 أخرى، وكان أكثر لاعبي دوري روشن تقديمًا للتمريرات الحاسمة (15) بالتساوي مع سالم الدوسري، قائد الهلال. تلك المساهمات جعلت جماهير الاتحاد تنظر إليه كصاروخ هجومي حقيقي، قادر على حمل العميد نحو منصات التتويج، قبل أن ينقلب المشهد تمامًا في الموسم الحالي. هبوط حاد صحيح أن الموسم ما يزال في بدايته، ولكن هناك بعض الملامح والمؤشرات التي ترسم الملامح، خاصة وإن كانت مغايرة تما…",
    "image": "https://assets.kooora.com/images/v3/getty-2234398284/crop/MM5DIMBQGM5DENRWHE5G433XMU5DKMBQHIZTGNA=/GettyImages-2234398284.jpg",
    "pubDate": "2025-10-03T17:20:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2e2bd37dff081e1",
    "title": "‏بصمات سريعة.. عصا جيسوس السحرية ترسم ملامح نصر جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%E2%80%8F%D8%A8%D8%B5%D9%85%D8%A7%D8%AA-%D8%B3%D8%B1%D9%8A%D8%B9%D8%A9-%D8%B9%D8%B5%D8%A7-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%A7%D9%84%D8%B3%D8%AD%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B1%D8%B3%D9%85-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D9%86%D8%B5%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF/blt76a40a36f0491888?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي نجح في تعديل مسار العالمي دون إبطاء",
    "body": "في أقل من ثلاثة أشهر، انقلبت موازين النصر رأسًا على عقب. فريق بدا مشتتًا ويفتقد للهوية والصلابة عاد ليقف شامخًا وكأنه وُلد من جديد، ويعود الفضل في المقام الأول لمديره الفني البرتغالي جورجي جيسوس، الذي تولى المهمة خلفًا للإيطالي ستيفانو بيولي، ونجح في ترتيب الأوراق خلال فترة قصيرة. قبل وصول جيسوس، كان \"العالمي\" يعيش معاناة حقيقية، فالفريق الذي اعتاد التواجد في واجهة المنافسة بدا وكأنه فقد شخصيته داخل الملعب؛ غابت الروح وتكررت الأخطاء الدفاعية بصورة كارثية، جعلت من السهل على الخصوم اختراق الخطوط الخلفية وتسجيل الأهداف.&nbsp; ولم تتوقف الأزمة عند الدفاع فقط، بل امتدت إلى خط الوسط الذي افتقد الانسجام والتنظيم، وفقد القدرة على الربط بين الخطوط وتسيير اللعب، فيما ظهر الهجوم باهتًا رغم امتلاك الفريق أسماء لامعة على المستوى الفردي، إذ غابت المنظومة الجماعية وحل محلها الاعتماد على الاجتهادات الفردية.&nbsp; ومع ضغط جماهيري وإعلامي متزايد، بدا النصر في حاجة ماسة إلى تدخل عاجل يعيد التوازن، خصوصًا بعد النتائج المخيبة وسوء الاستقرار الإداري، الذي أبعده عن منصات التتويج. حزم وهدوء ومنذ لحظة وصوله، تعامل جيسوس مع الموقف بحزم وهدوء. أولى خطواته كانت إعادة الانضباط إلى غرفة الملابس، بفرض قواعد صارمة على الالتزام والحضور، وحتى أسلوب حياة اللاعبين خارج الملعب، لإعادة الانضباط الذهني قبل أي شيء آخر.&…",
    "image": null,
    "pubDate": "2025-10-03T17:13:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae2ce09b5eca74d0",
    "title": "كراوتش ينتقد سلوت بسبب \"خططه الغريبة\" أمام جالطة سراي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D8%A7%D9%88%D8%AA%D8%B4-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%B3%D9%84%D9%88%D8%AA-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AE%D8%B7%D8%B7%D9%87-%D8%A7%D9%84%D8%BA%D8%B1%D9%8A%D8%A8%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D8%A7%D9%84%D8%B7%D8%A9-%D8%B3%D8%B1%D8%A7%D9%8A/blt6934306d88d29890?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كرواتش ينتقد سلوت بسبب \"خططه الغريبة\" أمام جالطة سراي",
    "body": "تعرض ليفربول لهزيمة مفاجئة بنتيجة 1-0 أمام جالطة سراي في اسطنبول، ضمن منافسات دوري أبطال أوروبا، حيث جاء الهدف الوحيد من ركلة جزاء نفذها فيكتور أوسيمين في الشوط الأول.&nbsp; هذه الخسارة أثارت موجة من الانتقادات، حيث وصف بيتر كراوتش، نجم ليفربول السابق، قرارات المدرب آرني سلوت التكتيكية بأنها \"غريبة\"، مشيرًا إلى أنها ساهمت في الهزيمة أمام بطل الدوري التركي. على الرغم من سيطرة ليفربول على المباراة بإحصائيات قوية، حيث سجل الفريق 16 تسديدة واستحوذ على الكرة بنسبة 66%، إلا أن الفريق فشل في اختراق دفاعات جالطة سراي، ما أثار تساؤلات حول اختيارات سلوت التكتيكية.&nbsp; وكان من أبرز القرارات إراحة النجم محمد صلاح، حيث بدأ جيريمي فريمبونج، الذي يلعب عادةً كظهير أيمن، في مركز الجناح، فيما لعب سوبوسلاي كظهير أيمن.&nbsp; وفي الشوط الثاني، دفع سلوت بصلاح إلى جانب ألكسندر إيزاك، وأليكسيس ماك أليستر، وكونور برادلي، لكن هذه التغييرات لم تُغير مجرى المباراة. تكتيكات \"غريبة\" من سلوت في تصريحات حصرية لـ\"بادي باور\"، عبر بيتر كراوتش عن استيائه من اختيارات سلوت، قائلاً: \"ارتكب آرني سلوت بعض الأخطاء في مباراة جالطة سراي. نادرًا ما يجلس صلاح على مقاعد البدلاء، حيث لعب فريمبونج في مركز أعلى، وسوبوسلاي في مركز الظهير الأيمن. شعرت أن التكتيكات كانت غريبة بعض الشيء. هذه هي المرة الأولى التي أعتقد فيها أن المدر…",
    "image": null,
    "pubDate": "2025-10-03T16:52:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aeebe1aa48ebd4ae",
    "title": "لاوتارو ريفيرو.. من بيع الحلوى في الشوارع إلى منتخب الأرجنتين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D8%B1%D9%8A%D9%81%D9%8A%D8%B1%D9%88-%D9%85%D9%86-%D8%A8%D9%8A%D8%B9-%D8%A7%D9%84%D8%AD%D9%84%D9%88%D9%89-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D9%88%D8%A7%D8%B1%D8%B9-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86/blt66f21fc439a45af2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رحلة مذهلة من إشارات المرور إلى مزاملة ميسي!",
    "body": "بدأت قصة لاوتارو ريفيرو، الفتى الذي حمل حلمًا أكبر من الواقع القاسي الذي عاشه، في شوارع مورينو الصاخبة، حيث يمتزج صوت الباعة الجائلين مع ضجيج الحياة اليومية. في يديه كانت الألفاخوريس، الحلوى الأرجنتينية التقليدية، ليست مجرد سلعة يبيعها على إشارات المرور، بل كانت جسرًا نحو طموحه العظيم: أن يصبح نجمًا في عالم كرة القدم. اليوم، ذلك الفتى الذي كافح من أجل عائلته وتحمل أعباء الحياة، يقف على أعتاب التاريخ كأحد مفاجآت ليونيل سكالوني في قائمة المنتخب الأرجنتيني لمباريات أكتوبر/ تشرين الأول الودية، ممثلاً نادي ريفر بليت العريق. طفولة التحدي والأحلام وُلد لاوتارو ريفيرو في مدينة مورينو، حيث ترعرع وسط أسرة متواضعة تضم 5 أشقاء. كانت الحياة صعبة، والظروف المادية شحيحة، لكن شغفه بكرة القدم كان أقوى من كل العوائق، وبدأ رحلته في نادي \"لوس هالكونيس\" المحلي، على بعد أمتار قليلة من منزله. وفي الملاعب الترابية، عزز موهبته وهو يركض خلف الكرة مع أصدقاء الحي، ولم تكن تلك الملاعب مجرد أرض للعب، بل كانت مدرسة حياة علمته الصبر والمثابرة. وعند سن الرابعة عشرة، خطا ريفيرو خطوة حاسمة عندما انضم إلى أكاديمية ريفر بليت، أحد أعرق الأندية في الأرجنتين، فبدأ كلاعب وسط أيسر، لكن قامته الطويلة (1.85 متر) ومهاراته الدفاعية جعلته يتحول تدريجيًا إلى مركز قلب الدفاع. وأظهر ريفيرو شخصية قيادية، حيث ارتدى شارة القائد في ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2236821793/crop/MM5DEOJVHE5DCNRWGQ5G433XMU5DAORRGU2A====/GettyImages-2236821793.jpg",
    "pubDate": "2025-10-03T16:29:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9333b80d6926734",
    "title": "خسارة مؤلمة.. أحد المقربين من كومباني يغادر بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%85%D9%88%D9%94%D9%84%D9%85%D8%A9-%D8%A7%D9%94%D8%AD%D8%AF-%D8%A7%D9%84%D9%85%D9%82%D8%B1%D8%A8%D9%8A%D9%86-%D9%85%D9%86-%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/bltfddd8b04383d1991?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سبق لجيرز أن عمل في أندرلخت بين عامي 2017 و2022",
    "body": "براهم جيرز، مدرب اللياقة البدنية والعضو الدائم في فريق المدربين التابع لفينسنت كومباني، غادر نادي بايرن ميونخ عائدًا إلى أندرلخت، بحسب ما ذكرته صحيفة \"بيلد\" ا لألمانية. في النادي البلجيكي الذي يحتل المركز الرابع في الدوري، سيتولى جيرز منصب المدير الجديد للياقة البدنية، كما سيشرف على تنظيم القسم الطبي وقسم الألعاب الرياضية. ووفقًا للتقرير، فقد ودّع جيرز، البالغ من العمر 32 عامًا، نادي بايرن ميونخ الخميس الماضي، في حفل أقيم على شرفه. كانت التكهنات حول عودته إلى أندرلخت قائمة منذ فترة طويلة. وبحسب صحيفة Het Laatste Nieuws، بدأت المحادثات الأولى مع النادي البلجيكي بعد تتويج بايرن ميونخ بلقب الدوري الألماني، في مايو الماضي.&nbsp; وأشارت صحيفة \"بيلد\" إلى أن الاهتمام بجيرز كان كبيرًا، وأنه كان يسعى في ذلك الوقت للعودة إلى وطنه لأسباب شخصية. سبق لجيرز أن عمل في نادي أندرلخت بين عامي 2017 و2022، بدايةً كمدرب للياقة البدنية ثم كمحلل فيديو ومدرب رياضي. وهناك بدأ تعاونه مع فينسنت كومباني عام 2019، عندما كان الأخير مدربًا لاعبًا، ثم مدربًا رئيسيًا اعتبارًا من عام 2020.&nbsp; بعد ذلك انتقل الاثنان معًا إلى بيرنلي، قبل أن يلتحقا ببايرن ميونخ في 2024. وخلال تلك الفترة، عمل جيرز في 95 مباراة تحت قيادة كومباني. في بايرن ميونخ، كان جيرز يتولى مهمة الإحماء بشكل منتظم، ويقود اللاعبين في الدقائق الأولى…",
    "image": null,
    "pubDate": "2025-10-03T16:27:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]