[
  {
    "id": "1df7fc840aa9d381",
    "title": "ستراسبورج يرفع سقف التحدي وسط هيمنة باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%AA%D8%B1%D8%A7%D8%B3%D8%A8%D9%88%D8%B1%D8%AC-%D9%8A%D8%B1%D9%81%D8%B9-%D8%B3%D9%82%D9%81-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D9%88%D8%B3%D8%B7-%D9%87%D9%8A%D9%85%D9%86%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/bltd59feed47b3b2242?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يسعى باريس سان جيرمان حامل اللقب، إلى مواصلة انطلاقته المثالية، عندما يستضيف لانس، بعد غد الأحد، ضمن الجولة الرابعة من الدوري الفرنسي.",
    "body": "يسعى باريس سان جيرمان حامل اللقب، إلى مواصلة انطلاقته المثالية، عندما يستضيف لانس، بعد غد الأحد، ضمن الجولة الرابعة من الدوري الفرنسي. فيما يطمح ستراسبورج، الأكثر إنفاقًا خلال فترة الانتقالات الصيفية الأخيرة، إلى استعادة التوازن، عندما يواجه لوهافر، بعد خسارة الجولة الماضية أمام موناكو. وأنفق ستراسبورج قرابة 140 مليون دولار مقابل 116.8 مليون دولار لسان جيرمان، بحسب موقع \"ترانسفير ماركت\". وتعاقد باريس سان جيرمان مع لاعبين فقط، وهما حارس ليل لوكاس شوفالييه، وإيليا زابارني مدافع بورنموث. في المقابل، استقدم ستراسبورج 13 وجها جديدا إلى صفوفه، تحت قيادة المدرب ليام روزينيور، فيما وقع 3 لاعبين كانوا معارين إليه الموسم الماضي بشكل دائم، كما تم بيع المدافع مامادو سار إلى تشيلسي، قبل أن يعود إلى صفوفه على سبيل الإعارة. وخسر الفريق، لاعبين بارزين من الموسم الماضي، لمصلحة الدوري الإنجليزي، مع انتقال لاعب الوسط السنغالي حبيب ديارا إلى سندرلاند، والجناح ديلان باكوا إلى نوتنجهام فورست مقابل 72 مليون يورو. وأنفق ستراسبورج هذا الحجم من الأموال، من أجل بناء تشكيلة قادرة على المنافسة بقوة في الدوري الفرنسي، والذهاب بعيدا في بطولات أوروبا. ودخل ستراسبورج في منافسة قوية، من أجل التأهل لدوري أبطال أوروبا الموسم الماضي، قبل أن يتراجع بشكل دراماتيكي في الأمتار الأخيرة من الموسم، وينهي البطولة في المركز ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2232458767/crop/MM5DGMBUGI5DEMBSGQ5G433XMU5DGOBQHIZDKMY=/GettyImages-2232458767.jpg",
    "pubDate": "2025-09-12T09:35:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d478c1c1d421ab1a",
    "title": "لأول مرة.. جريليش لاعب الشهر في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B1%D8%A9-%D8%AC%D8%B1%D9%8A%D9%84%D9%8A%D8%B4-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%B4%D9%87%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt904aa6a81eedde1b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جريليش توهج في انطلاقة الموسم بعد فترة باهتة مع السيتي",
    "body": "عاش جاك جريليش، نجم إيفرتون، لحظة استثنائية في مسيرته، بفوزه بجائزة لاعب الشهر المقدمة من رابطة الدوري الإنجليزي الممتاز، عن شهر أغسطس/آب الماضي، ليحققها لأول مرة اليوم الجمعة. ونجح اللاعب الإنجليزي، البالغ من العمر 30 عامًا، في حصد الجائزة بعد صناعته 4 تمريرات حاسمة، خلال مشاركته أساسيًا في مباراتين. وبهذا أصبح جريليش عاشر لاعب في تاريخ إيفرتون، يحقق جائزة لاعب الشهر، علمًا بأنه يتصدر حاليًا قائمة أكثر اللاعبين صناعة للأهداف، في الدوريات الأوروبية الخمسة الكبرى هذا الموسم. يُذكر أن جريليش انضم إلى إيفرتون معارًا من مانشستر سيتي، حتى نهاية الموسم الحالي.",
    "image": null,
    "pubDate": "2025-09-12T09:28:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "213d0c2c90c48711",
    "title": "مبابي يفضح سبب فشل بايرن ميونخ في التعاقد معه!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D9%81%D8%B6%D8%AD-%D8%B3%D8%A8%D8%A8-%D9%81%D8%B4%D9%84-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9%D9%87/blt388044ad8598b70a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في هذا الفيديو تعقيب كيليان مبابي حول سبب عدم انضمامه لبايرن ميونخ</p>",
    "body": "شاهد في هذا الفيديو تعقيب كيليان مبابي حول سبب عدم انضمامه لبايرن ميونخ",
    "image": null,
    "pubDate": "2025-09-12T09:24:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a45c4207a268d51c",
    "title": "يايسله أمام الاتفاق.. سجل متوازن وسقوط ضد المنقذ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%B3%D8%AC%D9%84-%D9%85%D8%AA%D9%88%D8%A7%D8%B2%D9%86-%D9%88%D8%B3%D9%82%D9%88%D8%B7-%D8%B6%D8%AF-%D8%A7%D9%84%D9%85%D9%86%D9%82%D8%B0/bltc2bfe46cd644e1da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يأمل الألماني ماتياس يايسله المدير الفني للأهلي في تحسين سجل مواجهاته ضد الاتفاق وترجيح كفة الانتصارات، عندما يتقابل الفريقان مساء اليوم الجمعة بالجولة الثانية من دوري روشن السعودي للمحترفين.</p><p>&nbsp;</p><p style=\"direction: rtl;\">ويحل الأهلي ضيفا على الاتفاق سعيا لتح…",
    "body": "يأمل الألماني ماتياس يايسله المدير الفني للأهلي في تحسين سجل مواجهاته ضد الاتفاق وترجيح كفة الانتصارات، عندما يتقابل الفريقان مساء اليوم الجمعة بالجولة الثانية من دوري روشن السعودي للمحترفين. &nbsp; ويحل الأهلي ضيفا على الاتفاق سعيا لتحقيق انتصار جديد بعدما بدأ مشواره هذا الموسم بالفوز على نيوم بهدف نظيف. &nbsp; وسبق أن تقابل يايسله مع الاتفاق 4 مرات، فاز في واحدة وخسر في مثلها وتعادل مرتين. &nbsp; ويحتاج الألماني لفوز جديد حتى يرجح كفة الانتصارات أمام الفريق فارس الدهناء، ويعزز تفوقه. &nbsp; أما على صعيد المدربين فإن المواجهة تحمل الطابع الثأري ليايسله الذي تقابل مرة وحيدة ضد سعد الشهري، مدرب الاتفاق الحالي، في الموسم الماضي وفاز الأخير بنتيجة 3-1، تلك الخسارة التي جاءت في مايو الماضي، بعدما كان قد حصد الفريق لقب دوري أبطال آسيا للنخبة. &nbsp; ويأمل يايسله في رد الدين للشهري الذي كان قد بدأ مشواره مع فريقه هذا الموسم بالفوز على الخلود 2-1.",
    "image": null,
    "pubDate": "2025-09-12T09:09:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d67b8f7858083ce6",
    "title": "رئيسة الاتحاد الياباني: مونديال آلعاب القوى سيمحو ذكرى أولمبياد طوكيو السيئة",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%8A%D8%A7%D8%A8%D8%A7%D9%86%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%93%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89-%D8%B3%D9%8A%D9%85%D8%AD%D9%88-%D8%B0%D9%83%D8%B1%D9%89-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D8%AF-%D8%B7%D9%88%D9%83%D9%8A%D9%88-%D8%A7%D9%84%D8%B3%D9%8A%D9%8A%D9%94%D8%A9/bltf72dca0a824a47c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قالت رئيسة الاتحاد الياباني لألعاب القوى يوكو أريموري الجمعة، إن بطولة العالم لألعاب القوى التي تنطلق غدا السبت في طوكيو، ستمحو ذكرى المدرجات الفارغة المؤلمة في دورة الألعاب الأولمبية التي أقيمت في العاصمة اليابانية قبل أربع سنوات.</p><p>&nbsp;</p><p>وكانت ألعاب طوكيو قد تأجلت لمدة عام (2021) بس…",
    "body": "قالت رئيسة الاتحاد الياباني لألعاب القوى يوكو أريموري الجمعة، إن بطولة العالم لألعاب القوى التي تنطلق غدا السبت في طوكيو، ستمحو ذكرى المدرجات الفارغة المؤلمة في دورة الألعاب الأولمبية التي أقيمت في العاصمة اليابانية قبل أربع سنوات. &nbsp; وكانت ألعاب طوكيو قد تأجلت لمدة عام (2021) بسبب تداعيات فيروس كورونا وأقيمت في ظل ظروف صارمة لمنع انتشار الجائحة، حيث أُغلقت معظم الملاعب أمام الجماهير وأُجبر الرياضيون على الخضوع للفحوصات والتقيّد بقوانين التباعد الاجتماعي. &nbsp; لن تُفرض مثل هذه القيود خلال منافسات بطولة العالم، ومن المتوقع أن يتوافد آلاف المشجعين إلى الاستاد الوطني في طوكيو، الذي يتسع لنحو 70 ألف متفرج. &nbsp; قالت أريموري (58 عاما) أنها تأمل في أن تُذكّر البطولة العالمية الناس بقيمة الرياضة. &nbsp; وأضافت \"لا تقتصر الرياضة على الرياضيين فحسب، بل تشمل استخلاص الطاقة من الجميع ودعم بعضهم البعض، وأعتقد أن هذا النوع من الطاقة مهم\". &nbsp; وتابعت \"أعتقد أن هذا الحدث سيساعدنا على محو مشاعرنا آنذاك (في أولمبياد طوكيو)، وسيُذكّرنا بما ينبغي أن تكون عليه الرياضة\". &nbsp; وأردفت \"ألعاب القوى هي أمّ الرياضات، وأريد أن يستلهم الناس منها\". &nbsp; وتأثرت أريموري، وهي عداءة ماراثون سابقة فازت بالميدالية الفضية في أولمبياد برشلونة عام 1992 والبرونزية في أتلانتا بعد أربع سنوات، بشدة وهي تتأم…",
    "image": null,
    "pubDate": "2025-09-12T09:02:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db64e23d02bbfe90",
    "title": "طموح عربي كبير بالذهب في مونديال ألعاب القوى رغم غياب برشم",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D9%85%D9%88%D8%AD-%D8%B9%D8%B1%D8%A8%D9%8A-%D9%83%D8%A8%D9%8A%D8%B1-%D8%A8%D8%A7%D9%84%D8%B0%D9%87%D8%A8-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89-%D8%B1%D8%BA%D9%85-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A8%D8%B1%D8%B4%D9%85/blt120646413d1cf487?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأمل ألعاب القوى العربية في العودة من بطولة العالم في العاصمة اليابانية طوكيو المقررة من السبت حتى 21 الشهر الحالي بغلة وافرة من الميداليات، رغم قوة المنافسة.</p><p>وتعقد \"أم الألعاب\" في شمال إفريقيا الآمال على البطل الأولمبي المغربي سفيان البقالي الساعي الى اللقب العالمي الثالث تواليا في سباق 3…",
    "body": "تأمل ألعاب القوى العربية في العودة من بطولة العالم في العاصمة اليابانية طوكيو المقررة من السبت حتى 21 الشهر الحالي بغلة وافرة من الميداليات، رغم قوة المنافسة. وتعقد \"أم الألعاب\" في شمال إفريقيا الآمال على البطل الأولمبي المغربي سفيان البقالي الساعي الى اللقب العالمي الثالث تواليا في سباق 3 آلاف م موانع، وعلى البطلة الاولمبية البحرينية وينفريد موتيلي يافي صاحبة ذهبية السباق ذاته في النسخة الاخيرة. &nbsp; وخسر العرب فرصة احراز ميدالية عن طريق البطل الأولمبي والعالمي في مسابقة الوثب العالي القطري معتز برشم الذي أعلن عدم مشاركته بسبب الاصابة. &nbsp; وأحرز العرب ما مجموعه 83 ميدالية (34 ذهبية، 24 فضية، 25 برونزية) خلال عقود من المشاركات. &nbsp; &nbsp;المغرب صاحب الغلّة الأوفر&nbsp; يتصدر المغرب لائحة الاكثر فوزا بالمعادن في تاريخ العرب، بـ33 ميدالية، تتوزع على 12 ذهبية و12 فضية و9 برونزيات. &nbsp; ويضم الوفد المغربي 13 عداء و6 عداءات، بينهم 9 شاركوا في أولمبياد باريس 2024، و8 في بطولة العالم ببودابست قبل عامين، يتقدمهم البقالي حامل ذهبيتي نسختي يوجين 2022 وبودابست. &nbsp; طوّق ابن الـ29 عاما أيضا عنقه بالمعدن الأصفر في أولمبيادي طوكيو 2020 وباريس الصيف الماضي. &nbsp; وخاض البقالي أخيرا تجربة مختلفة خارج مسافته المفضلة، فشارك في سباق 1500 م في مدينة سيليزيا البولندية ضمن منافسات الدوري …",
    "image": null,
    "pubDate": "2025-09-12T08:57:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f2820e64c91ce0e3",
    "title": "برشم يعتذر عن المشاركة في مونديال طوكيو لألعاب القوى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%85-%D9%8A%D8%B9%D8%AA%D8%B0%D8%B1-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88-%D9%84%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/blt1c3223b5550e4028?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن البطل الأولمبي والعالمي في الوثب العالي القطري معتز برشم عدم مشاركته في بطولة العالم لألعاب القوى في طوكيو التي تنطلق غدا السبت.</p><p>&nbsp;</p><p>وجاء الاعتذار بعد معاناته من الإصابة رغم وجوده مع بعثة بلاده في اليابان.</p><p>&nbsp;</p><p>قال برشم الذي ظفر بالميدالية الذهبية ثلاث مرات توال…",
    "body": "أعلن البطل الأولمبي والعالمي في الوثب العالي القطري معتز برشم عدم مشاركته في بطولة العالم لألعاب القوى في طوكيو التي تنطلق غدا السبت. &nbsp; وجاء الاعتذار بعد معاناته من الإصابة رغم وجوده مع بعثة بلاده في اليابان. &nbsp; قال برشم الذي ظفر بالميدالية الذهبية ثلاث مرات تواليا في بطولات لندن 2017 والدوحة 2019 ويوجين 2022 \"كنت أتمنى أن أشارك وأسعد جماهير قطر وكل محبي معتز برشم، لكن أؤمن أن القادم أفضل بإذن الله\". &nbsp; وأعرب الاتحاد القطري لألعاب القوى عن أسفه لاضطرار البطل برشم، الفائز بالميدالية الذهبية في أولمبياد طوكيو 2021، للاعتذار عن المشاركة، وذلك بعد معاناته من آلام متجددة نتيجة الإصابة الأخيرة. &nbsp; وتواجد برشم مع بعثة \"الأدعم\" في اليابان، وبذل قصارى جهده لتجاوز الآلام والظهور بصورة مشرفة في البطولة، إلا أن الطاقم الطبي لم يمنحه الضوء الاخضر للمشاركة لعدم تفاقم الاصابة. &nbsp; وعانى \"العنابي\" ابن الـ34 عاما بسبب الاصابات في استعادة مستواه الذي خوله تقاسم ذهبية أولمبياد طوكيو مع الإيطالي جانماركو تامبيري. &nbsp; وجد صاحب برونزية أولمبياد باريس 2024 هذا العام صعوبة في ترك بصمته حيث يقلّ أفضل رقم له (2.13 م) بمقدار 30 سنتم عن الرقم الذي حققه سابقا. &nbsp; وكان برشم استهل مغامرته في بطولات العالم في دايغو عام 2011 عندما حلّ سابعا، قبل أن يحصد فضية في موسكو 2013، وعاد لاحتلال …",
    "image": null,
    "pubDate": "2025-09-12T08:41:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f9b800b808a5bbc6",
    "title": "نبأ جديد يُزيد أحزان تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A8%D8%A7%D9%94-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D9%8F%D8%B2%D9%8A%D8%AF-%D8%A7%D9%94%D8%AD%D8%B2%D8%A7%D9%86-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt8cce3e9e3f3f5f40?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن إنزو ماريسكا المدير الفني لفريق تشيلسي، نبأ صادمًا جديدًا بشأن النادي اللندني.",
    "body": "أعلن إنزو ماريسكا المدير الفني لفريق تشيلسي، نبأ صادمًا جديدًا بشأن النادي اللندني. وأشار ماريسكا في مؤتمر صحفي، اليوم الجمعة، إلى أن ليام ديلاب مهاجم الفريق، سيبتعد عن الملاعب، لفترة طويلة تتراوح بين 10 إلى 12 أسبوعا. وقال المدرب الإيطالي \"للأسف سيغيب ديلاب لفترة طويلة\". وتعرض ديلاب لإصابة عضلية خلال مباراة تشيلسي ضد فولهام في الدوري الإنجليزي الممتاز قبل فترة التوقف الدولي للشهر الجاري. وحجز ديلاب، مكانا في التشكيل الأساسي للبلوز، منذ انضمامه للفريق مطلع الصيف الجاري، قادمًا من إبسويتش تاون، وساهم في تتويج الفريق بكأس العالم للأندية 2025. وتتزامن إصابة ديلاب مع أزمة تواجه تشيلسي، بعدما اتهمه الاتحاد الإنجليزي بارتكاب 74 مخالفة للوائح وكلاء اللاعبين. ويستعد الفريق اللندني لاختبار صعب، عندما يحل ضيفا على برينتفورد، غدا السبت، في إطار الجولة الرابعة من البريميرليج.",
    "image": null,
    "pubDate": "2025-09-12T08:12:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a24367235d23001d",
    "title": "جافي مهدد بالغياب طويلًا عن برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D9%81%D9%8A-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B7%D9%88%D9%8A%D9%84%D9%8B%D8%A7-%D8%B9%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt4a916d3ce5f832f3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإصابات تواصل العصف بمسيرة النجم الإسباني الشاب",
    "body": "يظل جافي، لاعب وسط برشلونة ومنتخب إسبانيا، مهددًا بالغياب عن الملاعب حتى نهاية العام الجاري 2025. وفي هذا الصدد، ذكرت صحيفة \"آس\" الإسبانية، اليوم الجمعة، أن خيار التدخل الجراحي لا يزال مطروحًا، في ظل استمرار معاناة اللاعب من آلام في الركبة، مشيرةً إلى أن خضوعه لجراحة ثانية قد يبعده عن الملاعب شهرين على الأقل. وكان جافي قد أصيب بقطع في الرباط الصليبي، أواخر عام 2023، ليغيب قرابة عام كامل، ويُحرم من المشاركة في تتويج منتخب إسبانيا بلقب يورو 2024 بألمانيا. وخلال الموسم الماضي، شارك اللاعب على فترات متقطعة مع برشلونة، حيث تعامل المدرب الألماني هانز فليك معه بحذر شديد، لتجنب تفاقم الإصابة.",
    "image": null,
    "pubDate": "2025-09-12T08:09:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e547916c81aa2c1e",
    "title": "جاكسون: عشت لحظات صعبة.. وأريد قهر تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D9%83%D8%B3%D9%88%D9%86-%D8%B9%D8%B4%D8%AA-%D9%84%D8%AD%D8%B8%D8%A7%D8%AA-%D8%B5%D8%B9%D8%A8%D8%A9-%D9%88%D8%A7%D9%94%D8%B1%D9%8A%D8%AF-%D9%82%D9%87%D8%B1-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt7506905497215d56?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث نيكولاس جاكسون مهاجم بايرن ميونخ الجديد، عن الأهداف التي يرغب في تحقيقها مع الفريق، وسبب اختياره الانتقال إلى صفوف البافاري.",
    "body": "تحدث نيكولاس جاكسون مهاجم بايرن ميونخ الجديد، عن الأهداف التي يرغب في تحقيقها مع الفريق، وسبب اختياره الانتقال إلى صفوف البافاري. وقال جاكسون في مؤتمر تقديمه، اليوم الجمعة، عن بداية مسيرته في البايرن \"سعيد حقًا بوجودي هنا والتدرب مع الفريق، أعرف بعض اللاعبين ولا أطيق الانتظار حتى تبدأ المباريات\". وبالنظر إلى الفارق بين البريميرليج والليجا والبوندسليجا، علق \"لا أعرف الفروقات بعد، ربما سأعرفها بعد مباراة الغد، لقد لعبت في إسبانيا وإنجلترا، وربما سألعب هنا للمرة الأولى غدًا\". وعن مخاوفه من فشل الانتقال إلى البايرن، أوضح \"كانت لحظات صعبة، لكنني كنت واثقًا من أنني سأبقى هنا، لأن هذا هو المكان الذي أردت القدوم إليه، لقد تحدثت بالفعل مع المدرب ورؤساء النادي\". أما عن مركزه المفضل، فقا \"أنا رقم تسعة، لكن يمكنني أيضًا اللعب كمهاجم ثانٍ، أريد فقط مساعدة الفريق\". وتطرق إلى مواجهة تشيلسي في دوري الأبطال الأسبوع المقبل، بقوله \"سنلعب ضد تشيلسي والكثير من الأصدقاء يوم الأربعاء، أنا أتطلع لرؤيتهم مرة أخرى وأريد الفوز بالمباراة\". وعن أهدافه مع البافاري، علق \"هدفي هو تسجيل أكبر عدد ممكن من الأهداف لمساعدة الفريق الألماني\". وزاد \"التغييرات تحدث دائمًا في كرة القدم، الثنائي ماكس إيبرل والمدرب كومباني رغب بشدة في قدومي\". ونوه \"كلاعب، تريد أن تكون في المكان الذي تكون فيه مرغوبًا، لقد تابعت بايرن ميونخ ط…",
    "image": null,
    "pubDate": "2025-09-12T08:07:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1efd16bb82431463",
    "title": "توب 5.. مقارنة بين أغلى صفقات 2025 ونجوم الموسم الماضي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%A8-5-%D9%85%D9%82%D8%A7%D8%B1%D9%86%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D8%BA%D9%84%D9%89-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-2025-%D9%88%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A/blt7b552cdd015c97c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا يزال الميركاتو الصيفي في الدوري السعودي، يحظى بمتابعة استثنائية، بعدما تحول إلى واحد من أبرز أسواق الانتقالات في العالم خلال السنوات الأخيرة.",
    "body": "لا يزال الميركاتو الصيفي في الدوري السعودي، يحظى بمتابعة استثنائية، بعدما تحول إلى واحد من أبرز أسواق الانتقالات في العالم خلال السنوات الأخيرة. ومع تزايد استقطاب النجوم الكبار من الدوريات الأوروبية، باتت قيمة الصفقات وتأثيرها داخل المستطيل الأخضر، مادة دسمة خلال صيف 2025، خطفت بعض الأسماء، الأضواء بقيمتها السوقية الضخمة وانتقالاتها المدوية. ويعد الإيطالي ماتيو ريتيجي، الصفقة الأغلى في تاريخ القادسية والدوري السعودي، بصفقة بلغت قيمتها 68.25 مليون يورو، يليه الأوروجوياني داروين نونيز، الذي عزز هجوم الهلال قادمًا من ليفربول مقابل 53 مليون يورو. لكن مع بروز هذه الأرقام الفلكية، تفرض المقارنة نفسها مع ميركاتو 2024، الذي شهد هو الآخر صفقات كبرى هزّت المشهد الكروي المحلي.. هل أثبت نجوم العام الماضي قيمتهم في الملاعب السعودية؟ أم أن بعضهم لم ينجح في تبرير المبالغ الضخمة التي أُنفقت عليهم؟ وفي هذا التقرير، يستعرض كووورة أغلى 5 صفقات في ميركاتو صيف 2025، مع تسليط الضوء على قيمتها وأنديتها الجديدة، بجانب مقارنة شاملة مع أغلى 5 صفقات 2024، لرصد مدى نجاح التجارب السابقة: أغلى 5 صفقات في ميركاتو 2025 1- ماتيو ريتيجي (القادسية) 68.25 مليون يورو أشعل القادسية، سوق الانتقالات الصيفية، بضم ماتيو ريتيجي هداف الدوري الإيطالي السابق ونجم أتالانتا، في صفقة قياسية بلغت 68.25 مليون يورو، ليصبح اللاعب ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2231953855/crop/MM5DIMBQGM5DENRWHE5G433XMU5DKMBQHIZTGNA=/GettyImages-2231953855.jpg",
    "pubDate": "2025-09-12T08:00:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0e8b9e8fc5bc274",
    "title": "كومباني: تصرف هامبورج معي لم يكن مقبولًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%AA%D8%B5%D8%B1%D9%81-%D9%87%D8%A7%D9%85%D8%A8%D9%88%D8%B1%D8%AC-%D9%85%D8%B9%D9%8A-%D9%84%D9%85-%D9%8A%D9%83%D9%86-%D9%85%D9%82%D8%A8%D9%88%D9%84%D9%8B%D8%A7/blt3bf1441924891e6b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم بلجيكا السابق يستحضر ذكريات الماضي",
    "body": "تحدث فينسنت كومباني، مدرب بايرن ميونخ، عن مواجهة هامبورج المقررة غدًا السبت على ملعب أليانز أرينا، ضمن الجولة الثالثة من الدوري الألماني. وقال كومباني، خلال المؤتمر الصحفي التقديمي للمباراة: \"نحن دائمًا المرشحون على أرضنا، لكن كل مباراة لها مخاطرها.. هامبورج قادم بثقة كبيرة بعد صعوده، وهذا ما يجعل المواجهة خطيرة.. إنها مباراة ذات تاريخ كبير، وتنافس بين الشمال والجنوب، ونتطلع إليها\". وعن ذكرياته كلاعب في هامبورج، قال: \"آخر مباراة لي هناك كانت في ميونخ.. أتذكر تلك المباراة، قررت بعدها الرحيل.. لقد أعادوني من الألعاب الأولمبية، ثم وضعوني على مقاعد البدلاء.. كنت منزعجًا حقًا، كان ذلك غير مقبول بالنسبة لي من حيث المبدأ\". وواصل المدرب البلجيكي: \"حاول والدي إقناعي بالبقاء، لكني كنت أرغب في الرحيل.. لم أتخذ قرارًا سيئًا بالانتقال إلى مانشستر سيتي.. قضيت وقتًا صعبًا شخصيًا في هامبورج، حيث تُوفيت والدتي، وأصيبت أختي بالسرطان.. لكني كوّنت صداقات رائعة، والنادي كان دائمًا بجانبي.. العلاقة لا تزال قائمة، لكن تركيزي الآن على بايرن\". وأضاف كومباني: \"لا توجد مباريات سهلة.. نحن نلعب لبايرن ميونخ، ويجب أن نقدم دائمًا كل ما لدينا\". وعن مهاجمه الجديد نيكولاس جاكسون، قال: \"هو لاعب بجودة كبيرة، سجل أهدافًا في الدوري الإنجليزي، وسيكون مهمًا لنا.. لم يخض فترة إعداد حقيقية مع تشيلسي، لكنه رياضي بطبيعته، و…",
    "image": null,
    "pubDate": "2025-09-12T07:54:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "feec70f7df5b137d",
    "title": "كاسترو متفائل بالوصل.. وإيفيتش لا يستبعد لجوء العين للمفاجآت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B3%D8%AA%D8%B1%D9%88-%D9%85%D8%AA%D9%81%D8%A7%D9%8A%D9%94%D9%84-%D8%A8%D8%A7%D9%84%D9%88%D8%B5%D9%84-%D9%88%D8%A7%D9%95%D9%8A%D9%81%D9%8A%D8%AA%D8%B4-%D9%84%D8%A7-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-%D9%84%D8%AC%D9%88%D8%A1-%D8%A7%D9%84%D8%B9%D9%8A%D9%86-%D9%84%D9%84%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA/blt1a39ec36ab6a1af6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستقبل ستاد زعبيل بدبي، غدًا السبت، قمة الوصل والعين، في مباراة خارج حسابات التوقع بدوري أدنوك للمحترفين.",
    "body": "يستقبل ستاد زعبيل بدبي، غدًا السبت، قمة الوصل والعين، في مباراة خارج حسابات التوقع بدوري أدنوك للمحترفين. ويتواجد الوصل في المركز الثامن برصيد 3 نقاط، والعين في الصدارة برصيد 6 نقاط. ويتفوق العين، تاريخيًا، بواقع 20 انتصاراً، مقابل 5 انتصارات للوصل، وتعادلا في 7 مواجهات، وسجل العين 69 هدفا مقابل 37 هدفا في جعبة الوصل. وأعرب لويس كاسترو مدرب الوصل، عن تفاؤله، لأن فريقه وصل إلى كامل الجاهزية، ويعيش حالة معنوية مرتفعة. وشدد على أن الوصل قادر على الظهور بصورة جيدة أمام منافسه، وتحقيق الفوز، منوهًا \"أمامنا واحدة من أقوى مباريات الدوري\". وأضاف في المؤتمر الصحفي \"ندرك صعوبة المباراة وقوة المنافس، لكننا نلعب بثقة كبيرة بهدف الفوز\". وتابع \"لدينا الإيمان بقدرتنا على تقديم مستوى جيد يليق بأهمية اللقاء ويرضي تطلعات جماهيرنا الوفية\". وأوضح \"اكتمال الصفوف بعودة الدوليين، يمنحنا خيارات ودفعة أقوى، ونأمل بتقديم مباراة ممتعة للجماهير\". من جانبه، أكد فلاديمير إيفيتش مدرب العين، أن مواجهة الوصل تمثل محطة مهمة في مشوار الفريق نحو تحقيق أهدافه، وأن الضغط جزء طبيعي من عمل الأندية الكبيرة. وقال في المؤتمر الصحفي \"خضنا 4 مباريات رسمية هذا الموسم، ولم أشعر بضغط إضافي\". وأوضح \"الضغط لا يأتي من الخارج بل من الداخل، ومن عقلية الفوز التي يجب أن نعيشها دائماً، في كل مباراة هدفنا واضح، وهو الفوز\". وحول الفاعلية…",
    "image": "https://assets.kooora.com/images/v3/bltcafea93f38958a9e/%D9%85%D8%AF%D8%B1%D8%A8%20%D8%A7%D9%84%D8%B9%D9%8A%D9%86%20(1).jpeg",
    "pubDate": "2025-09-12T07:38:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e3fa213579b5ed6a",
    "title": "إيجور بيسكان: ندرك قوة الوكرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%AC%D9%88%D8%B1-%D8%A8%D9%8A%D8%B3%D9%83%D8%A7%D9%86-%D9%86%D8%AF%D8%B1%D9%83-%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D9%88%D9%83%D8%B1%D8%A9/blt28908cfebc85459e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الكرواتي إيجور بيسكان مدرب الأهلي، على ضرورة الظهور بمستوى مميز، للفوز على الوكرة، غدا السبت، في الجولة الرابعة من دوري نجوم بنك الدوحة.",
    "body": "أكد الكرواتي إيجور بيسكان مدرب الأهلي، على ضرورة الظهور بمستوى مميز، للفوز على الوكرة، غدا السبت، في الجولة الرابعة من دوري نجوم بنك الدوحة. وقال بيسكان في المؤتمر الصحفي \"نتطلع للفوز، ولذلك سنبذل كل الجهد أمام الوكرة\". وجدد المدرب، ثقته في قدرة لاعبيه على تحقيق الفوز، مضيفا \"المنافس فريق قوي والجميع يدرك ذلك، لكن علينا أن نبذل المزيد من الجهد من أجل النتيجة المطلوبة، خاصة وأن وضع الفريق يتطلب أفضل مردود فني والحصول على النقاط\". في المقابل، أوضح فيسنتي مورينو مدرب الوكرة \"أتمنى النجاح في تخطي عقبة الأهلي، خاصة أننا حضرنا جيدًا للمباراة كالمعتاد\". وأضاف \"نعلم جيدًا أننا سنلعب مع فريق جيد يمتلك لاعبين جيدين تحت قيادة مدرب رائع، وأعتقد أن الموسم الماضي كان جيداً للأهلي\". وتابع \"كان لدينا وقت قليل للتحضير، بالإضافة إلى غياب عدة لاعبين بداعي الانضمام للمنتخبات، لكن كما أقول دائمًا، لدي الكثير من الثقة في اللاعبين\". وأكمل \"أعلم جيدا أنه عندما نلعب، ونحن نعلم ماذا نفعل في المباراة، سيكون الفوز من نصيبنا\". ونوه \"نعاني من بعض الغيابات، خاصة وأننا لم نكن محظوظين فيما يتعلق بإصابات اللاعبين بعد عودتهم من المنتخبات\". من جانبه، أكد أمين الطيهي مدافع الأهلي، أن المباراة ستكون مختلفة بالنسبة لهم كلاعبين. وقال إن الجولات الماضية لم يظهر فيها الفريق بقوته الفنية الكاملة التي تحقق له الفوز، ولكنهم …",
    "image": null,
    "pubDate": "2025-09-12T07:25:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "41ad0d1433b001e7",
    "title": "بايرن ميونيخ يسيطر على أفضل تقييمات لاعبي البوندسليجا في EA FC 26",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D9%8A%D8%AE-%D9%8A%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%AA%D9%82%D9%8A%D9%8A%D9%85%D8%A7%D8%AA-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D8%A8%D9%88%D9%86%D8%AF%D8%B3%D9%84%D9%8A%D8%AC%D8%A7-%D9%81%D9%8A-ea-fc-26/bltdfebaf27d1f8ade3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في خطوة مثيرة لعشاق كرة القدم والألعاب الإلكترونية، أعلنت شركة EA SPORTS اليوم عن التقييمات الرسمية لأفضل اللاعبين في الدوري الألماني (البوندسليجا) ضمن لعبة EA SPORTS FC™ 26، التي تُعد الإصدار الجديد من سلسلة الألعاب الرياضية الشهيرة.",
    "body": "في خطوة مثيرة لعشاق كرة القدم والألعاب الإلكترونية، أعلنت شركة EA SPORTS اليوم عن التقييمات الرسمية لأفضل اللاعبين في الدوري الألماني (البوندسليجا) ضمن لعبة EA SPORTS FC™ 26، التي تُعد الإصدار الجديد من سلسلة الألعاب الرياضية الشهيرة. وتعتمد هذه التقييمات على بيانات حقيقية من المباريات الفعلية، مما يعكس أداء اللاعبين الحقيقيين على أرض الملعب، وتغطي أبرز المواهب من أفضل الدوريات العالمية، مع التركيز على الدوري الألماني كواحد من أقوى المنافسات في أوروبا. ويتصدر النجم الإنجليزي هاري كين، مهاجم بايرن ميونيخ، القائمة برفقة زميله الألماني جوشوا كيميتش، حيث حصل كلاهما على تقييم يبلغ 89 من أصل 100، مما يجعلهما أعلى اللاعبين تقييمًا في البوندسليجا. يليهما الشاب الموهوب جمال موسيالا من بايرن ميونيخ بتقييم 88، ثم سيرهو جيراسي من بوروسيا دورتموند وجوناثان تاه من بايرن ميونيخ بـ87 كل منهما. وتكمل القائمة أسماء بارزة أخرى مثل مايكل أوليس (86)، جريجور كوبل (86)، لويس دياز (85)، باتريك شيك (85)، نيكو شلوتربيك (85)، أوباميكانو (85)، وبيتر جولاسكي (85)، بالإضافة إلى ألفونسو ديفيز (84)، إكسيكييل بالاسيوس (84)، وويلي أوربان (84). وتُظهر هذه التقييمات سيطرة بايرن ميونيخ على القمة، حيث يحتل خمسة من اللاعبين الأوائل صفوف النادي البافاري، مما يعكس قوة الفريق في الدوري الحقيقي. كما يبرز التقييم الجديد لكي…",
    "image": "https://assets.kooora.com/images/v3/blt494588c45e925211/Bundesliga-1_1-2.png",
    "pubDate": "2025-09-12T07:08:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38f48632f4a541a4",
    "title": "برشلونة يتطلع لاستعادة توازنه.. وريال مدريد لتكريس تفوقه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D8%B7%D9%84%D8%B9-%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%AA%D9%88%D8%A7%D8%B2%D9%86%D9%87-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D8%AA%D9%83%D8%B1%D9%8A%D8%B3-%D8%AA%D9%81%D9%88%D9%82%D9%87/blt0c064c31f8b49745?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأتلتي يبحث عن انتصاره الأول هذا الموسم",
    "body": "بعد 3 مباريات خارج أرضه في مستهل الموسم، يخوض برشلونة أول مواجهة بيتية، الأحد المقبل، ضمن المرحلة الرابعة من الدوري الإسباني، لكن على ملعب \"يوهان كرويف\" الصغير المخصص للتدريبات، لا في \"كامب نو\" الذي لم يحصل بعد على التصاريح اللازمة لافتتاحه بحلته الجديدة. ويستضيف برشلونة نظيره فالنسيا ساعيًا لتعويض تعادله المخيب مع رايو فاليكانو (1-1)، والبقاء قريبًا من ريال مدريد وأتلتيك بيلباو المتصدرَين.&nbsp; وقد منح النادي الكاتالوني 290 تذكرة فقط لجماهير فالنسيا، بينما حذر المدرب هانز فليك لاعبيه من الغرور، بعد الأداء المتواضع أمام رايو، فيما شدّد لامين يامال على ضرورة التركيز، بعد العودة من التوقف الدولي.&nbsp; وكان برشلونة قد اكتسح فالنسيا 7-1، الموسم الماضي، لكن الضيوف يتوقعون مواجهة أكثر تنافسية هذه المرة. في المقابل، يحل ريال مدريد ضيفًا على ريال سوسيداد، باحثًا عن العلامة الكاملة، فيما يلاقي بيلباو المتصدر ديبورتيفو ألافيس.&nbsp; أما أتلتيكو مدريد فينتظر مباراته أمام فياريال، لإنعاش موسمه بعد ثلاث جولات بلا فوز، مع اعتماد المدرب دييجو سيميوني على جوليان ألفاريز لقيادة الهجوم، في ظل تراجع دور أنطوان جريزمان. إحصاءات بارزة ريال مدريد وأتلتيك بيلباو فقط يملكان العلامة الكاملة في الليجا هذا الموسم. الميرينجي حافظ على نظافة شباكه، في آخر 6 مباريات خارج أرضه أمام سوسيداد.&nbsp; برشلونة يملك …",
    "image": null,
    "pubDate": "2025-09-12T07:06:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe618cde3cae3a0b",
    "title": "جوارديولا يلعق جراحه قبل ديربي مانشستر.. وترقب لإيزاك \"القياسي\" في ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%8A%D9%84%D8%B9%D9%82-%D8%AC%D8%B1%D8%A7%D8%AD%D9%87-%D9%82%D8%A8%D9%84-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%88%D8%AA%D8%B1%D9%82%D8%A8-%D9%84%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%B3%D9%8A-%D9%81%D9%8A-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt013434c80e5da7c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "السيتي يواجه نقصًا في صفوفه قبل المباراة المهمة",
    "body": "يسعى مانشستر سيتي ومانشستر يونايتد إلى مداواة جراحهما في ديربي ملتهب، الأحد المقبل، ضمن المرحلة الرابعة من الدوري الإنجليزي الممتاز، فيما يترقب ليفربول مشاركة مهاجمه الجديد ألكسندر إيزاك لأول مرة، ويعود الأسترالي أنجي بوستيكوجلو إلى البريميرليج من بوابة نوتنجهام فوريست. وعلى ملعب الاتحاد، يطمح السيتي إلى تفادي الخسارة الثالثة تواليًا أمام جاره اليونايتد، الذي يحاول مواصلة صحوته.&nbsp; ويتعرض بيب جوارديولا وروبن أموريم لضغوط كبيرة، بعد بداية متعثرة، خصوصًا مع غيابات عديدة عن السيتي، أبرزها المصري عمر مرموش، ريان شرقي وماتيو كوفاسيتش، بينما يعقد جوارديولا آماله على هدافه النرويجي، إيرلينج هالاند. أما يونايتد، فحقق فوزه الأول هذا الموسم بشق الأنفس أمام بيرنلي، بعد بداية باهتة شهدت خسارة أمام آرسنال، وتعادلا مع فولهام، إلى جانب الخروج من كأس الرابطة على يد فريق من الدرجة الرابعة. ومن جانبه يبدو ليفربول - حامل اللقب والمتصدر بالعلامة الكاملة - مرشحًا لتأكيد انطلاقته القوية، حين يحل ضيفًا على بيرنلي.&nbsp; وتثير صفقة إيزاك القياسية (125 مليون جنيه إسترليني) ترقب الجماهير، مع احتمالية ظهوره الأول بجوار محمد صلاح ورفاقه، قبل مواجهة أتلتيكو مدريد أوروبيًا. أما بوستيكوجلو، الذي أقيل من توتنهام رغم تتويجه بالدوري الأوروبي، فيستعد لقيادة فوريست أمام آرسنال، وسط تحديات جديدة مع المالك إيفانجيل…",
    "image": null,
    "pubDate": "2025-09-12T06:49:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac2d54706d787487",
    "title": "بينيتيز: صلاح أكثر اكتمالًا من كريستيانو رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86%D9%8A%D8%AA%D9%8A%D8%B2-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D8%A7%D9%83%D8%AA%D9%85%D8%A7%D9%84%D9%8B%D8%A7-%D9%85%D9%86-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt12af685a20ec671e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب ليفربول السابق أثار الجدل بتصريحه",
    "body": "لا يزال المدرب الإسباني، رافا بينيتيز، يثير الجدل بآرائه الفنية، وهذه المرة كان حديثه عن النجم البرتغالي كريستيانو رونالدو، أحد أبرز اللاعبين الذين أشرف عليهم خلال مسيرته التدريبية. وكان بينيتيز، الذي عاش تجربة قصيرة ومليئة بالانتقادات في ريال مدريد، خلال موسم (2015-2016)، دخل في صدامات غير مباشرة مع بعض لاعبيه، على رأسهم رونالدو. وتسربت حينها إلى الإعلام مواقف أثارت السخرية، مثل تعليق \"الدون\" عندما سُئل إن كان بينيتيز قد علمه كيفية تسديد الركلات الحرة، فأجاب ضاحكًا: \"من الممكن التعلم من المدربين دائمًا.. بعض الأشياء نعم، وأخرى لا\". ورغم اعترافه بجودة وإمكانيات كريستيانو، قال بينيتيز في مقابلة حديثة، إن النجم البرتغالي يبقى بالنسبة له \"أفضل من ينهي الهجمات على الإطلاق\"، لكنه يرى أن النجم المصري محمد صلاح يتفوق من حيث الشمولية، موضحًا: \"صلاح أكثر اكتمالًا\".",
    "image": null,
    "pubDate": "2025-09-12T06:35:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52b38a06c51509ab",
    "title": "قرار ثوري من اليويفا لأندية التشامبيونزليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%AB%D9%88%D8%B1%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%B4%D8%A7%D9%85%D8%A8%D9%8A%D9%88%D9%86%D8%B2%D9%84%D9%8A%D8%AC/bltdbb74f8ffc69419d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أجرى الاتحاد الأوروبي، تعديلًا مهمًا في لوائح دوري أبطال أوروبا، بداية من الموسم الحالي، في خطوة وُصفت بأنها \"ثورية\"، وستمنح الأندية، مرونة أكبر في إدارة قوائمها خلال البطولة.",
    "body": "أجرى الاتحاد الأوروبي، تعديلًا مهمًا في لوائح دوري أبطال أوروبا، بداية من الموسم الحالي، في خطوة وُصفت بأنها \"ثورية\"، وستمنح الأندية، مرونة أكبر في إدارة قوائمها خلال البطولة. وخلال اجتماع اللجنة التنفيذية لليويفا في ألبانيا، وافق الاتحاد القاري، على إدراج بند يسمح للأندية، باستبدال لاعب ميداني واحد بشكل مؤقت إذا تعرض لإصابة أو مرض طويل الأمد، وذلك خلال مرحلة الدوري، وحتى الجولة السادسة. القرار جاء استجابة لشكاوى متكررة من أندية كبرى مثل ريال مدريد ومانشستر سيتي، اللذين فقدا لاعبين محوريين مثل كارفاخال ورودري في نسخ سابقة، دون أن يتمكنا من إدراج بدلاء إلا مع انطلاق الأدوار الإقصائية في فبراير/شباط. وقال الاتحاد الأوروبي في بيانه \"الهدف هو ضمان عدم تقليص القوائم بشكل غير عادل، وكذلك حماية اللاعبين من ضغوط إضافية مرتبطة بزيادة الحمل البدني\". ولعل هذا التغيير، سيمنح الأندية الكبرى، متنفسًا في حال تعرضها لإصابات مبكرة ومؤثرة، إذ يمكنها شطب اللاعب المصاب من القائمة، وإدراج اسم جديد، وهو ما قد يفتح الباب أمام لاعبين مستبعدين للانضمام في منتصف المنافسة. &nbsp;",
    "image": null,
    "pubDate": "2025-09-12T06:28:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "310f64cd18ebbff9",
    "title": "المنتشري: النصر الأفضل في التعاقدات.. وهذه أهم صفقات الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%B4%D8%B1%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF%D8%A7%D8%AA-%D9%88%D9%87%D8%B0%D9%87-%D8%A7%D9%94%D9%87%D9%85-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt9a3af151fc89def4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتبر حمد المنتشري، نجم اتحاد جدة السابق، أن النصر يعد الفريق الأفضل من حيث الصفقات التي أبرمها خلال فترة الانتقالات الصيفية 2025.",
    "body": "اعتبر حمد المنتشري، نجم اتحاد جدة السابق، أن النصر يعد الفريق الأفضل من حيث الصفقات التي أبرمها خلال فترة الانتقالات الصيفية 2025. ونجح النصر في ضم الفرنسي كينجسلي كومان والبرتغالي جواو فيليكس والإسباني إينيجو مارتينيز، علاوة على الرباعي المحلي نادر الشراري وعبد الملك الجابر وسعد النصر وهارون كمارا. وقال المنتشري في تصريحات تلفزيونية \"أعتقد أن تعاقدات النصر كانت مميزة للغاية، نتحدث عن أسماء مهمة وإضافات كبيرة ستعزز من قوة الفريق هذا الموسم\". وتابع \"ربما يكون الأهلي قد أبرم أيضًا صفقات مميزة، لكن الفريق لم يكن بحاجة لتدعيمات كبيرة قياسًا بأن المجموعة كانت مميزة منذ الموسم الماضي\". ونوه \"صفقات اتحاد جدة مرضية إلى حد كبير، الإدارة رأت أنه لا يجب تغيير اللاعبين الثمانية الأجانب بعد موسم ناجح للفريق\". وأضاف \"الصفقات الجديدة جيدة وتمثل إضافة مهمة، لا سيما المدافع يان كارلو سيميتش، لأن الفريق الاتحادي كان بحاجة لعنصر جديد على مستوى الدفاع\".",
    "image": null,
    "pubDate": "2025-09-12T06:17:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]