[
  {
    "id": "414ba11d508949cb",
    "title": "موعد مباراة الجزائر والسودان في كأس العرب 2025 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%88%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt77d8cd4d118dacaa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الجزائر والسودان في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة الجزائر والسودان في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع... تتجه الأنظار صوب استاد أحمد بن علي، الذي يحتضن المباراة الافتتاحية لحامل اللقب، الجزائر، ضد نظيره السوداني في مباراة إفريقية على الأراضي الأسيوية، ضمن منافسات الجولة الأولى للمجموعة الرابعة في بطولة كأس العرب 2025، وهي المجموعة التي تضم أيضاً منتخبي العراق والبحرين. يدخل \"محاربو الصحراء\" اللقاء وعينهم على تحقيق بداية مثالية، وانتصار كبير يؤكد رغبتهم في تكرار إنجاز 2021 حينما تغلبوا على تونس وحصدوا اللقب. أما السودان، فقد أطاح بمنتخب لبنان في الملحق، واحتل المركز الأخير في مجموعته بالنسخة الماضية والتي شهدت أيضًا تواجده مع الجزائر التي خسر منها 4-0 &nbsp;حينذاك. ويستعرض كووورة في التقرير التالي موعد مباراة الجزائر والسودان في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة الجزائر والسودان في كأس العرب 2025؟ موعد مباراة الجزائر والسودان في كأس العرب 2025، هو يوم الأربعاء 3 ديسمبر/كانون الأول 2025، على إستاد أحمد بن علي. وتنطلق صافرة بداية المباراة في تمام الساعة الثانية عصرًا (14:00) بتوقيت مصر والسودان، الثالثة عصرًا (15:00) بتوقيت السعودية، الواحدة عصرًا (13:00) بتوقيت الجزائر. ما القنوات الناقلة لمباراة الجزائر والسودان في كأس العرب 2025؟ تُنقل المباراة عبر شبكة قنوات b…",
    "image": null,
    "pubDate": "2025-12-01T08:48:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "beda5af1b20632c7",
    "title": "يامال يكشف سر اختياره تمثيل إسبانيا بدلا من المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%A7%D8%AE%D8%AA%D9%8A%D8%A7%D8%B1%D9%87-%D8%AA%D9%85%D8%AB%D9%8A%D9%84-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%A8%D8%AF%D9%84%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/bltd501a7a05af79b5d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف لامين يامال، نجم برشلونة والمنتخب الإسباني، عن الفترة الأصعب في حياته، مع تحدث عن كواليس قراره باختيار تمثيل إسبانيا.",
    "body": "كشف لامين يامال، نجم برشلونة، عن الفترة الأصعب في حياته، كما تحدث عن كواليس قراره باختيار تمثيل إسبانيا. وقال يامال، في حوار مع شبكة \"CBS\"، إن الفترة الأكثر صعوبة كانت بلا شك عندما كان في حي روكافوندا، إذ كان محاطاً بشباب لا يعرفون ما سيؤول إليه مستقبلهم؛ وهل سيصبحون لاعبي كرة قدم أم معماريين أو رسامين، أم سيجدون عملاً من الأساس. ويشير يامال إلى أنهم كانوا يلعبون بدافع الاستمتاع فقط، والجميع كان يحلم بأن يصبح لاعباً محترفاً دون التفكير الحقيقي في الوصول. واعترف نجم برشلونة بأن تلك المرحلة كانت الأصعب، خاصة عندما يرى والديه يعملان بجهد ولا يستطيعان التواجد معه دائماً، فيشعر بالتوتر والقلق تجاه ما قد يحمله المستقبل. واستعاد يامال بعض المحطات الدقيقة في مسيرته المبكرة، موضحاً أن أكثر ما كان يثير توتره خلال الإجازات هو استمراره لفترة طويلة خارج المنزل، وهو أمر كان كافياً لجعل والدته تعاتبه. &nbsp;كما يتذكر رحلاته المبكرة مع والده بالقطار إلى تدريبات برشلونة، حيث كان يستيقظ فجراً، ويتناول إفطاره، ثم يشحن \"السكوتر الكهربائي\" ليقطع به 20 دقيقة حتى يصل إلى المحطة، ملفوفاً ببطانية خلال الرحلة من ماتارو إلى هوسبيتاليت التي تستغرق ساعة، وكان غالباً ينام خلالها ومن هناك إلى سانت فيليو، حيث يبدأ الإحماء قبل انطلاق المباراة بساعة تقريباً. مغامرات متتالية ووصف يامال تلك الرحلات بـ\"المغامرات\"، مش…",
    "image": "https://assets.kooora.com/images/v3/getty-2249159319/GettyImages-2249159319.jpg",
    "pubDate": "2025-12-01T08:42:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "539ea704916ec13f",
    "title": "برشلونة يتحرك نحو موهبة مصرية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D9%86%D8%AD%D9%88-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D9%85%D8%B5%D8%B1%D9%8A%D8%A9/bltfcecf2d03d45f89a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه نادي برشلونة، أنظاره إلى حمزة عبد الكريم، مهاجم الأهلي المصري، خلال الموسم الحالي.",
    "body": "وجه نادي برشلونة، أنظاره إلى حمزة عبد الكريم، مهاجم الأهلي المصري، خلال الموسم الحالي. وكتب أشرف بن عياد، مراسل صحيفة موندو ديبورتيفو، على حسابه بفيس بوك \"برشلونة يهتم رسميًا بالموهبة المصرية حمزة عبد الكريم. النادي بالفعل تحرك في هذا الجانب\". وجاء تحرك برشلونة، عقب التألق الكبير لحمزة عبد الكريم، رفقة منتخب مصر، خلال بطولة كأس العالم للناشئين التي أقيمت مؤخرًا بدولة قطر. ودخل حمزة عبد الكريم، حسابات ييس توروب مدرب الأهلي، مؤخرا عقب انتهاء مشاركته مع منتخب مصر للناشئين. ويبحث الأهلي، عن التعاقد مع رأس حربة أجنبي خلال فترة الانتقالات الشتوية، مما قد يصعب فرص حمزة عبد الكريم في المشاركة أساسيا مع الشياطين الحمر. يذكر أن برشلونة بات يهتم بتطوير سياسة التعاقد مع لاعبين أقل من 20 عامًا في السنوات الأخيرة، على شاكلة ما يفعله ريال مدريد، لا سيما مع ارتفاع أسعار نجوم الصف الأول بالدوريات الأوروبية ومعاناة البارسا من أزمة مالية. ويحتل برشلونة، صدارة الترتيب في الدوري الإسباني برصيد 34 نقطة، متفوقا على ريال مدريد صاحب الوصافة بنقطة واحدة. ويستعد البارسا لمواجهة أتلتيكو مدريد، غدا الثلاثاء، في مباراة مقدمة من الجولة 19، بسبب مشاركة برشلونة في منافسات السوبر الإسباني.",
    "image": null,
    "pubDate": "2025-12-01T08:36:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d0ffbe4212c368eb",
    "title": "الرمادي يهاجم فيريرا بعد انتقاد الزمالك: تجاوزت حدود الاحترام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%85%D8%A7%D8%AF%D9%8A-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%AA%D8%AC%D8%A7%D9%88%D8%B2%D8%AA-%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85/bltb9e3cb83cb086564?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شن أيمن الرمادي، المدير الفني السابق للزمالك، والحالي للبنك الأهلي، هجوما حادا على يانيك فيريرا، المدرب الأجنبي السابق للفارس الأبيض، وذلك ردًا على تصريحات الأخير، التي أدلى بها مؤخرًا عبر الإعلام.",
    "body": "شن أيمن الرمادي، المدير الفني السابق للزمالك، والحالي للبنك الأهلي، هجوما حادا على يانيك فيريرا، المدرب الأجنبي السابق للفارس الأبيض، وذلك ردًا على تصريحات الأخير، التي أدلى بها مؤخرًا عبر الإعلام. ووصف الرمادي، في منشور مطول، عبر حسابه على موقع فيس بوك، حوار فيريرا، بأنه ليس به أي احترام لأدبيات مهنة التدريب، مؤكدًا أن حديث المدرب البرتغالي تضمن مغالطات كبيرة ويقلل من قيمة الزمالك.&nbsp; تجاوز كبير أكد الرمادي، أنه لم يسبق له أن قام بالتقييم أو التقليل من أي مدرب طوال مسيرته، ولكن تصريحات فيريرا دفعته للحديث لأول مرة عن هذا الأمر. وقال \"أقول له عفوًا فيريرا، أنت تجاوزت حدود احترام المهنة بكلامك عن بعض الأمور التي كان لا يجب أن تتحدث فيها، احترامًا لتاريخ فريق من أكبر قطبين في تاريخ الكرة المصرية والأفريقية والعربية\". ونوه الرمادي \"حجتك ضعيفة في بعض الأمور التي طرحتها، وقللت فيها من قيمة فريق كبير وعريق\". مغالطات هاجم أيمن الرمادي بشدة، مبررات يانيك فيريرا الفنية، والمتعلقة بعدم تحليل المنافسين بسبب المشاكل المادية. وأضاف \"هل مباريات الأهلي مقتصرة على البرنامج؟ مبارياته متاحة حتى على اليوتيوب، يمكنك تحليل كل كبيرة وصغيرة عن الأهلي بدون برامج. هل عدم دفع اشتراك برنامج تحليل يعوقك عن تحليل المنافس ونحن على مشارف 2026؟ هل هذا يعقل؟ نشر الأسرار وفيما يخص شكوى فيريرا ضد الزمالك بالاتحا…",
    "image": null,
    "pubDate": "2025-12-01T08:33:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "987659e7ffa55433",
    "title": "قناة ريال مدريد: نفقد النقاط بسبب \"أبناء نيجريرا\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%86%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%86%D9%81%D9%82%D8%AF-%D8%A7%D9%84%D9%86%D9%82%D8%A7%D8%B7-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%94%D8%A8%D9%86%D8%A7%D8%A1-%D9%86%D9%8A%D8%AC%D8%B1%D9%8A%D8%B1%D8%A7/blt8490438c45e8f3c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">هاجمت قناة ريال مدريد التلفزيونية، أداء الحكم دي بورجوس بنجوتشيا، بعد انتهاء مباراة الفريق أمام جيرونا بالتعادل (1-1)، معتبرة أنه كان من أبرز الأسباب التي منعت الملكي من تحقيق الفوز في \"مونتيليفي\".</p><p style=\"direction: rtl;\">وقالت القناة، وفقًا لتقرير نشرته صحيفة \"<str…",
    "body": "هاجمت قناة ريال مدريد التلفزيونية، أداء الحكم دي بورجوس بنجوتشيا، بعد انتهاء مباراة الفريق أمام جيرونا بالتعادل (1-1)، معتبرة أنه كان من أبرز الأسباب التي منعت الملكي من تحقيق الفوز في \"مونتيليفي\". وقالت القناة، وفقًا لتقرير نشرته صحيفة \" موندو ديبورتيفو \" الإسبانية: \"دي بورجوس ارتكب أخطاء فادحة ضد ريال مدريد دون أي مبرر.. إنه أحد أكثر الحكام الذين أضروا بالفريق\". ولم تتوقف الانتقادات عند هذا الحد، حيث واصلت القناة هجومها الحاد: \"الدوري الإسباني يتم التلاعب به. ريال مدريد يملك أربع نقاط أقل بسبب أبناء نيجريرا. دي بورجوس من الحكام أصحاب السجل الأكثر فجاجة ضد ريال مدريد. هناك عدم انتظام واضح لأن الـVAR لا يستدعي الحكم. حدث ذلك في فاييكا وفي جيرونا، وحدث العام الماضي أيضاً عندما كان ريال مدريد يتقدم على برشلونة بست نقاط. ما حدث أمام إسبانيول، وما حدث في بامبلونا… وهذا الموسم يتكرر الأمر\". وأضافت القناة بلهجة أكثر حدة: \"بغض النظر عن أن ريال مدريد لا يقدم أفضل مستوياته حالياً، الحقيقة أن الحكام يعطلون الفريق. أصحاب القرار يتغيبون، ورئيسهم يبرر لهم. ومن هو نائب رئيس الاتحاد؟ خافيير تيباس\". ويشير الغضب المدريدي إلى حالتين مثيرتين للجدل في المباراة: الأولى أن هدف جيرونا جاء – بحسب رأي النادي – من خطأ واضح على كيليان مبابي لم يُحتسب، والثانية تجاهل ركلة جزاء على رودريجو بينما كانت النتيجة …",
    "image": null,
    "pubDate": "2025-12-01T08:15:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f77bd29a29d4f47",
    "title": "فترة صادمة.. تحديد مدة غياب فلاهوفيتش عن يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%AA%D8%B1%D8%A9-%D8%B5%D8%A7%D8%AF%D9%85%D8%A9-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D8%AF%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%81%D9%84%D8%A7%D9%87%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%B9%D9%86-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt2f659f274ceda3cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صدمة في يوفنتوس من غياب نجمه لفترة طويلة",
    "body": "يواجه الصربي دوسان فلاهوفيتش، مهاجم يوفنتوس، خطر الغياب لفترة طويلة عن الملاعب، بعد إصابته خلال مباراة فريقه أمام كالياري، السبت الماضي، ضمن منافسات الجولة الـ13 من الدوري الإيطالي. وشارك فلاهوفيتش، أساسيًا، لكنه اضطر لمغادرة الملعب بعد نحو نصف ساعة فقط، عقب تعرضه لإصابة أجبرته على عدم استكمال اللقاء، وظهر خلالها متأثرًا وهو يبكي. وبحسب ما ذكرته شبكة \"سبورت ميدياست\" الإيطالية، فإن يوفنتوس سيعلن تفاصيل إصابة مهاجمه في وقت لاحق اليوم الاثنين، وذلك بعد خضوعه لفحص بالرنين المغناطيسي لتحديد حجم الإصابة ومدة التعافي المتوقعة. وأضافت الشبكة أن الفحص الأولي بالموجات فوق الصوتية، الذي خضع له اللاعب أمس الأحد، أكد إصابته بـ\"تمزق عضلي في العضلة المقربة للفخذ الأيسر\"، ما يعني غيابه لمدة لا تقل عن شهرين. وسيحرم يوفنتوس ومدربه لوتشيانو سباليتي من جهود المهاجم الصربي في 14 مباراة عبر مختلف المسابقات، تشمل الدوري الإيطالي، ودوري أبطال أوروبا، وكأس إيطاليا، بدءًا من مواجهة دور الـ16 أمام أودينيزي الثلاثاء المقبل، وحتى نهاية عام 2025. كما سيغيب فلاهوفيتش عن المواجهتين المهمتين أمام نابولي وروما، بينما يتوقع أن تكون عودته في مباراة بارما خارج الديار مطلع فبراير 2026. يشار إلى أن يوفنتوس حقق فوزًا صعبًا على كالياري بنتيجة 2-1، بفضل ثنائية للموهبة التركية كينان يلدز، رافعًا رصيده إلى 23 نقطة، وبفارق 5…",
    "image": null,
    "pubDate": "2025-12-01T07:54:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "afe77cbf24514e20",
    "title": "فالدانو: كيف سيكون وضع ريال مدريد بدون مبابي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%84%D8%AF%D8%A7%D9%86%D9%88-%D9%83%D9%8A%D9%81-%D8%B3%D9%8A%D9%83%D9%88%D9%86-%D9%88%D8%B6%D8%B9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A8%D8%AF%D9%88%D9%86-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/blt3a9e90f4a998e24b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">سلط خورخي فالدانو، نجم ومدرب ريال مدريد السابق، الضوء على تألق الفرنسي كيليان مبابي، نجم الميرينجي، والذي سجل هدف التعادل للميرنجي خلال مواجهة جيرونا، أمس الأحد التي انتهت بنتيجة (1-1)، ضمن منافسات الجولة 14 من الليجا، في معقل الفريق الكتالوني ملعب \"مونتيليفي\".</p><p styl…",
    "body": "سلط خورخي فالدانو، نجم ومدرب ريال مدريد السابق، الضوء على تألق الفرنسي كيليان مبابي، نجم الميرينجي، والذي سجل هدف التعادل للميرنجي خلال مواجهة جيرونا، أمس الأحد التي انتهت بنتيجة (1-1)، ضمن منافسات الجولة 14 من الليجا، في معقل الفريق الكتالوني ملعب \"مونتيليفي\". سجل المغربي عز الدين أوناحي هدف جيرونا في الدقيقة 45، بينما تعادل مبابي لريال مدريد عبر ركلة جزاء في الدقيقة 67. بهذا التعادل رفع ريال مدريد رصيده إلى 33 نقطة في وصافة جدول ترتيب الليجا، تاركًا الصدارة لغريمه التقليدي برشلونة (34 نقطة) وقال فالدانو، خلال تحليله للمباراة على قناة \"موفيستار\" الإسبانية: \"السؤال الذي يجب أن يطرحه ريال مدريد على نفسه هو: أين كان سيكون الآن لولا كيليان مبابي؟\". وأضاف: \"كل مباراة للمهاجم الفرنسي هي بمثابة عرض جديد، واليوم لم يكن استثناءً\". وتابع: \"مبابي قدم مستوى هائلاً اليوم، وسواء عندما كان الفريق جيداً أو عندما كان سيئاً، سواء كان متأخراً في النتيجة أو قد حقق التعادل يُقدم أداءً استثنائياً\". واختتم فالدانو قائلا: \"مع ذلك لم يكن ذلك كافياً ليخرج ريال مدريد بالفوز\". &nbsp;",
    "image": null,
    "pubDate": "2025-12-01T07:54:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "251bc58a34dab36d",
    "title": "مبابي يعلق على استمرار لعنة التعادلات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D9%84%D8%B9%D9%86%D8%A9-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84%D8%A7%D8%AA/blt980a7b77719d3b89?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى كيليان مبابي نجم ريال مدريد، حزنه بعد التعادل الثالث تواليًا في الدوري الإسباني، بعدما اكتفى الملكي بنتيجة (1-1) أمام جيرونا في ملعب مونتيليفي، مساء الأحد، ضمن منافسات الجولة 14.",
    "body": "أبدى كيليان مبابي نجم ريال مدريد، حزنه بعد التعادل الثالث تواليًا في الدوري الإسباني، بعدما اكتفى الملكي بنتيجة (1-1) أمام جيرونا في ملعب مونتيليفي، مساء الأحد، ضمن منافسات الجولة 14. وسجل المغربي عز الدين أوناحي، هدف جيرونا في الدقيقة 45، بينما تعادل مبابي لريال مدريد عبر ركلة جزاء في الدقيقة 67. وبهذا التعادل، رفع ريال مدريد رصيده إلى 33 نقطة في وصافة الليجا، تاركًا الصدارة لغريمه التقليدي برشلونة (34 نقطة). وقال مبابي، عبر حسابه على إنستجرام \"بالطبع، لم تكن هذه هي النتيجة التي أردناها\". وتابع \"سباق الليجا لا زال مستمرًا، وأمامنا الكثير من العمل، يجب علينا تغيير الديناميكية، ونُظهر من نحن كفريق\". ويأتي تعادل ريال مدريد أمام جيرونا، ليُكمل سلسلة نتائج محبطة بعد التعادلين السابقين خارج الديار أمام رايو فاليكانو وإلتشي، ليجمع الفريق الملكي 3 نقاط من آخر 9 نقاط ممكنة، ويتخلى بالتالي عن المركز الأول لصالح برشلونة.",
    "image": null,
    "pubDate": "2025-12-01T07:51:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bf7d9454d6e58105",
    "title": "يامال: لا أخطط لاقتناء سيارة فاخرة.. وهذا هدفي المفضل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%84%D8%A7-%D8%A7%D9%94%D8%AE%D8%B7%D8%B7-%D9%84%D8%A7%D9%82%D8%AA%D9%86%D8%A7%D8%A1-%D8%B3%D9%8A%D8%A7%D8%B1%D8%A9-%D9%81%D8%A7%D8%AE%D8%B1%D8%A9-%D9%88%D9%87%D8%B0%D8%A7-%D9%87%D8%AF%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84/blt701069c2bb1ab833?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف لامين يامال، نجم برشلونة والمنتخب الإسباني، عن هدف المفضل بالإضافة إلى الطموح الذي يرغب في بلوغه خلال مسيرته",
    "body": "كشف لامين يامال، نجم برشلونة والمنتخب الإسباني، عن هدفه المفضل، إضافةً للطموح الذي يسعى إلى بلوغه خلال مسيرته الكروية. وتحدث يامال بصراحة عن تفاصيل حياته الحالية في حوار مع شبكة CBS، موضحًا أنه يواصل تعلّم القيادة في الوقت الراهن، معتبرًا الأمر \"صعبًا\" بالنسبة له لأنه لم يدرس (القيادة) منذ فترة طويلة عقب انتهاء المرحلة الثانوية، لكنه أكد في الوقت نفسه أنه يتقدّم \"بشكل تدريجي\" دون استعجال، ويطمح إلى الشعور بحرية القيادة بمفرده. وأشار النجم الشاب إلى أنه لا يخطط لاقتناء سيارة فاخرة من طراز لامبورجيني، بل سيفضل اختيار سيارة يستمتع بها أصدقاؤه، وربما يكتفي بسيارة من أودي، أو مرسيدس، أو كوبرا. وفي حديثه عن شعوره داخل الملعب، أكد يامال أن لحظات اللعب تمثل أفضل أوقات يومه، إذ يستمتع بالوجود مع زملائه وينعكس ذلك بوضوح على أدائه. ووصف نفسه بأنه لاعب \"مرح\"، وأن هدفه الأساسي هو تقديم المتعة للجماهير وصناعة عرض كروي ممتع، مشيرًا إلى أنه لا يسعى لتحطيم الأرقام القياسية أو تسجيل كمٍّ كبير من الأهداف، بل يريد الاستمتاع باللعب ودفع الأطفال إلى الرغبة في أن يصبحوا مثله. وأوضح الموهوب الإسباني أن \"القوة الخارقة\" التي يحلم بامتلاكها في كرة القدم تتمثل في تغيير يوم الجماهير نحو الأفضل، معتبرًا أن اللعبة بالنسبة له ليست مجرد تسجيل وصناعة، بل وسيلة لتحسين المزاج العام للناس. وأشار إلى أنه لا يدخل المبا…",
    "image": null,
    "pubDate": "2025-12-01T07:48:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "37c9308f2b24525a",
    "title": "موعد مباراة أتلتيك بيلباو وريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltd620278688bf5ce0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة أتلتيك بيلباو وريال مدريد في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة أتلتيك بيلباو وريال مدريد في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء.. يخرج ريال مدريد في مهمة أخرى صعبة خارج الديار، عندما يحل ضيفًا على أتلتيك بيلباو الأربعاء المقبل بملعب سان ماميس، ضمن مباراة مقدمة من الجولة 19 من الدوري الإسباني لموسم 2025-2026. يدخل الفريق الملكي اللقاء وهو في المركز الثاني برصيد33 نقطة، متأخرًا على غريمه برشلونة \"المتصدر\" بفارق نقطة واحدة، وهدفه هو مصالحة الجماهير بعد 3 تعادلات متتالين في الليجا. ريال مدريد يلعب المباراة مقدمة من الجولة التاسعة عشر كون الفريق الملكي وكذلك أتلتيك بيلباو ضمن الفرق المشاركة في السوبر الإسباني المقرر إقامته في المملكة العربية السعودية في يناير المقبل. في المقابل، يحتل أتلتيك بيلباو المركز الثامن برصيد 20 نقطة، ويأمل في تحقيق نتيجة إيجابية تعيده للمراكز المنافسة على دوري أبطال أوروبا. ويرصد كووورة في السطور التالية موعد مباراة أتلتيك بيلباو وريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة أتلتيك بيلباو وريال مدريد في الدوري الإسباني 2025-2026؟ موعد مباراة أتلتيك بيلباو وريال مدريد في الدوري الإسباني، يوم الأربعاء 3 ديسمبر/كانون الأول 2025 على ملعب \"سان ماميس\". وتنطلق صافرة المباراة في تمام التاسعة مساءً (21:00) بتوقيت السعودية، العاشرة مساءً (22:00) بتوقيت الإمارات…",
    "image": null,
    "pubDate": "2025-12-01T07:43:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16d8b3f2f5eb5b02",
    "title": "كونتي عن مجال التدريب: لا أنصح به عدوا ولا حبيبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D8%B9%D9%86-%D9%85%D8%AC%D8%A7%D9%84-%D8%A7%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D9%84%D8%A7-%D8%A7%D9%94%D9%86%D8%B5%D8%AD-%D8%A8%D9%87-%D8%B9%D8%AF%D9%88%D8%A7-%D9%88%D9%84%D8%A7-%D8%AD%D8%A8%D9%8A%D8%A8%D8%A7/bltcead229dbbfd77a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وصف أنطونيو كونتي، المدير الفني لنابولي، مهنة المدرب بأنها الأسوأ في العالم، مؤكدا أنه لن ينصح بها لا عدو ولا حبيب، بعد الفوز على روما، بنتيجة 1-0، في إطار لقاءات الأسبوع 13 من الدوري الإيطالي.",
    "body": "وصف أنطونيو كونتي، المدير الفني لنابولي، مهنة المدرب بأنها الأسوأ في العالم، مؤكدا أنه لن ينصح بها لا عدو ولا حبيب، بعد الفوز على روما، بنتيجة 1-0، في إطار لقاءات الأسبوع 13 من الدوري الإيطالي. سجل ديفيد نيرس هدف المباراة الوحيد لفريقه الجنوب بالدقيقة 36 مستغلا تمريرة حاسمة من راسموس هويلوند.&nbsp; بفوز نابولي رفع فريق المدرب أنطونيو كونتي رصيده إلى 28 ويتقدم للمركز الثاني بالتساوي مع المتصدر ميلان، فيما تجمد رصيد الجيالوروسي عند 27 نقطة ويتراجع إلى المركز الرابع. وعقب المباراة، مازح فريق التحليل بقناة دازن الإيطالية كونتي، منوهين إلى أن الأمور في نابولي تغيرت منذ أن أخذ عدة أيام كإجازة خلال فترة التوقف الدولي، وأن عليه أن يفعل ذلك بشكل متكرر.&nbsp; وأجاب كونتي: \"إنه أمر معتاد أن يحصل اللاعبون في إنجلترا على إجازة خلال فترة التوقف، لقد منحوني إياها دون أن أطلبها في تشيلسي وتوتنهام\".&nbsp; وأضاف: \"كان ذلك بموافقة كاملة من النادي، نظرًا لوجود أربعة أشهر نلعب فيها باستمرار. لديّ طاقم عمل رائع، لذا كما فعلت في إنجلترا، أعتقد أنني سأفعل ذلك دائمًا في المستقبل\".&nbsp; وتابع: \"هناك ضغط، والتحضير للمباريات كل ثلاثة أيام، وهذا كثير. من الحكمة أن أمنح نفسي وعائلتي، بالإضافة إلى أولئك الذين يبقون في ملعب التدريب، بعض الراحة\".&nbsp; مباراة روما وتابع أنطونيو: \"اللعب بمثل هذه القوة والضغط الهج…",
    "image": null,
    "pubDate": "2025-12-01T07:39:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad06a594183aeb5c",
    "title": "إنزاجي يحسم خروج بونو وكوليبالي من قائمة الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D8%AE%D8%B1%D9%88%D8%AC-%D8%A8%D9%88%D9%86%D9%88-%D9%88%D9%83%D9%88%D9%84%D9%8A%D8%A8%D8%A7%D9%84%D9%8A-%D9%85%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltcc06953cd8267a0d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تثار التساؤلات حول مصير ثنائي الهلال، ياسين بونو وكاليدو كوليبالي، وإمكانية رفع أسمائهما من قائمة الزعيم المحلية في يناير/كانون ثان المقبل، خاصة مع مشاركتهما المنتظرة في أمم أفريقيا.",
    "body": "تثار التساؤلات حول مصير ثنائي الهلال، ياسين بونو وكاليدو كوليبالي، وإمكانية رفع أسمائهما من قائمة الزعيم المحلية في يناير/كانون ثان المقبل، خاصة مع مشاركتهما المنتظرة في أمم أفريقيا. وسينضم ياسين بونو إلى قائمة المنتخب المغربي، في حين سيتواجد كاليدو كوليبالي، ضمن قائمة السنغال، من أجل الاستعداد لبطولة كأس الأمم الأفريقية. وأوضحت صحيفة \"اليوم\"، أن الغموض يحيط بمصير بونو وكوليبالي، في ظل الغياب المرتقب لثنائي الهلال، عن عدد من مباريات دوري روشن، بالإضافة إلى مواجهات أخرى بدوري أبطال آسيا للنخبة. وأضاف المصدر، أن إدارة الهلال وضعت موقف بونو وكوليبالي، من الرفع من القائمة المحلية للموج الأزرق، من عدمه في يد سيميوني إنزاجي، خاصة وأن المدرب الإيطالي هو من سيتحمل كافة النتائج في ذلك الوقت. ويتجه إنزاجي للاعتماد على يوسف أكتشيشيك وماتيو بوتيه، لتعويض غياب الثنائي بونو وكوليبالي، خلال الفترة المقبلة. وكانت تقارير صحفية سابقة، قد ذكرت أن الهلال سيفتقد لخدمات بونو وكوليبالي في 9 مباريات خلال بطولة كأس أمم أفريقيا، وهي التعاون والخليج والخلود وضمك والحزم والنصر ونيوم والفيحاء، والشارقة الإماراتي. وكان الهلال قد حسم مباراته الأخيرة أمام الفتح، بنتيجة 4-1 على ملعب المملكة أرينا، في ربع نهائي كأس خادم الحرمين الشريفين. ويتواجد الزعيم في المركز الثاني بجدول ترتيب الدوري السعودي برصيد 23 نقطة، بفا…",
    "image": null,
    "pubDate": "2025-12-01T07:36:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d6448b085520d067",
    "title": "موعد مباراة ليفربول وسندرلاند في الدوري الإنجليزي الممتاز 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%B3%D9%86%D8%AF%D8%B1%D9%84%D8%A7%D9%86%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D8%A7%D9%84%D9%85%D9%85%D8%AA%D8%A7%D8%B2-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltc6315b0dd5c01de4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة ليفربول وسندرلاند في الدوري الإنجليزي الممتاز 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة ليفربول وسندرلاند في الدوري الإنجليزي الممتاز 2025-2026، والقنوات الناقلة للقاء.. يخوض ليفربول مواجهة صعبة عندما يستضيف سندرلاند، الأربعاء المقبل على ملعب \"أنفيلد\" ضمن منافسات الجولة 14 من الدوري الإنجليزي الممتاز 2025-2026. ويسعى ليفربول لتصحيح مساره ومصالحة جماهيره الغاضبة بعد سلسلة النتائج السلبية، خاصة وأن الفريق استطاع الفوز في الجولة الماضية على وست هام. في المقابل، يعيش الصاعد حديثًا للدوري الإنجليزي، سندرلاند، بداية مذهلة وضعته حتى في مركز أعلى في الترتيب على ليفربول، إذ يحتل المركز السادس برصيد 22 نقطة وبفارق نقطة واحدة عن الريدز صاحب المركز الثامن. ويرصد كووورة في السطور التالية موعد مباراة ليفربول وسندرلاند في الدوري الإنجليزي الممتاز، والقنوات الناقلة والتشكيل المتوقع للفريقين... متى موعد مباراة ليفربول وسندرلاند في الدوري الإنجليزي الممتاز 2025-2026؟ تقام مباراة ليفربول وسندرلاند في الجولة 14 من الدوري الإنجليزي الممتاز يوم الأربعاء الموافق 3 ديسمبر /كانون أول 2025 على ملعب أنفيلد. وتنطلق صافرة المباراة في تمام الحادية عشر والربع مساءً (23:15) بتوقيت السعودية، الثانية عشر والربع بعد منتصف الليل (23:15) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ليفربول وسندرلاند في الدوري الإنجليزي الممتاز 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث م…",
    "image": null,
    "pubDate": "2025-12-01T07:32:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bba25a1c2306f60d",
    "title": "نجم روما يشكك في فوز نابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%B1%D9%88%D9%85%D8%A7-%D9%8A%D8%B4%D9%83%D9%83-%D9%81%D9%8A-%D9%81%D9%88%D8%B2-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/bltabbcadfc087ff665?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعتقد الفرنسي مانو كوني، نجم وسط روما، بأنه كان ينبغي على تقنية الفيديو المساعد أن تسمح للحكم بتقييم اللعبة التي أدت إلى هدف فوز نابولي على فريقه.",
    "body": "يعتقد الفرنسي مانو كوني، نجم وسط روما، بأنه كان ينبغي على تقنية الفيديو المساعد أن تسمح للحكم بتقييم اللعبة التي أدت إلى هدف فوز نابولي على فريقه.&nbsp; انتصر فريق الجنوب على الجيالوروسي، بهدف نظيف، في عقر داره وبين جماهيره بملعب الأولمبيكو، مما سمح لنابولي بالقفز إلى صدارة جدول الترتيب بالتساوي مع ميلان، فيما تراجع روما للمركز الرابع.&nbsp; سُجِّل الهدف الوحيد في المباراة عن طريق ديفيد نيريس من هجمة مرتدة سريعة، بدأت بحالة تحكيمية مثيرة للجدل عندما تعرض كوني لعرقلة من أمير رحماني، وعندها أشار الحكم باستمرار اللعب، وقررت تقنية الفيديو المساعد عدم التوصية بمراجعة اللقطة داخل الملعب. وصرح كوني لشبكة دازن إيطاليا: \"شعرت بالتلامس، لقد تأثرت بالتأكيد، لكن الحكم اتخذ هذا القرار، على الأقل، كان من المناسب أن يشاهد الحكم اللقطة مرة أخرى\". كان خبير التحكيم بشبكة دازن، لوكا ماريلي، قد حلل اللعبة، وأوضح أنه على الرغم من أن رحماني لاعب نابولي، لمس حذاء كوني، إلا أنه لمس الكرة بأصابع قدمه أولا، مما جعلها تغير اتجاهها، وأن ذلك كان تدخلا سليما ولم يُستدعى مراجعة الفار. وعن المباراة، أقر كوني بأنهم واجهوا صعوبة في خلق العديد من فرص التسجيل باستثناء الفرصة الوحيدة التي جاءت في نهاية المباراة\".&nbsp; وعلق قائلا: \"كان بيليجريني وسولي أكثر اللاعبين كفاءة في الخط الهجومي بالملعب، لكننا لم نتمكن من تقد…",
    "image": null,
    "pubDate": "2025-12-01T07:18:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "646716f1192fd8d9",
    "title": "من كرة الشاطئ إلى جدل الفيديو.. أسرار ليلة التوتر بين جيرونا والريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B4%D8%A7%D8%B7%D9%8A%D9%94-%D8%A7%D9%95%D9%84%D9%89-%D8%AC%D8%AF%D9%84-%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%94%D8%B3%D8%B1%D8%A7%D8%B1-%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D8%AA%D8%B1-%D8%A8%D9%8A%D9%86-%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84/blt2cf5c155f9d85236?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت مواجهة جيرونا وريال مدريد واحدة من أكثر ليالي الليجا توتراً هذا الموسم، بعد أن امتلأت مدرجات ملعب مونتيليفي بالصافرات والهتافات الساخرة، بينما تصاعد الجدل بدء من قذف \"كرة الشاطئ\" الشهيرة إلى ركلات الجزاء المثيرة، في ليلة فقد فيها الميرنجي الصدارة.",
    "body": "شهدت مواجهة جيرونا وريال مدريد واحدة من أكثر ليالي الليجا توتراً هذا الموسم، بعد أن امتلأت مدرجات ملعب مونتيليفي بالصافرات والهتافات الساخرة، بينما تصاعد الجدل بدء من قذف \"كرة الشاطئ\" الشهيرة إلى ركلات الجزاء المثيرة، في ليلة فقد فيها الميرنجي الصدارة. ووفقاً لصحيفة \"سبورت\" الإسبانية، فقد تحدى جيرونا المنطق ونجح في إرباك ريال مدريد بأداء مليء بالالتزام والفعالية والصمود، ليحصد نقطة قال عنها أرناو، نجم الفريق الكتالوني في المنطقة المختلطة: \"كان بإمكاننا الخروج بالثلاث نقاط\". اعتماد واضح على مبابي برزت عدة ملاحظات من ملعب مونتيليفي، أهمها أن كيليان مبابي لا يمكنه القيام بكل شيء بمفرده. فقد ركض وضغط وراوغ وكان فعالاً مرة أخرى من علامة الجزاء، لكن ذلك لم يكفِ لإنقاذ فريق يظهر بشكل غير متوقع وغير قابل للقراءة. وأشارت إلى أن ريال مدريد بدا باهتاً ومكشوفاً بالكرة، هشاً دفاعياً، وفوضوياً في بعض الفترات. لم يضغط الميرنجي في التوقيت الصحيح، وتراجع ببطء، وفي واحدة من تلك اللقطات جاء هدف الدولي المغربي أوناحي الذي لقّبه لويس إنريكي في مونديال قطر 2022 بـ\"رقم 8 المغرب\". وقدم أوناجي مباراة قوية، لكنه تلقى بطاقة صفراء خامسة ستبعده عن مواجهة إلتشي، ومع مشاركته لاحقاً مع أسود الأطلس في كأس إفريقيا، لن يعود لارتداء قميص جيرونا حتى عام 2026… وهو ما يشكل ضربة كبيرة للفريق. &nbsp;جيرونا يصمد أمام حضور…",
    "image": null,
    "pubDate": "2025-12-01T07:05:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7070bf3abb3c8e12",
    "title": "الرقابة المالية توقع عقوبات صارمة على الشباب السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%82%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D8%AA%D9%88%D9%82%D8%B9-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%B5%D8%A7%D8%B1%D9%85%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt61f5d51352c953e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قررت لجنة الرقابة المالية في رابطة دوري المحترفين، توقيع غرامة مالية ضخمة على نادي الشباب، بعد مراجعة مستنداتٍ مقدمة من الليوث تخصُّ عقود لاعبي الفريق الأول لكرة القدم.",
    "body": "قررت لجنة الرقابة المالية في رابطة دوري المحترفين، توقيع غرامة مالية ضخمة على نادي الشباب، بعد مراجعة مستنداتٍ مقدمة من الليوث تخصُّ عقود لاعبي الفريق الأول لكرة القدم. وذكرت صحيفة \"اليوم\" السعودية، أن لجنة الرقابة المالية في رابطة دوري المحترفين، فرضت غرامة مالية بقيمة مليوني ريال على نادي الشباب، لمخالفته بعض أحكام اللائحة المالية لأندية المسابقة، والاشتراطات الواجبة على الأندية الواقعة تحت الرقابة النشطة. وأفادت الصحيفة، بأن سبب الأزمة يرجع إلى قيام إدارة النادي العاصمي، بتوقيع عقود مع لاعبين للفريق الأول قبل الحصول على موافقات إدارة الرقابة المالية، ما تسبب في التزامات مالية عالية على النادي للموسمين المقبلين وبناءً على ذلك، فقد قررت اللجنة معاقبة شيخ الأندية. وبهذا بات نادي الشباب مطالبا بدفع مبلغ قيمته 2 مليون ريال سعودي، يتم إيداعها في حساب رابطة الدوري السعودي للمحترفين، خلال مدة أقصاها (30) يوماً من تاريخ الإخطار بالقرار، مع تحذيره من تكرار مخالفة أحكام اللائحة المالية لأندية رابطة الدوري السعودي للمحترفين لعام 2025، مع تشديد العقوبة في حال التكرار. ويجوز لنادي الشباب، الاستئناف أمام مركز التحكيم، وفق الإجراءات التي تنصُّ عليها لوائح المركز، مع مراعاة الاستثناءات الواردة في اللائحة المالية للأندية. وكان نادي الشباب، قد أصدر بيانا رسميا، شهر نوفمبر/تشرين الثاني المنصرم، أع…",
    "image": null,
    "pubDate": "2025-12-01T06:46:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a434f718c4ccaaaa",
    "title": "اختبار ماستركارد | تحدي معلومات \"أسطوري\" وفرصة لربح قميص مُوقع من لويس فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%85%D8%A7%D8%B3%D8%AA%D8%B1%D9%83%D8%A7%D8%B1%D8%AF-%D8%AA%D8%AD%D8%AF%D9%8A-%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D9%8A-%D9%88%D9%81%D8%B1%D8%B5%D8%A9-%D9%84%D8%B1%D8%A8%D8%AD-%D9%82%D9%85%D9%8A%D8%B5-%D9%85%D9%8F%D9%88%D9%82%D8%B9-%D9%85%D9%86-%D9%84%D9%88%D9%8A%D8%B3-%D9%81%D9%8A%D8%AC%D9%88/blteb9bb22d2d969886?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتجدد موعدكم الأسبوعي مع فقرة جديدة من مسابقة ماستركارد الخاصة ببطولة دوري أبطال أوروبا. تحدي جديد وفرصة مثالية للفوز بالجائزة القيمة.",
    "body": "يتجدد موعدكم الأسبوعي مع فقرة جديدة من مسابقة ماستركارد الخاصة ببطولة دوري أبطال أوروبا. تحدي جديد وفرصة مثالية للفوز بالجائزة القيمة. نحن ندعوك لاختبار ينعش ذاكرتك الكروية عن طريق الإجابة على مجموعة من الأسئلة حول اللحظات التي لا تُنسى في تاريخ دوري أبطال أوروبا. إجابتك الصحيحة على 4 أسئلة هي مفتاحك لدخول السحب على الجائزة الثمينة، والتي ستكون عبارة عن قميص موقع من النجم البرتغالي الأسطوري لويس فيجو، الذي يُشارك ماستركارد التحدي هذا العام. لا تضيّع فرصة الفوز بهذا القميص الفريد. شارك الآن في مسابقة ماستركارد. أجب على الأسئلة، واسترجع ذكريات الماضي، وربما تكون أنت الفائز المحظوظ بقميص لويس فيجو المُوقع!",
    "image": null,
    "pubDate": "2025-12-01T06:46:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "207fcef42d4245e9",
    "title": "فيريرا: لم أختر صفقات الزمالك.. وعلمت برحيلي من الصحفيين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%84%D9%85-%D8%A7%D9%94%D8%AE%D8%AA%D8%B1-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D8%B9%D9%84%D9%85%D8%AA-%D8%A8%D8%B1%D8%AD%D9%8A%D9%84%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%B5%D8%AD%D9%81%D9%8A%D9%8A%D9%86/bltd12c1c8bb43e1140?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أدلى يانيك فيريرا، المدير الفني السابق للزمالك، بتصريحات نارية، كشف فيها عن تفاصيل مثيرة حول فترة توليه تدريب الفارس الأبيض، مؤكدًا أنه لم يكن صاحب القرار في اختيار معظم الصفقات الجديدة.",
    "body": "أدلى يانيك فيريرا، المدير الفني السابق للزمالك، بتصريحات نارية، كشف فيها عن تفاصيل مثيرة حول فترة توليه تدريب الفارس الأبيض، مؤكدًا أنه لم يكن صاحب القرار في اختيار معظم الصفقات الجديدة. وأوضح فيريرا، الأسباب التي دفعته لتقديم شكوى رسمية ضد الزمالك، لدى الاتحاد الدولي لكرة القدم (الفيفا). وأكد فيريرا في تصريحات تلفزيونية، أنه لم يكن صاحب القرار بشأن المنضمين الجدد للزمالك في صيف 2025، باستثناء لاعب واحد فقط، وهو البرازيلي خوان بيزيرا. وأشار إلى تأثر بعض لاعبي الزمالك بالظروف المحيطة، موضحًا أن \"شيكو بانزا تأثر بالظروف الصعبة، لعدم حصوله على مستحقاته، وأيضًا محمد السيد يعتقد أنه لا يحظى بالاحترام داخل النادي\". ونوه \"قمت بإخطار الإدارة بضرورة تصفية القائمة والتخلص من بعض اللاعبين، لأن 31 لاعبًا عدد كبير للغاية\". وأكمل \"لم تتوفر لي ظروف النجاح داخل الزمالك، والبعض أخبرني بأن النادي يمر بظروف صعبة هي الأسوأ في التاريخ\".&nbsp; وعن طريقة الإقالة والرحيل عن الزمالك، علق \"علمت برحيلي من الصحفيين، ولذلك مغادرتي للنادي حدثت بطريقة غير جيدة، وبعض الصحفيين أخبروني قبل الإقالة بشكل رسمي بأنني طردت من النادي\". وتابع \"رغم حديث الصحفيين معي بشأن قرار الرحيل، ذهبت في اليوم التالي إلى التدريبات، وتحدثت مع اللاعبين على ضرورة التركيز ومعالجة الأخطاء، ولم يخبرني أحد بشيء\". وأكمل \"تحدثت مع جون إدوارد ا…",
    "image": null,
    "pubDate": "2025-12-01T06:40:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c59c52b771ef5cbb",
    "title": "المغرب يراهن على تميمة السكتيوي أمام جزر القمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%B1%D8%A7%D9%87%D9%86-%D8%B9%D9%84%D9%89-%D8%AA%D9%85%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1/blt98d67116c25ca6ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستهل المنتخب المغربي الرديف، مشواره في بطولة كأس العرب التي تحتضنها قطر بمواجهة تبدو على الورق غير متكافئة، أمام منتخب جزر القمر، غدا الثلاثاء، على استاد حمد بن خليفة بالدوحة.",
    "body": "&nbsp;يستهل المنتخب المغربي الرديف، مشواره في بطولة كأس العرب التي تحتضنها قطر بمواجهة تبدو على الورق غير متكافئة، أمام منتخب جزر القمر، غدا الثلاثاء، على استاد حمد بن خليفة بالدوحة. &nbsp; وتميل الكفة للاعبي المدرب طارق السكتيوي استنادا لفوارق شاسعة على مستوى المهارات الفردية والجماعية بين المنتخبين، وكذا تاريخ كل واحد منهما في المسابقة مثلما أن المنتخب المغربي تلقى دفعة معنوية هائلة تمثلت في الخبر السار المتمثل في التحاق وليد الكرتي بالمجموعة بعد موافقة بيراميدز المصري على تركه. مثلما يستند هذا الامتياز إلى عديد العوامل والمعطيات منها دعم الجمهور المغربي الذي كان إقباله قياسيا على التذاكر وكذا سجل مدربه طارق السكتيوي المميز مع مباريات الافتتاح التي حسمها وكسبها جميعها مع الأندية التي دربها بالمغرب أو مع المنتخبات المغربية التي أشرف عليها في مختلف المسابقات المجمعة. افتتاح مكرر &nbsp;مواجهة المغرب مع جزر القمر الافتتاحية&nbsp; في البطولة العربية ستسبق مواجهة الأسود لمنتخب جزر القمر يوم 21 من الشهر الحالي في افتتاح أمم أفريقيا التي ستجرى على أراضيه. &nbsp;وتاريخيا الكرة المغربية تملك سبقا على نظيرتها في حزر القمر إذ&nbsp; التقى المنتخبان في 3 مناسبات، انتصر المنتخب المغربي مرتين وتعادل في مواجهة واحدة. و كان منتخب حزر القمر قد حجز تأشيرة التواجد في هذه البطولة متأخرا بعدما أطاح بم…",
    "image": "https://assets.kooora.com/images/v3/bltd34e99a4703abcfa/crop/MM5DCOJSGA5DSNRQHJXG653FHIYDUNRQ/gettyimages-2247319384-594x594.jpg",
    "pubDate": "2025-12-01T06:37:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ee2691e4a279f9c",
    "title": "لاوتارو ينفرد برقم قياسي.. ولياو يدخل قائمة استثنائية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%8A%D9%86%D9%81%D8%B1%D8%AF-%D8%A8%D8%B1%D9%82%D9%85-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A-%D9%88%D9%84%D9%8A%D8%A7%D9%88-%D9%8A%D8%AF%D8%AE%D9%84-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9/blt12eeded2bc6590db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تمكن لاوتارو مارتينيز، مهاجم إنتر ميلان، من تسجيل ثنائية فريقه في شباك بيزا، في الفوز 2-0 في الجولة 13 من عمر الدوري الإيطالي.",
    "body": "تمكن لاوتارو مارتينيز، مهاجم إنتر ميلان، من تسجيل ثنائية فريقه في شباك بيزا، في الفوز 2-0 في الجولة 13 من عمر الدوري الإيطالي. لاوتارو تعرض لانتقادات عديدة مؤخرًا، نظرًا لتراجع مستواه، خاصة في الديربي أمام ميلان، ومواجهة دوري الأبطال ضد أتلتيكو مدريد، مما تسبب في استبداله خلال المباراتين.&nbsp; وذكرت شبكة \" أوبتا \" أن التورو بعد زيارته لشباك بيزا، أصبح الأخير هو الخصم رقم 29 الذي يسجل ضده لاوتارو في الدوري الإيطالي. ونوهت \"منذ موسمه الأول في 2018-2019، لم يسجل أي لاعب ضد أندية أكثر منه في الكالتشيو\".&nbsp; أما رافائيل لياو نجم ميلان، فقاد فريقه لانتصار صعب على لاتسيو بهدف نظيف، وقالت الشبكة في هذا الصدد \"منذ ظهوره في الدوري (2019-2020)، أصبح رافا، اللاعب الرابع فقط الذي يشارك في أكثر من 100 هدف مع فريق واحد، حيث وصل للمساهمة 101 (سجل 60 وصنع 41)\".&nbsp; وتابعت \"في الدوري الإيطالي فقط دومينيكو بيرادري (115 مساهمة مع ساسولو)، شيرو إيموبيلي (125 مع لاتسيو) ولاوتارو مارتينيز (141 مع إنتر)\". وختمت الشبكة بعد فوز نابولي على روما، بأنه للموسم الثاني على التوالي، وبعد 13 مباراة في المسابقة، على الأقل يوجد 4 فرق في قمة جدول الترتيب، بفارق نقطتين فقط بينهما، وهو ما لم يحدث في المواسم الثلاثين السابقة في عصر احتساب الفوز بثلاث نقاط. ويتصدر ميلان، جدول الترتيب برصيد 28 نقطة بالتساوي مع نابولي…",
    "image": null,
    "pubDate": "2025-12-01T06:14:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]