[
  {
    "id": "c1cce235be074646",
    "title": "مصطفى حجي: يايسله أفضل من جونزاليس.. وهذا ما يحتاجه توني للتألق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%B7%D9%81%D9%89-%D8%AD%D8%AC%D9%8A-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86-%D8%AC%D9%88%D9%86%D8%B2%D8%A7%D9%84%D9%8A%D8%B3-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC%D9%87-%D8%AA%D9%88%D9%86%D9%8A-%D9%84%D9%84%D8%AA%D8%A7%D9%94%D9%84%D9%82/bltfd799f7d79fbf75e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يرى مصطفى حجي نجم الكرة المغربية السابق أن الألماني ماتياس يايسله مدرب أهلي جدة، يتفوق على نظيره الإسباني ميشيل جونزاليس المدير الفني للقادسية وذلك قبل المواجهة التي تجمع بينهما اليوم الجمعة في كأس خادم الحرمين الشريفين.</p><p style=\"direction: rtl;\">ويتقابل الأهلي والقاد…",
    "body": "يرى مصطفى حجي نجم الكرة المغربية السابق أن الألماني ماتياس يايسله مدرب أهلي جدة، يتفوق على نظيره الإسباني ميشيل جونزاليس المدير الفني للقادسية وذلك قبل المواجهة التي تجمع بينهما اليوم الجمعة في كأس خادم الحرمين الشريفين. ويتقابل الأهلي والقادسية في الدور ربع النهائي من بطولة كأس خادم الحرمين الشريفين، حيث يسعى الراقي لمواصلة التقدم في المسابقة التي يعد بطلا تاريخيا لها، أما القادسية فيحاول البحث عن إنجاز جديد بعدما وصل للنهائي لأول مرة في الموسم الماضي قبل أن يخسر من الاتحاد. وقبل المواجهة المرتقبة يرى حجي أن يايسله أفضل من نظيره جونزاليس، حيث اعتبر أن الألماني لديه عناصر جيدة ويحسن استغلالها أيضا لمصلحة الفريق. وأضاف في تصريحات تلفزيونية: \"رأينا كيف أجاد يايسله قيادة فريقه لتحقيق لقب دوري أبطال آسيا للنخبة، والأداء الذي ظهر به الأهلي في مشوار المسابقة\". وتابع: \"بالنسبة لي يايسله أفضل من جونزاليس، كلاهما مدربان كبيران، لكنني أُفضل يايسله.. فمدرب القادسية يصر على طريقة ربما لا تناسب عناصر فريقه\". واستطرد قائلا: \"ميشيل جونزاليس يعتمد على طريقة 4-4-2 ويدفع بثنائي هجومي، لكنه بشكل عام يعول على الهجمات المرتدة، وهي طريقة لا تناسب قدرات لاعبيه\". وواصل: \"باستثناء اللاعب السريع كينيونيس، فإن ريتيجي لا يتميز بالسرعة ويبقى في المناطق الهجومية أكثر، كما أن أظهرة القادسية لا تعتمد على السرعات…",
    "image": "https://assets.kooora.com/images/v3/kooora_1388578_1/koo_555405.jpg",
    "pubDate": "2025-11-28T10:04:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "918aeb4e3b413c98",
    "title": "فرنانديز يرفع القبعة لـ\"وحش تشيلسي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%8A%D8%B1%D9%81%D8%B9-%D8%A7%D9%84%D9%82%D8%A8%D8%B9%D8%A9-%D9%84%D9%80-%D9%88%D8%AD%D8%B4-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt02afea3946c51604?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد إنزو فيرنانديز لاعب تشيلسي، بأهمية زميله مارك كوكوريا داخل الفريق، بعد الفوز الكبير على برشلونة بنتيجة 3-0 في دوري الأبطال، واصفًا إياه بـ\"الوحش\" في الملعب. </p><p>وجّه تشيلسي رسالة قوية من خلال أداء مميز تحت قيادة إنزو ماريسكا، حيث سجّل إستيفاو وويليام ديلاب، وسجّل جول كوندي هدفًا بالخطأ ف…",
    "body": "أشاد إنزو فيرنانديز لاعب تشيلسي، بأهمية زميله مارك كوكوريا داخل الفريق، بعد الفوز الكبير على برشلونة بنتيجة 3-0 في دوري الأبطال، واصفًا إياه بـ\"الوحش\" في الملعب. وجّه تشيلسي رسالة قوية من خلال أداء مميز تحت قيادة إنزو ماريسكا، حيث سجّل إستيفاو وويليام ديلاب، وسجّل جول كوندي هدفًا بالخطأ في مرماه، ليهزم البلوز برشلونة بعشرة لاعبين في ستامفورد بريدج. وعلى الرغم من تألق النجم البرازيلي الصاعد إستيفاو، إلا أن الجائزة ذهبت لمارك كوكوريا، الذي نجح في إيقاف لامين يامال—وهو إنجاز لم يحققه الكثير من المدافعين منذ بروز الجناح الشاب. ووصف واين روني أداء كوكوريا بأنه \"أفضل أداء من ظهير أيسر أراه منذ وقت طويل\"، وشارك العديد من المحللين هذا الرأي، بينما أكد الحارس روبرت سانشيز أن كوكوريا \"وضع يامال في جيبه\"، وسط هتافات الجماهير التي سخرت من لاعب برشلونة الشاب. ويستعد المدافع الإسباني لتقديم أداء جديد عندما يستضيف تشيلسي المتصدر آرسنال في الدوري الإنجليزي يوم الأحد. تصريحات إنزو فيرنانديز قال فيرنانديز لصحيفة \" مترو \": \"مارك وحش بكل معنى الكلمة. وجود لاعب مثله يوميًا أمر مميز جدًا. إنه مرح دائمًا وبمزاج رائع، لكن الأهم أنه يتدرب بشكل ممتاز ويرغب دائمًا في التطور. من المهم جدًا أن يكون لدينا مدافع بهذه الجودة\". وأضاف عن الروح التي أظهرها الفريق: \"نحن سعداء بالنتيجة، وأظهرنا شخصية قوية. بعد طرد رو…",
    "image": "https://assets.kooora.com/images/v3/blte46c5c2d3025d495/GOAL%20-%20Multiple%20Images%20-%202%20Split%20-%20Facebook(96).png",
    "pubDate": "2025-11-28T09:52:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "207ecc9975d144a4",
    "title": "ثنائي جديد يدخل حسابات الأهلي الأهلي المصري في انتقالات الصيف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D8%AF%D8%AE%D9%84-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%81%D9%8A-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D9%8A%D9%81/bltc89d8f2e59b0680e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تشهد الساعات المقبلة جلسة حاسمة داخل النادي الأهلي المصري لحسم صفقات الانتقالات الشتوية وذلك عقب انتهاء الفريق الأول من مواجهة الجيش الملكي التي تقام بالرباط مساء اليوم الجمعة في الجولة الثانية من منافسات المجموعة الثانية بدوري أبطال أفريقيا.</p><p>الجلسة يحضرها محمود الخطيب رئيس النادي والمشرف …",
    "body": "تشهد الساعات المقبلة جلسة حاسمة داخل النادي الأهلي المصري لحسم صفقات الانتقالات الشتوية وذلك عقب انتهاء الفريق الأول من مواجهة الجيش الملكي التي تقام بالرباط مساء اليوم الجمعة في الجولة الثانية من منافسات المجموعة الثانية بدوري أبطال أفريقيا. الجلسة يحضرها محمود الخطيب رئيس النادي والمشرف العام علي الكرة وسيد عبدالحفيظ عضو مجلس الإدارة والدنماركي ييس توروب المدير الفني للفريق الأول ومحمد يوسف المدير الرياضي ووليد صلاح الدين مدير الكرة. وقال مصدر في تصريحات خاصة لكووورة أن هناك جلسة أولى عقدت قبل ايام شهدت عرض بعض الترشيحات علي ييس توروب والذي طلب مهله لما بعد مواجهة الجيش الملكي لحسم موقف التعاقد معها. واضاف أن في تلك الجلسة حدد المدير الفني احتياجات فترة الانتقالات الشتوية باربعة لاعبين يرغب في ضمهم وهم المهاجم ولاعب الوسط والظهير الايسر وقلب الدفاع. ثنائي مفاجئ وطرحت إدارة الاسكاوتنج بالنادي فكرة التعاقد مع المغربي يوسف بلعمري الظهير الأيسر لفريق الرجاء ومنتخب المغرب للمحليين علي ييس توروب، وكذلك الكونغولي أفيميكو بولولو مهاجم فريق ياجييلونيا بياويستوك في بولندا. وقال مصدر مطلع في تصريحات خاصة لكووورة أن توروب وافق على ضم الثنائي وبالفعل تجري محادثات من جانب وسيط من الأهلي مع الثنائي. واضاف: \"بلعمري و بولولو ينتهي تعاقدهما مع فريقيهما بنهاية الموسم الحالي، لذا هناك تفاوض مع وكلا…",
    "image": null,
    "pubDate": "2025-11-28T09:52:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "803fdb9a38a6a7e9",
    "title": "ساها ينصح مانشستر يونايتد بالتعاقد مع مهاجم عمره 35 عاما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%87%D8%A7-%D9%8A%D9%86%D8%B5%D8%AD-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A8%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9-%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D8%B9%D9%85%D8%B1%D9%87-35-%D8%B9%D8%A7%D9%85%D8%A7/blt4a1c33fc7eb928cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">نصح نجم مانشستر يونايتد السابق لويس ساها ناديه بالتعاقد مع مهاجم \"شديد الخبرة\" في يناير/كانون الثاني المقبل، لتوفير منافسة لبنجامين سيسكو في خط الهجوم.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وكان يونايتد قد ضم سيسكو، البالغ 22 عامًا، الصيف الما…",
    "body": "نصح نجم مانشستر يونايتد السابق لويس ساها ناديه بالتعاقد مع مهاجم \"شديد الخبرة\" في يناير/كانون الثاني المقبل، لتوفير منافسة لبنجامين سيسكو في خط الهجوم. &nbsp; وكان يونايتد قد ضم سيسكو، البالغ 22 عامًا، الصيف الماضي قادما من لايبزج في صفقة بلغت 74 مليون جنيه إسترليني، لكنه سجل هدفين فقط وصنع آخر في 12 مباراة قبل تعرضه لإصابة في الركبة. ويعاني يونايتد من قلة الخيارات في مركز المهاجم الصريح، إذ يفضّل ماتيوس كونيا اللعب خلف المهاجم، بينما لم يُظهر جوشوا زيركزي مستواه المنتظر حتى الآن. &nbsp; ولهذا، أكد ساها (47 عامًا) ضرورة أن يتحرك النادي في سوق الانتقالات الشتوية لضم مهاجم جديد، مشيرًا إلى أن مانشستر يونايتد يجب أن يفكر بجدية في استعادة داني ويلبيك إلى تشكيلة روبن أموريم. &nbsp; ويقدم ويلبيك، البالغ 35 عاما، موسما مميزا مع برايتون، حيث سجل سبعة أهداف وصنع هدفًا في 14 مباراة بجميع البطولات، مما جعله—بحسب ساها—خيارًا مثاليًا لإضافة عمق أكبر لخط الهجوم في أولد ترافورد. &nbsp; وقال ساها في تصريحات نقلتها صحيفة \"ذا صن\": \"كنت أتمنى أن يوقع يونايتد مع داني في بداية الموسم. إنه ليس موهوبًا فقط، بل فعال للغاية ويمتلك خبرة كبيرة\". &nbsp; واستعاد ساها ذكرياته عند وصوله إلى مانشستر يونايتد في 2004 قادمًا من فولهام، موضحًا أهمية وجود عمق هجوم. &nbsp; وأضاف: \"عندما انضممت إلى النادي، كان هناك رود…",
    "image": null,
    "pubDate": "2025-11-28T09:41:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a697cc2ad6594055",
    "title": "أراوخو يختفي بشكل غامض في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D9%8A%D8%AE%D8%AA%D9%81%D9%8A-%D8%A8%D8%B4%D9%83%D9%84-%D8%BA%D8%A7%D9%85%D8%B6-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltcb853914fdc1e0ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">سلط تقرير صحفي إسباني الضوء على رونالد أراوخو مدافع فريق برشلونة الإسباني قبل مواجهة ديبورتيفو آلافيس، غدا السبت، ضمن منافسات الجولة الثالثة عشرة من الدوري الإسباني.</p><p style=\"direction: rtl;\">ذكرت صحيفة موندو ديبورتيفو الكتالونية أن أراوخو لم يشارك في التدريبات اليوم …",
    "body": "سلط تقرير صحفي إسباني الضوء على رونالد أراوخو مدافع فريق برشلونة الإسباني قبل مواجهة ديبورتيفو آلافيس، غدا السبت، ضمن منافسات الجولة الثالثة عشرة من الدوري الإسباني. ذكرت صحيفة موندو ديبورتيفو الكتالونية أن أراوخو لم يشارك في التدريبات اليوم الجمعة، ليغيب بذلك عن مران الفريق لليوم الثاني على التوالي. وأضافت الصحيفة أن برشلونة لم يحدد سبب غياب رونالد أراوخو عن التدريبات. عودة بيدري في المقابل، انتظم بيدري نجم وسط الفريق في التدريبات، وأصبح جاهزا للحاق بقائمة الفريق لمواجهة آلافيس، غدا السبت، وذلك بعد تعافيه من إصابة في عضلة الساق. ولفتت إلى أن بيدري أصيب خلال مباراة الكلاسيكو يوم 26 أكتوبر الماضي، والتي انتهت بفوز ريال مدريد بنتيجة 2-1 على ملعب ملعبه سانتياجو برنابيو. وأشار التقرير إلى أنه من غير المرجح أن يشارك بيدري أساسيا أمام آلافيس، ولكنه سيكون متاحا للمشاركة من على مقاعد البدلاء. تعزيز الخيارات وقالت الصحيفة في تقريرها إن الألماني هانزي فليك، المدير الفني لبرشلونة، بات قادرا على تعزيز خياراته في خط الوسط، لكن غياب فيرمين لوبيز أصبح مشكلة مرة أخرى، وذلك بعد إصابته في عضلة السابق اليمنى التي ستبعده عن الملاعب لمدة أسبوعين، ومن المرجح أن يشغل داني أولمو مركز خط الوسط الهجومي. وواصلت موندو ديبورتيفو بأن البرازيلي رافينيا سيكون جاهزا للمشاركة في التشكيل الأساسي، بعدما شارك لمدة عش…",
    "image": null,
    "pubDate": "2025-11-28T09:34:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6566f90c4d4bf05a",
    "title": "قمتان في انطلاقة إياب كأس المحترفين الإماراتي والمدربين لا يفكرون في مباراتي الذهاب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%85%D8%AA%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-%D8%A7%D9%95%D9%8A%D8%A7%D8%A8-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D8%B1%D9%81%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D9%88%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8%D9%8A%D9%86-%D9%84%D8%A7-%D9%8A%D9%81%D9%83%D8%B1%D9%88%D9%86-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D8%A7%D9%84%D8%B0%D9%87%D8%A7%D8%A8/blt667dc4c49baeb998?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتجه الأنظار إلى القمتين المنتظرتين بين النصر وضيفه شباب الأهلي، والعين وضيفه الشارقة مساء غد السبت، في إياب ربع نهائي كأس مصرف أبوظبي الإسلامي، بعد فوز شباب الأهلي (2-1)، والعين على الشارقة (3-1)، في مباراتي الذهاب يومي 15 و16 نوفمبر/تشرين الثاني الجاري.</p><p>&nbsp;</p><h3><strong>النصر وشباب …",
    "body": "تتجه الأنظار إلى القمتين المنتظرتين بين النصر وضيفه شباب الأهلي، والعين وضيفه الشارقة مساء غد السبت، في إياب ربع نهائي كأس مصرف أبوظبي الإسلامي، بعد فوز شباب الأهلي (2-1)، والعين على الشارقة (3-1)، في مباراتي الذهاب يومي 15 و16 نوفمبر/تشرين الثاني الجاري. &nbsp; النصر وشباب الأهلي يتجدد الصراع بين شباب الأهلي والنصر على استاد آل مكتوم، والممتد عبر 14 مباراة تاريخية في بطولة الكأس، ويدخل شباب الأهلي لقاء الغد، متسلحًا بأفضلية تاريخية نسبية بعدما حقق 6 انتصارات مقابل 5 انتصارات للنصر. فيما انتهت 3 مواجهات بالتعادل، في سلسلة حفلت بالأهداف ووصل مجموعها إلى 43 هدفًا بمتوسط 3 أهداف في المباراة الواحدة، ورغم التفوق التاريخي النسبي، يعيش شباب الأهلي سلسلة نتائج متباينة خارج أرضه في البطولة، إذ حقق فوزًا واحدًا فقط في آخر 7 مباريات، مقابل 4 تعادلات وخسارتين. &nbsp; وفي المقابل، يبدو النصر أكثر استقرارًا على أرضه، إذ لم يخسر سوى مرة واحدة فقط في آخر 11 مباراة لعبها على ملعبه في كأس مصرف أبوظبي الإسلامي، محققًا 5 انتصارات و5 تعادلات. &nbsp; وتحمل المواجهة طابعًا تاريخيًّا أيضًا، إذ لم ينتهِ أي من آخر 9 مباريات لشباب الأهلي خارج أرضه في البطولة بالتعادل السلبي، فيما يعود آخر تعادل سلبي للفريق خارج ملعبهم إلى أبريل/نيسان 2021 أمام النصر نفسه، ما يفتح الباب لسيناريو مباراة مفتوحة هجوميًا من جدي…",
    "image": null,
    "pubDate": "2025-11-28T09:31:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94e84b96b9a6b3af",
    "title": "يورتشيتش: باور ديناموز منافس صعب.. وتفوق بيراميدز لا يعني شيئا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D8%B1%D8%AA%D8%B4%D9%8A%D8%AA%D8%B4-%D8%A8%D8%A7%D9%88%D8%B1-%D8%AF%D9%8A%D9%86%D8%A7%D9%85%D9%88%D8%B2-%D9%85%D9%86%D8%A7%D9%81%D8%B3-%D8%B5%D8%B9%D8%A8-%D9%88%D8%AA%D9%81%D9%88%D9%82-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%84%D8%A7-%D9%8A%D8%B9%D9%86%D9%8A-%D8%B4%D9%8A%D9%8A%D9%94%D8%A7/blt0d58c4373e8e13e3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اعترف الكرواتي كرونسلاف يورتشيتش، المدير الفني لفريق بيراميدز، بصعوبة المواجهة المقبلة التي تجمع فريقه بمنافسه باور ديناموز الزامبي. </p><p>ويستعد بيراميدز، حامل لقب دوري أبطال أفريقيا، لمواجهة بطل زامبيا غدًا السبت على ملعب ليفي موانواسا بمدينة ندولا، ضمن الجولة الثانية من دور المجموعات للبطولة…",
    "body": "اعترف الكرواتي كرونسلاف يورتشيتش، المدير الفني لفريق بيراميدز، بصعوبة المواجهة المقبلة التي تجمع فريقه بمنافسه باور ديناموز الزامبي. ويستعد بيراميدز، حامل لقب دوري أبطال أفريقيا، لمواجهة بطل زامبيا غدًا السبت على ملعب ليفي موانواسا بمدينة ندولا، ضمن الجولة الثانية من دور المجموعات للبطولة. ويتصدر بيراميدز المجموعة الأولى بالتساوي مع نهضة بركان المغربي، بعد فوزه في الجولة الأولى على ريفرز يونايتد النيجيري بثلاثة أهداف مقابل لا شيء، فيما تغلب نهضة بركان بنفس النتيجة على باور ديناموز. مواجهة صعبة بكل المقاييس وأكد يورتشيتش، خلال المؤتمر الصحفي الذي عقد اليوم الجمعة، أن مواجهة باور ديناموز ستكون صعبة بكل المقاييس، خاصة وأن الفريق الزامبي يلعب على أرضه ووسط جماهيره ويطمح لتحقيق نتيجة إيجابية بعد خسارته في الجولة الأولى. وأوضح المدرب الكرواتي أنه تابع مباراة باور ديناموز الأخيرة أمام نهضة بركان، بالإضافة إلى عدة مباريات من الدوري المحلي، مؤكدًا أن الفريق رغم خسارته السابقة يظل منافسًا محترمًا ويضم العديد من اللاعبين المميزين، لذلك ستكون المواجهة صعبة ويجب على بيراميدز الاستعداد جيدًا لها. وأشار يورتشيتش إلى أن بيراميدز يسعى دائمًا لتحقيق الفوز في كل مباراة، سواء خارج ملعبه أو على أرضه، بوصفه بطل أفريقيا وحامل لقب دوري الأبطال، مضيفًا أن هدفه في لقاء الغد هو الفوز بالثلاث نقاط للوصول إلى…",
    "image": "https://assets.kooora.com/images/v3/kooora_1394454_1/457435516_1062462438771957_1592550431380427715_n.jpg",
    "pubDate": "2025-11-28T09:31:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "50df5e297ef1ffb6",
    "title": "سانت باولي يواجه بايرن ميونخ: فصل جديد في علاقة الحب والكراهية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%86%D8%AA-%D8%A8%D8%A7%D9%88%D9%84%D9%8A-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%81%D8%B5%D9%84-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D8%B9%D9%84%D8%A7%D9%82%D8%A9-%D8%A7%D9%84%D8%AD%D8%A8-%D9%88%D8%A7%D9%84%D9%83%D8%B1%D8%A7%D9%87%D9%8A%D8%A9/blt463b43f810946194?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;بعد مباراة استثنائية في عام 2002، والتي شهدت فوز سانت باولي الملقب بـ \"قاهر بطل العالم\" على بايرن ميونخ حامل كأس الإنتركونتيننتال آنذاك، يأمل مشجعو نادي \"كيزكيكر\" أن يتكرر الأمر مجدداً، حيث يسافر الفريق القادم من هامبورج إلى ميونخ في الجولة 12 لمواجهة النادي الذي قدم لهم المساعدة المالية ف…",
    "body": "&nbsp;بعد مباراة استثنائية في عام 2002، والتي شهدت فوز سانت باولي الملقب بـ \"قاهر بطل العالم\" على بايرن ميونخ حامل كأس الإنتركونتيننتال آنذاك، يأمل مشجعو نادي \"كيزكيكر\" أن يتكرر الأمر مجدداً، حيث يسافر الفريق القادم من هامبورج إلى ميونخ في الجولة 12 لمواجهة النادي الذي قدم لهم المساعدة المالية في عدة مناسبات. التباين الجذري بين الناديين إذا نظرت إلى طرق تأسيس وتشكيل وإدارة أندية كرة القدم المختلفة، فستجد سانت باولي يقف في طرف، بينما يقف بايرن ميونخ على الطرف الآخر تماماً. ويختلف الناديان بشكل كبير في الهيكل والروح والتاريخ، حيث يُعرف باولي بأنه ذو توجه يساري مشهور، ومستوحى من ثقافة \"البانك\"، ويشمل مشجعيه من منطقة الطبقة العاملة في هامبورج. في المقابل، بايرن هي شركة مساهمة عامة تنتمي إلى القوة الاقتصادية للبلاد في الجنوب الثري، ويبلغ حجم مبيعاتها مئات الملايين سنوياً. هناك أيضاً تفاوت كبير في الإنجازات داخل الملعب، قائمة ألقاب بايرن لا يمكن حصرها؛ فهو النادي الأكثر تتويجاً في ألمانيا، ويملك 33 لقباً للدوري الألماني، و20 لقباً لكأس ألمانيا، و11 لقباً لكأس السوبر المحلي، بالإضافة إلى ستة ألقاب لدوري أبطال أوروبا، ولقبين لكأس العالم للأندية ولقبين لكأس الإنتركونتيننتال. أما سانت باولي، فلقبه الوطني الوحيد على مستوى البلاد هو الفوز بلقب دوري الدرجة الثانية مرتين، خلال حملتي الصعود النا…",
    "image": null,
    "pubDate": "2025-11-28T09:20:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "651cde3c2d814222",
    "title": "مفاجأة كبرى.. هل يستعين ليفربول بكلوب حتى نهاية الموسم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%83%D8%A8%D8%B1%D9%89-%D9%87%D9%84-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D9%86-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A8%D9%83%D9%84%D9%88%D8%A8-%D8%AD%D8%AA%D9%89-%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85/bltc7514812b5c96041?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قد يلجأ نادي ليفربول إلى مدربه السابق يورجن كلوب، في خطوة درامية، إذا قرر إقالة أرنه سلوت من منصبه، وفقًا لتقارير صحفية إنجليزية.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">كلوب، البالغ 58 عامًا، والذي غادر النادي في صيف 2024 بعد مسيرة تاريخية، ظهر…",
    "body": "قد يلجأ نادي ليفربول إلى مدربه السابق يورجن كلوب، في خطوة درامية، إذا قرر إقالة أرنه سلوت من منصبه، وفقًا لتقارير صحفية إنجليزية. &nbsp; كلوب، البالغ 58 عامًا، والذي غادر النادي في صيف 2024 بعد مسيرة تاريخية، ظهر مجددًا كمُرشح مفاجئ لقيادة الفريق بشكل مؤقت، وفقا لما ذكرته صحيفة \"ذا صن\"، في حال فقدت إدارة أنفيلد ثقتها في خليفته الهولندي، وسط سلسلة نتائج كارثية. &nbsp; ورغم أن كلوب يشغل حاليا منصب رئيس قطاع كرة القدم العالمي في مجموعة ريد بول، فإن عودته المحتملة ستكون حتى نهاية الموسم فقط، فيما تضع الإدارة الأمريكية نصب أعينها المدير الفني لباريس سان جيرمان لويس إنريكي كخيار طويل الأمد. &nbsp; ورغم الضغط الهائل، يؤكد سلوت أنه لا يزال يحظى بدعم ملاك النادي، رغم سلسلة مرعبة من 9 هزائم في آخر 12 مباراة، كان آخرها السقوط 4-1 على ملعب أنفيلد أمام آيندهوفن في دوري أبطال أوروبا، وهي أسوأ سلسلة نتائج للنادي منذ موسم 1953-1954. &nbsp; فقدان السيطرة لكن صحيفة \"ذا صن\" أكدت أن محادثات داخلية جرت بين مسؤولي ليفربول بسبب مخاوف من أن سلوت بدأ يفقد السيطرة على غرفة الملابس، خصوصًا بعد إنفاقه 426 مليون جنيه إسترليني في سوق الانتقالات الصيفية، قبل أن ينهار الفريق من أبطال إلى \"مهرجين\" كما وصفت الصحيفة. &nbsp; ويقال إن مجلس الإدارة بدأ يستعد لأسوأ سيناريو، وقد شمل ذلك بالفعل طرح اسم كلوب، الذي أنهى صي…",
    "image": null,
    "pubDate": "2025-11-28T09:06:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3aabacd2d17a7ae6",
    "title": "حارس منتخب ألمانيا: عودة نوير لا  ترعبني!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D8%B1%D8%B3-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%B9%D9%88%D8%AF%D8%A9-%D9%86%D9%88%D9%8A%D8%B1-%D9%84%D8%A7-%D8%AA%D8%B1%D8%B9%D8%A8%D9%86%D9%8A/blt5c39437f1b05c647?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أدلى أوليفر باومان، حارس مرمى المنتخب الألماني وهوفنهايم، بتصريحات قوية أثنى فيها على مدرب المنتخب يوليان ناجلسمان، كما تطرق للحديث عن التطور الإيجابي في ناديه وإمكانية عودة مانويل نوير إلى المنتخب.</p><p>وتحدث باومان عن الأجواء في ناديه هوفنهايم بعد الموسم الصعب الماضي، في حوار مع \"سكاي ألمانيا…",
    "body": "أدلى أوليفر باومان، حارس مرمى المنتخب الألماني وهوفنهايم، بتصريحات قوية أثنى فيها على مدرب المنتخب يوليان ناجلسمان، كما تطرق للحديث عن التطور الإيجابي في ناديه وإمكانية عودة مانويل نوير إلى المنتخب. وتحدث باومان عن الأجواء في ناديه هوفنهايم بعد الموسم الصعب الماضي، في حوار مع \"سكاي ألمانيا\": \"لدينا مزاج إيجابي للغاية في النادي وفي الفريق. هذا يساعدك على أرض الملعب. يحاول الشباب تطبيق ذلك بشكل جيد للغاية ويبذلون الكثير. المدرب (كريستيان إلتسر) يهتم كثيراً بذلك أيضاً\". وحول تطور المدرب كريستيان إلزر (الذي تولى المسؤولية في بداية مرحلة التغيير): \"لقد استقر بشكل كبير. بالطبع، لم يكن وقتاً سهلاً بالنسبة له. لقد جاء وكانت مرحلة التغيير قد بدأت للتو. لقد استغرقت وقتاً طويلاً بسبب التغيير الكبير. الفريق تغير، لكن الإعداد جيد. الناس يتواصلون كثيراً مع بعضهم البعض. يمكننا بناء الأمور من الصفر. لقد استغللنا الوقت بشكل جيد للغاية\". وبالنظر إلى صراعات القوة على مستوى الإدارة: \"لا أعرف ما إذا كان صراع قوة. لم يكن عليّ أن أتدخل لأنه لم يؤثر بشكل فعال على الفريق. من الإيجابي جداً أن (أندرياس شيكر، المدير الإداري الرياضي) باقٍ. أنا سعيد جداً بذلك، وقد أخبرته بذلك. لقد قمنا بعمل جيد جداً حتى الآن، ويسرني أن نتمكن من الاستمرار في هذا المسار\". إعجاب بناجلسمان وعبر باومان عن إعجابه الشديد بناجلسمان، ا…",
    "image": null,
    "pubDate": "2025-11-28T09:00:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "328178f62284a777",
    "title": "فليك يفسر مع فريقه الفني أسباب كارثة تشيلسي..وظهور مفاجئ لشتيجن!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D9%81%D8%B3%D8%B1-%D9%85%D8%B9-%D9%81%D8%B1%D9%8A%D9%82%D9%87-%D8%A7%D9%84%D9%81%D9%86%D9%8A-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D9%83%D8%A7%D8%B1%D8%AB%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D8%B8%D9%87%D9%88%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%84%D8%B4%D8%AA%D9%8A%D8%AC%D9%86/bltfc85aba2a0d7de8f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://www.mundodeportivo.com/futbol/fc-barcelona/20251128/1002577379/staff-analizado-derrota-londres-conclusion.html\"></a>خرج برشلونة من ملعب ستامفورد بريدج بثلاثية موجعة أمام تشيلسي (0-3)، مما أحدث هزة جديدة في سلسلة مواجهاته الكبرى هذا الموسم، بعد خسارتيه أما…",
    "body": "خرج برشلونة من ملعب ستامفورد بريدج بثلاثية موجعة أمام تشيلسي (0-3)، مما أحدث هزة جديدة في سلسلة مواجهاته الكبرى هذا الموسم، بعد خسارتيه أمام باريس سان جيرمان وريال مدريد.&nbsp; ومع ذلك، ورغم الإحباط الذي عّم الجماهير والمحيط الإعلامي، فإن القراءة الداخلية داخل غرفة الملابس تختلف كثيرًا عن الصورة القاتمة التي رُسمت خارجها. &nbsp; فبحسب ما أكدته مصادر داخل النادي &nbsp;لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن الجهاز الفني بقيادة هانز فليك يرى أن طرد رونالد أراوخو كان العامل الحاسم الذي غير مسار المباراة بالكامل، في ظل تفوق عددي واضح سمح لتشيلسي بفرض إيقاعه البدني والضغط بارتياح.&nbsp; &nbsp; ويؤمن الطاقم الفني بأن اللقاء كان سيؤول إلى نتيجة مختلفة، وربما إلى تعادل على الأقل، لو استمر الفريقان بنفس العدد. &nbsp; كما لفت الجهاز الفني إلى أن تألق لاعبين مثل إستيڤاو وكوكوريا اللذين قدما مستويات أقل بكثير في الجولات الأربع الأولى شكل عنصرًا مفاجئًا أعطى تشيلسي أفضلية إضافية.&nbsp; &nbsp; ومع ذلك، يرى برشلونة أن المشكلة لم تكن في تفوق فني حاسم من منافسه بقدر ما كانت في ظروف المباراة نفسها، مؤكدين أن الفريق الكتالوني أظهر في فترات عديدة جودة يمكن البناء عليها في المستقبل القريب. &nbsp; تفاؤل رغم الخسارة &nbsp; وتستند نظرة التفاؤل داخل النادي أيضًا إلى الظروف الصعبة التي خاض فيها برشلونة مبا…",
    "image": null,
    "pubDate": "2025-11-28T08:53:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc8e8adf880e7648",
    "title": "رئيس فيفا:  قطر أبهرت العالم بتقديم نسخة استثنائية لمونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D9%81%D9%8A%D9%81%D8%A7-%D9%82%D8%B7%D8%B1-%D8%A7%D9%94%D8%A8%D9%87%D8%B1%D8%AA-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A8%D8%AA%D9%82%D8%AF%D9%8A%D9%85-%D9%86%D8%B3%D8%AE%D8%A9-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/blt8bcefe7422562dce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد جياني إنفانتينو رئيس الإتحاد الدولي لكرة القدم بالتنظيم القطري لبطولة كأس العالم للناشئين التي أختتمت مساء أمس بفوز البرتغال.</p><p>وقال إنفانتينو في تصريحات للمركز الإعلامي للبطولة: \"كانت بطولة رائعة، كونها الأولى في تاريخ كأس العالم تحت 17 عاماً بمشاركة 48 منتخباً شاركوا في 104 مباريات. ن…",
    "body": "أشاد جياني إنفانتينو رئيس الإتحاد الدولي لكرة القدم بالتنظيم القطري لبطولة كأس العالم للناشئين التي أختتمت مساء أمس بفوز البرتغال. وقال إنفانتينو في تصريحات للمركز الإعلامي للبطولة: \"كانت بطولة رائعة، كونها الأولى في تاريخ كأس العالم تحت 17 عاماً بمشاركة 48 منتخباً شاركوا في 104 مباريات. نبارك لمنتخب البرتغال تتويجه بلقب البطولة بعد فوزه على النمسا في النهائي. تهانينا للبرتغال، بطل العالم لفئة تحت 17 عاماً\". وأضاف : “امتلأ الملعب بما يقارب 40 ألف مشجع لمتابعة نهائي مثير، وكانت البطولة بأكملها على مستوى عالٍ من المتعة والإثارة. نهنئ النمسا بحصولها على الميدالية الفضية، وإيطاليا على البرونزية، والبرازيل التي حلت في المركز الرابع\". وأوضح: “كانت بطولة ناجحة بكل المقاييس، وقد أثبتت قطر مجددًا تميزها في الاستضافة وأبهرت العالم\"، وكانت كرة القدم هي الفائز الأكبر\". وأكد الشيخ حمد بن خليفة بن أحمد آل ثاني، رئيس اللجنة المنظمة للبطولة، أن كأس العالم تحت 17 سنة تمثل إنجازاً جديداً يعزز الإرث الرياضي العريق في دولة قطر، ويرسخ المكانة الرائدة للدولة كعاصمة للرياضة في المنطقة. وقال في تصريحات للمركز الإعلامي للبطولة: \"مع استضافة كأس العالم تحت 17 سنة لأول مرة، نجحت قطر في الارتقاء بالبطولة إلى آفاق غير مسبوقة، مع وضع معايير جديدة في تنظيم واستضافة البطولة العالمية للناشئين. تمكنت قطر مجدداً من …",
    "image": null,
    "pubDate": "2025-11-28T08:45:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce0d9863bacb1695",
    "title": "كومباني: يجب أن لا نفرق بين آرسنال وسانت باولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%8A%D8%AC%D8%A8-%D8%A7%D9%94%D9%86-%D9%84%D8%A7-%D9%86%D9%81%D8%B1%D9%82-%D8%A8%D9%8A%D9%86-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D8%B3%D8%A7%D9%86%D8%AA-%D8%A8%D8%A7%D9%88%D9%84%D9%8A/blt70e14c5fea9b0f96?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث فنسنت كومباني، مدرب بايرن ميونخ، عن المباراة القادمة ضد سانت باولي غدًا السبت على ملعب أليانز أرينا ضمن لقاءات الجولة رقم 12 من الدوري الألماني، كما حلل الهزيمة أمام آرسنال بنتيجة (3-1) يوم الأربعاء الماضي في دوري أبطال أوروبا.</p><p>واستهل كومباني المؤتمر الصحفي الخاص بالمباراة بالحديث عن …",
    "body": "تحدث فنسنت كومباني، مدرب بايرن ميونخ، عن المباراة القادمة ضد سانت باولي غدًا السبت على ملعب أليانز أرينا ضمن لقاءات الجولة رقم 12 من الدوري الألماني، كما حلل الهزيمة أمام آرسنال بنتيجة (3-1) يوم الأربعاء الماضي في دوري أبطال أوروبا. واستهل كومباني المؤتمر الصحفي الخاص بالمباراة بالحديث عن كيفية تعامله مع سانت باولي: \"أعتقد أن أهم شيء بالنسبة لنا هو أننا لا نفرق بين آرسنال وسانت باولي في استعداداتنا. بالتأكيد، نحن نلعب على أرضنا وليس خارجها، ولكن عندما ننظر إلى سانت باولي، يمكننا أيضاً أن نرى ما يفعلونه بشكل جيد\". وحول صعوبة المباراة رغم تراجع نتائج باولي: \"لقد كان الأمر صعباً ضدهم مرتين مؤخراً. لقد قاتلوا بجد لفترة طويلة. نحن نعلم أن الأمر لن يكون سهلاً، حتى لو خسروا ثماني مرات متتالية. قد تكون مباراة بايرن مختلفة بالنسبة لهم أيضاً، مثل هذه المباراة يكون فيها ضغط أقل عليك عندما تكون في القاع. قد يكون هذا تأثيراً إيجابياً لسانت باولي\". &nbsp; قاهر بطل العالم وبالنظر إلى مصطلح \"Weltpokalsiegerbesieger\" (قاهر بطل كأس العالم) الذي أطلق على سانت باولي عقب تغلبه على بايرن ميونخ عقب تتويج الأخير بلقب كاس الإنتركونتينينتال عام 2001: \"لم أسمع به من قبل. كل فوز على بايرن يشبه الفوز بكأس. لكن لن نُهدي أي شخص أي كؤوس\". وتطرق إلى الخسارة الأخيرة أمام آرسنال: \"لقد ساعدتني مشاهدة المباراة مرة أخ…",
    "image": null,
    "pubDate": "2025-11-28T08:38:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2555a24c198ed143",
    "title": "الدحيل يحفظ ماء وجه الكرة القطرية.. والغرافة والسد يحتاجان إلى معجزة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D9%8A%D8%AD%D9%81%D8%B8-%D9%85%D8%A7%D8%A1-%D9%88%D8%AC%D9%87-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D9%88%D8%A7%D9%84%D8%B3%D8%AF-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC%D8%A7%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D8%B9%D8%AC%D8%B2%D8%A9/blt6156a56ab9bcbbb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حفظ الدحيل، ماء وجه الكرة القطرية، في دوري أبطال آسيا للنخبة، بعدما بات الوحيد بين الثلاثي القطري في البطولة القارية، الذي نجح في تحقيق الفوز في آخر جولتين، في الوقت الذي يعاني فيه الغرافة والسد من صعوبات كبيرة",
    "body": "حفظ الدحيل، ماء وجه الكرة القطرية، في دوري أبطال آسيا للنخبة، بعدما بات الوحيد بين الثلاثي القطري في البطولة القارية، الذي نجح في تحقيق الفوز في آخر جولتين، في الوقت الذي يعاني فيه الغرافة والسد من صعوبات كبيرة، وتهديد قوي بالوداع المبكر للمنافسة. وتمكن الدحيل من العودة إلى الطريق الآسيوي الصحيح، بعد أداء ونتائج متذبذبة في الجولات الأولى للبطولة، إذ خسر الفريق القطري في الجولة الأولى أمام الهلال السعودي في الرياض (1-2)، وتعادل في الجولة الثانية مع الأهلي السعودي في الدوحة (2-2)، ثم خسر في الجولة الثالثة أمام الوحدة الإماراتي في أبوظبي (1-3). وانتفض الدحيل في الجولتين الرابعة والخامسة، ليحقق الفوز على ضيفيه شباب الأهلي الإماراتي والاتحاد السعودي في الدوحة (4-1) و(4-2) على الترتيب. ورفع الدحيل، رصيده إلى 7 نقاط يحتل بهم المركز السادس، ويبقي حظوظه في التأهل إلى الدور ثمن النهائي. في المقابل، خسر الغرافة في الجولة الأولى أمام مضيفه الشارقة الإماراتي (3-4)، ثم فاز في الجولة الثانية على الشرطة العراقي في الدوحة (2-0)، وخسر في الجولة الثالثة أمام الأهلي في جدة (0-4)، وخسر في الجولتين الرابعة والخامسة أمام الهلال في الدوحة (1-2)، وشباب الأهلي في دبي (0-2). أما السد، فتعادل في الجولتين الأولى والثانية بنتيجة واحدة (1-1)، مع كل من الشرطة في بغداد، والشارقة في الدوحة، قبل أن يخسر في الجولات …",
    "image": "https://assets.kooora.com/images/v3/bltdffe3d4a5c38d674/G6iO3uRbwAAXPSX.jpg",
    "pubDate": "2025-11-28T08:35:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b0a283042ca49eeb",
    "title": "ليفاندوفسكي يسعى لالتهام ألافيس مجددا.. والكرات الثابتة تؤرق برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D8%A7%D9%84%D8%AA%D9%87%D8%A7%D9%85-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3-%D9%85%D8%AC%D8%AF%D8%AF%D8%A7-%D9%88%D8%A7%D9%84%D9%83%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AB%D8%A7%D8%A8%D8%AA%D8%A9-%D8%AA%D9%88%D9%94%D8%B1%D9%82-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltd1ca7b53366ea47c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستقبل برشلونة مساء السبت ضيفه ديبورتيفو ألافيس، في مباراة تبدو تميل كفتها من ناحية الأرقام إلى الفريق الكتالوني، في ظل تفوق تاريخي ساحق قابل معاناة ملحوظة للفريق الضيف خارج الديار أمام كبار الليجا.&nbsp;</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">…",
    "body": "يستقبل برشلونة مساء السبت ضيفه ديبورتيفو ألافيس، في مباراة تبدو تميل كفتها من ناحية الأرقام إلى الفريق الكتالوني، في ظل تفوق تاريخي ساحق قابل معاناة ملحوظة للفريق الضيف خارج الديار أمام كبار الليجا.&nbsp; &nbsp; ورغم هذا التباين، تبقى المباراة مهمة للفريقين: برشلونة لمحاولة خطف الصدارة من ريال مدريد، وألافيس لمحاولة الخروج بنتيجة إيجابية تُنهي سلسلة النتائج السلبية الأخيرة. &nbsp; يدخل برشلونة المواجهة وهو يملك سجلًا مذهلًا أمام ألافيس في السنوات الأخيرة. فمنذ خسارته المفاجئة 1-2 في سبتمبر/أيلول 2016، خاض برشلونة 15 مباراة أمام الفريق الفيتوري في الدوري الإسباني، فاز في 13 منها وتعادل في اثنتين، محققا أفضل سلسلة خالية من الهزائم أمام ألافيس في تاريخ مواجهات الفريقين بالليجا. &nbsp; هذا التفوق الكاسح يعكس الفوارق الهائلة بين الفريقين على مستوى الجودة والعمق والقدرة الهجومية. كما يشير إلى صعوبة خروج ألافيس بنتيجة إيجابية في الكامب نو أو حتى في المواجهات على ملعبه، إذ لم يتمكن من هزيمة البارسا منذ أكثر من ثماني سنوات كاملة. &nbsp; تاريخ مبشر تاريخ ألافيس خارج ملعبه أمام برشلونة لا يبعث على التفاؤل. فقد خاض الفريق 19 مباراة كزائر في الليجا أمام العملاق الكتالوني، خسر 15 منها بنسبة هائلة بلغت 79% من إجمالي المواجهات. الفريق لا يملك نسبة هزائم أعلى أمام أي فريق آخر سوى أمام ريال مدريد، …",
    "image": null,
    "pubDate": "2025-11-28T08:28:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec14d0e5807ac791",
    "title": "السيتي يخشى لدغات ليدز.. وهالاند ينتظر مئويته التهديفية الأولى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%AE%D8%B4%D9%89-%D9%84%D8%AF%D8%BA%D8%A7%D8%AA-%D9%84%D9%8A%D8%AF%D8%B2-%D9%88%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D9%85%D9%8A%D9%94%D9%88%D9%8A%D8%AA%D9%87-%D8%A7%D9%84%D8%AA%D9%87%D8%AF%D9%8A%D9%81%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89/blt24a303684e744079?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتجه الأنظار، غدا السبت، نحو ملعب الاتحاد، حيث يستقبل مانشستر سيتي، ضيفه ليدز يونايتد، في مواجهة تبدو على الورق، سهلة نسبيًا لأصحاب الأرض.",
    "body": "تتجه الأنظار، غدا السبت، نحو ملعب الاتحاد، حيث يستقبل مانشستر سيتي، ضيفه ليدز يونايتد، في مواجهة تبدو على الورق، سهلة نسبيًا لأصحاب الأرض. ورغم الفارق الكبير في الإمكانيات وظروف الفريقين الحالية، فإن المواجهة تحمل الكثير من الدلالات الرقمية، التي تعكس قوة المان سيتي من جهة، والمعاناة الدفاعية لليدز من جهة أخرى، إضافة إلى بعض المؤشرات الهجومية التي قد تمنح الضيوف، أملًا في هز الشباك. ويدخل مانشستر سيتي، المواجهة، وهو صاحب اليد العليا في الفترة الأخيرة، بعدما حقق 4 انتصارات متتالية أمام ليدز يونايتد في الدوري الإنجليزي الممتاز، سجل خلالها الفريق السماوي 16 هدفًا، بمعدل 4 أهداف تقريبًا في كل مباراة. المثير أن هذه الانتصارات الأربعة الأخيرة، تساوي عدد انتصارات السيتي خلال أول 16 مواجهة له ضد ليدز في البطولة، عندما كان الفريقان يتقابلان في الألفية الجديدة وما قبلها، حين كان التفوق يميل أكثر لليدز يونايتد. أما على أرضه تحديدًا، فقد فاز المان سيتي في آخر مباراتين أمام ليدز على ملعب الاتحاد 7-0 في عام 2021، و2-1 في 2023.&nbsp; وإذا خسر ليدز مرة أخرى هذا الأسبوع، فستكون المرة الأولى التي يتلقى فيها 3 هزائم متتالية خارج الديار أمام المان سيتي منذ ستينيات القرن الماضي، وتحديدًا بين عامي 1963 و1968. وعلى مستوى المواجهات مع الفرق الصاعدة حديثًا، يظهر مانشستر سيتي بوجه أكثر هيمنة، فقد فاز في 23…",
    "image": null,
    "pubDate": "2025-11-28T08:25:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "856b0b5794205c71",
    "title": "قرار نهائي من الشباب حول رحيل حمدالله في الشتاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%AD%D9%88%D9%84-%D8%B1%D8%AD%D9%8A%D9%84-%D8%AD%D9%85%D8%AF%D8%A7%D9%84%D9%84%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/blt7d217dcaf260cd2f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حسم نادي الشباب السعودي، موقفه من رحيل لاعبه المغربي، عبدالرزاق حمدالله، خلال فترة الانتقالات الشتوية المقبلة.</p><p style=\"direction: rtl;\">المهاجم المغربي، البالغ من العمر 34 عاماً، انضم للنادي&nbsp; النموذجي، في يوليو/ تموز 2024، ويرتبط معه بعقد حتى 30 يونيو/ حزيران 20…",
    "body": "حسم نادي الشباب السعودي، موقفه من رحيل لاعبه المغربي، عبدالرزاق حمدالله، خلال فترة الانتقالات الشتوية المقبلة. المهاجم المغربي، البالغ من العمر 34 عاماً، انضم للنادي&nbsp; النموذجي، في يوليو/ تموز 2024، ويرتبط معه بعقد حتى 30 يونيو/ حزيران 2027. حسم الموقف وذكرت صحيفة \"اليوم\" السعودية، إن إدارة الشباب حمست موقفها بعدم التفريط في خدمات عبدالرزاق حمدالله خلال يناير القادم. وتتمسك إدارة النادي العاصمي، بخدمات النجم المغربي، حتى نهاية الموسم الجاري، مهما كانت العروض أو الإغراءات، نظراً لدوره المحوري في الخط الهجومي. وأوضحت الصحيفة، إن قرار الليوث بالإبقاء على حمدالله، جاء اعتماداً على ثلاثة أسباب رئيسية، وهى، الأهمية الفنية التي يمثلها اللاعب كهداف أول للفريق، وصعوبة تعويضه بمهاجم يدخل في انسجام سريع مع المجموعة، بجانب رغبة الجماهير التي ترى في اللاعب المغربي، أحد أفضل عناصر الموسم الماضي وبداية الموسم الحالي. من جهة أخرى، يعمل شيخ الأندية، على تعزيز صفوفه خلال نافذة الانتقالات الشتوية من خلال التعاقد مع صفقة قوية في خط الوسط وأخرى في مركز الجناح الهجومي، من أجل تحسين الفاعلية الهجومية والتقدم في جدول ترتيب دوري روشن السعودي. سلاح بارز يعد عبدالرزاق حمدالله، سلاحا هجوميا بارزا، لما يمتلكه من باع كبير بالملاعب السعودية، فالنجم المغربي الذي سبق له اللعب بصفوف النصر واتحاد جدة، تجاوز حاج…",
    "image": null,
    "pubDate": "2025-11-28T08:19:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dac47defdb2dbefe",
    "title": "تطبيق الفار يتصدر ملامح استراتيجية تطوير الكرة الأردنية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B7%D8%A8%D9%8A%D9%82-%D8%A7%D9%84%D9%81%D8%A7%D8%B1-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%A9-%D8%AA%D8%B7%D9%88%D9%8A%D8%B1-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A%D8%A9/blt46afcbc1273e7eff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أطلق الاتحاد الأردني لكرة القدم، استراتيجية الكرة الأردنية برؤية مستقبلية حتى عام 2029، والتي ارتكزت على 4 محاور رئيسية تمثلت في الارتقاء الفني، التمكين والنمو، البنية التحتية والتفاعل الاجتماعي.",
    "body": "أطلق الاتحاد الأردني لكرة القدم، استراتيجية الكرة الأردنية برؤية مستقبلية حتى عام 2029، والتي ارتكزت على 4 محاور رئيسية تمثلت في الارتقاء الفني، التمكين والنمو، البنية التحتية والتفاعل الاجتماعي. وجاء تدشين استراتيجية الكرة الأردنية، من خلال عرض فيديو تقديمي لملخص الاستراتيجية على هامش حفل اليوبيل الماسي لتأسيس الاتحاد الأردني لكرة القدم، والذي أقيم تحت رعاية مندوب جلالة الملك، الأمير الحسين بن عبد الله الثاني، ولي العهد، وبحضور الأمير علي بن الحسين، رئيس الاتحاد، إلى جانب جياني إنفانتينو رئيس الاتحاد الدولي لكرة القدم (الفيفا). وأكد الأمير علي بن الحسين، في بيان رسمي، أن تنفيذ استراتيجية كرة القدم الأردنية يخدم جميع مكونات المنظومة الكروية، بما يضمن التطوير الشامل والمستدام، مؤكداً أنها تستدعي الاهتمام في التنفيذ لما تشكله كرة القدم من قيمة وطنية وحالة جماهيرية واسعة، فضلاً عن كونها منظومة مؤثرة في حياة شريحة كبيرة من العاملين فيها وممارسي النشاط الكروي من مختلف فئات المجتمع. وأضاف \"نحن في الاتحاد، ممتنون للحكومة التي فتحت الباب، وشاركتنا الرؤى نحو مستقبل مستدام للكرة الأردنية، التي تحظى باهتمام ودعم جلالة الملك عبد الله الثاني، والأمير الحسين بن عبد الله ولي العهد\". من جانبها، قالت الأمين العام للاتحاد، سمر نصار، إن تطوير استراتيجية كرة القدم الأردنية جاء بعد دراسة مستفيضة للوضع…",
    "image": null,
    "pubDate": "2025-11-28T08:10:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "273df76f1c657af6",
    "title": "ليفربول على حافة الهاوية.. وآرسنال وتشيلسي في قمة النيران",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%B9%D9%84%D9%89-%D8%AD%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D9%87%D8%A7%D9%88%D9%8A%D8%A9-%D9%88%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%81%D9%8A-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D9%86%D9%8A%D8%B1%D8%A7%D9%86/blt22f770600b003ee1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>هل وصل ليفربول إلى الحضيض، أم لا يزال في بداية المخاض؟ هذا السؤال الجدي سيكون على فريق المدرب الهولندي أرني سلوت الإجابة عنه عندما يحل ضيفًا على وست هام في المرحلة الثالثة عشرة من الدوري الممتاز لكرة القدم.</p><p>تعرّض حامل اللقب لست هزائم في آخر سبع مباريات بالدوري، وسط شكوك متزايدة حول قدرة سل…",
    "body": "هل وصل ليفربول إلى الحضيض، أم لا يزال في بداية المخاض؟ هذا السؤال الجدي سيكون على فريق المدرب الهولندي أرني سلوت الإجابة عنه عندما يحل ضيفًا على وست هام في المرحلة الثالثة عشرة من الدوري الممتاز لكرة القدم. تعرّض حامل اللقب لست هزائم في آخر سبع مباريات بالدوري، وسط شكوك متزايدة حول قدرة سلوت على ضبط الأمور واستعادة توازن الفريق. في المقابل، يواجه أرسنال متصدر الترتيب، الذي يمر بأفضل فتراته هذا الموسم، نظيره تشيلسي، في مباراة تشهد مؤشرات واضحة على قدرة \"المدفعجية\" على إنهاء عقدتين طويلة من الانتظار والفوز بلقب الدوري منذ عام 2004. أزمة ليفربول المتفاقمة خسر ليفربول تسعًا من مبارياته الـ 12 الأخيرة في جميع المسابقات، في أزمة حقيقية بالنسبة لمعايير نادٍ بحجم \"ريدز\". ويعيش الفريق أسوأ سلسلة نتائج له منذ أكثر من 70 عامًا، ما يزيد الضغط على المدرب الهولندي بعد أشهر قليلة من قيادته الفريق إلى لقبه العشرين القياسي في الدوري الممتاز. واعترف سلوت بأنه لم ينم جيدًا بعد الهزيمة القاسية أمام أيندهوفن الهولندي 1-4 في دوري أبطال أوروبا يوم الأربعاء الماضي. ويعاني الفريق من عجز واضح في استغلال الفرص، واستمرار الأخطاء الدفاعية، إذ استقبل أهدافًا أكثر من أي نادٍ آخر في الدوري الممتاز هذا الموسم، بواقع 34 هدفًا في جميع المسابقات. تبدو رحلة ليفربول الأحد إلى وست هام محفوفة بالمخاطر، في ظل استعادة الأ…",
    "image": "https://assets.kooora.com/images/v3/getty-2248696355/GettyImages-2248696355.jpg",
    "pubDate": "2025-11-28T08:00:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db89cc2d30e01c83",
    "title": "بريزميتش يضمن مقعده في نهائيات الجيل القادم للتنس بجدة",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%8A%D8%B2%D9%85%D9%8A%D8%AA%D8%B4-%D9%8A%D8%B6%D9%85%D9%86-%D9%85%D9%82%D8%B9%D8%AF%D9%87-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D9%8A%D9%84-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85-%D9%84%D9%84%D8%AA%D9%86%D8%B3-%D8%A8%D8%AC%D8%AF%D8%A9/blt9b8f1a587c227580?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يشارك اللاعب الكرواتي دينو بريزميتش لأول مرة، في بطولة نهائيات الجيل القادم لرابطة محترفي التنس، وذلك بعد تأكيد تأهله في أعقاب موسم مثمر.",
    "body": "يشارك اللاعب الكرواتي دينو بريزميتش، لأول مرة في بطولة نهائيات الجيل القادم لرابطة محترفي التنس، وذلك بعد تأكيد تأهله في أعقاب موسم مثمر. وبدأ بريزميتش في ممارسة التنس، في سبليت للتنس، وهو النادي الذي تعلم فيه أيضاً جوران إيفانيسيفيتش وماريو أنشيتش اللعبة. وبعد أن وازن بين التنس وشغفه الآخر، كرة القدم، بدأ بريزميتش، يأخذ ممارسة التنس بجدية أكبر في سن 14 عامًا، وانتقل إلى العاصمة زغرب، حيث توفر عدد أكبر من اللاعبين للتدرب معهم. وبعد فوزه بلقب فردي الأولاد في رولان جاروس، ولقب في جولة التحدي 2023، أحدث بريزميتش، أول تأثير له في جولة محترفي التنس في يناير/كانون ثان من العام الماضي، عندما فاز بمجموعة ضد نوفاك ديوكوفيتش في بطولة أستراليا المفتوحة. العودة إلى القمة في 2025 بعد موسم 2024 الذي عانى فيه من الإصابات، عاد اللاعب الكرواتي، البالغ من العمر 20 عاماً، إلى لياقته ومستواه في عام 2025، وفاز بلقبين في جولة التحدي خلال شهر واحد خلال الصيف الأوروبي، منتصراً على الملاعب الترابية في زغرب وبراتيسلافا على التوالي. ووضعت نجاحات منتصف الموسم، بريزميتش، في مكانة جيدة في السباق المباشر لجدة، وعزز فرص تأهله بوصوله إلى الدور ربع النهائي في بطولة أوماج فئة 250 نقطة على أرضه.&nbsp; كما تأهل لبطولة أمريكا المفتوحة، وحقق فوزاً على مستوى الجولة في شينجدو، وسيختتم بريزميتش الآن، العام الحالي في جدة. …",
    "image": null,
    "pubDate": "2025-11-28T07:49:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]