[
  {
    "id": "92d6124db9e7efbf",
    "title": "رابيو: هذا القرار مجنون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D9%8A%D9%88-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D8%AC%D9%86%D9%88%D9%86/blt6db81019a3db81f2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"كرة القدم مسألة حياة في إيطاليا\"",
    "body": "وصف الفرنسي أدريان رابيو، نجم وسط ميلان، قرار إقامة مباراة الروسونيري ضد كومو في أستراليا بـ\"المجنون\". وكان من المفترض أن تقام مباراة ميلان وكومو على ملعب سان سيرو، في فبراير/شباط المقبل، ضمن منافسات الدوري الإيطالي، لكن الرابطة الإيطالية حصلت على موافقة من الاتحاد الأوروبي لكرة القدم \"يويفا\" بنقلها إلى أستراليا، في واقعة غير مسبوقة. قال رابيو، في تصريحات نشرتها شبكة \"توتو ميركاتو ويب\" الإيطالية: \"تفاجأت عندما علمت أننا سنلعب مباراة من الدوري الإيطالي بين ميلان وكومو في أستراليا. إنه أمر مجنون تمامًا\". وأضاف: \"أعتقد أنها أمور اقتصادية تتعلق برؤية الدوري الإيطالي، هي أمور ليست من اختصاصنا، والحديث عن جداول المباريات وصحة اللاعبين يبدو سخيفًا، لكن من الجنون أن نقطع كل تلك المسابقات لمباراة بين فريقين إيطاليين، لكن علينا التكيف كما هو الحال دائمًا\". وتابع اللاعب المنضم إلى ميلان قادمًا من مارسيليا في ميركاتو الصيف الماضي: \"فرنسا تتفوق في بعض الأمور، مثل فن الطهي، لكن إيطاليا تصنع أفضل باستا في العالم\". واختتم: \"من الناحية الكروية، إيطاليا تعيش من أجل كرة القدم أكثر بكثير من فرنسا، وتشعر دائمًا بشغف الجماهير الذين يعيشون من أجل فريقهم، أما في فرنسا هناك أندية كبيرة وروابط جماهيرية، لكن هنا بُعد آخر، كرة القدم مسألة حياة\". وأعلن الاتحاد الأوروبي لكرة القدم \"يويفا\"، أمس الإثنين، موافقته…",
    "image": null,
    "pubDate": "2025-10-07T19:56:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c77a65a0bfbd745",
    "title": "بلانيس: إقالة بلان قرار صعب.. ونحتاج إلى روح جديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D8%A7%D9%86%D9%8A%D8%B3-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A8%D9%84%D8%A7%D9%86-%D9%82%D8%B1%D8%A7%D8%B1-%D8%B5%D8%B9%D8%A8-%D9%88%D9%86%D8%AD%D8%AA%D8%A7%D8%AC-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D9%88%D8%AD-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/bltb2dcf1e82a9d9009?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الإسباني رامون بلانيس، المدير الرياضي لنادي اتحاد جدة السعودي، أن المرحلة الحالية تمثل نقطة تحول مهمة في مشروع النادي، بعد بداية موسم معقد أعقب عامًا تاريخيًا حقق فيه الفريق بطولتي الدوري وكأس الملك، مشيرًا إلى أن التحديات المقبلة تتطلب \"شجاعة وهدوءًا وتخطيطًا طويل المدى\".",
    "body": "أكد الإسباني رامون بلانيس، المدير الرياضي لنادي اتحاد جدة السعودي، أن المرحلة الحالية تمثل نقطة تحول مهمة في مشروع النادي، بعد بداية موسم معقد أعقب عامًا تاريخيًا حقق فيه الفريق بطولتي الدوري وكأس الملك، مشيرًا إلى أن التحديات المقبلة تتطلب \"شجاعة وهدوءًا وتخطيطًا طويل المدى\". وقال بلانيس في تصريحات إعلامية نقلها المركز الإعلامي للنادي: \"جئنا من موسم مميز ورائع للغاية، حققنا فيه الدوري والكأس وصنعنا التاريخ، وكنا ندرك أن هذا الموسم ستكون فيه التطلعات والآمال عالية جدًا، لأن النجاح يرفع سقف الطموح دائمًا، كما أن الجدولة المزدحمة جعلت العودة إلى الانتصارات أكثر صعوبة\". وأضاف: \"نحن جاهزون ذهنيًا لهذا الموسم، ونعلم أننا سنواجه صعوبات في البداية، لكننا ما زلنا في أول الطريق، ولدينا متسع من الوقت للتحسن والمنافسة على كل البطولات التي نشارك فيها\". قرار الإقالة.. \"لحظة صعبة ولكن ضرورية\" وعن قرار إقالة المدرب الفرنسي لوران بلان، قال المدير الرياضي للاتحاد: \"كان قرارًا حزينًا وصعبًا، لكنه جزء من مسؤولياتي المهنية.. ليست المرة الأولى التي أُضطر فيها لاتخاذ مثل هذه القرارات، لكننا تعاملنا معه باحترافية واحترام كامل لسياسة النادي\". وأوضح بلانيس أن عملية اتخاذ القرار مرت عبر خطوات دقيقة ومدروسة: \"قمنا بتحليل الأداء الفني بشكل شامل، وأعددت تقارير فنية تفصيلية قُدمت إلى الرئيس التنفيذي دومينجو سو…",
    "image": null,
    "pubDate": "2025-10-07T19:40:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f08ad877f1fde93",
    "title": "رينارد يحدد ملامح تشكيل الأخضر السعودي ضد إندونيسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%B6%D8%AF-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7/bltc47a27275987f1ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يبحث المنتخب السعودي، عن خطوة جديدة تقرّبه من بلوغ نهائيات كأس العالم 2026، حين يواجه نظيره الإندونيسي، مساء الأربعاء، على ملعب الإنماء بمدينة الملك عبدالله الرياضية في جدة، ضمن الجولة الافتتاحية للمجموعة الثانية من الملحق الآسيوي المؤهل إلى المونديال.</p><p>ويدخل الأخضر المواجهة المرتقبة تحت شع…",
    "body": "يبحث المنتخب السعودي، عن خطوة جديدة تقرّبه من بلوغ نهائيات كأس العالم 2026، حين يواجه نظيره الإندونيسي، مساء الأربعاء، على ملعب الإنماء بمدينة الملك عبدالله الرياضية في جدة، ضمن الجولة الافتتاحية للمجموعة الثانية من الملحق الآسيوي المؤهل إلى المونديال. ويدخل الأخضر المواجهة المرتقبة تحت شعار “لا مجال للأخطاء”، إدراكًا منه بأن مرحلة الملحق لا تحتمل التعثر، في ظل المنافسة القوية على بطاقتي التأهل المباشر للمونديال، حيث يخوض مواجهتين حاسمتين في جدة، الأولى أمام إندونيسيا، والثانية أمام العراق الثلاثاء المقبل. ويتأهل متصدر كل مجموعة مباشرة إلى كأس العالم، فيما يخوض صاحبا المركز الثاني مباراتي ذهاب وإياب يومي 13 و18 نوفمبر/تشرين الثاني المقبل لتحديد المتأهل إلى الملحق العالمي. ويعلم الفرنسي هيرفي رينارد، المدير الفني للأخضر، أن مباراة الغد تمثل مفتاح العبور نحو النهائيات، في ظل التقارب الكبير بين منتخبات هذه المرحلة من التصفيات، وامتلاك كل فريق لطموح المشروع المونديالي، خصوصًا بعد تأهل 6 منتخبات آسيوية بالفعل إلى النسخة المقبلة وهي: اليابان، أستراليا، كوريا الجنوبية، إيران، أوزبكستان، والأردن. ملامح التشكيل ووفقًا لما كشفته صحيفة \"الرياضية\" السعودية، فإن رينارد استقر بشكل كبير على ملامح تشكيل الأخضر في مواجهة إندونيسيا، معتمدًا على توليفة تجمع بين الخبرة والحيوية، ضمن أسلوب لعب (4-5-1)…",
    "image": "https://assets.kooora.com/images/v3/getty-2183855033/GettyImages-2183855033.jpg",
    "pubDate": "2025-10-07T19:40:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "65aaef8c3340ab86",
    "title": "نجم منتخب فرنسا يشكو من الخيانة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%8A%D8%B4%D9%83%D9%88-%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D9%8A%D8%A7%D9%86%D8%A9/blt8b8737716fc0769e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">بدا أدريان رابيو، نجم منتخب فرنسا، ولاعب خط وسط فريق ميلان الإيطالي، محبطا للغاية من طريقة رحيله عن صفوف أولمبيك مارسيليا الفرنسي خلال فترة الانتقالات الصيفية الأخيرة، مطلع الموسم الجاري 2025-2026.</p><p style=\"direction: rtl;\">كسر رابيو حاجز الصمت، ووصف في مقابلة مع قناة…",
    "body": "بدا أدريان رابيو، نجم منتخب فرنسا، ولاعب خط وسط فريق ميلان الإيطالي، محبطا للغاية من طريقة رحيله عن صفوف أولمبيك مارسيليا الفرنسي خلال فترة الانتقالات الصيفية الأخيرة، مطلع الموسم الجاري 2025-2026. كسر رابيو حاجز الصمت، ووصف في مقابلة مع قناة RTL الفرنسية ما تعرض لها بشأن رحيله المفاجئ عن مارسيليا بأنه نوع من الخيانة، مؤكدا أنه لم يتفهم بعد قرار&nbsp;إدارة النادي الفرنسي بعرضه للبيع. واندلعت الأزمة بعد خسارة أولمبيك مارسيليا أمام رين بهدف دون رد، في الجولة الأولى من الدوري الفرنسي، حيث انتشرت تقارير صحفية تؤكد أن مارسيليا عرض رابيو للبيع بعد مشاجرة مع زميله جوناثان رو، لينتقل النجم الفرنسي إلى إيه سي ميلان، وسبقه جوناثان رو إلى بولونيا الإيطالي. ويستعد لاعب خط الوسط حاليًا مع المنتخب الفرنسي لمباراتي التصفيات الأوروبية المؤهلة لكأس العالم 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك. سيلعب الديوك ضد أذربيجان يوم الجمعة المقبل على ملعب حديقة الأمراء، وبعدها بثلاثة أيام يحل ضيفا على أيسلندا في ريكيافيك، علما بأن المنتخب الفرنسي يعتلي قمة المجموعة الرابعة برصيد 6 نقاط، وبإمكانه حسم التأهل رسميا لكأس العالم حال فوزه في المباراتين المقبلتين. صرح رابيو في مقابلة عبر قناتي (آر تي إل) و(إم 6) \"لا أستوعب ولا أتقبل ما حدث معي، إنه نوع من الخيانة، وعلى أي حال، ما حدث قد حدث، …",
    "image": null,
    "pubDate": "2025-10-07T19:31:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f47c7fb792cced5e",
    "title": "ديكو يستخدم إنجاز إنريكي لتخفيف أزمة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%83%D9%88-%D9%8A%D8%B3%D8%AA%D8%AE%D8%AF%D9%85-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%84%D8%AA%D8%AE%D9%81%D9%8A%D9%81-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt35fc284e6e096dc6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدير الرياضي للبارسا يشرح فلسفة الإدارة تجاه ملف المهاجم (9)",
    "body": "في موسمه الثاني على مقعد القيادة الفنية لبرشلونة، يجد الألماني هانز فليك نفسه أمام معادلة هجومية حساسة، تتعلق بالمهاجم الصريح الذي يقود الخط الأمامي للفريق الكتالوني. فبعد مرور 10 مباريات منذ انطلاق الموسم، لم يعد البولندي روبرت ليفاندوفسكي، البالغ من العمر 37 عامًا، هو الخيار الوحيد في المقدمة، إذ بات الإسباني فيران توريس الذي اعتاد اللعب على الأطراف أحد الأوراق التي يعتمد عليها المدرب الألماني في مركز رأس الحربة. تناوب اللاعبان في أداء هذا الدور، وتبدلت التشكيلات، لكن السؤال الذي بات يفرض نفسه بقوة الآن: هل يحتاج برشلونة إلى مهاجم \"9\" جديد يُعيد الهيبة للخط الأمامي؟ خلال الأيام الماضية، ارتفعت الأصوات مجددًا داخل أروقة الصحف الإسبانية وربطت اسم برشلونة بالعديد من المهاجمين، في إطار الشائعات المعتادة التي ترافق النادي كلما اقترب الميركاتو الشتوي. وجاء الأرجنتيني جوليان ألفاريز مهاجم أتلتيكو مدريد الحالي على رأس قائمة المرشحين لبرشلونة وفقًا للتقارير الأخيرة، ثم سيرهو جيراسي مهاجم بوروسيا دورتموند. إلا أن ديكو، المدير الرياضي للفريق، خرج عن صمته ليضع حدًا لتلك التكهنات في مقابلة صريحة مع برنامج \"Tot Costa\" بإذاعة \"راديو كتالونيا \"، مؤكدًا أن الوقت لا يزال مبكرًا للحديث عن صفقات أو تجديدات، خصوصًا فيما يخص ليفاندوفسكي. وقال ديكو بوضوح: \"لن نتحدث عن تجديدات في أكتوبر، نسير خطوة بخطو…",
    "image": null,
    "pubDate": "2025-10-07T19:16:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "566b821482847c63",
    "title": "تشيزني: خوان جارسيا سيكون الحارس الأفضل في العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D8%B2%D9%86%D9%8A-%D8%AE%D9%88%D8%A7%D9%86-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D8%B3%D9%8A%D9%83%D9%88%D9%86-%D8%A7%D9%84%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt395d68b8b5cf699e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أشاد البولندي المخضرم فويتشيك تشيزني، حارس برشلونة، &nbsp;بزميله الشاب، خوان جارسيا، الذي يراه خليفة الجيل القادم بين عمالقة حراسة المرمى في العالم.</p><p style=\"direction: rtl;\">جاء ذلك خلال ظهوره في العاصمة البولندية وارسو أثناء العرض الأول للفيلم الوثائقي الجديد عن مسي…",
    "body": "أشاد البولندي المخضرم فويتشيك تشيزني، حارس برشلونة، &nbsp;بزميله الشاب، خوان جارسيا، الذي يراه خليفة الجيل القادم بين عمالقة حراسة المرمى في العالم. جاء ذلك خلال ظهوره في العاصمة البولندية وارسو أثناء العرض الأول للفيلم الوثائقي الجديد عن مسيرته بعنوان \"تشيزني\"، والذي أنتجته منصة \"برايم فيديو\" لجمهور بلاده. وخلال حديثه إلى الصحافة المحلية، عبر تشيزني، البالغ من العمر 35 عامًا، عن فخره الكبير بالعمل إلى جانب جارسيا، مشيرًا إلى أنه يمتلك كل المقومات التي تؤهله ليصبح الأفضل في العالم مستقبلًا. وقال تشيزني، خلال تصريحات نقلتها صحيفة \"موندو ديبورتيفو\" الإسبانية: \"ربما ينتهي به الأمر ليصبح خوان جارسيا أفضل حارس مرمى في العالم، فهو يمتلك موهبة استثنائية، وإذا كان لي نصيب في المساهمة في تطوره فسأكون سعيدًا وفخورًا بذلك\". ويحمل تصريح تشيزني أهمية خاصة في التوقيت الحالي، إذ يشغل الحارس البولندي مركز الحارس الأساسي لبرشلونة بعد إصابة الوافد الجديد خوان جارسيا، الذي انضم إلى الفريق في الصيف قادمًا من إسبانيول. فرصة نادرة وتُعد هذه المرحلة فرصة نادرة لتشيزني ليثبت نفسه في الكامب نو، لكنه في الوقت نفسه لم يتعامل مع زميله الشاب كمنافس، بل كمشروع موهبة يرى فيها صورة المستقبل. وأوضح الحارس المخضرم أنه كان قد لاحظ تألق جارسيا خلال الموسم الماضي عندما كان الأخير يلعب في صفوف إسبانيول، غير أن انطباعه…",
    "image": "https://assets.kooora.com/images/v3/getty-2213394564/GettyImages-2213394564.jpg",
    "pubDate": "2025-10-07T19:15:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "05775b87a4987d48",
    "title": "خطوة أخيرة تفصل الدنماركي ثورب عن قيادة الأهلي المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D9%88%D8%A9-%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9-%D8%AA%D9%81%D8%B5%D9%84-%D8%A7%D9%84%D8%AF%D9%86%D9%85%D8%A7%D8%B1%D9%83%D9%8A-%D8%AB%D9%88%D8%B1%D8%A8-%D8%B9%D9%86-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt5d74b4a0cc47102a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قطع الأهلي المصري خطوات واسعة في طريق الاتفاق مع المدرب الدنماركي جيس ثورب لقيادة القلعة الحمراء خلفاً للإسباني خوسيه ريبيرو.",
    "body": "قطع الأهلي المصري خطوات واسعة في طريق الاتفاق مع المدرب الدنماركي جيس ثورب لقيادة القلعة الحمراء خلفاً للإسباني خوسيه ريبيرو. واستعان الأهلي بخدمات ريبيرو في شهر يونيو/حزيران الماضي عقب التتويج بلقب الدوري المصري تحت قيادة المدرب عماد النحاس، ولكن المدرب الإسباني رحل في نهاية شهر أغسطس/آب الماضي عقب الخسارة أمام بيراميدز بثنائية دون رد. وأسند الأهلي مهمة قيادة الفريق مؤقتاً إلى المدير الفني عماد النحاس والذي نجح في تحقيق 4 انتصارات متتالية على حساب سيراميكا كليوباترا وحرس الحدود والزمالك وكهرباء الإسماعيلية بعد التعادل مع إنبي. بيان رسمي وأصدر النادي الأهلي بياناً رسمياً مساء اليوم الثلاثاء أوضح خلاله تفاصيل اجتماع محمود الخطيب رئيس القلعة الحمراء مع لجنة التخطيط بقيادة مختار مختار وزكريا ناصف وبحضور محمد يوسف المدير الرياضي. وناقش الخطيب ما انتهت إليه اللجنة بشأن ملف المدير الفني الأجنبي الذي يتولى مسئولية فريق الكرة خلال المرحلة المقبلة، واستمع رئيس النادي إلى كافة التفاصيل الخاصة بالمدربين اللذين وقع عليهما الاختيار للترشح لتولي المهمة. وقال البيان: \"ناقش الخطيب تقييم اللجنة للمدربين المرشحين من كافة الجوانب ورؤية المدير الرياضي، بجانب وجهة نظر وليد صلاح الدين مدير الكرة، وبما يتفق مع المواصفات المطلوبة في المدير الفني الجديد\". وأتم البيان: \"يعكف محمود الخطيب حاليًّا على التحقق…",
    "image": null,
    "pubDate": "2025-10-07T19:11:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "93cc5d730788d40c",
    "title": "\"أشعر وكأنني في الجنة\".. كيف أعاد إيفرتون جريليش إلى الحياة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B4%D8%B9%D8%B1-%D9%88%D9%83%D8%A7%D9%94%D9%86%D9%86%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AC%D9%86%D8%A9-%D9%83%D9%8A%D9%81-%D8%A7%D9%94%D8%B9%D8%A7%D8%AF-%D8%A7%D9%95%D9%8A%D9%81%D8%B1%D8%AA%D9%88%D9%86-%D8%AC%D8%B1%D9%8A%D9%84%D9%8A%D8%B4-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9/blt6cf6decd607cad37?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جاك جريليش قضى عطلة نهاية أسبوع ناجحة للغاية، في فوز إيفرتون 2-1 على كريستال بالاس، حيث حقق الإنجليزي البالغ من العمر 30 عامًا إنجازًا تاريخيًا. كان هدفه في الوقت المحتسب بدل الضائع هو أول هدف فوز في الوقت المحتسب بدل الضائع في ملعب إيفرتون الجديد، ملعب هيل ديكنسون.",
    "body": "جاك جريليش قضى عطلة نهاية أسبوع ناجحة للغاية، في فوز إيفرتون 2-1 على كريستال بالاس، حيث حقق الإنجليزي البالغ من العمر 30 عامًا إنجازًا تاريخيًا. كان هدفه في الوقت المحتسب بدل الضائع هو أول هدف فوز في الوقت المحتسب بدل الضائع في ملعب إيفرتون الجديد، ملعب هيل ديكنسون. كانت طريقة تسجيل الهدف رمزية لبداية ناجحة للاعب المعار من مانشستر سيتي مع ناديه الجديد: فقد سقطت الكرة حرفياً أمام قدميه.&nbsp; بعد أن تصدى المدافع دانيال مونوز لضربة رأس من المهاجم بيتو، حاول مونوز إبعاد الكرة، لكن جريليش اعترض الكرة المرتدة، ومن هناك طارت الكرة مباشرة إلى المرمى. عندما تسير الأمور على ما يرام، فإنها تسير على ما يرام. أشعر وكأنني في الجنة بعد المباراة، مازح اللاعب الجديد على إنستجرام حول النهاية السعيدة، ووصف \"هدف أحلامه\" بقوله: \"يا فتى، يا له من هدف رائع بلمسة واحدة!!!\" بعد صافرة النهاية مباشرة، أعرب جريليش عن سعادته بكلمات عاطفية وأشاد بناديه الجديد. في حديثه مع قناة النادي قال: \"أشعر وكأنني في الجنة لأنني سجلت أول هدف لي هنا في هيل ديكنسون، أمام الجماهير، أمام عائلتي، ثم كان هذا الهدف هو هدف الفوز\". وأهدى الهدف إلى جميع مشجعي إيفرتون الذين استقبلوه بحفاوة: \"الشعور الذي يمنحونني إياه منذ أن جئت إلى هنا، ليس فقط في الملعب، بل في كل مكان، هو شعور رائع. لا يوجد شعور أجمل في الحياة من أن تكون محبوبًا\". …",
    "image": "https://assets.kooora.com/images/v3/getty-2238967918/crop/MM5DEMZTGM5DEMZTGM5G433XMU5DKOBUHIYA====/GettyImages-2238967918.jpg",
    "pubDate": "2025-10-07T19:01:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "206c1a1ff4b5fdd7",
    "title": "مفترق طرق: ميامي تفتح ذراعيها للكرة الإسبانية.. وفقدان الهوية أبرز المخاوف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%AA%D8%B1%D9%82-%D8%B7%D8%B1%D9%82-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D8%AA%D9%81%D8%AA%D8%AD-%D8%B0%D8%B1%D8%A7%D8%B9%D9%8A%D9%87%D8%A7-%D9%84%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D9%88%D9%81%D9%82%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D9%87%D9%88%D9%8A%D8%A9-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D9%88%D9%81/blt434c31723163962c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تقترب كرة القدم الإسبانية من لحظة غير مسبوقة، بإقامة مواجهة فياريال وبرشلونة في قلب مدينة ميامي بالولايات المتحدة الأمريكية، لتصبح أول مباراة من الدوري الإسباني تُقام خارج حدود إسبانيا.</p><p>خطوة مثيرة، وجريئة، وربما صادمة للبعض، لكنها باتت أكثر واقعية من أي وقت مضى بعد أن منح الاتحاد الأوروبي …",
    "body": "تقترب كرة القدم الإسبانية من لحظة غير مسبوقة، بإقامة مواجهة فياريال وبرشلونة في قلب مدينة ميامي بالولايات المتحدة الأمريكية، لتصبح أول مباراة من الدوري الإسباني تُقام خارج حدود إسبانيا. خطوة مثيرة، وجريئة، وربما صادمة للبعض، لكنها باتت أكثر واقعية من أي وقت مضى بعد أن منح الاتحاد الأوروبي لكرة القدم \"يويفا\" موافقته الرسمية، ولو بشكل استثنائي، على خوض مباريات من الدوريات المحلية في أراض أجنبية، وهو ما فتح الباب أمام حلم طالما راود خافيير تيباس رئيس رابطة الليجا وهو (رؤية الليجا تتخطى حدودها الجغرافية). ففي الساعات الأخيرة، أكدت مصادر مقربة من الاتحاد الأوروبي أن الضوء الأخضر قد تم أخيرًا، في حين كان الاتحاد الدولي لكرة القدم \"فيفا\" قد منح موافقته منذ فترة، كما كشفت صحيفة “ماركا” الإسبانية، لتصبح كل الظروف مهيأة لإقامة المباراة المنتظرة يوم 21 ديسمبر/ تشربن الأول المقبل على الأراضي الأمريكية. وهكذا، يتحول الحديث من فكرة مثيرة للجدل إلى واقع يقترب من التنفيذ، في إطار مشروع تسويقي ورياضي يسعى لجعل الليجا أكثر حضورًا في السوق العالمية، خصوصًا في الولايات المتحدة، التي أصبحت محطة جذابة لأوروبا الكروية. لكن رغم الأضواء اللامعة التي ترافق هذا المشروع، فإن الغيوم لا تزال تحوم في الأفق، إذ لم تهدأ بعد أصوات الرفض القادمة من داخل غرفة ملابس الأندية الإسبانية. فالقضية لم تعد تخص الملاعب أو ال…",
    "image": null,
    "pubDate": "2025-10-07T18:59:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5150b7dc902b428b",
    "title": "كلمات الوداع.. ميسي يخلد إرث ألبا في تساؤلين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%B9-%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D8%AE%D9%84%D8%AF-%D8%A7%D9%95%D8%B1%D8%AB-%D8%A7%D9%94%D9%84%D8%A8%D8%A7-%D9%81%D9%8A-%D8%AA%D8%B3%D8%A7%D9%88%D9%94%D9%84%D9%8A%D9%86/blt43bb9766983725f3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"سيكون غريبًا ألا أراك هناك\"",
    "body": "حرص الأسطورة الأرجنتيني ليونيل ميسي، نجم إنتر ميامي، على توجيه رسالة وداع مؤثرة إلى زميله وصديقه الإسباني جوردي ألبا، بعدما أعلن الأخير اعتزال كرة القدم رسميًا. وجاء تعليق ميسي بعد ساعات من نشر ألبا مقطع فيديو عبر حسابه على \"إنستجرام\" أعلن فيه إنهاء مسيرته الاحترافية بنهاية الموسم الحالي من الدوري الأمريكي. ويختتم ألبا، البالغ من العمر 36 عامًا، رحلة امتدت لأكثر من عقد ونصف، حقق خلالها العديد من البطولات مع برشلونة ومنتخب إسبانيا، قبل أن يخوض فصله الأخير إلى جانب ميسي في صفوف إنتر ميامي. وعلق ليونيل ميسي، على فيديو اعتزال ألبا فكتب: \"شكرًا جوردي، سأفتقدك كثيرًا\". وأضاف: \"بعد كل هذا الوقت الذي قضيناه معًا، سيكون من الغريب أن أنظر إلى الجبهة اليسرى ولا أراك هناك، يا للعجب\". واختتم: \"كم من التمريرات الحاسمة قدمتها لي طوال هذه السنوات. من سيعيد لي التمريرات هذه الآن\". وتمكّن ألبا من تكوين ثنائية استثنائية مع ميسي، رغم أن ألبا كان ظهيرًا أيسر، في حين يلعب ميسي كجناح أيمن. وخاض ألبا وليو معًا 345 مباراة بقميص برشلونة في مختلف البطولات، بإجمالي 27,657 دقيقة لعب، وكانت البداية في مواجهة ريال سوسيداد موسم 2012-2013 بالدوري الإسباني. أما أول مساهمة مباشرة بينهما فجاءت في 26 أغسطس/آب 2012، حين صنع ألبا هدف الفوز الذي سجله ميسي في شباك فريق أوساسونا. بيان ألبا وقال ألبا في بيانه: \"أهلًا بالجم…",
    "image": null,
    "pubDate": "2025-10-07T18:52:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8cf3087457254c7d",
    "title": "هل أرنولد السبب؟.. تساؤلات عديدة حول تراجع مستوى صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8-%D8%AA%D8%B3%D8%A7%D9%88%D9%94%D9%84%D8%A7%D8%AA-%D8%B9%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AD%D9%88%D9%84-%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D9%85%D8%B3%D8%AA%D9%88%D9%89-%D8%B5%D9%84%D8%A7%D8%AD/blt39041ff856530149?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق تقرير صحفي إنجليزي، اليوم الثلاثاء، على أداء المصري محمد صلاح، نجم ليفربول، وسط تعرضه للكثير من الانتقادات في الفترة الأخيرة.",
    "body": "علق تقرير صحفي إنجليزي، اليوم الثلاثاء، على أداء المصري محمد صلاح، نجم ليفربول، وسط تعرضه للكثير من الانتقادات في الفترة الأخيرة. وفقد ليفربول صدارة الدوري الإنجليزي، يوم السبت الماضي، بعدما خسر أمام تشيلسي، بهدفين لهدف، في الجولة السابعة على ملعب \"ستامفورد بريدج\"، وذلك لصالح آرسنال الذي ارتقى إلى القمة بفضل فوزه أمام وست هام بهدفين دون رد. وبحسب شبكة \"ليفربول إيكو\" الإنجليزية، فإن صيحات الاستهجان التي اُستقبل بها محمد صلاح خلال زيارته الأخيرة إلى ناديه السابق تشيلسي نهاية الأسبوع الماضي، لم تكن جديدة على جناح ليفربول. ولكن أضاف التقرير، أنها المرة الأولى على الأرجح، خلال مسيرته مع ليفربول، يواجه صلاح الآن تساؤلات حقيقية حول مكانه في التشكيلة الأساسية للفريق. وكان أداء صلاح المخيب للآمال ضد تشيلسي آخر حلقة في سلسلة من العروض المخيبة له، والتي لم ترتق إلى مستوى التوقعات التي وضعها في طريقه ليصبح أفضل لاعب في إنجلترا ولاعب العام من رابطة اللاعبين المحترفين وبطل الدوري الإنجليزي الموسم الماضي. تراجع رقمي ومع ذلك، أشارت إلى أن ذلك لا يعني أن محمد صلاح قد توقف عن تقديم أرقام معقولة، حيث سجل 3 وصنع 3 في 10 مباريات في مختلف المسابقات ذلك الموسم، مع العلم أنه لم يتفوق عليه في المساهمات التهديفية سوى 6 لاعبين فقط، ولكن مع التعمق والتركيز، نجد أننا أمام لاعب يعاني من أجل استعادة مستواه. وأو…",
    "image": "https://assets.kooora.com/images/v3/getty-2216991827/GettyImages-2216991827.jpg",
    "pubDate": "2025-10-07T18:46:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ca1922e2256426ae",
    "title": "ما القنوات الناقلة لمباراة جيبوتي ومصر في التصفيات الإفريقية المؤهلة إلى كأس العالم 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AC%D9%8A%D8%A8%D9%88%D8%AA%D9%8A-%D9%88%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/bltcc270d7b3fe48bc6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيفية مشاهدة مباراة جيبوتي ومصر في تصفيات كأس العالم 2026 عن قارة أفريقيا والبث عبر الإنترنت..",
    "body": "يخرج منتخب مصر في مهمة حاسمة لمواجهة جيبوتي، غدًا الأربعاء على ملعب العربي الزاولي بالمغرب، ضمن منافسات الجولة التاسعة من تصفيات أفريقيا المؤهلة لكأس العالم 2026. منتخب مصر يتصدر ترتيب المجموعة الأولى برصيد 20 نقطة، حصدها من 6 انتصارات وتعادلين دون أي خسارة، ويبتعد بفارق 5 نقاط عن بوركينا فاسو منافسه على التأهل. ويحتاج الفراعنة بقيادة حسام حسن، إلى نقطة واحدة من المباراتين الأخيرتين بالتصفيات أمام جيبوتي وغينيا بيساو في ختام التصفيات، حتى يضمن التأهل رسميًا إلى المونديال، بعد غيابه عن الحدث العالمي في 2022. وفي التقرير الآتي من كووورة نستعرض القنوات الناقلة لمباراة جيبوتي ومصر في التصفيات المؤهلة لكأس العالم 2026 عن قارة أفريقيا. ما القنوات الناقلة لمباراة جيبوتي ومصر في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026؟ تمتلك شبكة قنوات ON Sports القطرية حقوق بث عدد من مباريات تصفيات أفريقيا المؤهلة إلى كأس العالم 2026. وخصصت لمباراة جيبوتي ومصر في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026 قناة ON Sports 1HD. كما تبث قناة MBC مصر2 المباراة بتعليق عربي. كيف تشاهد مباراة جيبوتي ومصر في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026 عبر الإنترنت؟ &nbsp; وبالنسبة لمن يرغب في مشاهدة البث المباشر لمباراة جيبوتي ومصر في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026، ستكون متاحة عبر تطبيق \"شاهد\". من …",
    "image": null,
    "pubDate": "2025-10-07T18:46:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53fd5f6587f5844e",
    "title": "أرقام مبهرة.. موهبة جولر تتفجر في عهد ألونسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%A8%D9%87%D8%B1%D8%A9-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%AC%D9%88%D9%84%D8%B1-%D8%AA%D8%AA%D9%81%D8%AC%D8%B1-%D9%81%D9%8A-%D8%B9%D9%87%D8%AF-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt1e57f7c8ce095f4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">سطع نجم التركي الشاب أردا جولر لاعب ريال مدريد، وأصبح حديث الصحافة الإسبانية والعالمية في الأشهر الأخيرة بعدما تحول للاعب أساسي في صفوف الميرنجي.</p><p style=\"direction: rtl;\">اللاعب الذي جاء من فنربخشة التركي بخطوات خجولة، تحول اليوم إلى ما يُشبه \"قائد الأوركسترا\" في منظ…",
    "body": "سطع نجم التركي الشاب أردا جولر لاعب ريال مدريد، وأصبح حديث الصحافة الإسبانية والعالمية في الأشهر الأخيرة بعدما تحول للاعب أساسي في صفوف الميرنجي. اللاعب الذي جاء من فنربخشة التركي بخطوات خجولة، تحول اليوم إلى ما يُشبه \"قائد الأوركسترا\" في منظومة تشابي ألونسو التكتيكية. فموهبته المبشرة ورؤيته المميزة للملعب جعلت منه قطعة لا غنى عنها في وسط ميدان الملكي. حرية هجومية حين بدأ تشابي ألونسو مهمته في قيادة ريال مدريد، قرر أن يمنح جولر دورًا أقرب إلى قاعدة اللعب، بجانب تشواميني، ليختبر قدرته على بناء الهجمة من الخلف. الشاب التركي أدهش الجميع بثباته، إذ لم يتأثر بالضغط أو سرعة النسق، بل أظهر شخصية لاعب ناضجٍ تكتيكيًا رغم حداثة سنه. ومع مرور الأسابيع، قرر ألونسو أن يحرره من القيود الدفاعية، دافعًا به إلى مناطق متقدمة، أقرب إلى مركز صناعة اللعب المتقدم، حيث يمكنه استخدام سحر قدميه في المساحات الضيقة وصناعة الفارق. هذه النقلة التكتيكية كانت نقطة التحول الكبرى في مسيرته داخل النادي الأبيض. فمنذ أن تمركز بين الخطوط، باتت لمساته أكثر تأثيرًا وقراراته أكثر نضجًا. وفي بطولة كأس العالم للأندية، قدم أوراق اعتماده رسميًا بتسجيل هدف وصناعة هدفين، مؤكدًا أنه لم يعد موهبة واعدة فقط، بل عنصرًا أساسيًا في مشروع ريال مدريد الجديد. أرقام تترجم الإبداع لغة الأرقام لا تكذب، وهي خير دليل على ما يقدمه جولر داخل…",
    "image": null,
    "pubDate": "2025-10-07T18:35:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e3c07c691ce7baa7",
    "title": "ما القنوات الناقلة لمباراة قطر وعمان في التصفيات المؤهلة إلى كأس العالم 2026 آسيا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%82%D8%B7%D8%B1-%D9%88%D8%B9%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/blt40888358a9f88c83?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيفية مشاهدة مباراة عمان وقطر في تصفيات كأس العالم 2026 عن قارة آسيا والبث عبر الإنترنت..",
    "body": "يخوض منتخب قطر اختبارًا قويا أمام نظيره العماني، غدًا الأربعاء على ملعب جاسم بن حمد في افتتاح مباريات المجموعة الأولى من ملحق آسيا المؤهل إلى كأس العالم 2026. تضم المجموعة الأولى منتخبات قطر والإمارات وسلطنة عمان، وتقام مبارياتها في الدوحة خلال الفترة من 8 إلى 14 أكتوبر/تشرين أول الجاري، بينما تحتضن مدينة جدة منافسات المجموعة الثانية التي تضم السعودية والعراق وإندونيسيا في المدة نفسها. ويأمل المنتخب القطري في تعويض إخفاقه بالمرحلة الثالثة من التصفيات وتحقيق الفوز على عمان ثم الإمارات، لضمان العبور مجددا إلى المونديال. ويتطلع &nbsp;منتخب قطر، بطل آسيا في النسختين الماضيتين 2019 و2023، إلى مشاركته الثانية في نهائيات بطولة كأس العالم بعد استضافته نسخة عام 2022. وفي التقرير الآتي من كووورة نستعرض القنوات الناقلة لمباراة قطر وعمان في التصفيات المؤهلة لكأس العالم 2026 عن قارة آسيا. ما القنوات الناقلة لمباراة قطر وعمان في تصفيات آسيا المؤهلة إلى كأس العالم 2026؟ تمتلك شبكة قنوات beIN sports القطرية حقوق بث منافسات تصفيات آسيا المؤهلة إلى كأس العالم 2026. وخصصت لمباراة قطر وعمان في تصفيات آسيا المؤهلة إلى كأس العالم 2026 قناة beIN Sports 1HD. كما تبث قناة الكأس القطرية المباراة عبر قناة الكأس 5HD. كيف تشاهد مباراة قطر وعمان في تصفيات آسيا المؤهلة إلى كأس العالم 2026 عبر الإنترنت؟ &nbsp; و…",
    "image": null,
    "pubDate": "2025-10-07T18:20:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dea49cc7086c6b12",
    "title": "\"فقد مكانته\".. تركيبة فليك تعيد نجم برشلونة إلى خطط تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%82%D8%AF-%D9%85%D9%83%D8%A7%D9%86%D8%AA%D9%87-%D8%AA%D8%B1%D9%83%D9%8A%D8%A8%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D8%AA%D8%B9%D9%8A%D8%AF-%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%AE%D8%B7%D8%B7-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/bltc54ccd0be34df226?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "آرسنال يسير في الاتجاه نفسه!",
    "body": "أفاد تقرير صحفي إسباني، اليوم الثلاثاء، بأن تشيلسي يستهدف تجديد المفاوضات مع برشلونة، من أجل الفوز بصفقة مميزة من النادي الكتالوني، بعدما أخفقت مساعيه في التعاقد مع فيرمين لوبيز. في الصيف الماضي، بذل تشيلسي قصارى جهده للتعاقد مع فيرمين لوبيز (22 عامًا)، لكن اللاعب قرر الاستمرار في برشلونة. وقال فيرمين في تصريحات سابقة لصحيفة \"آس\" الإسبانية: \"نعم لقد تلقيت عرضًا رائعًا للرحيل إلى لندن، يمكنك دائمًا التفكير في الأمور، لكن لم تكن لدي أي نية للمغادرة، لا أعتقد أن برشلونة أراد بيعي أيضًا\". ولكن قبل تلك العملية الفاشلة كان البلوز قد أبدى اهتماما في وقت سابق بمارك كاسادو (22 عامًا)، الذي تجاهلته الإدارة الرياضية في تشيلسي عندما رأت إمكانية التعاقد فيرمين. الآن، ومع اقتراب الميركاتو الشتوي، ومع نسيان الرهان على فيرمين، عادت فكرة إمكانية التعاقد مع لاعب الوسط الكتالوني إلى الواجهة. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية نقلًا عن صحيفة \"ديلي بريفينج\"، المعروفة بتغطيتها لسوق الانتقالات، اليوم الثلاثاء، فإن تشيلسي يستعد لتقديم عرض بقيمة 35 مليون يورو تقريبًا لضم مارك كاسادو. وأضافت الصحيفة أن آرسنال أيضًا يسير على خطى تشيلسي، ويريد الحصول على خدمات لاعب الوسط الإسباني. وتأتي هذه المعلومات في وقت فقد فيه كاسادو مكانته بشكل ملحوظ في خطط المدير الفني لبلوجرانا هانز فليك. على سبيل المثال، لم يمن…",
    "image": null,
    "pubDate": "2025-10-07T17:55:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ea16ebbd59887e9",
    "title": "ضربة للسوق السوداء.. رصد آلاف التذاكر المشبوهة قبل موقعة السعودية وإندونيسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%84%D9%84%D8%B3%D9%88%D9%82-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D8%A1-%D8%B1%D8%B5%D8%AF-%D8%A7%D9%93%D9%84%D8%A7%D9%81-%D8%A7%D9%84%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D8%A7%D9%84%D9%85%D8%B4%D8%A8%D9%88%D9%87%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7/bltde564354f635e197?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في أجواء مشحونة بالحماس والترقب، تتجه أنظار جماهير الكرة السعودية والآسيوية مساء غدٍ الأربعاء نحو ملعب مدينة الملك عبدالله الرياضية بجدة، حيث يخوض المنتخب السعودي مواجهة مصيرية أمام نظيره الإندونيسي في افتتاح منافسات المجموعة الثانية من الملحق الآسيوي المؤهل إلى كأس العالم 2026.</p><p>ويأمل الأخ…",
    "body": "في أجواء مشحونة بالحماس والترقب، تتجه أنظار جماهير الكرة السعودية والآسيوية مساء غدٍ الأربعاء نحو ملعب مدينة الملك عبدالله الرياضية بجدة، حيث يخوض المنتخب السعودي مواجهة مصيرية أمام نظيره الإندونيسي في افتتاح منافسات المجموعة الثانية من الملحق الآسيوي المؤهل إلى كأس العالم 2026. ويأمل الأخضر في استثمار عاملي الأرض والجمهور لتحقيق بداية قوية نحو بلوغ المونديال السابع في تاريخه، بينما يبحث المنتخب الإندونيسي عن صناعة مفاجأة تُعيده إلى دائرة الضوء القاري. ويخوض المنتخب السعودي مواجهتين حاسمتين في جدة، أمام إندونيسيا غدًا الأربعاء، وأمام العراق الثلاثاء المقبل، لحساب المجموعة الثانية التي يتأهل متصدرها مباشرةً إلى النهائيات المقررة في أمريكا والمكسيك وكندا العام المقبل. أما صاحبا المركزين الثاني والثالث، فسيلعبان مباراتي ذهاب وإياب في نوفمبر المقبل لبلوغ الملحق العالمي. ضربة للسوق السوداء قبل ضربة البداية وفي الوقت الذي تستعد فيه الجماهير لملحمة كروية منتظرة، أعلنت منصة \"ويبوك\"، الجهة الرسمية المعتمدة لبيع تذاكر مباراة السعودية ضد إندونيسيا، عن رصدها وحجبها لما يقارب 6 آلاف تذكرة مشبوهة تم تداولها في السوق السوداء خلال الأيام الماضية. وأكدت المنصة في بيان رسمي لها أن منظومتها التقنية المتطورة تعتمد على نظام إلكتروني متكامل يضمن حماية التذاكر من النسخ أو التداول غير المشروع، ما يسهم في…",
    "image": null,
    "pubDate": "2025-10-07T17:55:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f6697c47c59f815",
    "title": "حلم المونديال يشعل المعنويات.. لاعبو الأخضر يرفعون راية الثقة قبل موقعة إندونيسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D9%85%D8%B9%D9%86%D9%88%D9%8A%D8%A7%D8%AA-%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%8A%D8%B1%D9%81%D8%B9%D9%88%D9%86-%D8%B1%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%AB%D9%82%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7/bltc1619c1bd1bf8fe4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتجه الأنظار مساء الأربعاء إلى ملعب الإنماء في جدة، حيث يستهل المنتخب السعودي مشواره في الملحق الآسيوي المؤهل إلى كأس العالم 2026، بمواجهة مرتقبة أمام نظيره الإندونيسي، ضمن المجموعة الثانية التي تضم أيضًا المنتخب العراقي.</p><p>ويمثل هذا اللقاء أهمية قصوى للأخضر، الذي يسعى إلى وضع قدمٍ أولى في ط…",
    "body": "تتجه الأنظار مساء الأربعاء إلى ملعب الإنماء في جدة، حيث يستهل المنتخب السعودي مشواره في الملحق الآسيوي المؤهل إلى كأس العالم 2026، بمواجهة مرتقبة أمام نظيره الإندونيسي، ضمن المجموعة الثانية التي تضم أيضًا المنتخب العراقي. ويمثل هذا اللقاء أهمية قصوى للأخضر، الذي يسعى إلى وضع قدمٍ أولى في طريق التأهل إلى المونديال السابع في تاريخه، بعد أن أخفق في حجز بطاقة التأهل المباشر عن مجموعته في المرحلة الثالثة من التصفيات القارية. دعم جماهيري استثنائي في جدة التحضيرات الأخيرة للمنتخب السعودي جرت وسط أجواء حماسية وحضور جماهيري لافت، حيث أعلن الاتحاد السعودي لكرة القدم عن نفاد تذاكر المباراة بالكامل، ما يعني أن ملعب الإنماء سيكون ممتلئًا عن آخره بـ65 ألف مشجع، في مشهد يترقب الجميع أن يكون دافعًا قويًا للمنتخب نحو تحقيق الانتصار. مهمة لا تقبل الأخطاء ويدرك لاعبو المنتخب السعودي حجم المسؤولية الملقاة على عاتقهم، خاصة أن الملحق لا يمنح فرصة للتعويض. فالفوز على إندونيسيا سيكون خطوة حاسمة قبل المواجهة المنتظرة أمام العراق في 14 أكتوبر/ تشرين الأول الجاري. وأوضح الاتحاد الآسيوي لكرة القدم، في بيان رسمي، بأن نظام الملحق الآسيوي ينص على تأهل متصدري المجموعتين مباشرة إلى كأس العالم 2026، في حين يتقابل صاحبا الوصافة، ذهابًا وإيابًا ليتأهل الفائز منهما، إلى ملحق بين القارات، سيلعب في مارس/آذار المقبل، لت…",
    "image": null,
    "pubDate": "2025-10-07T17:30:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4ea382a60af50f3",
    "title": "الذكاء الاصطناعي يرسم مستقبل السعودية بالملحق الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%B1%D8%B3%D9%85-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blt5296163a1ae89b9f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبواب المجد تفتح مصراعيها، للمنتخب السعودي الذي يحمل آمال وطموحات جماهيره العريضة نحو التأهل لكأس العالم 2026، حيث يسعى الصقور لحسم مباراتي إندونيسيا والعراق، بالملحق الآسيوي من أجل حجز مقعد بالمونديال.",
    "body": "أبواب المجد تفتح مصراعيها، للمنتخب السعودي الذي يحمل آمال وطموحات جماهيره العريضة نحو التأهل لكأس العالم 2026، حيث يسعى الصقور لحسم مباراتي إندونيسيا والعراق، بالملحق الآسيوي من أجل حجز مقعد بالمونديال. يخوض المنتخب السعودي، الملحق الآسيوي، وهو في حالة فنية وبدنية متميزة، بعدما استعاد صفوفه بالكامل دون إصابات، وللمرة الأولى منذ فترة طويلة يكون الأخضر، مكتمل العناصر قبل مباراتين حاسمتين أمام كل من إندونيسيا والعراق غدًا الأربعاء ويوم الثلاثاء المقبل في جدة. &nbsp;ويعزز من فرص الأخضر السعودي، وجود المدير الفني الفرنسي القدير هيرفي رينارد الذي يمتلك خبرات واسعة، ويعرف جيدًا كيفية التعامل مع اللقاءات الكبرى. ويتأهل متصدر المجموعة مباشرة إلى مونديال 2026، بينما يخوض صاحب المركز الثاني مباراة فاصلة مع صاحب المركز الثاني في المجموعة الثانية التي تضم الإمارات وقطر وعمان، ويتأهل الفائز للملحق العالمي. وفي السطور التالية، يرسم الذكاء الاصطناعي مستقبل السعودية بالملحق الآسيوي. &nbsp; السعودية ضد إندونيسيا.. فرصة لإعلان القوة مبكرًا المباراة الأولى التي سيخوضها المنتخب السعودي، ستكون أمام المنتخب الإندونيسي، تُعد بمثابة اختبار صعب للأخضر في مشوار الملحق. ورغم أن المنتخب الإندونيسي أظهر تطورًا في السنوات الأخيرة، ونجح في فرض نفسه على الساحة الآسيوية كمنافس جاد، إلا أن فارق الإمكانيات يصب في مص…",
    "image": "https://assets.kooora.com/images/v3/getty-2183857804/GettyImages-2183857804.jpg",
    "pubDate": "2025-10-07T17:28:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dd433fa63e87bf46",
    "title": "بيراميدز يحسم الجدل حول رحيل محمد الشيبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D8%B1%D8%AD%D9%8A%D9%84-%D9%85%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D8%B4%D9%8A%D8%A8%D9%8A/blt5d5e8b456a7e1a25?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حسم بيراميدز المصري الجدل حول رحيل لاعبه المغربي محمد الشيبي، في شهر يناير/كانون الثاني المقبل.</p><p style=\"direction: rtl;\">ولفت الظهير الأيمن الدولي الأنظار مع فريقه بيراميدز وساهم في تحقيق لقب دوري أبطال أفريقيا في الموسم الماضي.</p><p style=\"direction: rtl;\">وانتشرت …",
    "body": "حسم بيراميدز المصري الجدل حول رحيل لاعبه المغربي محمد الشيبي، في شهر يناير/كانون الثاني المقبل. ولفت الظهير الأيمن الدولي الأنظار مع فريقه بيراميدز وساهم في تحقيق لقب دوري أبطال أفريقيا في الموسم الماضي. وانتشرت أنباء حول تلقي نادي بيراميدز عرضاً من لوكوموتيف موسكو الروسي للتعاقد مع الشيبي بخلاف عرض آخر من الدوري القطري. رد بيراميدز وقال مصدر مطلع في بيراميدز لكووورة، إن هذه الأنباء غير صحيحة بالمرة مؤكداً أنه لا يوجد أي عروض رسمية لبيع محمد الشيبي. وأضاف: \"من الوارد أن يكون ذلك اهتمام غير رسمي ولكننا لا نفكر من الأساس في رحيل محمد الشيبي أحد نجوم فريقنا\". وأكد أن الشيبي لاعب في بيراميدز بعقد يمتد لمدة 3 مواسم أخرى، ولا يفكر النادي على الإطلاق في الاستغناء عن خدماته لأي فريق آخر موضحاً أنه حتى حال وصول عروض مستقبلاً لن تتم الموافقة عليها. ماذا قدم الشيبي مع بيراميدز؟ ويعيش النجم المغربي محمد الشيبي صاحب الـ 32 عاماً حالة فنية رائعة بعد أن لفت الأنظار بشدة في الموسم الماضي وأيضاً الحالي مع فريقه بيراميدز. وانضم الشيبي إلى صفوف بيراميدز في سبتمبر/أيلول 2022 قادماً من الجيش الملكي المغربي في صفقة تصل قيمتها إلى 400 ألف يورو. ولعب الشيبي من قبل في صفوف عدة أندية مغربية على رأسها الرجاء البيضاوي والمغرب التطواني واتحاد طنجة. وخاض اللاعب المغربي 129 مباراة مع بيرميدز على مدار 3 أعوام تق…",
    "image": "https://assets.kooora.com/images/v3/kooora_1401694_1/krunoslav%20jurcic3.jpg",
    "pubDate": "2025-10-07T17:00:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "40c712e345305bdd",
    "title": "مهووس بالأرقام.. مورينيو ينفعل على صحفي سأله عن راتبه مع بنفيكا!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D9%88%D9%88%D8%B3-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D9%8A%D9%86%D9%81%D8%B9%D9%84-%D8%B9%D9%84%D9%89-%D8%B5%D8%AD%D9%81%D9%8A-%D8%B3%D8%A7%D9%94%D9%84%D9%87-%D8%B9%D9%86-%D8%B1%D8%A7%D8%AA%D8%A8%D9%87-%D9%85%D8%B9-%D8%A8%D9%86%D9%81%D9%8A%D9%83%D8%A7/blt8ef4faac6a3dab40?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق جوزيه مورينيو، مدرب بنفيكا الجديد، ينفعل على صحفي بسبب سؤال حول راتبه.</p>",
    "body": "شاهد في الفيديو المرفق جوزيه مورينيو، مدرب بنفيكا الجديد، ينفعل على صحفي بسبب سؤال حول راتبه.",
    "image": null,
    "pubDate": "2025-10-07T16:57:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]