[
  {
    "id": "2100eeb6b3465c8b",
    "title": "نبوءة وأمنية.. ألفاريز يتأرجح بين برشلونة وريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A8%D9%88%D8%A1%D8%A9-%D9%88%D8%A7%D9%94%D9%85%D9%86%D9%8A%D8%A9-%D8%A7%D9%94%D9%84%D9%81%D8%A7%D8%B1%D9%8A%D8%B2-%D9%8A%D8%AA%D8%A7%D9%94%D8%B1%D8%AC%D8%AD-%D8%A8%D9%8A%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt452ecd871131d183?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تنبأ هوجو رافاييل فاراس، أول مدرب للمهاجم الأرجنتيني، جوليان ألفاريز، نجم أتلتيكو مدريد بإمكانية انتقال اللاعب يوما ما إلى صفوف برشلونة.",
    "body": "تنبأ هوجو رافاييل فاراس، أول مدرب للمهاجم الأرجنتيني، جوليان ألفاريز، نجم أتلتيكو مدريد بإمكانية انتقال اللاعب يوما ما إلى صفوف برشلونة. &nbsp; قال فاراس في تصريحات إذاعية نقلتها صحيفة سبورت الكتالونية \"جوليان لا يلعب في برشلونة، لأن النادي لا يملك حاليا المال اللازم للاستثمار في ضمه، ولكن ألفاريز ربما يغادر ويلعب في برشلونة، لأنه كان مشجعا لهذا النادي\". &nbsp; وأضاف \"ولكن من جانبي أتمنى أن يلعب لريال مدريد\". &nbsp; ولمح المدرب الأرجنتيني \"جوليان ألفاريز يبدو غير مرتاح للعمل تحت قيادة دييجو سيميوني في أتلتيكو مدريد، فهو يلعب في غير مركزه، وابتعد عن رأس الحربة الصريح، ويلعب على أطراف الملعب، ويكون مطالبا بأداء مهام دفاعية مكثفة\". &nbsp; تابع \"ألفاريز لا يلعب عادة على أطراف الملعب، وهذا أمر لا يريحه، لقد أبلغ أسرته والمقربين منه أنه يحاول دائما مساعدة الفريق، ولكنه يريد أيضا أن يكون المهاجم والهداف الجديد لمنتخب الأرجنتين\". &nbsp; وواصل \"ألفاريز يهاجم حاليا بشكل أقل ويدافع بمعدلات أكبر، فهو يسجل من الركلات الثابتة أو خارج منطقة الجزاء أكثر من دوره التقليدي كمخاجم صريح، وأصبح يقدم التمريرات الحاسمة أكثر من تسجيل الأهداف، ولم يعد الهداف مثلما كان في ريفر بليت\". &nbsp; وأتم تصريحاته \"لا أصدق ما أراه حاليا، فهو يحاول الانسجام مع سيميوني الذي يميل أكثر للأسلوب الدفاعي، ولا أعرف هل سيميون…",
    "image": null,
    "pubDate": "2025-09-25T09:24:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "02e063e9a45d9eed",
    "title": "نجم باريس يثير الشكوك قبل قمة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D9%82%D8%A8%D9%84-%D9%82%D9%85%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt665d88255b87a8b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تبقى الشكوك مثارة حول ديزيريه دوي، نجم باريس سان جيرمان، قبل المباراة المرتقبة أمام برشلونة، في الأول من أكتوبر/تشرين الأول المقبل، في الجولة الثانية لدوري أبطال أوروبا.</p><p style=\"direction: rtl;\">وذكرت صحيفة \"ليكيب\" أن الشكوك تبقى مستمرة بشأن جاهزية دوي، رغم أنه من ال…",
    "body": "تبقى الشكوك مثارة حول ديزيريه دوي، نجم باريس سان جيرمان، قبل المباراة المرتقبة أمام برشلونة، في الأول من أكتوبر/تشرين الأول المقبل، في الجولة الثانية لدوري أبطال أوروبا. وذكرت صحيفة \"ليكيب\" أن الشكوك تبقى مستمرة بشأن جاهزية دوي، رغم أنه من المتوقع أن يعود إلى صفوف الفريق قريبا. وأضافت: \"لكن من غير المؤكد حصول ديزيريه دوي على فرصة كافية للمشاركة في المباريات قبل إعلان قائمة منتخب فرنسا، يوم الخميس المقبل، استعدادا للتوقف الدولي لشهر أكتوبر/تشرين الأول المقبل\". وأشارت إلى أن دوي لم يشارك في المباريات منذ إصابته في مباراة فرنسا وأوكرانيا أوائل الشهر الجاري، وتبقى مشاركته أمام برشلونة يوم الأربعاء المقبل غير مؤكدة. وختمت الصحيفة بأن ديدييه ديشامب مدرب منتخب فرنسا، لم يحسم بعد إمكانية استدعاء ديزيريه دوي، في ظل الضجة المثارة مع النادي الباريسي، الذي اتهم مدرب الديوك بشكل غير مباشر بالتسبب في تفاقم إصابة الثنائي دوي وعثمان ديمبلي، الذي سيغيب لمنتصف الشهر المقبل. وكان دوي من أبرز لاعبي بي إس جي في الموسم الماضي، وحل في المركز 14 بتصنيف الكرة الذهبية لأفضل لاعب في العالم هذا العام، حيث حصل ديمبلي على الجائزة في حفل أقيم يوم الإثنين الماضي. &nbsp;",
    "image": null,
    "pubDate": "2025-09-25T09:11:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6d865025554761d7",
    "title": "مارسيليا يسعى لمواصلة صحوته.. وسان جيرمان لاستعادة توازنه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D9%85%D9%88%D8%A7%D8%B5%D9%84%D8%A9-%D8%B5%D8%AD%D9%88%D8%AA%D9%87-%D9%88%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%AA%D9%88%D8%A7%D8%B2%D9%86%D9%87/bltafd1bc4f6d7af4c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يخوض مارسيليا رحلة صعبة إلى ستراسبورج غدًا الجمعة، في افتتاح المرحلة السادسة من الدوري الفرنسي من أجل تأكيد صحوته، فيما يملك باريس سان جرمان حامل اللقب فرصة تعويض خسارته الأولى عندما يستضيف أوكسير السبت.",
    "body": "يخوض مارسيليا رحلة صعبة إلى ستراسبورج غدًا الجمعة، في افتتاح المرحلة السادسة من الدوري الفرنسي من أجل تأكيد صحوته، فيما يملك باريس سان جرمان حامل اللقب فرصة تعويض خسارته الأولى عندما يستضيف أوكسير السبت. &nbsp; ويدخل مارسيليا مباراته ضد ستراسبورج بمعنويات عالية، عقب فوزه الثمين على ضيفه سان جيرمان 1-0 الإثنين الماضي في ختام المرحلة الخامسة، وكان الأول له على غريمه التقليدي بعد سبع هزائم متتالية، والأول على ملعبه فيلودروم منذ أن اكتسحه 3-0 في 27 تشرين الثاني/نوفمبر 2011. &nbsp; لكن مارسيليا الذي سيغيب عنه مدربه الايطالي روبرتو دي زيربي لطرده في المباراة الأخيرة، يدرك صعوبة مهمته أمام ستراسبورج أحد أربعة أندية تحتل الصدارة الى جانب سان جيرمان وليون وموناكو. &nbsp; وطُرد دي زيربي بعد دخوله إلى أرض الملعب للاحتجاج على الحكم خلال الوقت بدلا من الضائع من المباراة، فأوقفته الرابطة لمباراتين بينهما واحدة مع وقف التنفيذ. &nbsp; وكان دي زيربي صرح عقب الفوز على رجال المدرب الاسباني لويس إنريكي قائلا \"لم نفز بأي شيء بعد، مباراة واحدة فقط وثلاث نقاط. أهم مباراة لنا هي مباراة الجمعة في ستراسبورج\". &nbsp; وأضاف \"ليس بالضرورة الفوز، لكن علينا أن نبذل قصارى جهدنا مثلما فعلنا اليوم (الإثنين). إذا فعلنا ذلك، سنكون قد خطونا خطوة أخرى نحو أن نصبح فريقا كبيرا\". &nbsp; وتابع \"من المفترض أن تُعطينا مبارا…",
    "image": null,
    "pubDate": "2025-09-25T09:09:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38514400fe5a9840",
    "title": "بعد هدفه المذهل.. فينيسيوس: الفضل لأسطورة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%87%D8%AF%D9%81%D9%87-%D8%A7%D9%84%D9%85%D8%B0%D9%87%D9%84-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%A7%D9%84%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt94b4d909f389b800?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد ما قاله فينيسيوس جونيور، نجم ريال مدريد، بعد هدفه المذهل في مرمى ليفانتي بالدوري الإسباني.</p>",
    "body": "شاهد ما قاله فينيسيوس جونيور، نجم ريال مدريد، بعد هدفه المذهل في مرمى ليفانتي بالدوري الإسباني.",
    "image": null,
    "pubDate": "2025-09-25T08:59:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b0f1507f1a18f7a0",
    "title": "الأهلي يشكو مدحت شلبي بعد هجومه على الخطيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B4%D9%83%D9%88-%D9%85%D8%AF%D8%AD%D8%AA-%D8%B4%D9%84%D8%A8%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%87%D8%AC%D9%88%D9%85%D9%87-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8/blt208438c9a71bcb19?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;قررت إدارة الأهلي المصري، تكليف محمد عثمان، المستشار القانوني للنادي، باتخاذ كافة الإجراءات القانونية ضد الإعلامي مدحت شلبي.</p><p style=\"direction: rtl;\">وقال الأهلي في بيان إن ما جاء على لسان شلبي بشأن محمود الخطيب، رئيس النادي، ينافي الحقيقة.</p><p style=\"directi…",
    "body": "&nbsp;قررت إدارة الأهلي المصري، تكليف محمد عثمان، المستشار القانوني للنادي، باتخاذ كافة الإجراءات القانونية ضد الإعلامي مدحت شلبي. وقال الأهلي في بيان إن ما جاء على لسان شلبي بشأن محمود الخطيب، رئيس النادي، ينافي الحقيقة. وقرر الأهلي تقديم بلاغ للنائب العام ضد مدحت شلبي، وشكوى عاجلة للمجلس الأعلى لتنظيم الإعلام. وأكد الأهلي أن رئيس مجلس الإدارة محمود الخطيب حصل على تأشيرة السفر للولايات المتحدة الأمريكية لحضور مونديال الأندية، ولكن الظروف الصحية منعته من التواجد مع الفريق الأحمر بالبطولة. ونشر جمال جبر، مدير إدارة الإعلام بالأهلي صورة من تأشيرة الخطيب ردا على مدحت شلبي. وقال جمال جبر عبر صفحته الرسمية بموقع التواصل الاجتماعي فيسبوك: \"كلام مدحت شلبي كذب وينافي الحقيقة، هذه تأشيرة سفر محمود الخطيب إلى الولايات المتحدة الأمريكية من أبريل/نيسان 2025\". وأضاف: \"لم يتمكن محمود الخطيب من مرافقة بعثة الأهلي في كأس العالم للأندية بأمريكا بسبب ظروفه الصحية وليس لعدم الحصول على التأشيرة\". وكان مدحت شلبي قد شن هجوما عنيفا على محمود الخطيب هلال حلقة تلفزيونية أمس الأربعاء. وقال شلبي إن الخطيب عادة ما يؤكد مرضه عند وجود أي أزمة، كما حدث في عام 2012. وأضاف: \"لو رجعنا لعام 2012 كان حسن حمدي رئيسًا للنادي والخطيب نائبًا له، ووقتها كان هناك كلام هل يستمر المجلس سنة أم لن يستمر، الكابتن الخطيب، اعتذر…",
    "image": "https://assets.kooora.com/images/v3/bltea4dcb648f8abfc0/Capture.JPG",
    "pubDate": "2025-09-25T08:54:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f955f477f9abd70",
    "title": "فليك يضم وجهين جديدين لمواجهة أوفيدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%B6%D9%85-%D9%88%D8%AC%D9%87%D9%8A%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF%D9%8A%D9%86-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D9%88%D9%81%D9%8A%D8%AF%D9%88/blt74cabd7f55bbb72e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعان هانز فليك، مدرب برشلونة، بوجهين جديدين في قائمة الفريق لأول مرة هذا الموسم عندما يحل ضيفا على ريال أوفيدو، مساء الخميس، في ختام الجولة السادسة بالدوري الإسباني.",
    "body": "استعان هانز فليك، مدرب برشلونة، بوجهين جديدين في قائمة الفريق لأول مرة هذا الموسم عندما يحل ضيفا على ريال أوفيدو، مساء الخميس، في ختام الجولة السادسة بالدوري الإسباني. &nbsp; انضم للقائمة لاعب الوسط الواعد درو فرنانديز الذي تواجد في جولة المباريات الودية استعدادا للموسم الجديد، وكذلك حارس المرمى الشاب إيدير ألير. &nbsp; في المقابل، تواصل غياب الثنائي لامين يامال وأليخاندرو بالدي لعدم التعافي من الإصابة، ولاعب الوسط جافي لإجراء عملية جراحية ستبعده عن الملاعب حتى فبراير/شباط 2026. &nbsp; وتضم قائمة الفريق الكتالوني 22 لاعبا، وهم: &nbsp; حراسة المرمى: خوان جارسيا، تشيزني، إيدير ألير. &nbsp; الدفاع: أراوخو، كوبارسي، كريستنسن، جيرارد مارتن، كوندي، إيريك جارسيا، جوفري تورنت. &nbsp; الوسط: بيدري، كاسادو، أولمو، فرينكي دي يونج، بيرنال، درو فرنانديز. &nbsp; الهجوم: ليفاندوفسكي، فيران توريس، رافينيا، راشفورد، روني بارداجي، وأليكس فيرنانديز. &nbsp; يذكر أن برشلونة حامل لقب الموسم الماضي يحتل المركز الثاني بجدول الترتيب برصيد 13 نقطة متفوقا بفارق الأهداف عن فياريال، الثالث، بينما يقبع أوفيدو الصاعد حديثا هذا الموسم في المركز 18 برصيد ثلاث نقاط.",
    "image": null,
    "pubDate": "2025-09-25T08:34:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "382d66c0deb389c0",
    "title": "آرسنال يحرم ريال مدريد من صفقة ثقيلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%AD%D8%B1%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%85%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D8%AB%D9%82%D9%8A%D9%84%D8%A9/blt9800d0b2d3384a62?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تحرك آرسنال لحرمان نظيره ريال مدريد، من صفقة ثقيلة خلال الفترة المقبلة.</p><p style=\"direction: rtl;\">وأكدت صحيفة \"ذا أتلتيك\" البريطانية أن ويليام ساليبا مدافع آرسنال اتفق مع إدارة النادي اللندني على توقيع عقد جديد طويل الأمد.</p><p style=\"direction: rtl;\">وأوضحت أن ساليبا البالغ من العمر …",
    "body": "&nbsp;تحرك آرسنال لحرمان نظيره ريال مدريد، من صفقة ثقيلة خلال الفترة المقبلة. وأكدت صحيفة \"ذا أتلتيك\" البريطانية أن ويليام ساليبا مدافع آرسنال اتفق مع إدارة النادي اللندني على توقيع عقد جديد طويل الأمد. وأوضحت أن ساليبا البالغ من العمر 24 عاما، يتبقى له موسمين في عقده الحالي، وريال مدريد أحد المهتمين بقوة بضمه. واستدركت الصحيفة: \"ولكن المدافع الفرنسي الدولي يريد الاستمرار مع آرسنال، وبصدد توقيع عقد جديد في الأيام القليلة المقبلة\". يذكر أن ويليام ساليبا انتقل إلى آرسنال في صيف 2019، قادما من سانت إيتيان، وأعاره النادي الإنجليزي ثلاث مرات إلى أندية سانت إيتيان ونيس وأولمبيك مارسيليا في فرنسا. وقرر آرسنال الاحتفاظ بالمدافع الدولي الشاب منذ انتهاء الإعارة الأخيرة إلى مارسيليا في صيف 2022. في المقابل يواجه ريال مدريد أزمة دفاعية واضحة خلال المواسم الأخيرة بسبب كثرة إصابات الثنائي إيدير ميليتاو ودافيد آلابا إضافة إلى كثرة أخطاء المدافع الشاب، راؤول أسينسيو، بسبب قلة الخبرة. &nbsp;",
    "image": null,
    "pubDate": "2025-09-25T08:31:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b81332a464453fc9",
    "title": "حكيمي: أعيش أزمة لا أتمناها لأحد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%A7%D9%94%D8%B9%D9%8A%D8%B4-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%84%D8%A7-%D8%A7%D9%94%D8%AA%D9%85%D9%86%D8%A7%D9%87%D8%A7-%D9%84%D8%A7%D9%94%D8%AD%D8%AF/blt58b4bf6c211b8e93?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال النجم المغربي، أشرف حكيمي، ظهير أيمن باريس سان جيرمان الفرنسي، إنه يعيش أزمة لا يتمناها لأحد.",
    "body": "قال النجم المغربي، أشرف حكيمي، ظهير&nbsp;أيمن باريس سان جيرمان الفرنسي، إنه يعيش أزمة لا يتمناها لأحد. &nbsp; وتحدث حكيمي عن الضجة المثارة بشأن اتهامه بالاعتداء جنسيا على امرأة، قائلا \"لقد أصبحت دائرة المقربين مني ضيقة للغاية، لدرجة أنني لم أعد أسمح لأحد بالدخول إلى حياتي\". &nbsp; وأضاف عبر قناة \" كانال بلس\": \"لم يسبق لأحد أن تسبب لي بمثل هذا الأذى، لقد عشت موقفا صعبا للغاية، وما زال مستمرا\". &nbsp; وتابع النجم المغربي الدولي \"أطفالي ما زالوا صغارا، لا يتعاملون مع شبكة الإنترنت، ولا يجيدون القراءة، ولكن يوما ما، سيعرفون ويقرأون ما قيل عني، إنها أزمة لا أتمناها لأحد\". &nbsp; وأشار \"لقد أحرزنا تقدما جيدا بفضل عمل الشرطة، وأشعر حاليا براحة بال، وأتمنى أن تظهر الحقيقة قريبا\". &nbsp; وأتم أشرف حكيمي \"يسعى الكثيرون لاستغلال نجوم كرة القدم، فإذا لم تكن دائرة المقربين منك جيدة، فإن أي لاعب سيكون معرضا لمثل هذه الأزمات والمواقف الصعبة\". &nbsp; ويواجه حكيمي (26 عاما) هذا الاتهام منذ مارس/آذار 2023، حيث اتهمته امرأة بالاعتداء عليها جنسيا في منزله في أواخر فبراير/شباط من نفس العام أثناء غيابه عن إحدى المباريات. &nbsp; وتباعا ذكرت تقارير صحفية فرنسية أن النجم المغربي يواجه عقوبة السجن 15 عاما حال إدانته.",
    "image": null,
    "pubDate": "2025-09-25T08:13:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7bba58b05ed6be29",
    "title": "أتشيربي: سباليتي حاول استغلالي.. ولست ميسي أو بيليه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AA%D8%B4%D9%8A%D8%B1%D8%A8%D9%8A-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D8%AD%D8%A7%D9%88%D9%84-%D8%A7%D8%B3%D8%AA%D8%BA%D9%84%D8%A7%D9%84%D9%8A-%D9%88%D9%84%D8%B3%D8%AA-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A7%D9%94%D9%88-%D8%A8%D9%8A%D9%84%D9%8A%D9%87/blt7b32d3d2a1a0dea4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف فرانشيسكو أتشيربي، مدافع إنتر ميلان، سبب رفضه الانضمام إلى منتخب إيطاليا خلال فترة تولي لوتشيانو سباليتي المهمة الفنية، مبديا استعداده للعب مع المدرب الحالي جينارو جاتوزو.",
    "body": "كشف فرانشيسكو أتشيربي، مدافع إنتر ميلان، سبب رفضه الانضمام إلى منتخب إيطاليا خلال فترة تولي لوتشيانو سباليتي المهمة الفنية، مبديا استعداده للعب مع المدرب الحالي جينارو جاتوزو. &nbsp; قال أتشيربي في تصريحات لشبكة \" سكاي سبورت إيطاليا \": \"لم أحضر بطولة اليورو الأخيرة، وخضعت لعملية جراحية، رغم أنني بذلت قصارى جهدي لأكون لائقا للبطولة\". &nbsp; وأضاف \"المشكلة تكمن في أنه (سباليتي) قال بعض الأشياء علنا، والتي بصراحة لم تكن لطيفة ولا ضرورية\". &nbsp; وتابع \"اتصل سباليتي بي مرتين، ثم اتصل في ذلك الصباح وكأنه يعتذر، لكنه قال بعد ذلك إن هناك إصابات، لذا سيتم استدعائي للعب ضد النرويج وهذا كل شيء. لم يقل إنه ربما سيضعني في اعتباره لكأس العالم أو مباريات أخرى، لا شيء\". &nbsp; ونوه \"عندما تجمع هذا مع ما قاله سابقا، شعرت أنني مُستغل، عمري 37 عاما، ولعبت لسنوات عديدة لذا إذا طُلب مني المشاركة في مباراة واحدة ثم يستبعدني مجددا، فمن الأفضل لي البقاء في المنزل\". &nbsp; &nbsp;واستطرد \"أنا لست ليونيل ميسي أو بيليه. أنا لا شيء، لكن بعد ما حدث، اتصلت وقلت هذه الأشياء\". &nbsp; وسئل أتشيربي عن إمكانية اللعب لمنتخب إيطاليا خاصة بعد تولي جينارو جاتوزو المهمة خلفا لسباليتي، ورد قائلا: \"حتى الآن قال جاتوزو لا. هو المدرب وهو من يقرر، لذا إذا اتصل بي سأكون مستعدا. وإن لم يكن كذلك، فسأستمر في طريقي\".",
    "image": null,
    "pubDate": "2025-09-25T07:38:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ea9fa62c206c45f9",
    "title": "كومباني: هاري كين متعطش للألقاب.. ولن أناقش رغبة بواتينج في العلن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%87%D8%A7%D8%B1%D9%8A-%D9%83%D9%8A%D9%86-%D9%85%D8%AA%D8%B9%D8%B7%D8%B4-%D9%84%D9%84%D8%A7%D9%94%D9%84%D9%82%D8%A7%D8%A8-%D9%88%D9%84%D9%86-%D8%A7%D9%94%D9%86%D8%A7%D9%82%D8%B4-%D8%B1%D8%BA%D8%A8%D8%A9-%D8%A8%D9%88%D8%A7%D8%AA%D9%8A%D9%86%D8%AC-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D9%84%D9%86/blt0abfa05dbfd62bc5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قدم فينسنت كومباني، المدير الفني لبايرن ميونخ، رؤيته للمواجهة المرتقبة ضد فيردر بريمن، غدًا الجمعة، ضمن منافسات الجولة الخامسة من الدوري الألماني، على ملعب أليانز أرينا.</p><p>واستهل كومباني المؤتمر الصحفي التقديمي بالحديث عن مهاجمه هاري كين، حيث قال: \"أرى أنه ما يزال لديه تعطش للفوز بالألقاب، و…",
    "body": "قدم فينسنت كومباني، المدير الفني لبايرن ميونخ، رؤيته للمواجهة المرتقبة ضد فيردر بريمن، غدًا الجمعة، ضمن منافسات الجولة الخامسة من الدوري الألماني، على ملعب أليانز أرينا. واستهل كومباني المؤتمر الصحفي التقديمي بالحديث عن مهاجمه هاري كين، حيث قال: \"أرى أنه ما يزال لديه تعطش للفوز بالألقاب، ويمكنه تحقيق ذلك معنا، لقد كان دائما هدافا، وأعتقد أنه طور من طريقة لعبه، الطريقة التي يتراجع بها بين الخطوط، هذا يسمح له بالهروب من رقابة المدافعين\". وبحال تسجيل كين مرتين أمام بريمن، وهي مباراته رقم 104 مع البايرن، سيوقع على هدفه المئة مع فريقه، ويصبح أسرع لاعب في البطولات الخمس الكبرى في القرن 21 يسجل 100 هدف مع فريقه. وسيكون كين وقتها أفضل من البرتغالي كريستيانو رونالدو مع ريال مدريد (105 مباريات) والنروجي إرلينج هالاند مع مانشستر سيتي (105 مباريات). وأضاف كومباني: \"إذا سارت الأمور على ما يرام، فسيصبح جوناس أوربيج متاحا لمباراة فرانكفورت، إنه مقاتل وأنا واثق من أنه يستطيع تحقيق ذلك، وبالنظر إلى كيم مين جاي، إذا سارت الأمور بشكل طيب في التدريبات، فسيكون جاهزًا لمباراة الغد\". وفيما يخص فيردير بريمن، علق كومباني: \"اتجاه جديد يسلكه الفريق تحت قيادة المدرب الجديد، إنهم يحاولون السيطرة، ولعب تمريرات سريعة من العمق، وهذا ليس شيئا يفعله الكثيرون بمثل هذا التطرف، هذا له علاقة كبيرة بالمدرب، أنا أحب الم…",
    "image": null,
    "pubDate": "2025-09-25T07:23:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab3ef2f06078270c",
    "title": "سيديل وبوتابوفا وساسنوفيتش إلى الدور الثاني في بكين",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D8%AF%D9%8A%D9%84-%D9%88%D8%A8%D9%88%D8%AA%D8%A7%D8%A8%D9%88%D9%81%D8%A7-%D9%88%D8%B3%D8%A7%D8%B3%D9%86%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-%D9%81%D9%8A-%D8%A8%D9%83%D9%8A%D9%86/blt579564c853b2f34d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أقصت الألمانية إيلا سيديل نظيرتها البولندية ماجدالينا فريخ من الدور الأول لبطولة بكين فئة 1,000 نقطة، اليوم الخميس.",
    "body": "أقصت الألمانية إيلا سيديل نظيرتها البولندية ماجدالينا فريخ من الدور الأول لبطولة بكين فئة 1,000 نقطة، اليوم الخميس. &nbsp; ونجحت الألمانية في حسم اللقاء بمجموعتين دون رد، بواقع (7-5) و(6-4)، لتواجه في الدور الثاني الأوكرانية مارتا كوستيوك. &nbsp; وتغلبت الصينية زهو لين على اليابانية مويوكا يوشيجيما بنتيجة (6-1) و(6-3)، لتصطدم بالروسية ميرا أندريفا في الدور الثاني. &nbsp; وتفوقت الروسية أناستازيا بوتابوفا على التشيكية كاترينا سينياكوفا بنتيجة (6-3) و(6-4)، لتلتقي في الدور الثاني بالكندية فيكتوريا مبوكو. &nbsp; واجتازت البيلاروسية ألكسندرا ساسنوفيتش عقبة الإندونيسية جانيس تجين بنتيجة (6-7) و(7-5) و(6-1)، لتضرب موعدًا مع اليابانية نعومي أوساكا. &nbsp; ولم تجد الرومانية إيلينا جابريلا روس أي معاناة في التغلب على السلوفاكية ريبيكا سرامكوفا بنتيجة (6-2) و(6-2)، لتواجه إيما نافارو في الدور الثاني. &nbsp; وعانت الكولومبية كاميلا أوسوريو للتغلب على الأمريكية أن لي بنتيجة (7-5) و(6-7) و(7-5)، لتلتقي في الدور الثاني بالروسية أنا كالينسكايا. &nbsp; واكتسحت التركية زينب سونميز نظيرتها الصينية سيجيا وي بنتيجة (6-2) و(6-0)، لتواجه الدنماركية كلارا تاوسون في الدور المقبل. &nbsp; وحسمت وانج تشيو المواجهة الصينية الخالصة التي جمعتها بجو هانيو بنتيجة (7-5) و(6-1)، لتواجه التشيكية ليندا نوسكوفا. &nbs…",
    "image": null,
    "pubDate": "2025-09-25T07:12:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f41b70fdedfdfc29",
    "title": "قبل القرعة.. 44 لقبا و6 أبطال في ثمن نهائي كأس خادم الحرمين الشريفين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%82%D8%B1%D8%B9%D8%A9-44-%D9%84%D9%82%D8%A8%D8%A7-%D9%886-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%81%D9%8A-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%AE%D8%A7%D8%AF%D9%85-%D8%A7%D9%84%D8%AD%D8%B1%D9%85%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D8%B1%D9%8A%D9%81%D9%8A%D9%86/bltdb461c820a2202c3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تقام مراسم قرعة دور الـ16 من بطولة كأس خادم الحرمين الشريفين في نسختها الحالية بموسم 2025-2026، في الثالثة من عصر اليوم الخميس. </p><p>وحسمت مقاعد الأندية المتأهلة من دور الـ32 للبطولة، حيث شهدت منافسات تلك المرحلة بعض المفاجآت، كان أبرزها خروج نيوم على يد الحزم، فيما فشل الاتفاق والفيحاء في الت…",
    "body": "تقام مراسم قرعة دور الـ16 من بطولة كأس خادم الحرمين الشريفين في نسختها الحالية بموسم 2025-2026، في الثالثة من عصر اليوم الخميس. وحسمت مقاعد الأندية المتأهلة من دور الـ32 للبطولة، حيث شهدت منافسات تلك المرحلة بعض المفاجآت، كان أبرزها خروج نيوم على يد الحزم، فيما فشل الاتفاق والفيحاء في التأهل، كونهما من الأبطال السابقين للبطولة. وتشهد مرحلة دور الـ16 وجود 6 أبطال سابقين، هم: الأهلي (البطل التاريخي)، واتحاد جدة (حامل اللقب)، إلى جانب الهلال والنصر والشباب والتعاون. ويبلغ إجمالي عدد الألقاب التي حققتها الأندية الستة بين المتأهلين، 44 لقبا، وبالتأكيد نصيب الأسد للكبار، خاصة الأهلي الذي توج 13 مرة بالبطولة. لكن، آخر مرة حصد فيها \"الراقي\" اللقب كان عام 2016، يليه الهلال 11 لقبا، ثم اتحاد جدة 10 ألقاب، والنصر 6.",
    "image": null,
    "pubDate": "2025-09-25T07:11:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "74b6391fd01ddd5c",
    "title": "شبح الغياب الطويل يهدد نونيز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%AD-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D8%B7%D9%88%D9%8A%D9%84-%D9%8A%D9%87%D8%AF%D8%AF-%D9%86%D9%88%D9%86%D9%8A%D8%B2/blt2722073947517d46?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حذر ثامر الشهراني، أخصائي العلاج الطبيعي، من الإصابة التي تعرض لها الأوروجوياني داروين نونيز مهاجم الهلال، والتي ستبعده عن مواجهة الأخدود.",
    "body": "حذر ثامر الشهراني، أخصائي العلاج الطبيعي، من الإصابة التي تعرض لها الأوروجوياني داروين نونيز مهاجم الهلال، والتي ستبعده عن مواجهة الأخدود. &nbsp; ويواجه الهلال، نظيره الأخدود، مساء اليوم الخميس، في الجولة الرابعة من عمر مسابقة دوري روشن للمحترفين. &nbsp; وأعلن الزعيم، في بيان رسمي، أن نونيز، لم يكمل الحصة التدريبية، مساء الأربعاء، بعدما شعر بآلام في الركبة، وأكمل برنامجه في صالة الإعداد البدني والعيادة. &nbsp; وفي هذا الشأن، غرد الشهراني عبر حسابه على موقع \"إكس\"، قائلا: \"نونيز سبق وأجرى عمليتين مختلفة في الركبة في 2017 و 2021، العملية الأولى كانت قوية وغاب فترة طويلة تصِل لأكثر من 9 أشهر والعملية الثانية غاب ما يقارب 3 أشهر\". &nbsp; وتابع: \"قد يكون الألم التهابًا أو اجهادًا في الركبة\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-25T06:44:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92af1e35ba95e6fe",
    "title": "هاري كين.. أكثر من مجرد \"رقم 9\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%B1%D9%8A-%D9%83%D9%8A%D9%86-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D9%85%D9%86-%D9%85%D8%AC%D8%B1%D8%AF-%D8%B1%D9%82%D9%85-9/bltd40c52a61de7b878?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;حتى جوناثان تاه لم يجد الكلمات بعد المباراة الأخيرة ضد هوفنهايم في البوندسليجا، وقال مدافع بايرن ميونخ: \"أنا عاجز عن الكلام\"، وذلك عندما سُئل عن هاتريك هاري كين، والكلمات التي وجدها لم تكن سوى ثناء: \"إنه يقدم أداءً رائعاً، لم أر الكثير من المهاجمين الذين يقومون بكل ما يفعله في الملعب\".</p>…",
    "body": "&nbsp;حتى جوناثان تاه لم يجد الكلمات بعد المباراة الأخيرة ضد هوفنهايم في البوندسليجا، وقال مدافع بايرن ميونخ: \"أنا عاجز عن الكلام\"، وذلك عندما سُئل عن هاتريك هاري كين، والكلمات التي وجدها لم تكن سوى ثناء: \"إنه يقدم أداءً رائعاً، لم أر الكثير من المهاجمين الذين يقومون بكل ما يفعله في الملعب\". وعادة ما يتم الحكم على المهاجمين مثل كين بالأرقام التي تعتبر المقياس الأكثر وضوحًا، وربما الأكثر موثوقية، لأداء المهاجم، لكن بعض اللاعبين لا يكتفون بذلك. &nbsp;هؤلاء الهدافون لا ينتظرون الكرات في منطقة الجزاء فقط، ولا يتم تعريفهم فقط بمهاراتهم في الإنهاء، بل يقدمون قيمة مضافة حقيقية في الهجوم. &nbsp;إنهم يجمعون بين دور المهاجم الكلاسيكي رقم 9 وقدرات صانع الألعاب، فيكونون خطيرين أمام المرمى، ومهتمين بالعمل الجماعي، ومتعددي المهارات التكتيكية. نصف القصة عدد أهدافه حتى الآن يؤكد كيف يمكن للأرقام أن تكون صادقة وفي الوقت نفسه خادعة، حيث سجل ثمانية أهداف في أول أربع مباريات في البوندسليجا، وهو رقم يبدو مثيراً للإعجاب بالفعل، ولكن الأكثر إثارة للإعجاب هو أن كين احتاج إلى 330 دقيقة فقط للوصول إلى هذا الرقم، وهو إنجاز لم يحققه سوى سيرهو جيراسي (شتوتجارت 2023/24) وبيتر ماير (بوروسيا مونشنجلادباخ 1967/68)، كل جهود اللاعب البالغ من العمر 32 عامًا جاءت من داخل منطقة الجزاء، فهل هذا يعني أن كين يجسد المهاجم…",
    "image": "https://assets.kooora.com/images/v3/getty-2236694060/GettyImages-2236694060.jpg",
    "pubDate": "2025-09-25T06:29:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97da4d31ee60dacc",
    "title": "الفراج يواصل انتقاد أهلي جدة: الدفاع مفكك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D9%85%D9%81%D9%83%D9%83/blt708c14eeadfb59bf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل الإعلامي السعودي وليد الفراج انتقاد أداء أهلي جدة بعد خسارة الفريق ضد بيراميدز المصري في كأس بطل الثلاث قارات، ضمن بطولة إنتركونتيننتال.",
    "body": "واصل الإعلامي السعودي وليد الفراج انتقاد أداء أهلي جدة بعد خسارة الفريق ضد بيراميدز المصري في كأس بطل الثلاث قارات، ضمن بطولة إنتركونتيننتال. &nbsp; وخسر الأهلي من بيراميدز 3-1 على ملعب \"الإنماء\" في جدة ليسقط الراقي بين أنصاره، وينهي مشواره مبكرا في البطولة الدولية. &nbsp; وقال الفراج في تصريحات تلفزيونية: \"مع كامل تقديري للحديث عن الإرهاق وضغط المباريات، وحتى الأمور التحكيمية في المباراة، أرى أن دفاع الأهلي (شوربة)، الدفاع مفكك وهناك أخطاء تكتيكية\". &nbsp; وواصل الفراج هجومه على الأهلي بعد الخسارة من بيراميدز، حيث اعتبر أن الفريق ليس له عذر في تلك الهزيمة الكبيرة، خاصة أن الفريق المصري لا يصنف بين أندية القمة في مصر رغم تحقيقه لقب دوري أبطال أفريقيا الموسم الماضي. &nbsp; وشدد الإعلامي السعودي على أن بيراميدز تفوق بشكل واضح على الأهلي الذي قدم أداء باهتا للغاية.",
    "image": null,
    "pubDate": "2025-09-25T06:12:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9eb4b5732c35e84d",
    "title": "لجنة الحكام الإسبانية تكسر \"قاعدة إقليمية\" خلال ديربي مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AC%D9%86%D8%A9-%D8%A7%D9%84%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D8%AA%D9%83%D8%B3%D8%B1-%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%A7%D9%95%D9%82%D9%84%D9%8A%D9%85%D9%8A%D8%A9-%D8%AE%D9%84%D8%A7%D9%84-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blta84b27f2b2e481a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;يشهد ديربي مدريد المرتقب بين أتلتيكو وريال مدريد، مساء السبت المقبل، حدثًا تاريخياً يخض التحكيم الإسباني، بعدما قررت اللجنة الفنية للحكام كسر \"قاعدة إقليمية\" لأول مرة في غرفة الـVAR.</p><p style=\"direction: rtl;\">&nbsp;وتمنع تلك القاعدة تعيين حكام من نفس الإقليم لإد…",
    "body": "&nbsp;يشهد ديربي مدريد المرتقب بين أتلتيكو وريال مدريد، مساء السبت المقبل، حدثًا تاريخياً يخض التحكيم الإسباني، بعدما قررت اللجنة الفنية للحكام كسر \"قاعدة إقليمية\" لأول مرة في غرفة الـVAR. &nbsp;وتمنع تلك القاعدة تعيين حكام من نفس الإقليم لإدارة مباريات لأندية منطقتهم. وبحسب صحيفة \"آس\" الإسبانية، سيكون الحكم الدولي خيسوس خيل مانزانو ألبيرولا روخاس هو المسؤول عن إدارة اللقاء من داخل المستطيل الأخضر، بينما سيتولى كل من ديل سيرو جراندي كحكم VAR، وبيزارو جوميز مساعده، مهمة المراقبة عبر الفيديو، في سابقة تاريخية تشهد لأول مرة وجود حكام من مدريد لتولي هذه الأدوار في مباراة طرفاها أتلتيكو وريال. اللجنة الجديدة تسعى إلى تدشين عهد قائم على الجدارة والحالة الفنية للحكام، بعيدًا عن قيود الماضي، فديل سيرو جراندي وبيزارو جوميز يُعدان من نخبة حكام تقنية الفيديو، وسبق أن تدخلا مرة واحدة فقط منذ بداية الموسم، بقرارات صائبة وموثقة في تقارير اللجنة. كما أن ديل سيرو يمتلك خبرة دولية واسعة في هذا المجال، بعدما كُلف مؤخرًا بمهمة الـVAR في مباراة قمة بين بايرن ميونخ وتشيلسي. أما على أرضية الملعب، فاختارت اللجنة الحكم ألبيرولا روخاس، الذي يُنظر إليه حالياً كأفضل حكم إسباني. صاحب الـ9 مواسم في النخبة الدولية يتميز بشخصيته الحوارية وقدرته على إدارة المباريات الكبرى، وهو ليس غريبًا عن أجواء الديربي، إذ سبق…",
    "image": null,
    "pubDate": "2025-09-25T06:09:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e40ed353f8a7930e",
    "title": "شيرر محذرًا راشفورد: إذا أردت الاستمرار مع برشلونة عليك تغيير سلوكك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%8A%D8%B1%D8%B1-%D9%85%D8%AD%D8%B0%D8%B1%D9%8B%D8%A7-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D8%A7%D9%95%D8%B0%D8%A7-%D8%A7%D9%94%D8%B1%D8%AF%D8%AA-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D9%84%D9%8A%D9%83-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D8%B3%D9%84%D9%88%D9%83%D9%83/blt17cab9dc4b8faae8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قدم النجم الإنجليزي ماركوس راشفورد بداية إيجابية مع برشلونة منذ انضمامه الصيف الماضي قادما من مانشستر يونايتد على سبيل الإعارة، حيث عبر اللاعب عن رغبته الواضحة في البقاء بشكل دائم.",
    "body": "قدم النجم الإنجليزي ماركوس راشفورد بداية إيجابية مع برشلونة منذ انضمامه الصيف الماضي قادما من مانشستر يونايتد على سبيل الإعارة، حيث عبر اللاعب عن رغبته الواضحة في البقاء بشكل دائم. &nbsp; وبتألقه اللافت أمام نيوكاسل يونايتد الأسبوع الماضي بدوري أبطال أوروبا، عزز راشفورد تلك الطموحات، بعدما سجل ثنائية قادت الفريق الكتالوني للفوز (2-1) على ملعب \"سانت جيمس بارك\". &nbsp; لكن فرحة راشفورد لم تكتمل، إذ وجد نفسه على مقاعد البدلاء في المباراة التالية أمام خيتافي، بعدما تأخر عن حضور الحصة التدريبية قبل اللقاء، وهو ما استدعى معاقبته من قبل المدرب هانز فليك، المعروف بصرامته في تطبيق قواعد الانضباط. &nbsp; الواقعة دفعت أسطورة الكرة الإنجليزية آلان شيرر، لانتقاد راشفورد، وشدد في تصريحات لصحيفة \" سبورت \" الكتالونية على ضرورة التزام راشفورد بقواعد الفريق إذا أراد البقاء في \"كامب نو\". &nbsp; وقال شيرر: \"لقد كان مذهلاً ضد نيوكاسل، خاصة الهدف الثاني، لكنه لا يستطيع أن يكون غير منضبط. لا يهم إن تأخرت دقيقتين أو عشرين دقيقة، أنت متأخر وزملاؤك مضطرون لانتظارك. إذا كنت تريد الاستمرار في برشلونة، خصوصًا وأنت مجرد لاعب معار، فعليك أن تغير سلوكك لأن هناك دائمًا من يمكنه أن يأخذ مكانك\". &nbsp; عقوبة فليك من المرجح أن تكون بمثابة جرس إنذار للاعب الإنجليزي، الذي يدرك أن مستقبله مع برشلونة ما زال غير مضمون. ف…",
    "image": null,
    "pubDate": "2025-09-25T06:02:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0bd97e881cfdae1a",
    "title": "فريتز يبدأ مشواره في طوكيو بفوز صعب على ديالو",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D9%8A%D8%AA%D8%B2-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D9%85%D8%B4%D9%88%D8%A7%D8%B1%D9%87-%D9%81%D9%8A-%D8%B7%D9%88%D9%83%D9%8A%D9%88-%D8%A8%D9%81%D9%88%D8%B2-%D8%B5%D8%B9%D8%A8-%D8%B9%D9%84%D9%89-%D8%AF%D9%8A%D8%A7%D9%84%D9%88/blt0d43b4502b597e3f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;استهل الأمريكي تايلور فريتز، مشواره في بطولة طوكيو فئة 500 نقطة، بالتغلب بصعوبة على الكندي جابرييل ديالو في الدور الأول، اليوم الخميس.</p><p style=\"direction: rtl;\">ونجح فريتز المصنف الثاني على البطولة في حسم اللقاء بمجموعتين مقابل مجموعة واحدة بواقع (4-6) و(6-3) و(7-6)، ليواجه في الدور ال…",
    "body": "&nbsp;استهل الأمريكي تايلور فريتز، مشواره في بطولة طوكيو فئة 500 نقطة، بالتغلب بصعوبة على الكندي جابرييل ديالو في الدور الأول، اليوم الخميس. ونجح فريتز المصنف الثاني على البطولة في حسم اللقاء بمجموعتين مقابل مجموعة واحدة بواقع (4-6) و(6-3) و(7-6)، ليواجه في الدور الثاني البرتغالي نونو بورجيس. وتغلب الأسترالي ألكسندر فوكيتش على البوسني دامير دومهر بنتيجة (6-4) و(3-6) و(6-3)، ليلتقي بالألماني دانيل ألتماير في الدور الثاني. وودع التشيكي توماس ماتشاك، المصنف الخامس على البطولة، المنافسات مبكرًا من الدور الأول، بالخسارة أمام الياباني شو شيمابوكورو القادم من الأوار التمهيدية بنتيجة (6-3) و(7-6)، ليواجه الأخير الأمريكي سيباستيان كوردا في الدور القادم، بعد تغلبه على مواطنه ماركوس جيرون بنتيجة (4-6) و(6-3) و(7-6). واستمر تساقط المصنفين بخسارة الفرنسي أوجو هومبيرت، المصنف السادس على البطولة، أمام الأمريكي جينسون بروكسبي بنتيجة (7-6) و(6-3)، ليواجه في الدور الثاني الإيطالي لوسيانو دارديري الذي تغلب على الياباني المشارك ببطاقة دعوة يوشيهيتو نيشيوكا بننتيجة (7-6) و(6-3). &nbsp;",
    "image": null,
    "pubDate": "2025-09-25T05:49:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f07892d179392773",
    "title": "وزير الرياضة السعودي يتدخل في أزمة غياب جماهير العروبة والقادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%AA%D8%AF%D8%AE%D9%84-%D9%81%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D9%88%D8%A8%D8%A9-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/bltb88d92e7abfb9fd2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استدعت أزمة عدم حضور الجماهير في مباراة العروبة والقادسية بختام دور الـ32 من بطولة كأس خادم الحرمين الشريفين، تدخل الأمير عبدالعزيز بن تركي الفيصل وزير الرياضة السعودي.",
    "body": "استدعت أزمة عدم حضور الجماهير في مباراة العروبة والقادسية بختام دور الـ32 من بطولة كأس خادم الحرمين الشريفين، تدخل الأمير عبدالعزيز بن تركي الفيصل وزير الرياضة السعودي. &nbsp; المباراة التي أقيمت على ملعب العروبة مساء أمس الأربعاء لم تشهد حضورا جماهيريا حيث فشل المشجعون في الدخول إلى المدرجات بسبب غياب الشركة المنظمة حسبما ذكرت تقارير صحفية. &nbsp; ورغم حصول المشجعين على تذاكر المباراة إلا أنهم اضطروا للوقوف خارج الاستاد، قبل أن يبدأ أغلبهم في الرحيل قبل نهاية الشوط الأول. &nbsp; وذكرت صحيفة \" عكاظ \" السعودية أن الأمير عبدالعزيز بن تركي وزير الرياضة وجه بالتحقيق في الواقعة، خاصة مع حالة الاستياء من جانب مشجعي القادسية الذين قطعوا مسافة كبيرة من الخبر وتكبدوا عناء السفر لحضور المباراة ولم يتمكنوا من الدخول. &nbsp; ونقلت الصحيفة أيضا عن المتحدث الرسمي باسم الوزارة على \"إكس\"، قوله: \"إشارةً إلى ما شهدته مباراة العروبة والقادسية التي أُقيمت على ملعب جامعة الجوف ضمن مسابقة كأس خادم الحرمين الشريفين، وحيث لم تلتزم إدارة نادي العروبة بالتعاقد مع شركة منظمة لتشغيل المباراة، وفقاً لما تم الاتفاق عليه في الاجتماع التنسيقي الذي عُقد يوم الإثنين 22 سبتمبر 2025، بحضور ممثل نادي العروبة وتوقيعه على محضر الاجتماع. وعليه فقد وجّه وزير الرياضة بالتحقيق في ما حدث، والرفع بالنتائج خلال ثلاثة أيام، وا…",
    "image": null,
    "pubDate": "2025-09-25T05:40:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ac540bf5d154541",
    "title": "\"مكافأة مبابي\" تعقد مفاوضات ريال مدريد مع فينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%83%D8%A7%D9%81%D8%A7%D9%94%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AA%D8%B9%D9%82%D8%AF-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%85%D8%B9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/blt3decba0a9a191bcb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;دخلت مفاوضات تجديد عقد النجم البرازيلي فينيسيوس جونيور مع ريال مدريد مرحلة من الجمود، في ظل تمسك كل طرف بمطالبه، بينما ينتهي العقد الحالي للاعب خلال أقل من عامين.</p><p style=\"direction: rtl;\">إدارة النادي الملكي، بحسب تقارير صحفية إسبانية، ترفض الرضوخ لشروط الجناح …",
    "body": "&nbsp;دخلت مفاوضات تجديد عقد النجم البرازيلي فينيسيوس جونيور مع ريال مدريد مرحلة من الجمود، في ظل تمسك كل طرف بمطالبه، بينما ينتهي العقد الحالي للاعب خلال أقل من عامين. إدارة النادي الملكي، بحسب تقارير صحفية إسبانية، ترفض الرضوخ لشروط الجناح الشاب، رغم إصرار وكيل أعماله على تضمين بنود مالية استثنائية. ووفقاً لتقرير نشرته صحيفة \" موندو ديبورتيفو \" الإسبانية، فإن وكالة Roc Nation Sports، المسؤولة عن مفاوضات اللاعب، تطالب بمنح فينيسيوس مكافأة تجديد ضخمة، شبيهة بمكافأة التوقيع التي حصل عليها الفرنسي كيليان مبابي عند انتقاله إلى ريال مدريد من باريس سان جيرمان في صيف 2024. إلا أن إدارة الميرنجي لا تُبدي أي استعداد للموافقة على هذا الشرط، ولا تنوي تغيير موقفها في الوقت الحالي. مع ذلك، يسود داخل أروقة النادي شعورا بأن الاتفاق سيُحسم في الأشهر المقبلة، قبل الموعد النهائي الذي حدده المسؤولون لإغلاق ملف المفاوضات. إدارة ريال مدريد ترفض تمامًا وصول فينيسيوس إلى العام الأخير من عقده دون حسم مستقبله، وهو ما قد يفتح الباب أمام بيعه في صيف 2026 إذا لم يتم التوصل لاتفاق جديد. ريال مدريد يؤكد رغبته في استمرار فينيسيوس جونيور كلاعب أساسي في مشروعه الرياضي المقبل، لكن بشروط النادي لا بشروط اللاعب. &nbsp;وفي حال لم يتم التوصل إلى حل وسط، فإن مستقبل الجناح البرازيلي في سانتياجو برنابيو قد يكون على المح…",
    "image": null,
    "pubDate": "2025-09-25T05:40:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]