[
  {
    "id": "f1c910299cc56add",
    "title": "أمم أفريقيا تشعل فتيل الصراع داخل مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%AA%D8%B4%D8%B9%D9%84-%D9%81%D8%AA%D9%8A%D9%84-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B9-%D8%AF%D8%A7%D8%AE%D9%84-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltde393c3514414177?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فرصة لا تأتي مرتين في أولد ترافورد",
    "body": "فرصة لا تأتي مرتين في أولد ترافورد يشهد مانشستر يونايتد حالة من التحديات خلال الأسابيع المقبلة، مع اقتراب انطلاق بطولة كأس الأمم الأفريقية 2025 في المغرب، والتي ستؤثر بشكل مباشر على تشكيلة الفريق. البطولة الأفريقية، التي تُعدّ ثاني أهم حدث كروي في القارة بعد كأس العالم، تحمل في طياتها متاعب كبيرة للأندية الأوروبية، لا سيما تلك المشاركة في الدوري الإنجليزي الممتاز. بالنسبة لشياطين مانشستر، ستتمثل الصعوبة في غياب ثلاثة لاعبين أساسيين: نصير مزراوي، وبرايان مبويمو، وأماد ديالو، حيث يشكل هؤلاء الثلاثة العمود الفقري للهجوم الأيمن للفريق تحت قيادة روبن أموريم. فقد لعب هؤلاء مجتمعين 3051 دقيقة هذا الموسم، وهو ثاني أعلى رقم بين لاعبي الفرق الإنجليزية المشاركين في البطولة، بعد ثلاثي فولهام: كالفين باسي، وأليكس إيوبي، وصامويل تشوكويزي. كما سجل الثلاثي 11 هدفًا وقدم 11 تمريرة حاسمة، ليوازي رقم فولهام في هذا الصدد. بينما غاب مزراوي أحيانًا عن التشكيلة الأساسية بسبب الإصابات، كان مبويمو حاضرًا أساسياً في جميع مباريات الدوري، بينما غاب أماد عن مباراة واحدة فقط. وتجدر الإشارة إلى أن مبويمو هو هداف مانشستر يونايتد هذا الموسم برصيد ستة أهداف، بينما يحتل أماد المركز الرابع في قائمة هدافي الفريق. ومع ذلك، فإن تأثيرهما لا يقتصر على الأهداف والتمريرات الحاسمة، إذ يمتلك الثنائي تفاهمًا رائعًا على الجناح…",
    "image": "https://assets.kooora.com/images/v3/getty-2250952739/crop/MM5DENBTGI5DCMZWHA5G433XMU5DCNJSHIZDQNQ=/GettyImages-2250952739.jpg",
    "pubDate": "2025-12-20T08:34:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f349a66026d280d6",
    "title": "الزمالك يدرس بيع أحمد حمدي بعد خلافه مع عبد الرؤوف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%AF%D8%B1%D8%B3-%D8%A8%D9%8A%D8%B9-%D8%A7%D9%94%D8%AD%D9%85%D8%AF-%D8%AD%D9%85%D8%AF%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%AE%D9%84%D8%A7%D9%81%D9%87-%D9%85%D8%B9-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B1%D9%88%D9%94%D9%88%D9%81/blt685aa94bfdfdad62?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "طرد وتهديد وقرار عاجل",
    "body": "طرد وتهديد وقرار عاجل بدأت إدارة نادي الزمالك دراسة جدية لفكرة الاستغناء عن لاعب وسط الفريق، أحمد حمدي، وطرح اسمه للبيع خلال فترة الانتقالات الشتوية المقبلة. ويأتي هذا التوجه الإداري في ظل قناعة الجهاز الفني بصعوبة استمرار اللاعب، ولتفادي تفاقم الأزمات داخل غرف الملابس، مع الاستفادة من رحيله لتوفير سيولة مالية تساعد النادي في مواجهة أزمات القيد والديون المتراكمة. وتعود جذور الأزمة إلى ما قبل ثلاثة أيام، حين شهدت تدريبات الفريق صداماً عنيفاً بين اللاعب والمدير الفني أحمد عبد الرؤوف، ويمكن تلخيص أحداثه كما يلي: بدأت المشادة خلال \"تقسيمة\" فنية استعداداً لمواجهة حرس الحدود، حيث تواجد حمدي مع فريق الناشئين في مواجهة العناصر الأساسية، واعترض اللاعب على سير المران تحت وطأة ضغط المنافس. فاجأ عبد الرؤوف اللاعب بلهجة حادة، مطالباً إياه بالتركيز وإبعاد مشاكله مع الإدارة عن الملعب، وهو ما رفضه حمدي جملة وتفصيلاً، ليتطور الأمر إلى طرده من المران. رفض حمدي مغادرة الملعب في البداية، مما دفع المدير الفني للتهديد بإلغاء المران بالكامل، قبل أن يتدخل القائدان عبد الله السعيد وعمر جابر لاحتواء الموقف ومنع تصعيده. وعقب المران، أصر اللاعب أمام مدير الكرة عبد الناصر محمد على أنه لم يخطئ، إلا أن الجهاز الفني قرر استبعاده وتدريبه بشكل منفرد. ويبدو أن إدارة الزمالك تسعى لإنهاء أزمة أحمد حمدي سريعاً من خلال…",
    "image": null,
    "pubDate": "2025-12-20T08:25:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c99a5f1a55d7979",
    "title": "بيريز يوجه رسالة صارمة لنجوم الريال.. ويحذر من هذا الفخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%B5%D8%A7%D8%B1%D9%85%D8%A9-%D9%84%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D9%8A%D8%AD%D8%B0%D8%B1-%D9%85%D9%86-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%81%D8%AE/blt65262ffc91beb6d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فلورنتينو بيريز يطالب لاعبي الميرنجي بالقتال حتى النهاية",
    "body": "فلورنتينو بيريز يطالب لاعبي الميرنجي بالقتال حتى النهاية وجه فلورنتينو بيريز، رئيس نادي ريال مدريد، رسالة صارمة لنجوم الميرنجي، خلال الاحتفال بأعياد الميلاد، محذراً من الوقوع في فخ الرضا عن الذات وسط النجاحات الكبيرة التي حققها النادي خلال السنوات الأخيرة. ووفقاً لصحيفة \"سبورت\" الإسبانية، ركز بيريز في خطابه على الاتحاد والقيم التي بُني عليها تاريخ النادي وأسطورته، متجنّباً الحديث عن قضية \"نيجريرا\" التي أثارت جدلاً واسعاً في الفترة الأخيرة. انتقادات ألونسو تشعل الوضع داخل ريال مدريد وقد جاء خطاب الرئيس في توقيت حساس على الصعيد الرياضي، خاصة على ملعب سانتياجو برنابيو، حيث يتعرض تشابي ألونسو للانتقادات ويواجه الفريق تحديات صعبة قبل آخر مباراة لهذا العام أمام إشبيلية. وقال بيريز: \"لقد عشنا واحدة من أكثر المراحل إشراقاً في تاريخنا، مع 58 لقباً في آخر 15 عاماً، 30 في كرة القدم و28 في كرة السلة. لكن في ريال مدريد لا يمكننا الانغماس في الرضا عن الذات، وكل عام نحن ملزمون بالعمل حتى النهاية لمواصلة تغذية هذا الشعور العالمي بالانتماء إلى الميرنجي\". رسالة صارمة من بيريز أضاف بيريز في رسالة صارمة: \"هنا يجب أن نكافح حتى النهاية، وهذا ما أطلبه منكم، ألا يستسلم أحد عند ارتداء هذه القميص حتى اللحظة الأخيرة من كل مباراة. وأن يُعطى كل شيء داخل الملعب\". كما شدد الرئيس على ثقته بقدرات اللاعبين ومواهبه…",
    "image": "https://assets.kooora.com/images/v3/getty-2252618712/crop/MM5DKMBQGA5DEOBRGM5G433XMU5DAORSGYYA====/GettyImages-2252618712.jpg",
    "pubDate": "2025-12-20T08:15:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f463afd98d463b14",
    "title": "سانشو المهمش.. فرصة الخلاص على خطى راشفورد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D8%A7%D9%86%D8%B4%D9%88-%D8%A7%D9%84%D9%85%D9%87%D9%85%D8%B4-%D9%81%D8%B1%D8%B5%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D8%B5-%D8%B9%D9%84%D9%89-%D8%AE%D8%B7%D9%89-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF/bltce54b48d1eade7fb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صراع جادون سانشو للانضمام إلى فريق أستون فيلا يوضح سبب ضرورة مغادرة لاعب مانشستر يونايتد المعار إلى الدوري الإنجليزي الممتاز لإعادة بناء مسيرته المهنية.",
    "body": "فشل جادون سانشو في مانشستر يونايتد حتى قبل أن يدمر مسيرته بسبب خلاف بسيط مع إريك تين هاج مدرب الشياطين السابق.. ثم فشل في إقناع تشيلسي، الذي تراجع عن اتفاق مبرم لتوقيع عقد معه.، وهو الآن لاعب هامشي في فريق أستون فيلا. ما يزال سانشو ينتظر المشاركة في مباراة كاملة بالدوري الإنجليزي الممتاز مع أستون فيلا، بعد مرور أربعة أشهر تقريبًا على انضمامه إلى النادي على سبيل الإعارة. ومن المؤكد أن أول مشاركة له في الدوري لن تكون غدا الأحد ضد مانشستر يونايتد، حيث يُمنع من اللعب بموجب شروط عقد الإعارة. ويبدو أنه ممنوع من المشاركة في مباريات الدوري الأخرى لفريق فيلا أيضًا، حيث لم يشارك في آخر مباراتين لفيلا ضد وست هام وبرايتون، وبلغ إجمالي دقائق لعبه في الدوري الإنجليزي الممتاز 8% فقط من إجمالي دقائق لعب النادي. لا بد أن الانضمام إلى فيلا في المقام الأول كان بمثابة تراجع بالنسبة لسانشو من مانشستر يونايتد وتشيلسي، ولكن بعد بداية بطيئة، يقدم فريق أوناي إيمري موسمًا مثيرًا، حيث فاز في آخر تسع مباريات وانضم بشكل غير متوقع إلى سباق اللقب. ومع ذلك، فإن سانشو بالكاد يشارك في هذه الموجة الأخيرة من النجاح، واللاعب الوحيد الذي يمر بوقت أكثر بؤسًا منه في فيلا هو هارفي إليوت، حيث تبدو مسيرته في الدوري الإنجليزي الممتاز تتلاشى أكثر من أي وقت مضى. مسيرة تتحول إلى سيرك عندما انضم سانشو إلى أستون فيلا على سبيل ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2235805712/crop/MM5DENZVGA5DCNJUG45G433XMU5DQMZYHI4DE===/GettyImages-2235805712.jpg",
    "pubDate": "2025-12-20T08:07:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc4739cc7d23963b",
    "title": "خبير تحكيمي يكشف: هل تعرض إنتر للظلم أمام بولونيا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D9%87%D9%84-%D8%AA%D8%B9%D8%B1%D8%B6-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%84%D9%84%D8%B8%D9%84%D9%85-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%88%D9%84%D9%88%D9%86%D9%8A%D8%A7/blt143c7f246e634ac3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيزاري يحسم الجدل حول اللقطات التحكيمية",
    "body": "سيزاري يحسم الجدل حول اللقطات التحكيمية &nbsp; أصر جراتسيانو سيزاري، الحكم السابق وخبير التحكيم، بأن تقنية الفيديو أنقذت حكم مباراة إنتر وبولونيا مرتين، خلال مباراة الفريقين أمس الجمعة، بنصف نهائي السوبر الإيطالي، المذاع حصريا عبر تطبيق \" ثمانية \".&nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! إنتر ودع البطولة بعدما تعادل 1-1 في الوقت الأصلي، وحسم بولونيا الفوز بركلات الترجيح، لكن كانت هناك لقطتين مثيرتين للجدل تحكيميا.&nbsp; الأولى لمسة يد على مدافع إنتر لم يحتسبها الحكم واحتسبها حكام الفيديو، والثانية ركلة جزاء لإنتر احتسبها حكم الساحة لكن الفار ألغاها. قال سيزاري وفقا لموقع \"توتوميركاتو\" الإيطالي: \"لمسة بيسيك؟ الكرة وصلت المنطقة وكان هناك احتكا مع يد بيسيك لم يراه الحكم تشيفي بسبب موقعه. تدخل الفار وكان واضحا أنه استغرق وقتا طويلا\".&nbsp; وأضاف \"لكنهم كانوا يراجعون ما إذا كان هناك احتكاك أولا بين المهاجم والمدافع، ولرؤية ما إذا لمست الكرة رأس بيسيك أولا قبل يده من عدمه، لذلك هي ركلة جزاء صحيحة، وتقنية الفيديو تعاملت مع الموقف بشكل رائع جدا\".&nbsp; وعن ركلة جزاء بوني التي ألغاها الفار، علق: \"تشيفي لم يرى أي شيء، كان بعيدا جدا عن الواقعة، لكن الفار راجعها سريعا، بوني لم يحمي الكرة، لكنه ارتكب خطأ ضد المدافع هيجيم\". &nbsp; &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حم…",
    "image": null,
    "pubDate": "2025-12-20T08:06:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "82df283f2863cd13",
    "title": "\"إذا بقيت سنجمّدك\".. ثيو يكشف الكواليس القاتمة لخروجه من ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D8%B0%D8%A7-%D8%A8%D9%82%D9%8A%D8%AA-%D8%B3%D9%86%D8%AC%D9%85%D9%91%D8%AF%D9%83-%D8%AB%D9%8A%D9%88-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%85%D8%A9-%D9%84%D8%AE%D8%B1%D9%88%D8%AC%D9%87-%D9%85%D9%86-%D9%85%D9%8A%D9%84%D8%A7%D9%86/bltcb620b4538a10e0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصر الفرنسي ثيو هيرنانديز، الظهير الأيسر الحالي للهلال السعودي، على أنه لم يرغب في مغادرة نادي ميلان في الصيف الماضي.",
    "body": "أصر الفرنسي ثيو هيرنانديز، الظهير الأيسر الحالي للهلال السعودي، على أنه لم يرغب في مغادرة نادي ميلان في الصيف الماضي.&nbsp; شعر مدافع ميلان السابق أنه كان يستحق معاملة أفضل من الروسونيري الصيف الماضي، عندما قرر النادي بيعه إلى الهلال.&nbsp; نفي الشائعات.. والرغبة في الاستمرار وقال ثيو في حواره مع صحيفة \"لاجازيتا ديلو سبورت\" الإيطالية: \"كنت أستحق معاملة أفضل. لم أتوقعها. شجعني بعض زملائي على البقاء، ولكن عندما يتصل بك مسؤول ويقول: (إذا بقيت، فسنُجمدك)، فماذا عساك أن تفعل؟ ببساطة، ابحث عن نادٍ آخر\".&nbsp; وأصر على أنه لم يرغب في الرحيل وأن أولويته كانت البقاء، كما أنه لم يرفض الانتقال إلى كومو، وصرح: \"لم يذكر لي وكيل أعمالي ذلك أبدًا. قالوا إنني طلبت مبالغ باهظة للتجديد، وأنني كنت أسعى للانتقال. كل هذا غير صحيح\". عبقرية مودريتش وأثناء تواجد بعثة ميلان في مدينة الرياض بالسعودية للمشاركة بكأس السوبر الإيطالي، حضر ثيو إلى مقر الفريق للالتقاء بزملائه السابقين.&nbsp; وفي هذا الصدد علق الفرنسي: \"التقيت بأليجري، تاري وإبراهيموفيتش، لكن فورلاني لم يحضر. لم أتمكن من معانقة الجميع كما كنت أتمنى. أنا آسف لخسارتهم (أمام نابولي)\".&nbsp; وتابع \"قلت 'أحسنت' لبارتيساجي، الذي يستحق كل شيء، وعانقت مودريتش الذي لعبت معه في مدريد. إنه عبقري، في مستوى آخر\". رحيل مالديني شعر ثيو بالضياع بعد رحيل مالديني،…",
    "image": null,
    "pubDate": "2025-12-20T07:52:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe0d91d385dbc6c7",
    "title": "سانشيز: ميسي لم يصدق ما فعلته في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%86%D8%B4%D9%8A%D8%B2-%D9%85%D9%8A%D8%B3%D9%8A-%D9%84%D9%85-%D9%8A%D8%B5%D8%AF%D9%82-%D9%85%D8%A7-%D9%81%D8%B9%D9%84%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt56ce47792954aa26?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بذكريات الـ \"تيكي تاكا\".. نجم برشلونة السابق يزور البرنابيو وفي جعبته سر قديم",
    "body": "بذكريات الـ \"تيكي تاكا\".. نجم برشلونة السابق يزور البرنابيو وفي جعبته سر قديم كشف أليكسيس سانشيز، مهاجم إشبيلية، عن كواليس أحد أهدافه الشهيرة في مرمى ريال مدريد عندما كان لاعبا في برشلونة. ويزور سانشيز ملعب \"سانتياجو برنابيو\" لمواجهة ريال مدريد، مساء اليوم، رفقة إشبيلية في الجولة 17 من الدوري الإسباني. وسبق للنجم التشيلي أن سجل 3 أهداف في مرمى \"الميرنجي\" بقميص برشلونة، الذي لعب له 3 مواسم بين عامي 2011 و2014. ووفقاً لما ذكرته صحيفة \"سبورت\" الإسبانية، ظل الهدف الذي سجله سانشيز في 26 أكتوبر 2013 استثنائياً، ليس فقط لجماله ولكن لأنه حسم فوز البارسا في \"كامب نو\" بلمسة فنية رائعة من أعلى دييجو لوبيز حارس ريال مدريد في ذلك الوقت. وكان أليكسيس قد دخل بديلاً في الدقيقة 70، ليسجل الهدف الثاني للبارسا في الدقيقة 78. ويتذكر التشيلي هذا الهدف بدقة، خاصة الاحتفال الطريف الذي جمعه بميسي، قائلا: \"رأيت نيمار يستحوذ على الكرة، لذا تحركت بشكل قطري، ثم لاحظت تقدم الحارس قليلاً.. فجأة سددتها من أعلاه وسجلت الهدف، وأثناء الاحتفال مع نيمار وليو، سألني ميسي: (هل كنت تقصد تسديدها بهذا الشكل؟)، فأجبته: (بالطبع!). لم يصدقا أنني تعمدت وضعها بتلك الطريقة، لقد أردت إسقاطها من فوق الحارس، وجاء الهدف جميلاً وخلده التاريخ\". ويرى المهاجم المخضرم أن سنواته في برشلونة كانت لا تُنسى، حيث قال: \"أعتقد أن الفريق في ذلك…",
    "image": null,
    "pubDate": "2025-12-20T07:43:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd5d328a466d9304",
    "title": "بالفيديو: حكاية بولونيا تُربك الكبار وتطرق باب الكأس في الرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AD%D9%83%D8%A7%D9%8A%D8%A9-%D8%A8%D9%88%D9%84%D9%88%D9%86%D9%8A%D8%A7-%D8%AA%D9%8F%D8%B1%D8%A8%D9%83-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D9%88%D8%AA%D8%B7%D8%B1%D9%82-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/bltf7ea309134c509f3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إيتاليانو يقود بولونيا إلى المجد",
    "body": "إيتاليانو يقود بولونيا إلى المجد أكد فينتشنزو إيتاليانو، المدير الفني لفريق بولونيا، أن فريقه أثبت تطورًا واضحًا وامتلاكه لجودة فنية عالية وثقة كبيرة بالنفس، وذلك عقب الفوز على إنتر ميلان في نصف نهائي كأس السوبر الإيطالي، في المباراة التي أقيمت على ملعب «الأول بارك» بالعاصمة السعودية الرياض، ونُقلت عبر تطبيق « ثمانية » الناقل الحصري لدوري روشن السعودي للمحترفين. وودّع إنتر ميلان بطولة كأس السوبر الإيطالي من الدور نصف النهائي بعد الخسارة بركلات الترجيح بنتيجة 3-2، عقب انتهاء الوقت الأصلي بالتعادل الإيجابي 1-1، في مباراة اتسمت بالقوة والندية حتى اللحظات الأخيرة. وضرب بولونيا موعدًا مرتقبًا مع نابولي في المباراة النهائية، المقرر إقامتها يوم الإثنين المقبل على ملعب «الأول بارك»، في مواجهة يُتوقع أن تكون من العيار الثقيل. &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! قلّصنا الأخطاء والحظ ابتسم لنا وقال إيتاليانو خلال المؤتمر الصحفي الذي أعقب اللقاء: «لقد أثبتنا تحسننا وما نمتلكه من جودة عالية وثقة في النفس، خاصة أننا تأخرنا في النتيجة أولًا، لكننا سجلنا التعادل سريعًا، وفي النهاية كان الحظ إلى جانبنا في ركلات الترجيح». وأضاف مدرب بولونيا: «دافعنا بشكل جيد طوال اللقاء، ونحن سعداء بالوصول إلى النهائي. أمامنا فترة تحضير قصيرة قبل المباراة النهائية، وسنعمل خلالها بالشكل المطلوب…",
    "image": "https://assets.kooora.com/images/v3/getty-2252760007/crop/MM5DIMBTGE5DEMRWG45G433XMU5DAORSGEYA====/GettyImages-2252760007.jpg",
    "pubDate": "2025-12-20T07:36:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8a32bcd710034d3",
    "title": "جوشوا ينهي \"السيرك\" بلكمة واحدة.. سقوط جيك بول في ليلة بلا تكافؤ",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%88%D8%B4%D9%88%D8%A7-%D9%8A%D9%86%D9%87%D9%8A-%D8%A7%D9%84%D8%B3%D9%8A%D8%B1%D9%83-%D8%A8%D9%84%D9%83%D9%85%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-%D8%B3%D9%82%D9%88%D8%B7-%D8%AC%D9%8A%D9%83-%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%A8%D9%84%D8%A7-%D8%AA%D9%83%D8%A7%D9%81%D9%88%D9%94/blt3215189265b14d2e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الملاكم البريطاني ينتظر حتى الجولة السادسة للقضاء على اليوتيوبر الأميركي",
    "body": "الملاكم البريطاني ينتظر حتى الجولة السادسة للقضاء على اليوتيوبر الأميركي احتاج بطل الوزن الثقيل البريطاني أنتوني جوشوا إلى ست جولات لإيقاف المبتدئ في الملاكمة جيك بول، الذي أمضى معظم النزال في وضعية النجاة، في واحدة من أكثر المواجهات اختلالا في ميزان التكافؤ بتاريخ هذه الرياضة. وبدا جوشوا محبطا على نحو متزايد مع إصرار بول على تفادي الاشتباك عبر الرقص حول الحلبة لفترات طويلة، قبل أن يفرض بطل العالم السابق نفسه أخيرا، بعدما أسقط \"اليوتيوبر\" الذي تحول إلى ملاكم مرتين في الجولة الخامسة. وسقط بول مجددًا في الجولة السادسة، قبل أن يوجه جوشوا لكمة يمينية قوية ونظيفة أنهت ليلة سريالية بصورة مفاجئة في صالة \"كاسيا سنتر\" بمدينة ميامي. ولم يتمكن الأميركي من النهوض قبل العد، لكن ساد ارتياح واضح داخل القاعة حين استطاع الوقوف على قدميه ومغادرة الحلبة دون مساعدة. ليس الأداء الأفضل وقال جوشوا (36 عامًا): \"لم يكن الأداء الأفضل. الهدف النهائي كان تثبيت جيك بول وإيذاءه. استغرق الأمر وقتا أطول قليلا مما توقعت، لكن اللكمة اليمنى وجدت طريقها في النهاية\". وجاءت النتيجة كما توقعها عالم الملاكمة على نطاق واسع، فيما أثارت المواجهة المثيرة للجدل تساؤلات بشأن مخاطر السلامة التي يفرضها هذا الفارق الهائل في الخبرة والحجم والقوة. وحقق جوشوا فوزه التاسع والعشرين في مسيرته الاحترافية من أصل 33 نزالا، وبات بإمكانه ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2252120744/crop/MM5DIMRQGA5DEMZWGM5G433XMU5DAORSGE4Q====/GettyImages-2252120744.jpg",
    "pubDate": "2025-12-20T07:29:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f22a43aab9b73f9",
    "title": "\"النوم في غرفة الملابس\" وراء إصرار أرتيتا على البقاء مع آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D9%88%D9%85-%D9%81%D9%8A-%D8%BA%D8%B1%D9%81%D8%A9-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%A8%D8%B3-%D9%88%D8%B1%D8%A7%D8%A1-%D8%A7%D9%95%D8%B5%D8%B1%D8%A7%D8%B1-%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D9%82%D8%A7%D8%A1-%D9%85%D8%B9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt17c08a143d837aa0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإسباني يوضح مستقبله مع الجانرز بعد 2027",
    "body": "المدرب الإسباني يوضح مستقبله مع الجانرز بعد 2027 ألمح ميكيل أرتيتا، المدير الفني لآرسنال، إلى إمكانية استمراره مع النادي اللندني لما بعد عقده الحالي، لكنه أشار في الوقت ذاته إلى ضرورة \"استحقاق\" أي اتفاق جديد من خلال العمل والنتائج. ووفقاً لما ذكرته صحيفة \"ميرور\" البريطانية، فإن رحلة آرسنال لمواجهة إيفرتون في الدوري الإنجليزي الممتاز، اليوم السبت، تتزامن مع الذكرى السنوية السادسة لتعيين المدرب الإسباني مديراً فنياً لـ \"الجانرز\". ويمتلك المدرب، البالغ 43 عاماً، 18 شهراً متبقية في عقده الحالي، ويتمتع بنفوذ كبير في الهيكل الإداري للنادي بعد نجاحه في إحداث طفرة هائلة في نتائج ومستوى الفريق خلال سنواته الست في القيادة. وعند سؤاله إذا كان يتخيل البقاء مع آرسنال لما بعد عام 2027، أجاب أرتيتا: \"نعم، لكن الأمر يتعلق باليوم. هناك الكثير من الأشياء التي يجب أن تحدث في الأشهر المقبلة أيضاً لاستحقاق هذا الأمر\". وأضاف: \"أعتقد أن على المدرب أن يستحق حق التواجد هنا غداً. هذا يعتمد على كيفية رد فعلك، وطريقة حديثك هنا، وكيفية دخولك لغرفة الملابس، والرسالة التي ترسلها، ومدى اتباع اللاعبين لك\". وتابع الإسباني: \"لقد قلت دائماً إنك بحاجة إلى الدعم، وقلت ذلك من قبل؛ الدعم من الملاك ومجلس الإدارة رائع، ولكن في النهاية، العنصر الأهم هو هؤلاء اللاعبون. عندما تفتح هذا الباب وتواجههم وتتحدث إليهم، إما أن تجده…",
    "image": null,
    "pubDate": "2025-12-20T07:01:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2260fb45a7b6370e",
    "title": "رقم كريستيانو تحت المقصلة.. مبابي يقود تشكيل الريال المتوقع ضد إشبيلية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%82%D9%85-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D9%85%D9%82%D8%B5%D9%84%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D9%82%D9%88%D8%AF-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D8%B6%D8%AF-%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9/bltad0fe2fe753c42c0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يختتم ريال مدريد عام 2025 بمباراة متوترة على ملعب سانتياجو برنابيو، أمام إشبيلية المنافس القوي الذي يبحث عن فرصة لتحسين موقعه في جدول ترتيب الليجا.",
    "body": "يختتم ريال مدريد عام 2025 بمباراة متوترة على ملعب سانتياجو برنابيو، أمام إشبيلية المنافس القوي الذي يبحث عن فرصة لتحسين موقعه في جدول ترتيب الليجا. ويحتاج ريال مدريد إلى نقاط المباراة كاملة ليحافظ على موقعه في المنافسة مع برشلونة أمام جماهيره التي سئمت من المعاناة. ريال مدريد الذي يحتل وصافة الليجا برصيد 39 نقطة خلف برشلونة المتصدر بفارق 4 نقاط، ليس أمامه سوى الفوز من أجل الاستمرار في السباق على اللقب. في المقابل، سيكون إشبيلية ضيفًا ثقيلًا على الملكي، حيث يحتل المركز التاسع بـ20 نقطة وهدفه تحقيق نتيجة إيجابية للارتقاء في سلت ترتيب الليجا. أجواء متوترة يودع ملعب سانتياجو برنابيو عام 2025 وسط أجواء متمترة داخل صفوف الملكي، حيث يستضيف ريال مدريد فريق إشبيلية الغارق في أزمته الخاصة، والتي بدأت تتفاقم منذ فترة. وكلا الفريقين لا يقدمان أداءً مقنعًا، والفوز سيُضفي حلاوةً على موسم أعياد الميلاد الذي يفتقر إلى أسباب الاحتفال، فما يزال تشابي ألونسو على رأس الجهاز الفني لريال مدريد، الفريق الذي لا يركض ولا يلعب جيدًا ولا يُلهم الأمل، بل يبدو وكأنه يسخر عندما تستقبل شباكه الأهداف. في الوقت نفسه، يرفض ماتياس ألميدا الاستسلام، ويقود فريق إشبيلية المُنهك. مواجهة الجماهير الغاضبة لا يمكن إغفال غضب جماهير ريال مدريد، التي تواجه فريقا يبدو أنه فقدت الحماس، حيث سئم أنصار الميرينجي من المعاناة في كل…",
    "image": "https://assets.kooora.com/images/v3/kooora_912822_1/2020-03-10-08283059_epa.jpg",
    "pubDate": "2025-12-20T06:39:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9fcc52df1f5b8e31",
    "title": "\"الصورة الكاملة خطفتني\".. إيزاك يبرر رحيله المثير إلى ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B5%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84%D8%A9-%D8%AE%D8%B7%D9%81%D8%AA%D9%86%D9%8A-%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83-%D9%8A%D8%A8%D8%B1%D8%B1-%D8%B1%D8%AD%D9%8A%D9%84%D9%87-%D8%A7%D9%84%D9%85%D8%AB%D9%8A%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltc93ccaed56965150?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المهاجم السويدي: التوقيع مع الريدز كان أكثر تعقيدا مما يبدو عليه",
    "body": "المهاجم السويدي: التوقيع مع الريدز كان أكثر تعقيدا مما يبدو عليه وصف المهاجم السويدي ألكسندر إيزاك انتقاله نجم ليفربول بـ\"المعقد\" بعدما التزم الصمت لفترة طويلة عقب رحيله عن نيوكاسل يونايتد. وبحسب صحيفة \"ميرور\" البريطانية، أكد إيزاك دعمه لمالكي نيوكاسل السعوديين، رغم الخلاف الذي أدى إلى خروجه من النادي، حيث غادر المهاجم صفوف نيوكاسل خلال سوق الانتقالات الصيفية لإتمام انتقاله إلى ليفربول مقابل 125 مليون جنيه إسترليني. وخلال حديثه عن مغادرة نيوكاسل، قال إيزاك: \"يمكنني قول إن الأمور دائمًا أكثر تعقيدًا مما تبدو عليه\". وأضاف: \"تحدثت عن الأمر، لكنني لم أدخل في التفاصيل. وليس هذا ما أريد القيام به، انطلاقًا من أنني وضعت ذلك خلفي\". وتابع: \"أركز على القادم، ولا فائدة من الخوض فيه أو فتحه من جديد، لا بالنسبة لي ولا لأي شخص آخر. يجب أن يبقى في الماضي\". وعند سؤاله إذا كان ينبغي انتقاد اللاعبين بسبب الانضمام إلى نيوكاسل الذي ينتمي إلى مالكين سعوديين، رد إيزاك: \"لا. أعتقد أن ذلك بعيد جدًا عن الواقع. إنه نادٍ في الدوري الإنجليزي الممتاز، يلعب في إنجلترا، في أفضل دوري في العالم\". وأكمل: \"إذا كانت لديك هذه الفرصة، فمن غير المنطقي أن ترفضها بسبب المالكين. من وجهة نظري، ومن منظور لاعب كرة قدم، كما قلت، أنت تنتقل إلى نادٍ في الدوري الإنجليزي الممتاز\". وعند الضغط عليه بشأن ما إذا كان اختيار ليفربول قر…",
    "image": null,
    "pubDate": "2025-12-20T06:37:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fa26122f2a363e4",
    "title": "بند خفي يُحدد المصير.. ماذا طلب الأهلي من برشلونة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%AF-%D8%AE%D9%81%D9%8A-%D9%8A%D9%8F%D8%AD%D8%AF%D8%AF-%D8%A7%D9%84%D9%85%D8%B5%D9%8A%D8%B1-%D9%85%D8%A7%D8%B0%D8%A7-%D8%B7%D9%84%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%85%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt5a0258ab5e7f96fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انفراجة في الكواليس.. لكن القرار لم يُحسم بعد",
    "body": "انفراجة في الكواليس.. لكن القرار لم يُحسم بعد اقترب برشلونة الإسباني من إنهاء صفقة التعاقد مع حمزة عبد الكريم، مهاجم الأهلي المصري، بعدما دخلت المفاوضات بين الطرفين مرحلة أكثر جدية خلال الساعات الماضية، في ظل رغبة صريحة من اللاعب في ارتداء القميص الكتالوني، وتوافق متزايد بين جميع الأطراف على إتمام الصفقة قريبًا. وكشف الإعلامي المصري أحمد شوبير، عبر برنامجه « الناظر »، عن كواليس المفاوضات، مؤكدًا أن إدارة الأهلي لا تمانع مبدئيًا رحيل اللاعب إلى برشلونة، لكنها حريصة على حفظ حقوق النادي في حال إتمام الصفقة. وقال شوبير: \"بالنسبة لحمزة عبد الكريم، هذا ملف مهم للغاية، الأهلي موافق تمامًا على مبدأ الإعارة إلى برشلونة، لكنه وضع بعض الشروط، خاصة أن اللاعب كان لديه عرض سابق من بايرن ميونخ\". بند إلزام بالشراء.. الشرط الحاسم من الأهلي وأوضح شوبير أن إدارة الأهلي اشترطت تضمين عقد الإعارة بندًا يُلزم برشلونة بشراء اللاعب لاحقًا، مشيرًا إلى أن المفاوضات شهدت انفراجة واضحة خلال الفترة الأخيرة. وأضاف: \"الأمور تسير بشكل إيجابي، والأهلي منفتح على منح حمزة فرصة خوض التجربة الأوروبية، خصوصًا في ظل تمسك برشلونة باللاعب، والقصة بالفعل في طريقها للنهاية\". &nbsp; الأهلي يوافق على رحيل حمزة عبد الكريم ولكن ـــ؟... شوبير يكشف تفاصيل جديدة في رحيل حمزة عبد الكريم الى برشلونة #النهار #الناظر @ShobierOfficial …",
    "image": null,
    "pubDate": "2025-12-20T06:14:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92a09472fe7f964d",
    "title": "2 كلاسيكو.. صراع الكبار يشعل الجولة 11 من دوري جوي للنخبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/2-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-11-%D9%85%D9%86-%D8%AF%D9%88%D8%B1%D9%8A-%D8%AC%D9%88%D9%8A-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9/bltbd5b0c8f760bd8ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ستكون الجماهير على موعد مع الجولة الأقوى في الموسم الحالي من دوري جوي للنخبة (الدوري السعودي تحت 21 عامًا)، كيف لا وهي الجولة التي تشهد إقامة مباراتي كلاسيكو معًا.",
    "body": "ستكون الجماهير على موعد مع الجولة الأقوى في الموسم الحالي من دوري جوي للنخبة (الدوري السعودي تحت 21 عامًا)، كيف لا وهي الجولة التي تشهد إقامة مباراتي كلاسيكو معًا. الجولة الحادية عشرة من دوري جوي للنخبة ستُقام على يومين، وهما الأحد والإثنين 21 و22 ديسمبر/كانون الأول، باستثناء مباراة الشباب والقادسية التي تأجلت حتى 22 يناير/كانون الثاني المقبل. مباريات الجولة وتبدأ الجولة، يوم الأحد، حين يستضيف نيوم نظيره الحزم، على ملعب مدينة الملك خالد الرياضية في تبوك، قبل أن يستضيف الرائد نظيره الوحدة على ملعب نادي الرائد في بريدة، ثم يلعب العروبة مع ضمك على ملعب جامعة الجوف. المباراة المُنتظرة في اليوم الأول، هي المباراة الختامية، وهي الكلاسيكو الأول الذي سيجمع بين الأهلي والهلال على ملعب نادي الأهلي في جدة، في مباراة ستبقى مشتعلة مهما تباعدت مراكز الفريقين. في اليوم الثاني، سيستضيف الخليج نظيره الفتح على ملعب نادي الترجي في القطيف، قبل أن يستضيف الاتفاق، متصدر المسابقة، نظيره الخلود، على ملعب الأمير محمد بن فهد في الدمام. بعد ذلك يستضيف العدالة نظيره النجمة على ملعب نادي هجر بالأحساء، ثم يلعب الرياض مع التعاون في العاصمة، ويحل الأخدود، صاحب المركز الثالث، ضيفًا على الفيحاء في مدينة المجمعة الرياضية، ويلتقي البكيرية مع الجبلين. أما المباراة الختامية للجولة، فستكون الكلاسيكو الثاني، والذي يجمع …",
    "image": "https://assets.kooora.com/images/v3/blt435ab8f1128b32fc/Banner%20-%20Monthly%20Player%20Rankings%20Dark%20%20copy.jpg",
    "pubDate": "2025-12-20T06:13:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57b5101edc3341a5",
    "title": "برشلونة يجهّز لصفقة كبيرة.. نجم مانشستر سيتي هدف استراتيجي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AC%D9%87%D9%91%D8%B2-%D9%84%D8%B5%D9%81%D9%82%D8%A9-%D9%83%D8%A8%D9%8A%D8%B1%D8%A9-%D9%86%D8%AC%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%87%D8%AF%D9%81-%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A/bltf22033ae61a9f7b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أراوخو وكريستنسن يجبران برشلونة على التحرك سريعا في الميركاتو",
    "body": "أراوخو وكريستنسن يجبران برشلونة على التحرك سريعا في الميركاتو يضع نادي برشلونة اللمسات الأخيرة على ملامح خطته الخاصة بترميم خط الدفاع قبل انطلاق الموسم المقبل، حيث يتصدر نجم مانشستر سيتي يوشكو جفارديول قائمة الأسماء المطروحة إلى جانب أليساندرو باستوني من إنتر ميلان. ويسعى برشلونة لتنفيذ تحركات مدروسة تهدف لتأمين قلب الدفاع لسنوات مقبلة، مع ترقب عودة النادي إلى وضع مالي يسمح له بالتحرك بحرية أكبر في سوق الانتقالات. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، تعود تحركات برشلونة لدعم قلب الدفاع إلى حالتي رونالد أراوخو (26 عاماً) وأندرياس كريستنسن (29 عاماً)، حيث اضطر الأول في وقت سابق للتوقف عن اللعب لمعالجة بعض المشكلات المرتبطة بالصحة النفسية، فيما ينتهي عقد الثاني في 30 يونيو/حزيران 2026. ولا يخطط برشلونة لتجديد عقد كريستنسن بسبب راتبه المرتفع. وأشارت إلى أن برشلونة يستهدف أن يكون المدافع الجديد قادرا على حل أزمة الخط الخلفي لمدة تتراوح بين أربعة وخمسة أعوام. ويُعد جفارديول المدافع الأكثر انسجاماً مع ما يبحث عنه برشلونة، رغم أن مانشستر سيتي لا يميل إلى بيع لاعبيه الأساسيين. وقد تلعب المتغيرات دوراً لمصلحة النادي الكتالوني في حال رحيل المدرب بيب جوارديولا عن الفريق الإنجليزي خلال الصيف المقبل. وكان مانشستر سيتي قد تعاقد مع جفارديول مقابل 90 مليون يورو في عام 2022، فيما تُقدَّر قيمته…",
    "image": null,
    "pubDate": "2025-12-20T05:48:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a861ebd097232a03",
    "title": "\"دفعة أخيرة\".. ستان فافرينكا يكتب الفصل الأخير",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%81%D8%B9%D8%A9-%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9-%D8%B3%D8%AA%D8%A7%D9%86-%D9%81%D8%A7%D9%81%D8%B1%D9%8A%D9%86%D9%83%D8%A7-%D9%8A%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D9%81%D8%B5%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1/blt6063ed72be334038?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ستان فافرينكا يودع ملاعب الكرة الصفراء في عام 2026",
    "body": "ستان فافرينكا يودع ملاعب الكرة الصفراء في عام 2026 أعلن السويسري ستان فافرينكا، الملقب بـ\"ستان ذا مان\"، أمس الجمعة، عبر حساباته على مواقع التواصل الاجتماعي، أن عام 2026 سيكون المحطة الأخيرة في مسيرته الاحترافية. وبكلمات مؤثرة، أكد فافرينكا، البالغ من العمر 40 عاماً، أنه يستعد لخوض موسمه الوداعي، كاتباً: \"دفعة أخيرة واحدة.. كل كتاب يحتاج إلى نهاية. لقد حان الوقت لكتابة الفصل الأخير من مسيرتي كلاعب تنس محترف. سيكون عام 2026 هو عامي الأخير في الجولة\". ويُعد فافرينكا أحد القلائل الذين تمكنوا من كسر هيمنة \"الثلاثي الكبير\" (فيدرر، نادال، وديوكوفيتش) في ذروة عطائهم، محققاً ثلاثة ألقاب جراند سلام: (أستراليا المفتوحة 2014، رولان جاروس 2015، وأمريكا المفتوحة 2016). كما تُوِّج بـ16 لقباً في جولة المحترفين، ونجح في الوصول إلى المركز الثالث عالمياً كأعلى تصنيف في مسيرته. ويمتلك فافرينكا سجلاً مميزاً ضد أساطير اللعبة، حيث حقق ثلاثة انتصارات على الأقل أمام كل من فيدرر ونادال وديوكوفيتش، كما هزم آندي موراي في عشر مواجهات. ويمتلك 582 فوزاً في جولة المحترفين، ما يجعله الرابع في قائمة أكثر اللاعبين الحاليين تحقيقاً للانتصارات. وإلى جانب ألقابه الفردية، حقق فافرينكا نجاحات وطنية تاريخية، بعد ظفره بالميدالية الذهبية الأولمبية في زوجي الرجال ضمن أولمبياد بكين 2008، إلى جانب صديقه روجر فيدرر. كما قاد سو…",
    "image": null,
    "pubDate": "2025-12-20T05:39:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c39c71f25ac5ed97",
    "title": "غيابات مؤثرة في الزمالك.. عبد الرؤوف يعلن قائمة لقاء حرس الحدود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D9%85%D9%88%D9%94%D8%AB%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B1%D9%88%D9%94%D9%88%D9%81-%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%84%D9%82%D8%A7%D8%A1-%D8%AD%D8%B1%D8%B3-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF/blteea432e4f1c109d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تطورات إصابات السعيد ودونجا",
    "body": "تطورات إصابات السعيد ودونجا أعلن عبد الناصر محمد، مدير الكرة بنادي الزمالك، آخر تطورات الحالة الطبية لعدد من الركائز الأساسية في صفوف الفريق، في ظل استمرار معاناتهم من الإصابة وغيابهم عن المشاركة في المباريات خلال الفترة الماضية. وأوضح مدير الكرة أن الثنائي عبد الله السعيد ونبيل عماد «دونجا» يخضع في الوقت الحالي لبرامج علاجية وتأهيلية منفردة، تهدف إلى تجهيزهما بالشكل الأمثل قبل العودة إلى التدريبات الجماعية والمنافسات الرسمية. وحدد عبد الناصر محمد الإطار الزمني المتوقع لعودة الثنائي، مشيرًا إلى أن عبد الله السعيد يحتاج إلى فترة تتراوح ما بين ثلاثة إلى أربعة أسابيع للانضمام مجددًا إلى التدريبات الجماعية، بينما يتوقع أن يكون دونجا جاهزًا للعودة خلال فترة أقصر، تمتد من أسبوعين إلى ثلاثة أسابيع، وفقًا لاستجابته للبرنامج العلاجي. وفي السياق ذاته، أكد مدير الكرة، عبر الموقع الرسمي لنادي الزمالك، أن لاعب الوسط أحمد ربيع بات قريبًا من العودة، حيث من المنتظر أن يشارك في التدريبات الجماعية خلال أسبوعين، بعد تحسن حالته الطبية بشكل ملحوظ. كما أشار إلى أن المدافع أحمد حسام يواصل تنفيذ المرحلة الثالثة من برنامجه التأهيلي، على أن يبدأ التدريبات الميدانية داخل الملعب مطلع شهر فبراير المقبل، في خطوة تمهيدية لعودته الكاملة للمشاركة مع الفريق. وتأتي هذه الغيابات المؤثرة في توقيت حساس يمر به الزمالك،…",
    "image": null,
    "pubDate": "2025-12-20T05:34:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2eb8a99971eb54cb",
    "title": "ترامب يغلق أبواب الأحلام.. كأس العالم 2026 ليست للجميع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%8A%D8%BA%D9%84%D9%82-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%84%D9%8A%D8%B3%D8%AA-%D9%84%D9%84%D8%AC%D9%85%D9%8A%D8%B9/blt2ef5673f151f5663?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرارات السفر الأمريكية قبل مونديال 2026 لا تبعد المشجعين عن المدرجات فقط.. بل تحول الحلم العالمي إلى امتياز لا يملكه الجميع",
    "body": "قرارات السفر الأمريكية قبل مونديال 2026 لا تبعد المشجعين عن المدرجات فقط.. بل تحول الحلم العالمي إلى امتياز لا يملكه الجميع لم يكن حلم كأس العالم في أي وقت سابق مجرد مباراة تلعب، أو كأس ترفع، أو نجم يلمع تحت الأضواء. الحلم الحقيقي ظل دائما هناك، في المدرجات، في الجماهير التي تسافر خلف منتخباتها، في الأصوات التي تتجاوز الحدود، وفي الشعور الجمعي بأن البطولة وجدت ليكون العالم كله حاضرا فيها بلا استثناء. لكن مع اقتراب كأس العالم 2026، يبدو أن هذا المعنى يتعرض لاختبار صعب، اختبار لا يتعلق بالكرة داخل الملعب فقط، بل بالطريق إلى المدرجات نفسها. قرارات أمريكية مقيدة خلال عام 2025، أعلنت إدارة الرئيس الأمريكي دونالد ترامب سلسلة من القيود على السفر إلى الولايات المتحدة، تصفها واشنطن بأنها تهدف إلى تعزيز الأمن القومي وتقليل معدلات تجاوز التأشيرة، لكنها ستؤثر بشكل مباشر في وصول الجماهير إلى البطولة التي تستضيفها الولايات المتحدة بجانب كندا والمكسيك. في يونيو / حزيران 2025، فرضت واشنطن حظرا صارمًا على دخول مواطني عدة دول، منها هايتي وإيران وليبيا واليمن، بينما طبقت قيودا جزئية على آخرين مثل أبناء السنغال وكوت ديفوار، ما يعني أن الجماهير من هذه الدول قد لا تستطيع الحصول على التأشيرات السياحية اللازمة لحضور المباريات في الولايات المتحدة. القيود الأمريكية توسعت لاحقًا في ديسمبر / كانون الأول 2025…",
    "image": "https://assets.kooora.com/images/v3/blt2ba6d6cba05c75b9/crop/MM5DCNJQHE5DQNBZHJXG653FHIZTEORQ/Untitled.png",
    "pubDate": "2025-12-20T05:30:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c255112c8fea62c",
    "title": "ايقاف قيد النصر.. السر عند مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%8A%D9%82%D8%A7%D9%81-%D9%82%D9%8A%D8%AF-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B3%D8%B1-%D8%B9%D9%86%D8%AF-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt83e88c24d1f933d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية عن السبب الحقيقي وراء عقوبة المنع من القيد التي تعرض لها نادي النصر خلال الساعات القليلة الماضية.",
    "body": "كشفت تقارير صحفية عن السبب الحقيقي وراء عقوبة المنع من القيد التي تعرض لها نادي النصر خلال الساعات القليلة الماضية. وأدرج الاتحاد الدولي لكرة القدم \"فيفا\"، أمس الجمعة، نادي النصر ضمن الأندية الممنوعة من القيد، لحين دفع المبالغ المالية المستحقة ضده، دون الكشف عن &nbsp;تفاصيل القضية التي تسببت في ذلك. غير أن صحيفة \"الرياضية\" السعودية كشفت أن السبب في تلك العقوبة، هو نادي مانشستر سيتي، وتحديدًا بسبب صفقة انتقال المدافع الإسباني إيميريك لابورت إلى النصر في صيف 2023. واتفق النصر مع مانشستر سيتي على سداد قيمة انتقال لابورت على دفعات، من بينها 9 ملايين يورو في أغسطس/آب الماضي، وهي التي لم يسددها النادي العاصمي، ليتم توقيع عقوبة ضده. وأكدت الصحيفة أن \"العالمي\" سيتخلص من تلك العقوبة فور دفع الأموال المستحقة للنادي السماوي، ليكون بإمكانه إبرام تعاقدات جديدة خلال فترة الانتقالات الشتوية المقبلة. يُذكر أن لابورت لعب لصالح النصر بين عامي 2023 و2025، قبل الانتقال إلى أتلتيك بلباو، وقد شارك خلال تلك الفترة في 69 مباراة، وفشل في قيادة الفريق لتحقيق أي ألقاب رسمية.",
    "image": null,
    "pubDate": "2025-12-20T05:24:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "350e8328e8c787cf",
    "title": "تين وكيير يتأهلان لنصف النهائي في جدة تحت أنظار نادال",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%8A%D9%86-%D9%88%D9%83%D9%8A%D9%8A%D8%B1-%D9%8A%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A7%D9%86-%D9%84%D9%86%D8%B5%D9%81-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%81%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%94%D9%86%D8%B8%D8%A7%D8%B1-%D9%86%D8%A7%D8%AF%D8%A7%D9%84/blt2c2dff2ebfd0db3a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تين وكيير يكملان عقد نصف نهائي نهائيات الجيل القادم",
    "body": "تين وكيير يكملان عقد نصف نهائي نهائيات الجيل القادم شهدت مدينة الملك عبد الله الرياضية أمس الجمعة واحدة من أكثر اللحظات إثارة في البطولة، حيث نجح الأمريكي ليرنر تين والنرويجي نيكولاي بودكوف كيير في حجز مقعديهما في نصف النهائي، بينما غادر الإسباني رافائيل جودار البطولة رغم فوزه المثير. ولحق تين وكيير بكل من نيشيش باسافاريدي وألكسندر بلوكس، اللذين تأهلا في وقت سابق يوم الجمعة. ليرنر تين يقلب الطاولة ويتصدر المجموعة دخل المصنف الأول في البطولة، تين، المباراة وهو يدرك أنه بحاجة للفوز بنتيجة (3-0) أو (3-1) أمام كيير لضمان التأهل. وفاز كيير بالمجموعة الأولى، وهو ما كان كافياً للنرويجي لضمان التأهل إلى نصف النهائي، لكن تين لم يستسلم، وعاد ليفوز بالمجموعات الثلاث التالية بنتيجة (3-4) و(4-1) و(4-2) و(4-2). وبذلك تصدر تين المجموعة الزرقاء بسجل (2-1)، وكان هذا الفوز تحديداً هو ما أدى إلى استبعاد الإسباني جودار من الحسابات. تصريح تين قال تين في تصريحات عقب المباراة، بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"لم أشعر بضغط حقيقي بعد خسارة المجموعة الأولى. الإرسال كان جيداً طوال المباراة، وأشعر أنني أتحسن يوماً بعد يوم مع الظروف هنا. هذا عامي الأخير في هذه البطولة، وأريد تحقيق أقصى استفادة منه\". جودار يفوز.. ونادال يراقب من المدرجات في المباراة الأولى من المساء، حقق رافائيل جودار فوزاً عاطفياً …",
    "image": "https://assets.kooora.com/images/v3/getty-2252750715/crop/MM5DIOJSGE5DENZWHA5G433XMU5DAORTGEZA====/GettyImages-2252750715.jpg",
    "pubDate": "2025-12-20T05:24:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]