[
  {
    "id": "43b0a71079edf542",
    "title": "الأهلي يستهدف البليهي ومدافع القادسية في الميركاتو الشتوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D8%A8%D9%84%D9%8A%D9%87%D9%8A-%D9%88%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A/blt5cc72b331c5d4ad4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تبحث الإدارة الفنية في نادي الأهلي السعودي عن أفضل البدائل لتدعيم خط الدفاع خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "تبحث الإدارة الفنية في نادي الأهلي السعودي عن أفضل البدائل لتدعيم خط الدفاع خلال فترة الانتقالات الشتوية المقبلة. وذكرت صحيفة \"عكاظ\" السعودية أن الأهلي يدرس عددا من الخيارات لترميم الخط الخلفي خلال شهر يناير المقبل. وأوضحت أن مدافع الهلال علي البليهي ومدافع القادسية قاسم لاجامي، ضمن قائمة الأسماء المطروحة أمام اللجنة الفنية في الراقي. ومن المنتظر أن يعمل الأهلي على إعارة عدد من اللاعبين المحليين خلال الفترة الشتوية بعد تقييم أدائهم، ويبرز من الأسماء التي ستغادر قلعة الكؤوس بالإعارة الثنائي عبد الإله الخيبري وأيمن فلاتة. ويستعد أهلي جدة لمواجهة نظيره الفيحاء اليوم الثلاثاء، على ملعب الإنماء، ضمن منافسات الجولة 12 من دوري روشن السعودي للمحترفين 2025-2026. ويتواجد \"الراقي\" في المركز الرابع بجدول ترتيب دوري روشن برصيد 19 نقطة، في حين يحتل الفيحاء المركز الحادي عشر برصيد 12 نقطة.",
    "image": null,
    "pubDate": "2025-12-30T08:11:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b816f315d6af1d60",
    "title": "ميورا يواصل صناعة التاريخ بتوقيع عقد جديد بعمر 59 عاما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D9%88%D8%B1%D8%A7-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%B5%D9%86%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A8%D8%AA%D9%88%D9%82%D9%8A%D8%B9-%D8%B9%D9%82%D8%AF-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D8%B9%D9%85%D8%B1-59-%D8%B9%D8%A7%D9%85%D8%A7/bltb783a050a61011ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وقّع أسطورة كرة القدم اليابانية كازويوشي ميورا مع فريق ينشط في دوري الدرجة الثالثة عن عمر 58 عاما، الثلاثاء، مشيرا إلى أن شغفه بالرياضة لا يزال قويا كما كان دائما.</p><p>وسينضم ميورا، الملقب بـ\"الملك كازو\"، إلى فريق فوكوشيما يونايتد الياباني على سبيل الإعارة حتى شهر حزيران/يونيو، في ما سيكون موس…",
    "body": "وقّع أسطورة كرة القدم اليابانية كازويوشي ميورا مع فريق ينشط في دوري الدرجة الثالثة عن عمر 58 عاما، الثلاثاء، مشيرا إلى أن شغفه بالرياضة لا يزال قويا كما كان دائما. وسينضم ميورا، الملقب بـ\"الملك كازو\"، إلى فريق فوكوشيما يونايتد الياباني على سبيل الإعارة حتى شهر حزيران/يونيو، في ما سيكون موسمه الـ41 كلاعب كرة قدم محترف. وسيكمل اللاعب عامه الـ 59 في شباط/فبراير المقبل. وقال الدولي الياباني السابق في بيان صادر عن ناديه الجديد \"شغفي بكرة القدم لم يتغير، مهما تقدّمت في العمر\". وأضاف \"أنا ممتن جدا لمنحي فرصة اللعب في فوكوشيما، وسأقاتل بقوة بصفتي لاعبا في صفوف فوكوشيما يونايتد\". وتابع \"دعونا نصنع التاريخ معا\". ولعب ميورا الموسم الماضي مع فريق أتلتيكو سوزوكا من الدرجة الرابعة، حيث شارك في سبع مباريات، قبل أن يهبط الفريق إلى الدوريات الإقليمية اليابانية بعد أن حلّ في المركز قبل الأخير وخسر مباراة الملحق الفاصلة. خاض ميورا مباراته الإحترافية الاولى مع فريق سانتوس البرازيلي في عام 1986، كما لعب مع أندية مختلفة في إيطاليا، كرواتيا، أستراليا والبرتغال. واستهل مشواره الدولي مع المنتخب الياباني في عام 1990 لكنه استُبعد على نحو لافت من المشاركة الأولى للـ \"ساموراي\" في كأس العالم 1998، رغم تسجيله 55 هدفا في 89 مباراة للمنتخب الوطني.",
    "image": null,
    "pubDate": "2025-12-30T08:05:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d5b00737c6010475",
    "title": "15 لاعبا.. غيابات بالجملة تهدد يونايتد وولفرهامبتون في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/15-%D9%84%D8%A7%D8%B9%D8%A8%D8%A7-%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%AC%D9%85%D9%84%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D9%88%D9%84%D9%81%D8%B1%D9%87%D8%A7%D9%85%D8%A8%D8%AA%D9%88%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt7b10d73f51e56a5b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قد يغيب ما يصل إلى 15 لاعبا عن مباراة مانشستر يونايتد أمام وولفرهامبتون المقررة مساء اليوم الثلاثاء على ملعب أولد ترافورد، ضمن منافسات الجولة 19 من الدوري الإنجليزي الممتاز، بسبب مزيج من الإصابات والإيقافات وغياب النجوم المشاركين في كأس أمم أفريقيا بالمغرب.",
    "body": "قد يغيب ما يصل إلى 15 لاعبا عن مباراة مانشستر يونايتد أمام وولفرهامبتون المقررة مساء اليوم الثلاثاء على ملعب أولد ترافورد، ضمن منافسات الجولة 19 من الدوري الإنجليزي الممتاز، بسبب مزيج من الإصابات والإيقافات وغياب النجوم المشاركين في كأس أمم أفريقيا بالمغرب. &nbsp; وقالت صحيفة ميرور \"سيكون الشياطين الحمر من دون قائدهم برونو فيرنانديز، الذي خرج مصابا في الهزيمة أمام أستون فيلا قبل عيد الميلاد، حيث يعاني من إصابة في عضلة الفخذ الخلفية\". &nbsp; وأعرب المدرب روبن أموريم عن أمله في عودة فيرنانديز قريبا، لكنه يتوقع غيابه لأسابيع قليلة. شكوك الإصابات.. وغيابات الكان كما تحوم الشكوك حول مشاركة ميسون ماونت، الذي خرج متأثرا بشد عضلي أمام نيوكاسل، حيث رفض النادي المخاطرة به، ولا يزال أموريم غير متأكد من جاهزيته لمباراة اليوم. &nbsp; أما كوبي ماينو، فيغيب عن آخر المباريات بسبب إصابة طفيفة في الساق، ومن المتوقع عودته إلى التدريبات هذا الأسبوع. &nbsp; في خط الدفاع، يستمر غياب هاري ماجواير بسبب إصابة في الفخذ، وماتياس دي ليخت نتيجة مشكلة في الظهر، حيث أكد أموريم أن كلا اللاعبين لن يكونا جاهزين في الوقت المناسب. &nbsp; وتابعت ميرور: \"بالإضافة إلى ذلك، يفقد يونايتد ثلاثة لاعبين بسبب مشاركتهم في كأس أمم أفريقيا: الكاميروني برايان مبيومو، والعاجي أماد ديالو، والمغربي نصير مزراوي. إيقافات مربكة من جان…",
    "image": null,
    "pubDate": "2025-12-30T07:56:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "265fd22d3226e8b3",
    "title": "إصابة يوكيتش تضاعف آلام ناغيتس في السلة الأميركية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%8A%D9%88%D9%83%D9%8A%D8%AA%D8%B4-%D8%AA%D8%B6%D8%A7%D8%B9%D9%81-%D8%A7%D9%93%D9%84%D8%A7%D9%85-%D9%86%D8%A7%D8%BA%D9%8A%D8%AA%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9/blt4da930792deabdb6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعرّض النجم الصربي نيكولا يوكيتش لإصابة مقلقة في الركبة، بعدما مُني دنفر ناغتس بخسارة قاسية أمام ميامي هيت 123-147، الإثنين، ضمن دوري كرة السلة الأميركي للمحترفين.</p><p>وغادر أفضل لاعب في الدوري ثلاث مرات أرض الملعب في الثواني الأخيرة من النصف الأول، إثر حادثة اصطدام بزميله سبنسر جونز.</p><p>وس…",
    "body": "تعرّض النجم الصربي نيكولا يوكيتش لإصابة مقلقة في الركبة، بعدما مُني دنفر ناغتس بخسارة قاسية أمام ميامي هيت 123-147، الإثنين، ضمن دوري كرة السلة الأميركي للمحترفين. وغادر أفضل لاعب في الدوري ثلاث مرات أرض الملعب في الثواني الأخيرة من النصف الأول، إثر حادثة اصطدام بزميله سبنسر جونز. وسقط يوكيتش، البالغ من العمر 30 عاما، على أرض الملعب وهو يتلوّى من الألم، بعدما بدا أن ساقه اليسرى قد انثنت بشكل مفاجئ عقب أن داس جونز على قدمه أثناء محاولته الدفاع عن اختراق نحو السلة. ولم يظهر يوكيتش في النصف الثاني، بعدما كان قد سجّل 21 نقطة مع ثماني تمريرات حاسمة وخمس متابعات في النصف الأول، وهو ما استغله ميامي لفرض تفوّقه على ناغتس بنتيجة 84-60 بعد الاستراحة، وحسم المباراة لمصلحته بسهولة. &nbsp; الوضع صعب وقال مدرب ناغتس، ديفيد أديلمان، إن الفريق لم يحدّد بعد مدى خطورة إصابة يوكيتش، مشيرا إلى أن لاعب الارتكاز سيخضع لفحوصات بالأشعة يوم الثلاثاء. وأوضح أديلمان \"كل ما أعرفه هو أن يوكيتش يعاني من إصابة في ركبته اليسرى، وعليه أن يمر بمرحلة التقييم. شاهدت اللقطة بين الشوطين، وبدا أن قدميه تشابكتا. لقد أدرك فورا أن هناك أمرا غير طبيعي\". وأضاف \"هذا جزء من دوري المحترفين. عندما يتعرّض أي لاعب للإصابة، يكون الأمر مؤلما، خصوصا عندما يتعلق بلاعب استثنائي مثله. سنعرف المزيد غدا ونتعامل مع الوضع كفريق\". وأردف أدي…",
    "image": "https://assets.kooora.com/images/v3/getty-2252827284/crop/MM5DGMRTG45DGMRTG45G433XMU5DQMBZHIYA====/GettyImages-2252827284.jpg",
    "pubDate": "2025-12-30T07:56:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "886ec6dc1980652e",
    "title": "أموريم: برونو طامع في منصبي!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D8%B7%D8%A7%D9%85%D8%B9-%D9%81%D9%8A-%D9%85%D9%86%D8%B5%D8%A8%D9%8A/bltdce60940a29a5dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي: فيرنانديز لم يغير عادته أثناء الإصابة",
    "body": "المدرب البرتغالي: فيرنانديز لم يغير عادته أثناء الإصابة صرح روبن أموريم، المدير الفني لمانشستر يونايتد، بأن قائد الفريق برونو فيرنانديز يعمل بقوة من أجل العودة للملاعب. وكان اللاعب البالغ 31 عاماً وجد نفسه في موقف غير معتاد من خلال متابعة الفوز الصعب لفريقه بنتيجة 1-0 على نيوكاسل في \"بوكسينج داي\" من مدرجات \"أولد ترافورد\"، بعد تعرضه لإصابة في الأنسجة الرخوة. واستمر فيرنانديز في اللعب بعد تعرضه للإصابة أمام أستون فيلا قبل 8 أيام، لكن تم استبداله بين شوطي المباراة. وقال أموريم، قبل مواجهة وولفرهامبتون المتعثر يوم الثلاثاء في \"أولد ترافورد\": \"كان برونو يقول بالفعل إنه يحتاج للتدريب، لكننا لا نعرف.. لا توجد فرصة لمشاركته ضد وولفرهامبتون، لا توجد فرصة على الإطلاق، يمكنك كتابة ذلك\". وأضاف أموريم، في تصريحات أبرزتها شبكة \"espn\": \"لا يمكنه أن يكون ذلك الشخص الذي يصمت عندما لا يلعب، إنه يتحدث دائماً، وهذا سبب كونه القائد. لديه بعض السلبيات أحياناً مثل الطريقة التي يحرك بها ذراعيه، لكن لديه الكثير من الإيجابيات\". وأضاف: \"في كل مرة يخضع فيها لعملية الاستشفاء من المباراة السابقة، تجده يذهب لمشاهدة زملائه وهم يتدربون في ذلك اليوم؛ لذا هناك الكثير من الأشياء التي لا ترونها أنتم ويقوم بها هو، إنه قائد عظيم\". وعند سؤاله إذا كان هذا السلوك قد استمر أثناء إصابته، أجاب أموريم: \"نعم، طوال الوقت. إنه ا…",
    "image": null,
    "pubDate": "2025-12-30T07:45:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "33ef1d05ea110d57",
    "title": "خطوة جريئة من أسطورة القتال.. حبيب نورمحمدوف يفتح النار على UFC",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D9%88%D8%A9-%D8%AC%D8%B1%D9%8A%D9%8A%D9%94%D8%A9-%D9%85%D9%86-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AA%D8%A7%D9%84-%D8%AD%D8%A8%D9%8A%D8%A8-%D9%86%D9%88%D8%B1%D9%85%D8%AD%D9%85%D8%AF%D9%88%D9%81-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-ufc/blte5b12b3295c49c3f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة الفنون القتالية المختلطة ينقلب على UFC بسبب الاستعراض",
    "body": "أسطورة الفنون القتالية المختلطة ينقلب على UFC بسبب الاستعراض انتقد حبيب نورمحمدوف، أسطورة الوزن الخفيف السابق في UFC، تركيز المنظمات الكبرى على الاستعراض و\"التراشق الكلامي والشتائم\" على حساب الجدارة الرياضية، مؤكدًا أن الفنون القتالية المختلطة يجب أن تبقى قائمة على مبدأ \"الأفضل ضد الأفضل\". وجاءت تصريحات نورمحمدوف خلال مشاركته في قمة الرياضة العالمية 2025 المقامة في دبي، على هامش حوار جمعه مع أسطورة مانشستر يونايتد ريو فرديناند. وقال المقاتل الداغستاني المعتزل: \"يريدون الأحاديث والبذيئة، لكن في النهاية هذه رياضة. واحد ضد واحد، ونرى من هو الأفضل في العالم\"، في إشارة مباشرة إلى سياسات UFC وبعض العروض الكبرى. وأوضح أنه لا يعارض منطق الأعمال، لكنه يرفض أن يصبح عامل الحسم في تحديد النزالات. وأضاف: \"الأمر ليس أفضل قصة شعر، ولا الأكثر شهرة، ولا صاحب المتابعين الأكثر.. يجب أن يكون الأفضل ضد الأفضل\". وأكد حبيب نورمحمدوف أن غياب العدالة يظهر عندما تتحكم الاعتبارات السياسية أو التسويقية في توقيع العقود واختيار المقاتلين، قائلًا: \"أرى منظمات لا تتعاقد مع مقاتلين معينين. لا يعجبني ذلك. يجب أن يكون الأمر عادلًا\". &nbsp; View this post on Instagram 500 مقاتل وانضباط صارم.. كيف يدير حبيب نورمحمدوف إمبراطوريته بعد الاعتزال؟ وتطرق حبيب نورمحمدوف إلى تجربته الحالية بعد الاعتزال، حيث يدير عدة صالات تد…",
    "image": null,
    "pubDate": "2025-12-30T07:18:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "629d037170bf47b3",
    "title": "رسميًا.. تحديد منافس النصر في ثمن نهائي دوري أبطال آسيا 2",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%86%D8%A7%D9%81%D8%B3-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2/bltb1d0337462bf4bf9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الاتحاد الآسيوي لكرة القدم اليوم الثلاثاء عن نتائج قرعة الدور ثمن النهائي لدوري أبطال آسيا 2.",
    "body": "كشف الاتحاد الآسيوي لكرة القدم اليوم الثلاثاء عن نتائج قرعة الدور ثمن النهائي لدوري أبطال آسيا 2. وأوقعت القرعة نادي النصر السعودي في مواجهة ضد أركاداج التركمانستاني. وتصدر النصر المجموعة الرابعة بالعلامة الكاملة، بعد 6 انتصارات، حيث سجل 22 هدفا واستقبل هدفين فقط. في المقابل احتل أركاداج وصافة المجموعة الثانية برصيد 7 نقاط: سجل 5 أهداف واستقبل 6. وسوف تُقام مباريات دور الـ16 خلال شهر فبراير 2026، حيث تُلعب مواجهات الذهاب بمنطقة الغرب أيام 10 و11 والإياب يومي 17 و18، فيما تُقام مباريات الذهاب بمنطقة الشرق أيام 11 و12 ثم الإياب في 18 و19.&nbsp; وتجرى مباريات ربع النهائي في شهر مارس المقبل أيام 3 و4 للذهاب ثم 10 و11 للإياب، والشرق أيام 4 و5 ثم 11 و12. أما الدور قبل النهائي فحدد له شهر أبريل، حيث تلعب فرق الغرب يومي 7 و14، والشرق يومي 8 و15. وسوف تُختتم البطولة بإقامة النهائي من مباراة واحدة تجمع بطل الغرب مع بطل الشرق يوم 16 مايو 2026. &nbsp; قرعة دور الـ16 في دوري أبطال آسيا 2 منطقة الغرب الزوراء (العراق) - الوصل (الإمارات). أركاداج (تركمانستان) - النصر (السعودية). فولاد سيباهان (إيران) - الأهلي (قطر). الاستقلال (إيران) - الحسين (الأردن). منطقة الشرق بوهانج ستيلرز (كوريا الجنوبية) - جامبا أوساكا (اليابان). راتشابوري (تايلاند) - بيرسيب باندونج (إندونيسيا). بانكوك يونايتد (تايلاند) - …",
    "image": null,
    "pubDate": "2025-12-30T07:03:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "abc082da3294fdd0",
    "title": "أسطورة ليفربول: أزمة صلاح بينت نقطة ضعف سلوت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A8%D9%8A%D9%86%D8%AA-%D9%86%D9%82%D8%B7%D8%A9-%D8%B6%D8%B9%D9%81-%D8%B3%D9%84%D9%88%D8%AA/blt3eb28f4dc31bf388?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هيسكي يبين الفارق الكبير بين مهارات كلوب والمدرب الهولندي",
    "body": "هيسكي يبين الفارق الكبير بين مهارات كلوب والمدرب الهولندي قارن مهاجم ليفربول السابق إيميل هيسكي بين أسلوب المدير الفني يورجن كلوب السابق للريدز وخليفته الهولندي أرني سلوت، مبينا أن طريقة تعامل الأخير في أزمته مع النجم المصري محمد صلاح أوضحت الفارق بينهما. وشدد في تصريح نقلته صحيفة ميرور البريطانية على أن كلوب كان يتميز بحس وصلاحيات إدارية أكبر، كانت ستعينه أكثر في التعامل مع انفجار صلاح، على عكس سلوت. ووصل الخلاف بين صلاح وسلوت بعدما أجلسه الأخير على مقاعد البدلاء في 3 مباريات متتالية إلى حد تلويح قائد منتخب الفراعنة بالرحيل في يناير المقبل، قبل أن تهدأ العاصفة قليلا بتراجع الثنائي خطوة للخلف والتفاهم مؤقتا قبل مغادرة صلاح للمشاركة في كأس الأمم الأفريقية 2025 بالمغرب. وفي ظل ذلك يبدو مستقبل النجم المصري في أنفيلد غامضا، بينما يعتقد هيسكي أن كلوب كان سيدير هذه الأزمة بشكل أفضل من البداية، \"بفضل مهاراته الاستثنائية في التواصل مع اللاعبين\" حسب قوله. ونقل موقع ليفربول إيكو تصريحات هيسكي، إذ قال: \"كلوب كان أكثر تواصلا مع اللاعبين ويحافظ على تركيزهم. يجعلهم يفهمون كل قرار\". وتابع أسطورة الريدز: \"صلاح ليس طفلا، ليس مثل ربو نجوموها أو تري نيوني، لذا يستحق تفسيرا لأمور معينة\". وأردف: \"لا أعتقد أن سلوت ارتكب خطأ في قرار عدم إشراكه أو جلوسه على الدكة، فهذا عمله ومستقبله على المحك، لكن مع ذلك…",
    "image": null,
    "pubDate": "2025-12-30T06:53:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8fdd46d46bdd4666",
    "title": "اتفاق سري لتجديد عقد دياز مع الريال.. ومخاوف من إغراءات السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%B3%D8%B1%D9%8A-%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D8%AF%D9%8A%D8%A7%D8%B2-%D9%85%D8%B9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D9%85%D8%AE%D8%A7%D9%88%D9%81-%D9%85%D9%86-%D8%A7%D9%95%D8%BA%D8%B1%D8%A7%D8%A1%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blte6bbddc7b4809686?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المغربي لم يوقع رسميا حتى الآن",
    "body": "النجم المغربي لم يوقع رسميا حتى الآن تحرك نادي ريال مدريد بشكل سريع من أجل تحصين المغربي إبراهيم دياز بعقد جديد خلال الموسم الحالي. ويرتبط دياز بعقد مع ريال مدريد حتى صيف 2027، ويخشى الميرنجي من إغراءات كبار أوروبا والعروض القادمة من دوري روشن للمحترفين. ووفقا لإذاعة \"كادينا سير\" الإسبانية، أكدت مصادر مقربة من دياز إن الاتفاق على تمديد عقد دياز حتى عام 2030 قد حُسم بالفعل، لكن النادي يطلب من الجميع التزام السرية، ويرغب ممثلو النجم المغربي في احترام الاتفاق. وأشارت إلى أن مصادر من ريال مدريد قالت إن العقد لم يُوقع بعد، لكن المفاوضات كانت سريعة وسهلة بين الطرفين. وأوضحت الإذاعة الإسبانية أن ما يثير قلق الريال فقط أنه لم يتم توقيع أي شيء رسمياً حتى الآن، كما أن دياز لديه عروض من أوروبا والسعودية. ويريد دياز الحصول على مساحة لعب أكبر، ويطمح أن يكون أكثر أهمية داخل ريال مدريد خلال الموسم الحالي. وتأتي هذه التحركات في ظل الوضع المعقد لدياز في ريال مدريد؛ فبعدما كان بديلاً مع المدرب الإيطالي كارلو أنشيلوتي، لم يتغير حال اللاعب المغربي هذا الموسم تحت قيادة تشابي ألونسو. وشارك دياز في 18 مباراة (سجل هدفاً وقدم تمريرتين حاسمتين)، لكنه لم يبدأ أساسياً سوى في 7 مباريات فقط، بمجموع 484 دقيقة لعب (بمعدل 27 دقيقة لكل مباراة تقريباً).",
    "image": null,
    "pubDate": "2025-12-30T06:40:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "82635630f58c6211",
    "title": "الكعبي ودياز يعيدان ذكريات نجوم المغرب 2004",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B9%D8%A8%D9%8A-%D9%88%D8%AF%D9%8A%D8%A7%D8%B2-%D9%8A%D8%B9%D9%8A%D8%AF%D8%A7%D9%86-%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-2004/blt4353c6ea969a9664?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أظهر المنتخب المغربي قوة هجومية كبيرة خلال مبارياته في دور المجموعات من كأس الأمم الأفريقية 2025 التي يستضيفها على أراضيه.",
    "body": "أظهر المنتخب المغربي قوة هجومية كبيرة خلال مبارياته في دور المجموعات من كأس الأمم الأفريقية 2025 التي يستضيفها على أراضيه. وتأهل أسود الأطلس للدور ثمن النهائي برصيد 7 نقاط، مسجلين 6 أهداف، مع استقبال هدف واحد، من دون أي هزيمة. وتألق الثنائي أيوب الكعبي وإبراهيم دياز، إذ حققا حفنة أرقام قياسية أعادوا بها ذكريات أساطير ونجوم المغرب في البطولات القارية الماضية. وقالت شبكة أوبتا المختصة في إحصائيات كرة القدم: \"هذه هي النسخة الثانية من كأس الأمم الأفريقية التي يوقع فيها أكثر من لاعب مغربي على 3 أهداف أو أكثر بعد البطولة التي جرت في تونس عام 2004\". وبينت أن في كأس الأمم الأفريقية 2004 تميز الثنائي يوسف حجي ويوسف مختاري بتسجيل 3 أهداف لكل منهما، وهو نفس عدد الأهداف التي أحرزها الثنائي إبراهيم دياز وأيوب الكعبي في النسخة الجارية حتى نهاية دور المجموعات. وتأهل منتخب المغرب لدور الـ16 عن المجموعة الأولى ورافقه منتخب مالي برصيد 3 نقاط جمعها من 3 تعادلات.",
    "image": null,
    "pubDate": "2025-12-30T06:08:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22cbd141eff872cc",
    "title": "بموافقة سباليتي.. نجم ليفربول مطروح على طاولة يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%85%D9%88%D8%A7%D9%81%D9%82%D8%A9-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%86%D8%AC%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%85%D8%B7%D8%B1%D9%88%D8%AD-%D8%B9%D9%84%D9%89-%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt18fa3f008a6642f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مغادرة الريدز تقترب",
    "body": "مغادرة الريدز تقترب برز اسم الجناح الإيطالي فيديريكو كييزا، نجم ليفربول، كأحد الصفقات المحتمل انضمامها ليوفنتوس خلال فترة الانتقالات الشتوية المقبلة.&nbsp; وبحسب صحيفة لاجازيتا ديلو سبورت الإيطالية، فقد يشهد سوق الانتقالات الشتوية ليوفنتوس صفقة مفاجئة، فمن بين العديد من الأسماء التي ظهرت لتعزيز قائمة المدرب سباليتي، برز اسم كييزا.&nbsp; وأضافت أنه بعد أن أمضى النجم الإيطالي عاما ونصف في ليفربول، لم يحظ حتى الآن بفرص لعب كافية ولم يحقق نجاحا يذكر، لذا، فإن عودته إلى تورينو ممكنة، خاصة وأنه يحاول حجز مكان بتشكيلة المنتخب الإيطالي قبل منافسات بطولة كأس العالم.&nbsp; &nbsp;شاهد الدوري الإيطالي عبر stc tv بـ15 ريال فقط اشترك الآن! ولفتت الصحيفة إلى أن لوتشيانو سباليتي مدرب يوفنتوس، يكن لكييزا تقديرا كبيرا، ويعرفه جيدا حيث سبق له أن دربه خلال فترتهما بيوفنتوس.&nbsp; وتابعت \"يحتاج سباليتي لتعزيز خط هجومه، وسيكون كييزا هو الرجل المناسب من حيث المركز والموهبة، وليمنح كينان يلدز قدرة على الراحة\".&nbsp; وقالت لاجازيتا إن الأمر لا يزال مجرد فكرة، لكن الطرفين يدرسان حاليا مدى القدرة على إتمامها، لافتة إلى أن البيانكونيري لا يريد استثمار أموال كبيرة في الميركاتو الشتوي، ولذلك يرغب في ضمه معارا. &nbsp;شاهد الدوري الإيطالي عبر stc tv بـ15 ريال فقط اشترك الآن!",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2025-12-30T06:08:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "112797b437f4be85",
    "title": "برشلونة يراقب.. إنتر يحدد شرط التخلي عن مدافعه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B1%D8%A7%D9%82%D8%A8-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%B4%D8%B1%D8%B7-%D8%A7%D9%84%D8%AA%D8%AE%D9%84%D9%8A-%D8%B9%D9%86-%D9%85%D8%AF%D8%A7%D9%81%D8%B9%D9%87/blt875ab5fea28b541b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحركات النيراتزوري تمهد الطريق لصفقة البارسا",
    "body": "تحركات النيراتزوري تمهد الطريق لصفقة البارسا يراقب نادي برشلونة باهتمام وضع المدافع الهولندي ستيفان دي فري في صفوف إنتر ميلان خلال الميركاتو الشتوي المقبل. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، يبرز اسم المدافع صاحب الـ 33 عاماً كخيار مثالي يتناسب مع الشروط التي يبحث عنه برشلونة لتدعيم خط دفاعه خلال الفترة المقبلة. &nbsp; &nbsp;شاهد الدوري الإيطالي عبر stc tv بـ15 ريال فقط اشترك الآن! &nbsp; &nbsp; وينتهي عقد دي فري مع النادي الإيطالي في يونيو، ولا توجد نية لدى إدارة النيراتزوري لتجديد الارتباط معه، خاصة في ظل تراجع عدد دقائق مشاركته وفقدانه لمكانته الأساسية مع منتخب بلاده قبل 6 أشهر فقط من انطلاق منافسات كأس العالم. وعلى الرغم من رغبة إنتر في التغيير، إلا أن النادي الإيطالي حدد شرطاً واضحاً لفتح الباب أمام رحيل دي فري؛ وهو النجاح في تأمين البديل أولاً، حيث يخطط النادي لدخول سوق الانتقالات في يناير لضم مدافع جديد. ويضع إنتر نصب عينيه هدفين من الدوري الإيطالي، وهما: الإسباني ماريو جيلا، الذي يقدم مستويات متصاعدة مع لاتسيو وحظي باستدعاء لمنتخب إسبانيا تحت قيادة لويس دي لا فوينتي، والشاب طارق محاريموفيتش (22 عاماً)، المدافع الأعسر الذي يعد أحد اكتشافات \"الكالتشيو\" هذا الموسم مع ساسولو. وتبرز تعقيدات في طريق هذه الصفقات، حيث يعد ماريو جيلا ركيزة لا غنى عنها في لاتسيو، كما أن ريال …",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2025-12-30T06:05:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2bbfd33330c7e325",
    "title": "رقم 9.. ألمانيا تبحث عن وريث جيرد مولر وميروسلاف كلوزه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%82%D9%85-9-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D9%88%D8%B1%D9%8A%D8%AB-%D8%AC%D9%8A%D8%B1%D8%AF-%D9%85%D9%88%D9%84%D8%B1-%D9%88%D9%85%D9%8A%D8%B1%D9%88%D8%B3%D9%84%D8%A7%D9%81-%D9%83%D9%84%D9%88%D8%B2%D9%87/blt9e4ec89b255d2119?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من جيرد مولر إلى ميروسلاف كلوزه، كان القميص رقم 9 رمزاً للقوة والدقة والفخر. ولكن منذ عام 2014، أصبح علامة استفهام، يعكس فريقاً لا يزال يبحث عن هدافه الكبير التالي، وربما حتى عن هويته الخاصة.",
    "body": "من جيرد مولر إلى ميروسلاف كلوزه، كان القميص رقم 9 رمزاً للقوة والدقة والفخر. ولكن منذ عام 2014، أصبح علامة استفهام، يعكس فريقاً لا يزال يبحث عن هدافه الكبير التالي، وربما حتى عن هويته الخاصة. من منظور ألماني، من الواضح أن أعظم نجاح للماكينات في هذه الألفية قد شكّل أيضاً بداية أزمة جوهرية نوعاً ما. على الأقل، من السهل قول ذلك بالنظر إلى الماضي. عندما سجل ميروسلاف كلوزه هدفه السادس عشر في كأس العالم في الفوز الذي لا يُنسى بنتيجة (7-1) على البرازيل في نصف نهائي \"بيلو هوريزونتي\" عام 2014، ليصبح الهداف التاريخي للبطولة، وهو رقم قياسي لا يزال قائماً حتى يومنا هذا، لم ينهِ مسيرته الدولية الشخصية فحسب، بل وضع أيضاً نهاية لعصر ما يسمى بـ \"المهاجم الألماني الكلاسيكي\"، والذي يعد أوفي زيلر، جيرد مولر، كلاوس فيشر، هورست هروبيش، رودي فولر، يورجن كلينسمان، وأوليفر بيرهوف مجرد الأسماء الأكثر شهرة بينهم. لأكثر من 13 عاماً أو 137 مباراة دولية و 71 هدفاً، كان كلوزه يعتبر مثالاً للكفاءة المطلقة وغريزة تسجيل الأهداف، كلوزه، الذي صعد نجمه دولياً بخمسة أهداف في كأس العالم 2002، كان آخر مهاجم ألماني من الطراز العالمي. مثل رحيله عن منتخب الماكينات بعد انتصار عام 2014 خسارة لهوية واضحة في الخط الأمامي. ومنذ ذلك الحين، ظل دور اللاعب الألماني رقم 9 شاغراً في الغالب، وتم استبداله بالعديد من التجارب التكتيكية …",
    "image": "https://assets.kooora.com/images/v3/getty-2237842386/crop/MM5DGNJQGA5DCOJWHE5G433XMU5DAORRGUYA====/GettyImages-2237842386.jpg",
    "pubDate": "2025-12-30T06:00:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6196ef6ac8065684",
    "title": "دليل شراء تذاكر نادي الرياض لموسم 2025/2026: مواعيد المباريات وأسعار دوري روشن وكل ما تحتاج معرفته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%84%D9%8A%D9%84-%D8%B4%D8%B1%D8%A7%D8%A1-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%86%D8%A7%D8%AF%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%84%D9%85%D9%88%D8%B3%D9%85-2025-2026-%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D9%88%D9%83%D9%84-%D9%85%D8%A7-%D8%AA%D8%AD%D8%AA%D8%A7%D8%AC-%D9%85%D8%B9%D8%B1%D9%81%D8%AA%D9%87/bltc97615396474eff9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عِش أجواء الحماس ولا تفوّت فرصة حضور مباريات الرياض",
    "body": "عِش أجواء الحماس ولا تفوّت فرصة حضور مباريات الرياض شهد دوري روشن في السنوات الأخيرة قفزة كبيرة على الساحة العالمية، مدفوعًا بحضور أسماء لامعة من نجوم كرة القدم وانتقال الاهتمام العالمي نحو الملاعب السعودية. ويأتي نادي الرياض ضمن الأندية الحاضرة في هذا المشهد المتطور، كأحد ممثلي العاصمة الأربعة، ساعيًا لإثبات مكانته بين نخبة الكرة السعودية. ورغم أن سجل نادي الرياض لا يزخر بالألقاب مقارنة ببعض جيرانه في المدينة، فإن تاريخه العريق الذي يعود إلى عام 1953 يعكس هوية كروية راسخة، فيما تؤكد مشاركته الحالية في الدوري السعودي للمحترفين تطوره المستمر وقدرته على مجاراة الكبار داخل المستطيل الأخضر. في هذا الدليل، تأخذك كووورة في جولة شاملة للتعرّف على كيفية شراء تذاكر مباريات نادي الرياض، وأماكن توفرها، ونطاق الأسعار، حتى تكون مستعدًا لحجز مقعدك ومساندة الفريق من المدرجات. أسعار تذاكر مباريات نادي الرياض من 69 ريال سعودي اشترِ تذكرتك الآن! مباريات الرياض القادمة 2026 تاريخ المباراة (بالتوقيت المحلي) التذاكر 10 يناير 2026 &nbsp;الرياض ضد الفيحاء (8:30 مساءً) التذاكر 13 يناير 2026 الفاتح ضد الرياض (8:30 مساءً) التذاكر 18 يناير 2026 الرياض ضد التعاون (8:30 مساءً) التذاكر 21 يناير 2026 الخودود ضد الرياض (8:30 مساءً) التذاكر 25 يناير 2026 الرياض ضد الهلال (8:30 مساءً) التذاكر 28 يناير 2026 النجمة …",
    "image": null,
    "pubDate": "2025-12-30T05:45:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa46953be42d9b87",
    "title": "يوفنتوس يطرق أبواب ريال مدريد لخطف بديل يلدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%B7%D8%B1%D9%82-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D8%AE%D8%B7%D9%81-%D8%A8%D8%AF%D9%8A%D9%84-%D9%8A%D9%84%D8%AF%D8%B2/blte0d15e9a8b72dc94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعب الميرنجي يعاني من سطوة مبابي",
    "body": "لاعب الميرنجي يعاني من سطوة مبابي يخطط نادي يوفنتوس لتعزيز هجومه بضم الموهبة الشابة جونزالو جارسيا من صفوف ريال مدريد خلال فترة الانتقالات الشتوية المقبلة. ووفقا لجيانلوكا دي مارزيو، الصحفي الشهير بشبكة \"سكاي سبورت إيطاليا\"، يرى يوفنتوس في جارسيا خياراً مثالياً ليكون بديلاً للنجم الشاب كينان يلدز، خاصة في ظل الانطباع الإيجابي الذي تركه اللاعب في كأس العالم للأندية خلال الصيف الماضي. وتأتي هذه الأنباء في وقت تمر فيه تحضيرات ريال مدريد للميركاتو الشتوي بحالة من الهدوء النسبي، لا سيما مع استقرار إدارة النادي الملكي على عدم إبرام أي تعاقدات جديدة، ليظل رحيل البرازيلي إندريك على سبيل الإعارة هو التطور الأبرز حتى الآن. ويعاني جارسيا من أجل الحصول على دور بارز في مشروع المدرب تشابي ألونسو. وأشار إلى أنه في حال إتمام الصفقة، من المرجح أن تنفذ وفق صيغة رحيل نيكو باز إلى كومو، حيث سيحتفظ ريال مدريد ببنود تتيح له إعادة شراء اللاعب بقيم مادية متفاوتة، لضمان السيطرة على مستقبله على المدى الطويل. وشارك جارسيا هذا الموسم في 13 مباراة بالليجا، لكنه لم يبدأ أساسياً سوى في مناسبة واحدة، وظل مهمشا بفضل التألق الكبير للنجم الفرنسي كيليان مبابي. ولم ينجح جارسيا في هز الشباك حتى الآن، مكتفياً بمعدل مشاركة لا يتجاوز 15 دقيقة في المباراة الواحدة بالدوري الإسباني.",
    "image": null,
    "pubDate": "2025-12-30T05:44:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "767fa737ac3ca38f",
    "title": "حسام حسن يوقع على حدث تاريخي للفراعنة أمام أنجولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%8A%D9%88%D9%82%D8%B9-%D8%B9%D9%84%D9%89-%D8%AD%D8%AF%D8%AB-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%84%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%86%D8%AC%D9%88%D9%84%D8%A7/bltf17011c6fcceffe5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سجل منتخب مصر حدثا تاريخيا على وقع التعادل السلبي بينه ومنتخب أنجولا في ختام منافسات المجموعة الثانية من كأس أمم أفريقيا 2025 الجارية في المغرب.",
    "body": "سجل منتخب مصر حدثا تاريخيا على وقع التعادل السلبي بينه ومنتخب أنجولا في ختام منافسات المجموعة الثانية من كأس أمم أفريقيا 2025 الجارية في المغرب. وتأهل الفراعنة بقيادة المدير الفني حسام حسن للدور ثمن النهائي بعدما جمع 7 نقاط وضعته في صدارة المجموعة، بينما ودع المنتخب الأنجولي المنافسات مبكرا بنقطتين. وفي رصدها لإحصائيات مباراة أمس بين مصر وأنجولا التي جرت على ملعب أدرار في مدينة أكادير، أكدت شبكة أوبتا تميز التشكيلة التي بدأ بها المدير الفني حسام حسن المباراة. وعلقت: \"أجرى حسام حسن المدير الفني لمنتخب مصر 11 تغييرا على تشكيلته الأساسية أمام أنجولا مقارنة بمباراة جنوب أفريقيا (بالجولة الثانية)\". وأضافت: \"أصبح المنتخب المصري أول منتخبٍ يُشرك تشكيلتين مُختلفتين تماما في مباراتين متتاليتين بكأس أمم أفريقيا منذ تواجد هذه البيانات في 2010\". وكان الفراعنة قد استهلوا مشوارهم في البطولة القارية بالفوز على زيمبابوي 2-1، ثم هزموا جنوب أفريقيا بهدف دون رد.",
    "image": null,
    "pubDate": "2025-12-30T05:43:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e1c6f04e2aab001",
    "title": "بن صغير: شعرنا بـ\"اللدغ\" من الجماهير وسنقاتل من أجل الركراكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86-%D8%B5%D8%BA%D9%8A%D8%B1-%D8%B4%D8%B9%D8%B1%D9%86%D8%A7-%D8%A8%D9%80-%D8%A7%D9%84%D9%84%D8%AF%D8%BA-%D9%85%D9%86-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D9%88%D8%B3%D9%86%D9%82%D8%A7%D8%AA%D9%84-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A/blt8e4cc74673442446?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ثلاثية ورسالة حاسمة: المغرب ينتفض بعد عاصفة الانتقادات",
    "body": "ثلاثية ورسالة حاسمة: المغرب ينتفض بعد عاصفة الانتقادات حققت المغرب فوزاً عريضاً على زامبيا بنتيجة (3-0) مساء أمس الإثنين، ضمن الجولة الثالثة من دور المجموعات لكأس الأمم الأفريقية 2025. ويأتي هذا الانتصار ليؤكد استعادة \"أسود الأطلس\" لتوازنهم وقوتهم بعد التعادل الصعب في الجولة السابقة أمام مالي. وفي المنطقة المختلطة عقب اللقاء، كشف المهاجم المتألق إلياس بن صغير أن الفريق دخل المباراة بدوافع إضافية، مشيراً إلى أن اللاعبين شعروا بـ \"اللدغ\" جراء انتقادات الجمهور المغربي في الأيام الأخيرة. وعند سؤاله عما تغير في أداء المنتخب، أجاب بن صغير: \"ما الذي تغير؟ إنها الرغبة، وكبرياء الفريق. لقد تأثرنا كثيراً بالانتقادات، لذا أردنا الرد فوق أرضية الميدان بأفضل طريقة ممكنة. نحن واثقون من أنفسنا ونعرف جيداً ما نحن قادرون على فعله، لذا فنحن نكتسب الثقة مباراة تلو الأخرى\". وأضاف موضحاً سر التفوق التكتيكي في هذه المباراة: \"ببساطة، قمنا بتطبيق تعليمات المدرب (وليد الركراكي) بالحرف الواحد، وهو الأمر الذي لم نلتزم به تماماً في المباراتين الأوليين، بالإضافة إلى تلك الانتفاضة التي ولّدتها الانتقادات في نفوسنا\". ودعم الركراكي قائلًا: \"الأمر بسيط، هو القائد . نحن جميعاً نثق به. إنه شخص صادق وحقيقي مع كل لاعب، وهذا ما يجعلنا نحبه أكثر فأكثر. نحن مستعدون للقتال من أجله فوق أرضية الملعب تماماً كما قاتل هو من أ…",
    "image": null,
    "pubDate": "2025-12-30T05:27:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "adc7444791d0f389",
    "title": "جون إدوارد يصارح جماهير الزمالك برسائل حاسمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%88%D9%86-%D8%A7%D9%95%D8%AF%D9%88%D8%A7%D8%B1%D8%AF-%D9%8A%D8%B5%D8%A7%D8%B1%D8%AD-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A8%D8%B1%D8%B3%D8%A7%D9%8A%D9%94%D9%84-%D8%AD%D8%A7%D8%B3%D9%85%D8%A9/blt6b4c715cd1c2944f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدير الرياضي يكشف أزمات الفريق الأبيض",
    "body": "المدير الرياضي يكشف أزمات الفريق الأبيض كسر جون إدوارد، المدير الرياضي بنادي الزمالك، حاجز الصمت متحدثاً لجماهير ناديه في بيان مطول لتوضيح كافة الأمور المتعلقة بالفريق الأبيض. وتولى جون إدوارد مهام منصبه في شهر يونيو/ حزيران الماضي بعد نجاحه السابق مع نادي فاركو. وقال إدوارد في بيانه: \" لقد كان لي شرفٌ لا تدانيه رفعةُ أن أتولى مسؤولية الإدارة الرياضية في بيتي، نادي الزمالك، هذا الصرح الذي لم يكن يوماً مجرد محطة عمل، بل هو انتماءٌ يسري في الوجدان\". وأضاف: \" حين قبلت المهمة، لم يكن دافعي جاهاً ولا مالاً، بل كنتُ أقف بين هيبة المسؤولية وعظم التحدي، مدركاً أن الإخلاص وحده لا يكفي ما لم تسنده الإمكانيات التي تليق بطموحات هذا الجمهور العظيم\". وتابع: \"لقد جئتُ وفي جعبتي أحلامٌ واقعية، وخططٌ استندت إلى وعودٍ وضماناتٍ كبرى، كنا ننتظر تدفقات مالية تفتح آفاق المستقبل، وبنينا استراتيجيتنا على أساس توفر الموارد التي تضمن استقرار الفريق، ولكن، على قدر الطموح جاءت العواصف، فمن مئات الملايين الموعودة، لم نجد في ساحة التنفيذ إلا القليل\". أسباب الصمت وقال المدير الرياضي في بيانه: \"حرصت خلال الفترة الماضية على عدم الظهور أو الإدلاء بأي تصريحات، أملاً في أن تتحسن الأوضاع داخل النادي، وحتى لا يؤثر حديثي على محاولات إيجاد حلول، أو يتسبب في حالة من الإحباط لدى جماهير الزمالك لكن، وعلى عكس المتوقع، ازداد…",
    "image": "https://assets.kooora.com/images/v3/blt3d0c9a4ce7e033d3/crop/MM5DONRYHIYTCNJSHJXG653FHIZDKNR2GA======/514403140_1149253303913531_5809839152155239426_n.jpg",
    "pubDate": "2025-12-29T22:39:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e2194906e930eb7",
    "title": "منتخب مصر يستعد للمونديال بمواجهة البرازيل والنرويج ودياً",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A8%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D9%88%D8%A7%D9%84%D9%86%D8%B1%D9%88%D9%8A%D8%AC-%D9%88%D8%AF%D9%8A%D8%A7%D9%8B/blt2c6a8e1c6109b19b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن حماده الشربيني، عضو مجلس إدارة الاتحاد المصري لكرة القدم، الاتفاق على خوض مباراتين وديتين في شهر يونيو / حزيران المقبل قبل المشاركة في كأس العالم 2026.",
    "body": "أعلن حماده الشربيني، عضو مجلس إدارة الاتحاد المصري لكرة القدم، الاتفاق على خوض مباراتين وديتين في شهر يونيو / حزيران المقبل قبل المشاركة في كأس العالم 2026. ويلعب منتخب مصر في المجموعة السابعة بمونديال 2026 بجانب منتخبات بلجيكا وإيران ونيوزيلندا. وقال الشربيني عبر تصريحات تليفزيونية إن الاتحاد المصري أتم اتفاق على مواجهة البرازيل والنرويج قبل المشاركة في كأس العالم. وأضاف: \"منتخب مصر سيخوض معسكراً في قطر خلال شهر مارس/ آذار المقبل، وهناك اتفاق شبه نهائي لمواجهة منتخبي إسبانيا والسعودية ودياً\". &nbsp; &quot;هنلاعب البرازيل وإسبانيا والنرويج والسعودية&quot;✔️⚽️.. حمادة الشربيني عضو مجلس إدارة اتحاد الكرة يكشف خريطة استعدادات المنتخب الوطني لـ كأس العالم 2026 #منتخب_الفراعنة #ملعب_ON pic.twitter.com/cnrLaZ0uKv &mdash; ON Sport (@ONTimeSports) December 29, 2025 وواصل: \"قد نخوض بطولة رباعية بمشاركة منافس آخر ولكن حتى الآن الاتفاق الحالي أننا سنلعب ضد إسبانيا والسعودية\". وأشار إلى أن الاتحاد المصري أتم هذه الاتفاقات بالتنسيق مع حسام حسن المدير الفني للفراعنة وهو ما ينسف الأنباء التي تحدثت عن احتمالية رحيل الأخير في ضوء نتائج المنتخب ببطولة كأس الأمم الأفريقية المقامة حالياً في المغرب.",
    "image": null,
    "pubDate": "2025-12-29T22:00:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7db325716bf2e0e4",
    "title": "في انتظار العروض.. هجرة برتغالية محتملة عن الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D9%88%D8%B6-%D9%87%D8%AC%D8%B1%D8%A9-%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A%D8%A9-%D9%85%D8%AD%D8%AA%D9%85%D9%84%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt1aa14fdb5f7f6b71?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد الثنائي البرتغالي في صفوف الهلال، روبن نيفيز لاعب خط الوسط، وجواو كانسيلو الظهير الأيمن للرحيل عن صفوف الفريق خلال الفترة المقبلة، حسبما ذكرت تقارير صحفية سعودية.",
    "body": "&nbsp; يستعد الثنائي البرتغالي في صفوف الهلال، روبن نيفيز لاعب خط الوسط، وجواو كانسيلو الظهير الأيمن للرحيل عن صفوف الفريق خلال الفترة المقبلة، حسبما ذكرت تقارير صحفية سعودية. وينتهي عقد نيفيز مع الهلال بنهاية الموسم الحالي، فيما لم يتوصل اللاعب لأي اتفاق بشأن تجديد التعاقد، أما كانسيلو فرغم أن عقده لا يزال ساريا حتى 2027، فإن اللاعب يرغب في الرحيل. ونقلت صحيفة \"الرياضية\" السعودية عن وكالة \"Gestifute\" التي تشرف على أعمال الثنائي البرتغالي التأكيد على أن فكرة الرحيل واردة خلال الفترة المقبلة. وأوضحت الصحيفة أنه لا توجد عروض رسمية حتى الآن، لكن هناك رغبات جادة لم ترق لمرحلة المفاوضات من أجل التعاقد مع ثنائي الفريق.&nbsp; ويرغب نيفيز في العودة إلى أوروبا بعدما ارتبط اسمه بالانتقال لأكثر من نادٍ، أبرزها ثنائي الدوري الإنجليزي مانشستر يونايتد ونيوكاسل بالإضافة إلى جالطة سراي التركي. وأشارت الصحيفة إلى أن كانسيلو يرغب في الرحيل بعدما علم بنية مدربه الإيطالي سيموني إنزاجي في الإبقاء عليه أو على الأقل إعادة قيده محليا في قائمة الفريق، بعدما اكتفى النادي بقيده آسيويا فقط مع بداية الموسم بسبب الإصابة التي لحقت به.",
    "image": null,
    "pubDate": "2025-12-29T20:57:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]