[
  {
    "id": "1b66935480f67025",
    "title": "توروب يدافع عن الشناوي.. وزينباور يعترف بتفوق الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%88%D8%A8-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%A7%D9%84%D8%B4%D9%86%D8%A7%D9%88%D9%8A-%D9%88%D8%B2%D9%8A%D9%86%D8%A8%D8%A7%D9%88%D8%B1-%D9%8A%D8%B9%D8%AA%D8%B1%D9%81-%D8%A8%D8%AA%D9%81%D9%88%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt381cbe9ef6402def?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عبر الدنماركي ييس توروب، المدير الفني للأهلي المصري، عن سعادته بالفوز العريض على حساب ضيفه شبيبة القبائل الجزائري بنتيجة 4-1 مساء اليوم السبت بإستاد القاهرة في الجولة الأولى للمجموعة الثانية بدوري أبطال أفريقيا.</p><p style=\"direction: rtl;\">ويتصدر الأهلي ترتيب مجموعته بر…",
    "body": "عبر الدنماركي ييس توروب، المدير الفني للأهلي المصري، عن سعادته بالفوز العريض على حساب ضيفه شبيبة القبائل الجزائري بنتيجة 4-1 مساء اليوم السبت بإستاد القاهرة في الجولة الأولى للمجموعة الثانية بدوري أبطال أفريقيا. ويتصدر الأهلي ترتيب مجموعته برصيد 3 نقاط بفارق الأهداف عن يانج أفريكانز التنزاني الذي حقق الفوز في وقت سابق على حساب ضيفه الجيش الملكي المغربي بهدف نظيف. ويحل الأهلي ضيفا على الجيش الملكي المغربي يوم السبت المقبل في ثاني جولات دور المجموعات بدوري أبطال أفريقيا بينما يستقبل شبيبة القبائل منافسه يانج أفريكانز. وقال توروب في المؤتمر الصحفي عقب اللقاء: \"استهدفنا تحقيق الفوز وتسجيل بداية جيدة في دور المجموعات، وأشكر الجماهير التي حضرت إلى ستاد القاهرة ودعمت الفريق بكل قوة\". وأضاف: \"نستحق الفوز لأننا صنعنا العديد من المحاولات أمام مرمى الفريق الجزائري وكنا نستطيع تسجيل أكثر من 4 أهداف حيث ضاعت عدة فرص قريبة\". وأكد أن هناك 15 دقيقة في الشوط الثاني منحت شبيبة القبائل فرصة الضغط على دفاع الأهلي وكلفت الفريق هدفا، \"لكن النتيجة المنطقية للمباراة بواقع الفرص التي تم صناعتها تتمثل في الخروج بفوز ساحق بستة أو سبعة أهداف ولكن ذلك لم يحدث\"، حسب قوله. وتحدث توروب عن الأداء البدني لفريقه قائلا: \"أعتقد أن اللاعبين باتوا يبذلون جهدا أكبر والشكل الجماعي تحسن بصورة كبيرة، أنا سعيد بما قدمناه بص…",
    "image": null,
    "pubDate": "2025-11-22T17:42:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45bcaa353b05ed89",
    "title": "برقم جديد.. سالم الدوسري لا يتوقف عن كتابة التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%82%D9%85-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%84%D8%A7-%D9%8A%D8%AA%D9%88%D9%82%D9%81-%D8%B9%D9%86-%D9%83%D8%AA%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/bltb56f6598ec80ba71?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل سالم الدوسري، نجم الهلال، تدوين الأرقام القياسية، بعدما ساهم في انتصار فريقه على الفتح، مساء اليوم السبت، بنتيجة (2-1)، ضمن منافسات الجولة التاسعة من دوري روشن للمحترفين.",
    "body": "واصل سالم الدوسري، نجم الهلال، تدوين الأرقام القياسية، بعدما ساهم في انتصار فريقه على الفتح، مساء اليوم السبت، بنتيجة (2-1)، ضمن منافسات الجولة التاسعة من دوري روشن للمحترفين. الدوسري تسبب في ركلة جزاء قبل دقيقتين من النهاية، ليتمكن البرتغالي روبن نيفيز من التسجيل عند الدقيقة 88، ليفوز الهلال بـ3 نقاط غالية. رقم تاريخي جديد ذكرت شبكة \"أوبتا\" لإحصائيات كرة القدم أن سالم الدوسري حقق رقمًا تاريخيًا غير مسبوق في تاريخ المسابقة، بمجرد إعلان الحكم صافرة النهاية. وأوضحت الشبكة العالمية أن \"النجم المخضرم بات أول لاعب يحقق 200 انتصار في تاريخ الدوري السعودي، بعد الفوز على النموذجي. ووفقًا لما ذكرته شبكة \"أوبتا\" لإحصائيات كرة القدم، فإن التورنيدو شارك في 283 مباراة مع الهلال في الدوري السعودي، سجل خلالها 82 هدفًا وصنع 64 أخرى. أسطورة سعودية يشهد الموسم الحالي، نجاح سالم الدوسري في تدوين العديد من الأرقام المذهلة، حيث وصل إلى 100 مباراة بقميص المنتخب السعودي قبل أيام قليلة. غير أنه حصد جائزة أفضل لاعب في آسيا قبل أسابيع قليلة، متفوقًا على النجم القطري أكرم عفيف، قائد السد، ليحصد الجائزة للمرة الثانية في مسيرته. إضافة إلى ذلك، فإن الموسم الحالي، شهد نجاح الدوسري في تسجيل هدف جديد بالدوري، لتصبح هي النسخة رقم 15 تواليًا التي يتمكن خلالها \"التورنيدو\" من التسجيل بالمسابقة. وكان الموسم الأفضل تهد…",
    "image": null,
    "pubDate": "2025-11-22T17:38:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "efb8e6e2dae6786b",
    "title": "بلدغات بارنز.. نيوكاسل يقهر مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D8%AF%D8%BA%D8%A7%D8%AA-%D8%A8%D8%A7%D8%B1%D9%86%D8%B2-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%8A%D9%82%D9%87%D8%B1-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt689db40ccaa7c2e9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعاد نيوكاسل يونايتد ضيفه مانشستر سيتي إلى دياره مهزوما، بالفوز عليه 2-1 مساء السبت، ضمن الجولة الثانية عشرة من الدوري الإنجليزي الممتاز.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وأحرز هارفي بارنز هدفي نيوكاسل في الدقيقتين 64 و70، فيما سجل روبن د…",
    "body": "أعاد نيوكاسل يونايتد ضيفه مانشستر سيتي إلى دياره مهزوما، بالفوز عليه 2-1 مساء السبت، ضمن الجولة الثانية عشرة من الدوري الإنجليزي الممتاز. &nbsp; وأحرز هارفي بارنز هدفي نيوكاسل في الدقيقتين 64 و70، فيما سجل روبن دياز هدف مانشستر سيتي في الدقيقة 68. &nbsp; وبهذا الفووز، رفع نيوكاسل رصيده إلى 15 نقطة في المركز الرابع عشر, فيما تجمد رصيد مانشستر سيتي عند 22 نقطة في المركز الثالث. &nbsp; دخل مانشستر سيتي المواجهة بتشكيلة ثابتة دون أي تعديل مقارنة بالفوز الأخير على ليفربول، مع اعتماد المدرب بيب جوارديولا على نفس العناصر التي ظهرت في القمة الماضية. التغيير الوحيد كان على دكة البدلاء، حيث حلّ عبدالقادر خوسانوف مكان ريكو لويس. &nbsp; أما نيوكاسل، فاضطر للقيام بثلاث تغييرات دفاعية مقارنة بخسارته أمام برينتفورد قبل أسبوعين، في ظل غياب كيران تريبييه، وإيقاف دان بيرن بعد طرده في المواجهة السابقة، إضافة لجلوس الهولندي زفن بوتمان على الدكة. &nbsp; دخل الثلاثي لويس هول وفابيان شار وتينو ليفرامنتو إلى التشكيلة الأساسية، في حين واصل النجم أنتوني جوردون غيابه بسبب الإصابة. &nbsp; لم تنتظر المباراة طويلًا لتشتعل. ففي أول 30 ثانية فقط، وقع مانشستر سيتي في خطأ فادح بين دوناروما وفودين أثناء الخروج بالكرة من الخلف، ليستغل بارنز الموقف، ويمتلك الكرة داخل المنطقة، لكنه سدد كرة ضعيفة مباشرة في أحضان الحارس…",
    "image": null,
    "pubDate": "2025-11-22T17:31:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1772f8a5742fea9e",
    "title": "جدول مباريات مانشستر سيتي في الدوري الإنجليزي 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2ac7bc99daceffc5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات مانشستر سيتي في الدوري الإنجليزي 2025-2026",
    "body": "كل ما تريد معرفته عن مباريات مانشستر سيتي في الدوري الإنجليزي 2025-2026 يحرص نادي مانشستر سيتي على تعزيز حضوره العالمي، مستثمرًا في مكانته الجماهيرية، لا سيما في منطقة الشرق الأوسط، حيث يحظى بشعبية جارفة بفضل الأداء المبهر الذي قدمه الفريق لسنوات مع بيب جوارديولا. وفي الموسم السابق، عانى مانشستر سيتي بعد سيل من الإصابات، لكن بعد التعاقد مع عمر مرموش في يناير/كانون ثاني بجانب عدد من الصفقات، نجح السيتزنز في خطف المركز الثالث والتأهل لدوري ابطال أوروبا. ومع انطلاق موسم جديد من البطولة التي تُعد من أكثر المسابقات تنافسية وإثارة على مستوى العالم، تتجدد طموحات الفرق الـ20 المشاركة، والتي تخوض مباريات الذهاب والإياب طوال الموسم في سباق محموم نحو التتويج. يحظى المركز الأول بلقب الدوري، بينما تتأهل الفرق التي تحتل المراكز من الثاني إلى الرابع إلى دوري أبطال أوروبا، ويُمنح المركز الخامس بطاقة المشاركة في الدوري الأوروبي، في حين تهبط الفرق الثلاثة المتذيلة إلى دوري الدرجة الأولى \"التشامبيونشيب\". وسوف يفتتح مانشستر سيتي موسم 2025-2026 يوم السبت 16 أغسطس/آب بمواجهة ضد وولفرهامبتون في ملعب مولينيو، على أن يختتم المنافسات يوم الأحد 24 مايو/أيار 2026 بمواجهة ضد أستون فيلا في ملعب اتحاد. وفيما يلي يقدم لكم موقع \"كووورة\" جدول مباريات مانشستر سيتي في موسم 2025-2026 من الدوري الإنجليزي الممتاز، بالإ…",
    "image": null,
    "pubDate": "2025-11-22T17:27:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026 تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: سقوط ليفربول ومانشستر سيتي وتشيلسي يصل للوصافة خسر ليفربول أمام نوتينجهام فورست، كما سقط مانشستر سيتي في فخ نيوكاسل يونايتد أما تشيلسي فقد فاز على بيرنلي ووصل للوصافة. المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 11 8 2 1 20 5 15 26 2 تشيلسي 12 7 2 3 23 11 12 23 3 مانشستر سيتي 12 7 1 4 24 10 14 22 4 كريستال بالاس 12 5 5 2 16 9 7 20 5 برايتون 12 5 4 3 19 16 3 19 6 سندرلاند 12 5 4 3 14 11 3…",
    "image": null,
    "pubDate": "2025-11-22T17:22:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9877dcbb9987913",
    "title": "السد يهزم السيلية.. والريان يزيد جراح أم صلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D8%AF-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%B3%D9%8A%D9%84%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%86-%D9%8A%D8%B2%D9%8A%D8%AF-%D8%AC%D8%B1%D8%A7%D8%AD-%D8%A7%D9%94%D9%85-%D8%B5%D9%84%D8%A7%D9%84/bltc29c257ca918334b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فاز السد على ضيفه السيلية (3-1)، في مباراتهما على استاد جاسم بن حمد، اليوم السبت، في ختام ثاني أيام الجولة العاشرة من دوري نجوم بنك الدوحة.</p><p>ورفع السد حامل اللقب، رصيده إلى 17 نقطة، وصعد للمركز الرابع مؤقتا، بينما تجمد رصيد السيلية عند 7 نقاط في المركز العاشر.</p><p>وحسم السد الشوط الأول لم…",
    "body": "فاز السد على ضيفه السيلية (3-1)، في مباراتهما على استاد جاسم بن حمد، اليوم السبت، في ختام ثاني أيام الجولة العاشرة من دوري نجوم بنك الدوحة. ورفع السد حامل اللقب، رصيده إلى 17 نقطة، وصعد للمركز الرابع مؤقتا، بينما تجمد رصيد السيلية عند 7 نقاط في المركز العاشر. وحسم السد الشوط الأول لمصلحته بهدفه الأول وسجله جيوفاني هنريكي في الدقيقة 18، وواصل السد تفوقه في الشوط الثاني، وعزز أكرم عفيف تقدمه بالهدف الثاني في الدقيقة 48. وسجل آدم أوناس، المعار من السد هدف تقليص الفارق للسيلية في الدقيقة 50، وبعدها بخمس دقائق، تمكن جيوفاني هنريكي من تسجيل الهدف الشخصي الثاني والثالث للسد، قبل أن يطرد في الدقيقة 64. بينما حقق الريان فوزًا صعبًا وثمينًا على أم صلال (2-1)، في اللقاء الذي جمع الفريقين على استاد الخور مساء اليوم السبت، ضمن منافسات الجولة نفسها. ورفع الريان رصيده بهذا الفوز إلى 19 نقطة، وصعد مؤقتاً إلى المركز الثاني، فيما تجمد رصيد أم صلال عند 6 نقاط، ليحتل المركز الحادي عشر (قبل الأخير). وجاءت بداية المباراة قوية وحافلة بالإثارة، وافتتح الريان التسجيل مبكرًا في الدقيقة 15 بهدف من نيران صديقة بعدما حاول مدافع أم صلال عبد الرحمن الرشيدي إبعاد الكرة، إلا أنها استقرت في شباك فريقه. وتمكن أسامة طنان من إعادة أم صلال إلى أجواء اللقاء بعد تسجيله هدف التعادل في الدقيقة 33، وفي الشوط الثاني واصل ال…",
    "image": null,
    "pubDate": "2025-11-22T17:10:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3a3ae1680f499df0",
    "title": "يوفنتوس يسقط في فخ فيورنتينا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%B3%D9%82%D8%B7-%D9%81%D9%8A-%D9%81%D8%AE-%D9%81%D9%8A%D9%88%D8%B1%D9%86%D8%AA%D9%8A%D9%86%D8%A7/blt209c20f54ed257d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سقط يوفنتوس، في فخ التعادل الإيجابي أمام مضيفه فيورنتينا، بنتيجة 1-1 في اللقاء الذي جمع الفريقين، مساء اليوم السبت، على ملعب أرتيميو فرانكي، في إطار منافسات الجولة 12 من عمر الدوري الإيطالي لكرة القدم.",
    "body": "سقط يوفنتوس، في فخ التعادل الإيجابي أمام مضيفه فيورنتينا، بنتيجة 1-1 في اللقاء الذي جمع الفريقين، مساء اليوم السبت، على ملعب أرتيميو فرانكي، في إطار منافسات الجولة 12 من عمر الدوري الإيطالي لكرة القدم. تقدم البيانكونيري بالهدف الأول عن طريق اللاعب فيليب كوستيتش، في الدقيقة (45+6). فيما تعادل الفيولا عن طريق اللاعب رولاندو ماندراجورا، في الدقيقة 48. وبهذا التعادل، رفع يوفنتوس، رصيده إلى 20 نقطة في المركز السادس بجدول ترتيب الدوري الإيطالي. بينما حصل فيورنتينا على نقطة واحدة، ليصل إلى 6 نقاط في المركز قبل الأخير بجدول ترتيب الكالتشيو. واستحوذ يوفنتوس على الكرة مبكرًا، وكان له الكثير من التمريرات بين أقدام لاعبيه لكن دون فائدة بالدقائق الأولى من عمر اللقاء. وفي الدقيقة التاسعة، أوقف حكم الساحة، المباراة، وتوجه نحو الحكم الرابع، ليطلب منه الإعلان عن ضرورة توقف الجماهير عن إطلاق الهتافات المسيئة الموجهة من مدرجات فريق فيورنتينا، حيث شنت جماهير الفيولا، هتافات موجهة نحو لاعبها السابق دوسان فلاهوفيتش. وأراد مويس كين مهاجم الفيولا، التوغل من جهة اليمين، ومرر كرة عرضية أرضية داخل المنطقة نحو بيكولي، لكن دفاع السيدة العجوز تمكن من إبعادها.&nbsp; ونجح دوسان فلاهوفيتش في الحصول على ركلة جزاء في الدقيقة 14، بعدما مر بذكاء شديد من المدافع بابلو ماري وسقط داخل منطقة الجزاء، ليحتسب الحكم فورا ركل…",
    "image": null,
    "pubDate": "2025-11-22T17:08:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d7479858010f2a77",
    "title": "طرد وركلتا جزاء.. خبير تحكيمي يوضح رأيه في حالات لقاء الهلال والفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D8%B1%D8%AF-%D9%88%D8%B1%D9%83%D9%84%D8%AA%D8%A7-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D9%88%D8%B6%D8%AD-%D8%B1%D8%A7%D9%94%D9%8A%D9%87-%D9%81%D9%8A-%D8%AD%D8%A7%D9%84%D8%A7%D8%AA-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%81%D8%AA%D8%AD/blt4773552734e28db2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت مباراة الهلال والفتح، التي أقيمت مساء اليوم السبت، في الجولة التاسعة من دوري روشن السعودي، عدة حالات تحكيمية جدلية،",
    "body": "شهدت مباراة الهلال والفتح، التي أقيمت مساء اليوم السبت، في الجولة التاسعة من دوري روشن السعودي، عدة حالات تحكيمية جدلية، ونجح الهلال في تحويل تأخره بهدف أمام الفتح إلى انتصار ثمين، بنتيجة 2-1، ليرفع الزعيم رصيده إلى 23 نقطة بفارق نقطة عن النصر المتصدر الذي سيلتقي مع الخليج، غدا الأحد، في نفس الجولة، أما الفتح فتوقف رصيده عند 5 نقاط في المركز الخامس عشر ركلة جزاء غير مستحقة علق الخبير التحكيمي، المصري محمد كمال ريشة، على الحالات التي شهدتها مباراة اليوم، التي أقيمت فعالياتها على ملعب \"المملكة أرينا\" في الرياض. وشهدت مباراة الهلال والفتح، حصول الضيوف على ركلة جزاء نجح مراد باتنا في ترجمتها لهدف التقدم، وحصل ناصر الدوسري على بطاقة حمراء بعد تدخله على قدم ماتياس فارجاس، لاعب الفتح، كما حصل الزعيم على ركلة جزاء سجل منها هدف الفوز عن طرق روبن نيفيز. وقال كمال ريشة في تصريحات لصحيفة \"الرياضية\" السعودية، إن روبن نيفيز، لاعب الهلال، لم يصل إلى الكرة أثناء التحامه مع مراد باتنا، مهاجم الفتح، وارتكب إعاقة واضحة ضد منافسه، واحتساب ركلة الجزاء يعد قرارا صحيحا من حكم المباراة. وأفاد أن ناصر الدوسري، لاعب الهلال، ارتكب مخالفة اللعب العنيف عندما تدخل بأسفل الحذاء على قدم ماتياس فارجاس، مهاجم الفتح، والحكم اتخذ القرار الصحيح بطرده بعد الاستدعاء من غرفة الـ VAR. وخصوص ركلة الجزاء المحتسبة لفريق اله…",
    "image": null,
    "pubDate": "2025-11-22T17:08:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fdba36002fdce252",
    "title": "بداية مخيبة للترجي في دوري أبطال أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%85%D8%AE%D9%8A%D8%A8%D8%A9-%D9%84%D9%84%D8%AA%D8%B1%D8%AC%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt11e7d145b27e3612?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استهل الترجي التونسي، بطل أفريقيا 4 مرات والممثل الوحيد للكرة التونسية في مسابقتي الأندية القارية هذا الموسم، مشواره في دور المجموعات لبطولة دوري أبطال أفريقيا 2025-26 بتعادل مخيب للآمال أمام ضيفه الملعب المالي، في المباراة التي أقيمت على الملعب الأولمبي حمادي العقربي (رادس).</p><p>انتهت المبارا…",
    "body": "استهل الترجي التونسي، بطل أفريقيا 4 مرات والممثل الوحيد للكرة التونسية في مسابقتي الأندية القارية هذا الموسم، مشواره في دور المجموعات لبطولة دوري أبطال أفريقيا 2025-26 بتعادل مخيب للآمال أمام ضيفه الملعب المالي، في المباراة التي أقيمت على الملعب الأولمبي حمادي العقربي (رادس). انتهت المباراة بالتعادل السلبي بدون أهداف، حيث فشلت كتيبة المدرب ماهر الكنزاري في فك شفرة دفاع الفريق المالي، على الرغم من السيطرة النسبية وإهدار عدد كبير من الفرص السهلة التي كانت كفيلة بتحقيق أول ثلاث نقاط في المجموعة. غيابات مؤثرة وفرص ضائعة عكست نتيجة التعادل حالة من الإحباط لدى الجماهير التونسية، خاصة بعد أن أضاع مهاجمو الترجي، وتحديداً عبد الرحمن كوناتي وفلوريان دانهو، فرصتين مؤكدتين أمام المرمى الفارغ تقريباً. تشكيلة الترجي ضد الملعب المالي (4-3-3) جاءت كالتالي: حراسة المرمى: بشير بن سعيد. الدفاع: محمد بن علي، ياسين مرياح، محمد أمين بن حميدة، حمزة الجلاصي. الوسط: أونوتشي أوجبيلو، حسام تقا، شهاب الجبالي. الهجوم: كسيلة بوعالية، عبد الرحمن كوناتي، فلوريان دانهو. وكانت هناك لفتة معنوية من لاعبي الترجي الذين دخلوا الملعب بقميص خاص تضامناً مع زميلهم المصاب يوسف بلايلي. اتسم الشوط الأول بالهدوء التام على مستوى الفعالية الهجومية، حيث شهد استحواذاً كاملاً للكرة بين الفريقين، لكن هذا الاستحواذ لم يترجم إلى تهديد…",
    "image": null,
    "pubDate": "2025-11-22T16:46:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b0908cf4f055eaa4",
    "title": "فليك: أحيانًا تسير الأمور كما تريد.. وهذا سبب تبديل بالدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D8%A7%D9%94%D8%AD%D9%8A%D8%A7%D9%86%D9%8B%D8%A7-%D8%AA%D8%B3%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%88%D8%B1-%D9%83%D9%85%D8%A7-%D8%AA%D8%B1%D9%8A%D8%AF-%D9%88%D9%87%D8%B0%D8%A7-%D8%B3%D8%A8%D8%A8-%D8%AA%D8%A8%D8%AF%D9%8A%D9%84-%D8%A8%D8%A7%D9%84%D8%AF%D9%8A/bltb197d224b6280185?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب برشلونة سعيد بالأداء أمام بيلباو",
    "body": "مدرب برشلونة سعيد بالأداء أمام بيلباو أعرب هانز فليك المدير الفني لفريق برشلونة، عن سعادته الكبيرة بعد الفوز على أتلتيك بيلباو برباعية من دون رد، في أول مباراة للفريق على أرضية سبوتيفاي كامب نو بعد إعادة افتتاحه. &nbsp; وقال المدرب الألماني خلال تصريحات نقلتها صحيفة \"آس\" الإسبانية عقب المباراة: \"بالطبع أنا سعيد. كل شيء سار بشكل جيد. سيطرنا على المباراة بشكل كامل وسجلنا الأهداف في اللحظات المناسبة\". &nbsp; وتحدث فليك عن حارس الفريق خوان جارسيا وحفاظه على نظافة الشباك في ليلة مميزة للبلوجرانا: \"بالطبع أنا راض عن هذا، لكن الأهم دائمًا هو الفوز بالمباريات. كذلك من المهم أن نعرف كيف نفوز، واليوم فعلنا ذلك بطريقة رائعة\". &nbsp; وعلق على أداء أتلتيك بيلباو، مؤكدًا أن المباراة لم تكن سهلة رغم النتيجة: \"كنا نعرف أنهم يضغطون عاليًا وأن لديهم تنظيمًا جيدًا عند محاولتنا الخروج بالكرة. سنحت لنا فرص للتسجيل أكثر، لكننا ندرك أن أتلتيك فريق قوي. أحيانًا تسير الأمور كما تريد، واليوم كان من هذه الأيام\". &nbsp; أما عن حالة أليخاندرو بالدي، الذي خرج بين الشوطين بعد تعرضه لضربة في الرأس، فقال فليك: \"إنه بخير. في نهاية الشوط الأول كان علينا اتخاذ قرار لأنه تعرض لضربة في الرأس\". &nbsp; وسجل رباعية برشلونة ضد أتلتيك بيلباو الليلة، الثلاثي فيران توريس \"ثنائية\"، وفيرمين لوبيز وليفاندوفسكي في الدقائق (4، 45…",
    "image": null,
    "pubDate": "2025-11-22T16:43:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ffba46559cf88fb",
    "title": "العنصرية تطغى على موقعة فيورنتينا ويوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%86%D8%B5%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B7%D8%BA%D9%89-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%81%D9%8A%D9%88%D8%B1%D9%86%D8%AA%D9%8A%D9%86%D8%A7-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt33d78f8f00f527bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سادت حالة من التوتر الشديد في ملعب أرتيميو فرانكي، الذي يستضيف موقعة فيورنتينا وضيفه يوفنتوس، مساء اليوم السبت، في إطار لقاءات الأسبوع الثاني عشر من عمر مسابقة الدوري الإيطالي.",
    "body": "سادت حالة من التوتر الشديد في ملعب أرتيميو فرانكي، الذي يستضيف موقعة فيورنتينا وضيفه يوفنتوس، مساء اليوم السبت، في إطار لقاءات الأسبوع الثاني عشر من عمر مسابقة الدوري الإيطالي.&nbsp; فكما هو متوقع، لم يُستقبل فلاهوفيتش، نجم فيورنتينا السابق، بحفاوة، لكن بعض جماهير الفيولا تجاوزوا الحدود بإطلاق هتافات عنصرية ضد اللاعب الدولي الصربي.&nbsp; كما حدث أيضا في الماضي خلال زيارات اللاعب السابقة مع فريقه يوفنتوس إلى ملعب الفيولا، حيث وصف معظم مشجعي فيورنتينا فلاهوفيتش بـ\"الغجري\" في بداية المباراة، وتصاعدت الهتافات بعد إلغاء تقنية الفيديو ركلة جزاء للبيانكونيري.&nbsp; حصل فلاهوفيتش على ركلة الجزاء في الدقيقة 14، بعد مرور ذكي وبارع من أمام المدافع بابلو ماري، قبل أن يرتكب الأخير خطأ بالإمساك بقميص دوسان ويسقط لاعب اليوفي ويحتسب الحكم دوفيري ركلة جزاء. لكن مسؤولي تقنية الفيديو طالبوا الحكم دانييلي دوفيري بالتوجه إلى شاشة تقنية الفيديو لمراجعة الحالة مرة أخرى، حيث رأى فلاهوفيتش يسحب خصمه أولاً ليلغي الركلة.&nbsp; اشتدت حدة الإهانات ضد فلاهوفيتش، وبدا أن المهاجم أبلغ الحكم أيضًا. عندها، جمع دوفيري ومساعدوه اللاعبين في وسط الملعب، وطلب حكم المباراة من قائد فيورنتينا لوكا رانييري التأكد من إيقاف المشجعين للهتافات العنصرية.&nbsp; توجه رانييري مباشرة نحو المدرج، مشيرًا بحزم إلى ضرورة توقف الهتافات …",
    "image": null,
    "pubDate": "2025-11-22T16:41:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "279cad68616f24ee",
    "title": "كوليبالي وبونو يكشفان سر فوز الهلال القاتل أمام الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%84%D9%8A%D8%A8%D8%A7%D9%84%D9%8A-%D9%88%D8%A8%D9%88%D9%86%D9%88-%D9%8A%D9%83%D8%B4%D9%81%D8%A7%D9%86-%D8%B3%D8%B1-%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/blt182e45231a46680b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">نجح الهلال في تحقيق فوز قاتل أمام ضيفه الفتح، بنتيجة (2-1) خلال المباراة التي جمعت الطرفين، مساء اليوم السبت، في إطار مباريات الجولة التاسعة من منافسات دوري روشن للمحترفين.</p><p style=\"text-align: right;\">الهلال رفع رصيده للنقطة 23 في المركز الثاني بشكل مؤقت، فيما توق…",
    "body": "نجح الهلال في تحقيق فوز قاتل أمام ضيفه الفتح، بنتيجة (2-1) خلال المباراة التي جمعت الطرفين، مساء اليوم السبت، في إطار مباريات الجولة التاسعة من منافسات دوري روشن للمحترفين. الهلال رفع رصيده للنقطة 23 في المركز الثاني بشكل مؤقت، فيما توقف رصيد الفتح عند 5 نقاط في المركز السادس عشر، بجدول ترتيب المسابقة المحلية. وكان التعادل 1-1 يسيطر على نتيجة المباراة حتى تمكن البرتغالي روبن نيفيز من تسجيل هدف الفوز للهلال من ركلة جزاء في الدقيقة 88. أول تعليق من كوليبالي أعرب السنغالي كاليدو كوليبالي مدافع الهلال عن سعادته الكبيرة بتحقيق هذا الفوز، حيث قال في تصريحات تلفزيونية بعد المباراة: \"لقد نجحنا في الظهور بشكل جيد، وحققنا الفوز رغم التأخر في النتيجة\". وأضاف: \"من وجهة نظري الروح هي التي جلبت الانتصار رغم النقص العددي بسبب حالة الطرد. فريقنا يتمتع بعقلية كبيرة\". وأكمل حديثه: \"الفتح فريق قوي ولديه عناصر رائعة، خاصة في الخط الهجومي، لقد كان الأمر مرهقًا، ولكننا حققنا الفوز وهذا هو الأهم\". ماذا قال ياسين بونو؟ من جانبه، أشاد الحارس المغربي ياسين بونو، نجم الهلال، بعقلية فريقه، موضحًا أن الروح والقتال تسببا في تحقيق ذلك الفوز المثير. وأوضح بونو: \"المباراة كانت صعبة للغاية، فقد عانينا في الدقائق الأولى واستقبلنا الهدف الأول، لكننا حافظنا على التوازن وعدنا بطريقة رائعة\". وتابع الحارس المغربي المتوج…",
    "image": null,
    "pubDate": "2025-11-22T16:41:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d6d27aa804174a29",
    "title": "سلوت: علينا رفع رؤوسنا.. وفان دايك: ليفربول في مشكلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D8%B1%D9%81%D8%B9-%D8%B1%D9%88%D9%94%D9%88%D8%B3%D9%86%D8%A7-%D9%88%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D9%85%D8%B4%D9%83%D9%84%D8%A9/blte4b92c01f8144bcb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اتفق آرني سلوت، مدرب ليفربول، ولاعبه الهولندي فيرجيل فان دايك، على أن الريدز يمر بفترة صعبة للغاية، وذلك في أعقاب الهزيمة الكبيرة أمام نوتنجهام فورست.",
    "body": "اتفق آرني سلوت، مدرب ليفربول، ولاعبه الهولندي فيرجيل فان دايك، على أن الريدز يمر بفترة صعبة للغاية، وذلك في أعقاب الهزيمة الكبيرة أمام نوتنجهام فورست. وتعرض ليفربول لهزيمة مهينة على ملعبه وأمام جماهيره في ملعب أنفيلد، على يد ضيفه نوتنجهام فورست، بنتيجة (0-3) مساء اليوم السبت، ضمن منافسات الجولة 12 من الدوري الإنجليزي الممتاز. وجاءت ثلاثية الضيوف، عن طريق موريلو، نيكولو سافونا ومورجان جيبس وايت في الدقائق 33، 46 و78 على الترتيب. وتحمل هذه الهزيمة، رقم 8 لليفربول في آخر 11 مباراة بجميع المسابقات. وشهدت هذه المباراة، مشاركة الفرعون المصري محمد صلاح في المباراة رقم 300 مع الريدز بالبريميرليج. وبهذه النتيجة، تجمد رصيد ليفربول عند 18 نقطة في المركز الحادي عشر، فيما تقدم نوتنجهام فورست للمركز السادس عشر بوصوله للنقطة 12. وقال سلوت في تصريحات لشبكة بي بي سي \"نشعر بخيبة أمل كبيرة أخرى، بدأنا المباراة بشكل جيد في النصف ساعة الأولى، استقبلنا هدفًا، ولم نتمكن من اللعب بنفس الأداء الذي قدمناه في النصف ساعة الأولى\". وعن الهدف الأول لنوتنجهام، علق \"لا أعرف، سمعت أنه لم يكن تسللًا، لذا إن لم يكن تسللًا، فلا مجال للنقاش، صنعنا فرصًا وكنا ننتظر هدفًا، الركلات الثابتة غيّرت كل شيء، وسجلوا هدفين\". وأضاف \"سواء سارت الأمور على ما يرام أو ساءت، فهذه مسؤوليتي، لم نتمكن من صنع الفرص الكافية\". ولفت \"حاولت …",
    "image": null,
    "pubDate": "2025-11-22T16:39:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "381fb669492ff7d3",
    "title": "جدول ترتيب هدافي الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt4c9a67df4503f089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإنجليزي 2025-2026",
    "body": "تعرف على هدافي الدوري الإنجليزي 2025-2026 حينما يتعلق الأمر بالدوري الإنجليزي، فكل مباراة تعد بالإثارة والجنون والحماسة والتقلبات المختلفة في النتائج والمستويات. ليفربول حقق الدوري الإنجليزي الممتاز الموسم الماضي وتصدر محمد صلاح الهدافين متفوقًا على ألكسندر إيساك وإيرلينج هالاند. وعلى المستوى الفردي، تألق أكثر من لاعب وسجل العديد من الأهداف مثل كول بالمير وكريس وود وكذلك بريان مبيومو، الذي انضم الموسم الحالي إلى مانشستر يونايتد. ومع انطلاق موسم جديد، يتطلع الجمهور لمنافسة شرسة على لقب الهداف بنفس قدر شراسة البحث عن الألقاب للفرق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإنجليزي موسم 2025-2026. هدافي الدوري الإنجليزي 2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 إيرلينج هالاند مانشستر سيتي 14 2 إيجور تياجو برينتفورد 9 3 داني ويلبيك برايتون 7 =4 أنطوان سيمنيو بورنموث 6 =4 جون فيليب ماتيتا كريستال بالاس 6 6 بريان مبويمو مانشستر يونايتد 5 =7 محمد صلاح ليفربول 4 =7 فيكتور جيوكيرس آرسنال 4 =7 جايدون أنتوني بيرنلي 4 =7 ريتشارليسون توتنهام 4 =7 جواو بيدرو تشيلسي 4 =7 بيدرو نيتو تشيلسي 4 =7 إنزو فيرنانديز تشيلسي 4 =7 نيك فولتماده نيوكاسل يونايتد 4 =7 إليمان ندياي إيفرتون 4 =7 إيلي جونيور كروبي بورنموث 4 =7 كالوم ويلسون وست هام 4 =7 ويلسون إيزيد…",
    "image": null,
    "pubDate": "2025-11-22T16:37:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e90a4a7c10a474d",
    "title": "بايرن يعادل سجله القياسي.. وأوليسيه يدخل التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D8%B9%D8%A7%D8%AF%D9%84-%D8%B3%D8%AC%D9%84%D9%87-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%B3%D9%8A-%D9%88%D8%A7%D9%94%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D9%87-%D9%8A%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/blt3e3f394ff56a52e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قلب بايرن ميونخ تأخره بهدفين إلى انتصار عريض بنتيجة (6-2) على حساب ضيفه فرايبورج، في اللقاء الذي أقيم على ملعب أليانز أرينا، مساء اليوم السبت، ضمن لقاءات الجولة رقم 11 من الدوري الألماني.</p><p>وسجل سداسية البايرن لينارت كارل (22) ومايكل أوليسيه (45- 84) ودايوت أوباميكانو (55) وهاري كين (60) وني…",
    "body": "قلب بايرن ميونخ تأخره بهدفين إلى انتصار عريض بنتيجة (6-2) على حساب ضيفه فرايبورج، في اللقاء الذي أقيم على ملعب أليانز أرينا، مساء اليوم السبت، ضمن لقاءات الجولة رقم 11 من الدوري الألماني. وسجل سداسية البايرن لينارت كارل (22) ومايكل أوليسيه (45- 84) ودايوت أوباميكانو (55) وهاري كين (60) ونيكولاس جاكسون (78)، بينما أحرز ثنائية فرايبورج يويتو سوزوكي (12) وجوهان مانزامبي (17). وبحسب شبكة \"أوبتا\" للإحصائيات، فإن بايرن ميونخ يتصدر جدول ترتيب الدوري الألماني للجولة 43 على التوالي، وهو رقم قياسي مشترك في تاريخ المسابقة، سبق أن حققه بايرن نفسه بين عامي 1972 و1973. وأضافت الشبكة، أن الدولي الفرنسي مايكل أوليسيه بعمر 23 عامًا و345 يومًا، أصبح أصغر لاعب في بايرن ميونخ يُساهم بخمسة أهداف (هدفان، 3 تمريرات حاسمة) في مباراة بالدوري الألماني على الإطلاق (منذ موسم 2004-2005). وبتلك النتيجة عزز بايرن ميونخ صدارته لجدول الترتيب بعدما رفع رصيده إلى 31 نقطة، بينما تجمد رصيد فرايبورج عند 13 نقطة في المركز العاشر. أحداث المباراة شكل فرايبورج الخطورة الأولى في المباراة في الدقيقة الأولى، بتسديدة قوية من بيستي من الجانب الأيمن لمنطقة الجزاء، ذهبت بعيدًا عن المرمى. وباغت فرايبورج أصحاب الأرض بافتتاح التسجيل في الدقيقة 12، بعدما نفذ بيستي ركلة ركنية مرسلًا عرضية أرضية تابعها جينتر بتمريرة بالكعب وصلت إلى سو…",
    "image": null,
    "pubDate": "2025-11-22T16:31:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2db069ae7ed8a707",
    "title": "العين يتعثر أمام الجزيرة.. والوصل يتعادل مع عجمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%8A%D9%86-%D9%8A%D8%AA%D8%B9%D8%AB%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D9%88%D8%B5%D9%84-%D9%8A%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%B9%D8%AC%D9%85%D8%A7%D9%86/blt1899e8cf3e6bd7d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعثر العين، بالتعادل مع ضيفه الجزيرة (1-1) في قمة الجولة الثامنة من دوري أدنوك للمحترفين، مساء اليوم السبت، على ستاد هزاع بن زايد.",
    "body": "تعثر العين، بالتعادل مع ضيفه الجزيرة (1-1) في قمة الجولة الثامنة من دوري أدنوك للمحترفين، مساء اليوم السبت، على ستاد هزاع بن زايد، ليضع كل فريق نقطة واحدة في رصيده، ويعزز موقعه في جدول ترتيب الدوري الإماراتي. في حين، تعادل الوصل مع ضيفه عجمان، دون أهداف، في مجريات المباراة التي شهدها ستاد زعبيل. وحقق البطائح، فوزه الثاني في الدوري الإماراتي، على حساب نظيره كلباء، بنتيجة (3-1) في اللقاء الذي أقيم على ستاد كلباء. وبقي العين في الصدارة بوصوله إلى 20 نقطة، والجزيرة في المركز الخامس برصيد 14 نقطة، بينما رفع الوصل رصيده إلى 15 نقطة، واستقر في المركز الرابع على لائحة الترتيب، أما عجمان فرفع رصيده إلى 10 نقاط في المركز التاسع، ورفع البطائح رصيده إلى 6 نقاط في المركز 12، وتوقف رصيد كلباء عند النقطة 11 بالمركز الثامن. العين والجزيرة اكتفى العين وضيفه الجزيرة بإحراز هدف واحد لكل منهما، في ختام مواجهات الجولة الثامنة، بعد مباراة شهدت صراعا شرسا على وسط الميدان بين الفريقين، وازدحاماً في هذه المنطقة منذ الدقيقة الأولى، لينجلي هذا الصراع عن بعض الفرص التي لم ترق إلى مستوى التطلعات. وانتظر العين حتى الدقيقة 20، ليعلن عن وجوده بهدف السبق، الذي حمل إمضاء ماتياس بلاسيوس من تسديدة بعيدة المدى، أرسلها لتستقر على يمين حارس الجزيرة علي خصيف، وأصبح العين، أكثر فرق الدوري تسجيلاً للأهداف في الشوط الأول ب…",
    "image": "https://assets.kooora.com/images/v3/bltcb1b2015cc45f3f9/%D8%A7%D9%84%D9%88%D8%B5%D9%84%20%D9%88%D8%B9%D8%AC%D9%85%D8%A7%D9%86.jpg",
    "pubDate": "2025-11-22T16:22:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54575cdcd1700d11",
    "title": "برشلونة يعود للكامب نو بهوية إسبانية.. ويعادل سجله التهديفي الأفضل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D8%A8%D9%87%D9%88%D9%8A%D8%A9-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D9%88%D9%8A%D8%B9%D8%A7%D8%AF%D9%84-%D8%B3%D8%AC%D9%84%D9%87-%D8%A7%D9%84%D8%AA%D9%87%D8%AF%D9%8A%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84/bltc827410923f6728d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد برشلونة، نسخته الهجومية الأفضل منذ 6 أعوام، بفضل فوزه الكبير الذي تحقق على حساب أتلتيك بيلباو.",
    "body": "استعاد برشلونة، نسخته الهجومية الأفضل منذ 6 أعوام، بفضل فوزه الكبير الذي تحقق على حساب أتلتيك بيلباو. وسحق برشلونة، ضيفه أتلتيك بيلباو، برباعية نظيفة، اليوم السبت، ضمن منافسات الجولة 13 من الليجا، على ملعب \"سبوتيفاي كامب نو\"، الذي عاد إليه الفريق الكتالوني بعد عامين تقريبًا من الغياب لأعمال التطوير. وسجل رباعية برشلونة، فيران توريس \"هدفين\"، وفيرمين لوبيز وروبرت ليفاندوفسكي في الدقائق (4، 45+3، 48، و90). وبحسب شبكة \"أوبتا\"، فقد بدأ برشلونة، المباراة بتسعة لاعبين إسبان في التشكيلة الأساسية على ملعب كامب نو، وذلك لأول مرة منذ يناير/كانون ثان 2014 ضد إلتشي، بقيادة جيراردو مارتينو (تسعة لاعبين أيضًا). وأضافت الشبكة، أن اللاعبين الإسبان يعتبروا الأكثر تسجيلًا للأهداف على مستوى الأندية في الدوريات الأوروبية الخمس الكبرى، مع احتساب جميع المسابقات حتى عام 2025. ويتصدر القائمة، فيران توريس (برشلونة - 22 هدفا)، ولامين يامال (برشلونة - 18 هدفا)، وميكيل أويارزابال (ريال سوسييداد - 17 هدفا). وسجل برشلونة في كلٍّ من آخر 33 مباراة له في الدوري الإسباني (85 هدفًا)، وهو أفضل سجل تهديفي له في المسابقة منذ فبراير/شباط 2019، تحت قيادة إرنستو فالفيردي (37 مباراة، 99 هدفًا). وبهذا الانتصار، قفز برشلونة لصدارة جدول ترتيب الليجا برصيد 31 نقطة بشكل مؤقت، بفارق الأهداف عن الوصيف ريال مدريد والمتساوي في نفس …",
    "image": "https://assets.kooora.com/images/v3/getty-2247951801/GettyImages-2247951801.jpg",
    "pubDate": "2025-11-22T16:17:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68a061c182fd1f5e",
    "title": "الأهلي يحبط انتفاضة شبيبة القبائل بفوز عريض في أبطال أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AD%D8%A8%D8%B7-%D8%A7%D9%86%D8%AA%D9%81%D8%A7%D8%B6%D8%A9-%D8%B4%D8%A8%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A8%D8%A7%D9%8A%D9%94%D9%84-%D8%A8%D9%81%D9%88%D8%B2-%D8%B9%D8%B1%D9%8A%D8%B6-%D9%81%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt2518361ca1608e40?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "افتتح الأهلي المصري مشواره في مرحلة المجموعات بدوري أبطال أفريقيا بالفوز على حساب ضيفه شبيبة القبائل الجزائري بأربعة أهداف مقابل هدف واحد مساء اليوم السبت باستاد القاهرة.",
    "body": "افتتح الأهلي المصري مشواره في مرحلة المجموعات بدوري أبطال أفريقيا بالفوز على حساب ضيفه شبيبة القبائل الجزائري بأربعة أهداف مقابل هدف واحد مساء اليوم السبت باستاد القاهرة. تقدم الأهلي بهدف محمود حسن \"تريزيجيه\" في الدقيقة 36 من عمر المباراة بينما سجل محمد شريف الهدف الثاني للفريق الأحمر في الدقيقة 39. ونجح شبيبة القبائل في التسجيل بهدف عكسي في الدقيقة 57 بعد كرة اصطدمت بالثنائي ياسر إبراهيم والحارس محمد الشناوي قبل أن ينهي تريزيجيه آمال الفريق الجزائري بهدف ثالث في الدقيقة 84. وشهدت المباراة عودة إمام عاشور للمشاركة مع الأهلي بعد غياب طويل دام أكثر من شهرين بعد تعرضه لوعكة صحية حيث شارك كبديل وساهم في الهدف الثالث للفريق الأحمر قبل أن يحرز بنفسه الهدف الرابع في الدقيقة 90+3. وارتفع رصيد الأهلي إلى 3 نقاط في المركز الأول للمجموعة الثانية بقيادة مدربه الدنماركي ييس توروب بينما توقف رصيد شبيبة القبائل بقيادة مدربه الألماني جوزيف زينباور دون نقاط في المركز الرابع والأخيرة. ويخوض الأهلي مواجهة الجولة الثانية ضد مضيفه الجيش الملكي المغربي يوم السبت المقبل بينما يستقبل شبيبة القبائل منافسه يانج أفريكانز التنزاني والذي فاز في وقت سابق اليوم السبت على حساب الجيش الملكي بهدف دون رد. المباراة في مجملها جاءت مثيرة وحافلة بالندية ولكن توروب تفوق بفضل الأداء الهجومي المنظم بجانب بعض الأخطاء التكت…",
    "image": null,
    "pubDate": "2025-11-22T16:16:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22d19b00361ee467",
    "title": "ليفاندوفسكي: برشلونة أقوى في كامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%82%D9%88%D9%89-%D9%81%D9%8A-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/bltfa14830ebb734648?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم بلوجرانا فخور بالافتتاحية الجديدة للملعب التاريخي",
    "body": "نجم بلوجرانا فخور بالافتتاحية الجديدة للملعب التاريخي أبدى المهاجم البولندي روبرت ليفاندوفسكي، سعادته بعودة برشلونة إلى ملعب كامب نو، خلال الانتصار برباعية نظيفة على أتلتيك بيلباو، مساء اليوم السبت، بالجولة 13 من الليجا، مشيرًا إلى أنها كانت لحظة استثنائية بالنسبة للفريق، مؤكدًا أن اللعب في الملعب التاريخي يمنح اللاعبين شعورًا مختلفًا تمامًا.&nbsp; &nbsp; وقال ليفاندوفسكي، خلال تصريحاته عقب المباراة التي نقلتها صحيفة \"ماركا\" الإسبانية: \"العودة إلى كامب نو يوم خاص. نحن سعداء جدًا لأننا استطعنا اللعب هنا من جديد. في المباراة لعبنا بشكل ممتاز منذ البداية، وسجلنا هدفين في الشوط الأول وحصدنا ثلاث نقاط أخرى. الأهم هو أننا عدنا إلى هنا. اللعب في هذا الملعب شيء آخر تمامًا\". &nbsp; وأضاف أن الفريق دخل بعقلية هجومية واضحة منذ الدقيقة الأولى فقال: \"كان في ذهننا أننا يجب أن نهاجم منذ البداية. وبالنسبة لي كانت لحظة مميزة للغاية لأنني تمكنت من تسجيل أول هدف في النسخة الجديدة من كامب نو. أشعر بفخر كبير. لدينا فريق رائع، وعلينا الآن أن نتطلع إلى الأمام. عندما نلعب في كامب نو نكون أقوى قليلًا مقارنة بأي ملعب آخر\". &nbsp; وتحدث ليفاندوفسكي عن شعوره في هذا اليوم الخاص مؤكدًا أن عامل العمر لم يكن عائقًا أمام حماسه: \"كان لدي إحساس جيد منذ البداية. صحيح أن عمري 37 عامًا، لكن هذا اليوم كان مميزًا جدًا ب…",
    "image": null,
    "pubDate": "2025-11-22T16:13:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dcec3c8a62e62206",
    "title": "إنزاجي يشيد بروح لاعبيه.. وجوميز يعترف بقوة الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%B1%D9%88%D8%AD-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87-%D9%88%D8%AC%D9%88%D9%85%D9%8A%D8%B2-%D9%8A%D8%B9%D8%AA%D8%B1%D9%81-%D8%A8%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt5c2bf152c16406e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد الإيطالي سيموني إنزاجي، المدير الفني للهلال، بروح لاعبي الفريق، خلال الانتصار الصعب والثمين على حساب ضيفه الفتح، بنتيجة 2-1 ضمن منافسات الجولة التاسعة من دوري روشن للمحترفين.",
    "body": "أشاد الإيطالي سيموني إنزاجي، المدير الفني للهلال، بروح لاعبي الفريق، خلال الانتصار الصعب والثمين على حساب ضيفه الفتح، بنتيجة 2-1 ضمن منافسات الجولة التاسعة من دوري روشن للمحترفين. وفاز الهلال، مساء اليوم السبت، في لقاء مثير، تقدم خلاله الفتح بهدف مبكر في أول 10 دقائق، قبل أن يتعادل الهلال في الدقيقة 26 بهدف داروين نونيز، ثم فاز بركلة جزاء متأخرة سجلها روبن نيفيز. وقال إنزاجي في مؤتمر صحفي عقب المواجهة، التي لعبها فريقه بنقص عددي في آخر 10 دقائق \"مباراة اليوم لم تكن سهلة، الأمور تعقدت من البداية، خاصة مع ضربة الجزاء للمنافس، لكننا عدنا بروح قوية وكسبنا النقاط الثلاث\". وأضاف \"يجب أن نحسن أنفسنا في بدايات المباريات، لأن البداية غير الجيدة في مباراة اليوم تكررت أكثر من مرة هذا الموسم\". وتابع متحدثا عن لاعبيه \"سالم وكنو قدما أداء جيد، صحيح أن كنو فقد الكرة بعض المرات، لكن هذا الأمر طبيعي، ودائمًا لعب المباريات بعد العودة من فترة التوقف الدولي لا يكون سهلاً، وواجهنا اليوم فريقاً منظماً\". كما أشار المدرب إلى ضرورة تجنب لاعبيه، العقوبات الإدارية بعد طرد ناصر الدوسري، وتضرر الفريق للعب بنقص عددي للمباراة الثانية، مؤكدا أن اللعب بنقص عددي، يصعب مهمة الهلال. وعن تبديلاته، علق المدرب الإيطالي \"دارسي والمالكي دخولهما اليوم في المباراة كان مؤثرا ومفيدا، وبسبب صغر سن اللاعبين الشبان الذين انضموا…",
    "image": null,
    "pubDate": "2025-11-22T15:50:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]