[
  {
    "id": "8969268bb90bbe15",
    "title": "دليلك الشامل لكيفية الحصول على تذاكر نصف نهائي كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%84%D9%8A%D9%84%D9%83-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D9%84-%D9%84%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D8%A7%D9%84%D8%AD%D8%B5%D9%88%D9%84-%D8%B9%D9%84%D9%89-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt0b48c1bad9865576?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا تفوتكم أعلى مستويات الإثارة الكروية في المنطقة",
    "body": "لا تفوتكم أعلى مستويات الإثارة الكروية في المنطقة تقترب بطولة كأس العرب 2025 من ذروتها مع اقتراب انطلاق مباريات الدور نصف النهائي في 15 ديسمبر ، حيث اشتعل التنافس بعد مرحلة مجموعات قوية وأدوار إقصائية مثيرة. ولم يتبقَ في السباق سوى أربعة منتخبات ستتحدد هويتها عقب مواجهات ربع النهائي التي تجمع الأردن والسعودية والإمارات والجزائر وفلسطين وسوريا والعراق والمغرب، حيث يتطلع كل منتخب لقطع خطوة واحدة فاصلة نحو الوصول إلى النهائي والمنافسة على لقب النسخة الجديدة من البطولة. تذاكر مباريات نصف نهائي كأس العرب تبدأ من 53 ريال قطري اشترِ الآن! ما هي الفرق التي تأهلت إلى نصف نهائي كأس الأمم العربية؟ مع انطلاق مباريات ربع النهائي في 11 ديسمبر، بدأت رسمياً السباق نحو نصف نهائي كأس الأمم العربية 2025. ثمانية من أقوى الفرق في المنطقة، مثل الأردن والمملكة العربية السعودية والإمارات العربية المتحدة والجزائر وفلسطين وسوريا والعراق والمغرب، ستتنافس في مباريات حاسمة. وتهدف كل دولة إلى حجز أحد المقاعد المرموقة في نصف النهائي، من خلال التصفيات، ومواصلة مسيرتها نحو رفع كأس العرب 2025 في النهاية. متى تقام مباريات نصف نهائي كأس العرب؟ التاريخ&nbsp; المباراة المكان التذاكر 15 ديسمبر 2025، الساعة 18:30 W26 ضد W28 الريان، استاد خليفة الدولي التذاكر &nbsp; 15 ديسمبر 2025، 21:30 W25 ضد W27 الخور، استاد البيت الت…",
    "image": null,
    "pubDate": "2025-12-11T09:17:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d149056c71ea79e5",
    "title": "أرنولد: استفدنا من كأس العرب.. وهذا موقف مهند علي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D8%A7%D8%B3%D8%AA%D9%81%D8%AF%D9%86%D8%A7-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D9%88%D9%82%D9%81-%D9%85%D9%87%D9%86%D8%AF-%D8%B9%D9%84%D9%8A/blt86a6e3028ebd24fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعترف الأسترالي جراهام أرنولد، المدير الفني للمنتخب العراقي، بصعوبة لقاء الأردن المقرر غداً الجمعة في دور الثمانية ببطولة كأس العرب 2025 المقامة حالياً في قطر.",
    "body": "اعترف الأسترالي جراهام أرنولد، المدير الفني للمنتخب العراقي، بصعوبة لقاء الأردن المقرر غداً الجمعة في دور الثمانية ببطولة كأس العرب 2025 المقامة حالياً في قطر. وأنهى المنتخب العراقي مشوار المجموعة الرابعة في وصافة الترتيب برصيد 6 نقاط عقب الفوز على البحرين والسودان والخسارة أمام الجزائر. وضرب أسود الرافدين موعداً مع منتخب الأردن الذي تصدر ترتيب المجموعة الثالثة بالعلامة الكاملة بعد الفوز على الإمارات والكويت ومصر. ضيق الوقت والإصابات المدرب الأسترالي تحدث عن أكبر التحديات التي تواجه المنتخب العراقي أمام الأردن والذي يتمثل في ضيق الوقت بين مباراة الجزائر الأخيرة في مرحلة المجموعات ولقاء الأردن. وأشار أرنولد في المؤتمر الصحفي قبل اللقاء إلى أن اللاعبين يجب عليهم أن يكونوا في أتم الجاهزية البدنية والذهنية لتقديم أفضل أداء ممكن. وأكد أن منتخب العراق عانى بعض الإصابات التي أثرت عليه في المباراة موضحاً أن غياب حسين علي لطرده في لقاء الجزائر سيؤثر أيضاً بالسلب على المنتخب. موقف مهند علي وعن موقف لاعبه مهند علي الذي تعرض للإصابة في مباراة الجزائر، أكد أرنولد أن اللاعب يعاني بالفعل إصابة عضلية ولكنه قد يشارك في مباراة الأردن. وأضاف: \"هناك محاولات لتجهيزه للمشاركة خلال جزء من المباراة وهو ما سنحسمه بعد مران اليوم ولدينا إصابات أخرى مثل جلال حسن حارس المرمى ولكننا جاهزون\". وأكد أن المنتخب ال…",
    "image": "https://assets.kooora.com/images/v3/bltf8d1d91a08cedb27/iraaaaq.jpg",
    "pubDate": "2025-12-11T08:52:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bf733de0c204951b",
    "title": "إنريكي: باريس أقوى من الموسم الماضي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A7%D9%94%D9%82%D9%88%D9%89-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A/blt3a4c6d5205af4319?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدا لويس إنريكي مدرب باريس سان جيرمان راضيا عن أداء فريقه رغم تذبذب النتائج منذ بداية الموسم الجاري.",
    "body": "بدا لويس إنريكي، مدرب باريس سان جيرمان، راضيا عن أداء فريقه رغم تذبذب النتائج منذ بداية الموسم الجاري. وعاد بي إس جي بتعادل سلبي من معقل أتلتيك بيلباو، في الجولة السادسة من دوري أبطال أوروبا، ليرفع رصيده إلى 13 نقطة، ويحتاج لبعض النقاط من آخر جولتين لضمان تأهله مباشرة لدور الـ 16 دون اللجوء للملحق. وقال إنريكي في تصريحات عبر صحيفة \"لوباريزيان\": \"لست محبطا، بل قدمنا المطلوب منا على أكمل وجه في مباراة حماسية وصعبة وسط أجواء مثيرة في مدرجات سان ماميس، ويبقى أسوأ شيء هو النتيجة، إنها نتيجة سيئة للفريقين، لأن كلا منا أهدر عددا من الفرص\". وأضاف المدرب الإسباني: \"لقد أثبتنا وسط هذه الأجواء أننا كفريق أفضل من الموسم الماضي، وكنا نستحق نتيجة أفضل من التعادل بدليل أن أوناي سيمون حارس مرمى بيلباو حصل على جائزة رجل المباراة\". وكرر المدير الفني لسان جيرمان: \"لديّ حافز كبير لعودة جميع اللاعبين بعد عيد الميلاد.. لكنني سعيد جدًا بما رأيته في الأشهر الأخيرة، كفريق، نحن أفضل من الموسم الماضي. نحن إيجابيون ومتفائلون\". وبشأن إمكانية إبرام صفقة جديدة في يناير/كانون الثاني المقبل، رد إنريكي ضاحكا: \"فترة الانتقالات تحفز وسائل الإعلام بشكل كبير.. ولكن بشكل عام نحن منفتحون على كل شيء\". وختم لويس إنريكي: \"ولكن لا أتفق مع أن الفريق يعاني من نقص الكفاءة والفاعلية الهجومية بدليل أن أوناي سيمون حارس بيلباو كان…",
    "image": null,
    "pubDate": "2025-12-11T08:39:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "23c5a238eb08611b",
    "title": "جمال السلامي: مباراة العراق خطوة مهمة في طريق إعدادنا للمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%AE%D8%B7%D9%88%D8%A9-%D9%85%D9%87%D9%85%D8%A9-%D9%81%D9%8A-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%95%D8%B9%D8%AF%D8%A7%D8%AF%D9%86%D8%A7-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt923f5b671ee3c6d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر المغربي جمال السلامي، المدير الفني لمنتخب الأردن، عن جاهزية النشامى لخوض مباراة العراق غداً الجمعة في ربع نهائي كأس العرب 2025 المقامة في قطر.",
    "body": "عبر المغربي جمال السلامي، المدير الفني لمنتخب الأردن، عن جاهزية النشامى لخوض مباراة العراق غداً الجمعة في ربع نهائي كأس العرب 2025 المقامة في قطر. وتأهل منتخب الأردن في صدارة المجموعة الثالثة بالعلامة الكاملة بعد الفوز على الإمارات بنتيجة 2-1 ثم الكويت بنتيجة 3-1 ثم مصر بنتيجة 3-0. وضرب النشامى موعداً مع المنتخب العراقي وصيف المجموعة الرابعة الذي حصد 6 نقاط بالفوز على البحرين والسودان والخسارة أمام الجزائر. دور المجموعات أصبح من الماضي وتحدث السلامي في المؤتمر الصحفي قائلاً:\" سنخوض مباراة مهمة أمام منتخب قوي يملك الفاعلية والقدرات الهجومية وهو منافس رائع ولن يقدم لنا الهدايا ولابد من الجدية في هذه المواجهة\". وأضاف:\" بطبيعة الحال تحقيق 3 انتصارات والعلامة الكاملة أمر جيد وكل منتخب عنده أهدافه وهدفنا في مرحلة المجموعات كان تطوير الأداء والحصول على ثقة الجمهور والاستفادة من مشاركة اللاعبين جميعاً ما يخلق تنافسية داخل المنتخب بجانب العبور إلى ربع النهائي\". وتابع:\" دور المجموعات أصبح جزءا من الماضي وكان عندنا اجتماع الليلة الماضية مع اللاعبين وهناك اعتراف بأن الخصم الأهم أمامنا هي أنفسنا ولا بد أن نتحدى طريقة تفكيرنا ونستنفر طاقاتنا من أجل التطور والمنافسة في الأدوار النهائية\". وأشار إلى أن هناك تحذيرات من الثقة الزائدة بعد ثلاثية مباراة مصر موضحاً أنه طالب اللاعبين بالحفاظ على عقلية ا…",
    "image": "https://assets.kooora.com/images/v3/bltd133c0d330034069/JORDANNNN.jpg",
    "pubDate": "2025-12-11T08:13:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1950d6c54225c7ce",
    "title": "فيديو: هالاند يسخر من كاراجر بعد هجومه على صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%B3%D8%AE%D8%B1-%D9%85%D9%86-%D9%83%D8%A7%D8%B1%D8%A7%D8%AC%D8%B1-%D8%A8%D8%B9%D8%AF-%D9%87%D8%AC%D9%88%D9%85%D9%87-%D8%B9%D9%84%D9%89-%D8%B5%D9%84%D8%A7%D8%AD/blt1c459e9962c4c029?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هالاند وصف كاراجر بالمتهور",
    "body": "هالاند وصف كاراجر بالمتهور سخر إيرلينج هالاند، نجم مانشستر سيتي، بشكلٍ طريف من جيمي كاراجر، لاعب ليفربول السابق، بعد فوز السيتي على ريال مدريد 2-1، أمس الأربعاء، في دوري أبطال أوروبا. &nbsp;وقال هالاند مازحًا، إن أسطورة ليفربول أصبح \"متهورًا\" بعد توبيخه الأخير لمحمد صلاح. وكان كاراجر ، قد ألقى خطابًا حماسيًا استمر 8 دقائق يوم الاثنين الماضي، انتقد فيه صلاح بشدة، بعد أن اتهم النجم المصري ليفربول بالتخلي عنه، وأكد أنه لا تربطه أي علاقة بالمدرب آرني سلوت الذي يتعرض لضغوط كبيرة. وبعد تعادل ليفربول مع ليدز 3-3 على ملعب إيلاند رود، عبّر صلاح، الذي يعاني من ضغوط كبيرة بعد جلوسه على مقاعد البدلاء للمباراة الثالثة على التوالي، عن إحباطه علنًا للصحفيين. وصف كاراجر صلاح بأنه \"عار\"، متهمًا النجم الذي يتقاضى 400 ألف جنيه إسترليني أسبوعيًا بمحاولة إلحاق \"أكبر قدر من الضرر\" بالنادي. هالاند، الذي كان في حالة معنوية عالية بعد أن ساهمت ركلة الجزاء التي سجلها في قيادة السيتي إلى فوز حاسم على العملاق الإسباني في دوري أبطال أوروبا، لم يتردد في توجيه انتقادات لاذعة لكاراجر خلال مقابلة ما بعد المباراة مع شبكة سي بي إس سبورتس. وقال هالاند&nbsp; مازحًا على الفور: \"أوف، أشعر بالتوتر الآن عندما أرى جيمي كاراجر في الاستوديو\". انفجر كاراجر وبقية أعضاء فريق سي بي إس، بمن فيهم تييري هنري وميكا ريتشاردز والمذيعة…",
    "image": null,
    "pubDate": "2025-12-11T08:02:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2613ea92519cc8a4",
    "title": "مُعضلة بيولي تعوق رحيل توني عن أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8F%D8%B9%D8%B6%D9%84%D8%A9-%D8%A8%D9%8A%D9%88%D9%84%D9%8A-%D8%AA%D8%B9%D9%88%D9%82-%D8%B1%D8%AD%D9%8A%D9%84-%D8%AA%D9%88%D9%86%D9%8A-%D8%B9%D9%86-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/bltdc8dcd4c627d5f36?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية إنجليزية، موقف إيفان توني مهاجم أهلي جدة من الرحيل عن الدوري السعودي في يناير/كانون الثاني المُقبل، وذلك في ظل رغبة قوية من أندية في البريميرليج بالتعاقد معه.",
    "body": "كشفت تقارير صحفية إنجليزية، موقف إيفان توني مهاجم أهلي جدة من الرحيل عن الدوري السعودي في يناير/كانون الثاني المُقبل، وذلك في ظل رغبة قوية من أندية في البريميرليج بالتعاقد معه. وارتبط اسم توني بالرحيل عن الأهلي رغم الأرقام التهديفية الجيدة لمهاجم برينتفورد السابق، حيث يبدو توتنهام من بين الأندية المهتمة بالتعاقد مع مهاجم مميز ويمتلك الخبرات مثل توني، بينما يرغب اللاعب نفسه في أن يكون تحت أنظار الألماني توماس توخيل مدرب المنتخب الإنجليزي. وذكر موقع \" توك سبورت \" الإنجليزي أن هناك ما يعوق عودة توني إلى إنجلترا في يناير/كانون الثاني المقبل. وأضاف أن عقد توني مع الأهلي مدته 4 سنوات بقيمة 400 ألف جنيه إسترليني أسبوعيا، ولكي يحصل توني على إعفاء ضريبي كمُقيم أجنبي في السعودية فإنه يتعين عليه أن يظل في المملكة حتى أبريل/نيسان 2026 على الأقل، وإلا سيتم اقتطاع جزء كبير من مستحقاته في صورة ضرائب. وبدلا من أن يحصل اللاعب الإنجليزي على 28 مليون جنيه إسترليني من عقده، فإنه سيحصل على 14 مليون فقط إذا قرر الرحيل قبل أبريل. معضلة بيولي ويتشابه موقف توني، مع الإيطالي ستيفانو بيولي مدرب النصر السابق، الذي رحل عن النادي بنهاية الموسم الماضي، لكن لم يتم الإعلان عن إنهاء التعاقد، ليظل المدرب في السعودية حتى يحصل على مستحقاته دون اقتطاع جزء كبير من عقده بسبب الضرائب. ورغم أن بيولي كان في ذلك الوقت قد ات…",
    "image": null,
    "pubDate": "2025-12-11T07:44:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b413062e1db40b6",
    "title": "لأسباب مادية.. ليفربول يوجه صدمة جديدة لصلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D9%85%D8%A7%D8%AF%D9%8A%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%88%D8%AC%D9%87-%D8%B5%D8%AF%D9%85%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D8%B5%D9%84%D8%A7%D8%AD/blt9c95bcd40dc7dc4f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي إنجليزي، خطوة جديدة من جانب ليفربول، تجاه النجم الدولي المصري محمد صلاح، بعد أزمته مع المدير الفني آرني سلوت وإدارة الريدز.",
    "body": "يستعد نادي ليفربول، لاتخاذ خطوة جديدة تجاه النجم الدولي المصري محمد صلاح، بعد أزمته مع المدير الفني آرني سلوت وإدارة الريدز. &nbsp; وذكرت صحيفة \" ذا تليجراف \" البريطانية أن نادي ليفربول لا يخطط لتنظيم وداع رسمي للنجم المصري محمد صلاح خلال مواجهة برايتون يوم السبت على ملعب آنفيلد قبل الانضمام لمعسكر منتخب مصر من أجل خوض بطولة كأس الأمم الإفريقية في المغرب، رغم تزايد التكهنات حول مستقبله مع الفريق. &nbsp; وبحسب الصحيفة، فإن إدارة ليفربول ترغب في حماية القيمة التسويقية للاعب، وتفضل عدم إرسال أي رسائل توحي برحيل وشيك قد تؤثر على المفاوضات المحتملة بشأن مستقبله. &nbsp; وجاءت هذه الأزمة بعد استبعاد صلاح من التشكيل الأساسي للريدز في ثلاث مباريات متتالية بالبريميرليج لأول مرة منذ انضمامه إلى الفريق صيف 2017، ما أثار غضبه وجعله يطلق تصريحات قوية تجاه مدربه وإدارة ناديه. &nbsp; وقال صلاح يوم السبت الماضي بعد تعادل ليفربول أمام ليدز (3-3): \"يبدو أن النادي ألقى بي تحت الحافلة. هذا هو الشعور الذي ينتابني. أعتقد أنه من الواضح جداً أن هناك من أراد أن أتحمّل كل اللوم. قلت مراراً إن لديّ علاقة جيدة مع المدرب، وفجأة لم تعد بيننا أي علاقة. لا أعرف لماذا، ولكن كما أراه، هناك من لا يريدني في النادي.. لا أقبل بهذا الوضع. لقد قدّمت الكثير لهذا النادي\". &nbsp; ونتج عن تصريحات محمد صلاح الأخيرة، غيابه عن …",
    "image": null,
    "pubDate": "2025-12-11T07:26:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da756c98675c9a8b",
    "title": "جوارديولا يكشف كواليس حديثه الخاص مع رودريجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%AD%D8%AF%D9%8A%D8%AB%D9%87-%D8%A7%D9%84%D8%AE%D8%A7%D8%B5-%D9%85%D8%B9-%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88/bltbba0cc11052bd05a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الإسباني بيب جوارديولا المدير الفني لمانشستر سيتي، كواليس حديثه الخاص مع رودريجو جناح ريال مدريد، عقب انتصار السيتيزنز على الميرنجي بنتيجة (2-1) بدوري أبطال أوروبا، مساء أمس الأربعاء.",
    "body": "كشف الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، كواليس حديثه الخاص مع رودريجو، جناح ريال مدريد، عقب انتصار السيتيزنز على الميرنجي بنتيجة (2-1) بدوري أبطال أوروبا، مساء أمس الأربعاء. وعاد رودريجو للتسجيل مع ريال مدريد بعد غياب دام تسعة أشهر، إذ كان آخر أهدافه بقميص الفريق الأبيض في الرابع من مارس/أذار الماضي بدوري الأبطال، وتحديدا أمام أتلتيكو مدريد. وقدم رودريجو المستوى الذي رفعه إلى مصاف نجوم الفريق، وذلك في مناسبة كبرى أمام مانشستر سيتي بقيادة جوارديولا وعلى أرضية سانتياجو برنابيو.&nbsp; بيب جوارديولا، وبعد نهاية المواجهة، لم يتردد في الإشادة باللاعب عبر قناة \"موفيستار\" الإسبانية، معترفًا بجودة أدائه في المباراة وعودته القوية. &nbsp;وقال المدرب الإسباني: \"قلت لرودريجو إنه لاعب مذهل. إنه لاعب من مستوى آخر. سعيد بعودته من الإصابة. إنه لاعب جيد جدًا جدًا\". ودخل رودريجو التشكيل الأساسي لتشابي ألونسو في ظل غياب كيليان مبابي، بينما شغل جونزالو جارسيا مركز المهاجم الصريح أمام السيتي، إلا أن النجم البرازيلي استثمر الفرصة كاملة وأثبت مجددًا قيمته داخل الفريق.",
    "image": null,
    "pubDate": "2025-12-11T07:24:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "02043dc79b4b5a62",
    "title": "بيلينجهام عن مصير تشابي ألونسو: بالطبع أريد استمراره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D8%B9%D9%86-%D9%85%D8%B5%D9%8A%D8%B1-%D8%AA%D8%B4%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A8%D8%A7%D9%84%D8%B7%D8%A8%D8%B9-%D8%A7%D9%94%D8%B1%D9%8A%D8%AF-%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1%D9%87/blt428b1c390c1b493e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد جود بيلينجهام نجم ريال مدريد، بأنه يدعم استمرار مدربه تشابي ألونسو في منصبه، عقب خسارة فريقه أمام مانشستر سيتي بنتيجة (2-1) في دوري أبطال أوروبا مساء أمس الأربعاء، مؤكدًا أن الفريق يمر بفترة معقدة يبحث اللاعبون عن أسبابها داخل غرفة الملابس.",
    "body": "أكد جود بيلينجهام نجم ريال مدريد، بأنه يدعم استمرار مدربه تشابي ألونسو في منصبه، عقب خسارة فريقه أمام مانشستر سيتي بنتيجة (2-1) في دوري أبطال أوروبا مساء أمس الأربعاء، مؤكدًا أن الفريق يمر بفترة معقدة يبحث اللاعبون عن أسبابها داخل غرفة الملابس. وتحدث بيلينجهام لشبكة \"TNT Sports\" عقب المباراة قائلًا: \"ما زلنا نحاول فهم المشكلة داخل غرفة الملابس. هناك لحظات يجب أن نعاني فيها، لكن يبدو أننا نستقبل أهدافا دائمًا، وهذا يضعنا في موقف صعب ويجبرنا على اللعب بطريقة لا نريدها\". وأوضح بيلينجهام أن ريال مدريد يمتلك العناصر القادرة على تجاوز الأزمة، قائلًا: \"لدينا كل ما نحتاجه لقلب الوضع. ربما نحتاج بعض الحظ، أو ربما أمورًا يجب مناقشتها داخليًا. لدي إيمان كامل بأن الموسم لن ينتهي هنا فقط لأننا نمر بسلسلة سلبية\". وعند سؤاله عن مستقبل تشابي ألونسو، جاء رد اللاعب حاسمًا: \"بالطبع أريده أن يستمر. المدرب رائع، وعلاقتي به ممتازة، والعديد من زملائي كذلك\".&nbsp; وأضاف: \"بعد سلسلة التعادلات الأخيرة أجرينا محادثات داخلية مهمة وشعرنا أننا تخطينا تلك المرحلة. لا أحد يستسلم، ولا أحد يتذمر. نقبل النتائج ونواصل القتال\". كما شدد بيلينجهام على أنه لا يسمح للانتقادات الخارجية بالتأثير عليه، قائلًا: \"هذه هي الحياة. لهذا جئت إلى هنا. ألعب في أكبر نادٍ بالعالم، ولا أبحث عن الشفقة. أعيش حلمي، وأتحمل الضغوط، وهذا هو …",
    "image": null,
    "pubDate": "2025-12-11T07:02:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "72c8ba4e19770cd1",
    "title": "إحصائية صادمة تفضح عجز ريال مدريد  أمام السيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%AD%D8%B5%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%B5%D8%A7%D8%AF%D9%85%D8%A9-%D8%AA%D9%81%D8%B6%D8%AD-%D8%B9%D8%AC%D8%B2-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A/bltf736c9b66a3574af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قدّم ريال مدريد واحدة من أضعف مبارياته هجوميًا على ملعبه سانتياجو برنابيو، عندما خسر أمام مانشستر سيتي (2-1)، مساء الأربعاء، في الجولة السادسة من الدور الأول بدوري أبطال أوروبا.",
    "body": "قدّم ريال مدريد واحدة من أضعف مبارياته هجوميًا على ملعبه سانتياجو برنابيو، عندما خسر أمام مانشستر سيتي (2-1)، مساء الأربعاء، في الجولة السادسة من الدور الأول بدوري أبطال أوروبا. &nbsp; وبحسب شبكة \" أوبتا \" للإحصائيات، سدد ريال مدريد مرة واحدة فقط على المرمى طوال المباراة، وهي أسوأ حصيلة للميرينجي في مباراة بدوري الأبطال على ملعب سانتياجو برنابيو منذ موسم 2003-2004 على الأقل، ما يعكس المعاناة الهجومية التي ظهرت بوضوح طوال التسعين دقيقة. &nbsp; وفي جانب آخر، أشارات الشبكة، إلى أن بيب جوارديولا مدرب مانشستر سيتي واصل ترسيخ تفوقه التاريخي على ريال مدريد، بعدما حقق فوزه الرابع عشر في 28 مواجهة أمام النادي الإسباني في كل البطولات، مقابل 7 تعادلات و7 هزائم فقط.&nbsp; &nbsp; وبهذا الرقم، ينفرد المدرب الكتالوني بالمركز الثالث في قائمة أكثر المدربين فوزًا على الريال عبر التاريخ، خلف الأسطوري هيلينيو هيريرا (22 فوزًا)، ولويس أراجونيس (16 فوزًا). &nbsp; يشار إلى أن الانتصار رفع رصيد مانشستر سيتي إلى 13 نقطة في المركز الرابع، بينما ظل رصيد ريال مدريد 12 نقطة في المركز السابع. &nbsp;",
    "image": null,
    "pubDate": "2025-12-11T06:59:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc15ae82f9d0f685",
    "title": "مفاجأة.. عاملة منزل تُبعد كاراسكو عن تدريبات الشباب!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%B9%D8%A7%D9%85%D9%84%D8%A9-%D9%85%D9%86%D8%B2%D9%84-%D8%AA%D9%8F%D8%A8%D8%B9%D8%AF-%D9%83%D8%A7%D8%B1%D8%A7%D8%B3%D9%83%D9%88-%D8%B9%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/bltb09b2e6cd7d95a64?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل البلجيكي يانيك كاراسكو غيابه عن في تدريبات فريقه الشباب السعودي، رغم عدم معاناته من أي إصابة أو عائق طبي يحول دون مشاركته.",
    "body": "واصل البلجيكي يانيك كاراسكو غيابه عن في تدريبات فريقه الشباب السعودي، رغم عدم معاناته من أي إصابة أو عائق طبي يحول دون مشاركته. وكشفت صحيفة \" الرياضية \" السعودية، السبب وراء عدم حضور كاراسكو تدريبات الشباب. وأوضحت أن اللاعب البلجيكي رفض الحضور إلى مقر النادي قبل الاستجابة لمطالبه باستقدام عاملة منزلية، حيث كان كاراسكو قد أبلغ إدارة النادي عدم قدرته على العودة للمران ما لم تنته تلك الإجراءات الخاصة بمنزله. كما نقلت الصحيفة تصريحات عن عبدالعزيز المالك رئيس الشباب الذي أكد عدم صحة الأمر. وفي الوقت نفسه فإن إدارة الشباب تتواصل مع وكيل كاراسكو من أجل عودته إلى التدريبات في أسرع وقت. ويستعد الشباب لمواجهة الرياض يوم 20 ديسمبر/كانون الأول الحالي، ضمن منافسات الجولة العاشرة من دوري روشن السعودي للمحترفين. ويمر الشباب ببداية عصيبة للموسم بعد تراجع كبير في النتائج، إذ لم يحقق سوى انتصار وحيد في الدوري، كما ودع بطولة كأس خادم الحرمين الشريفين من دور الثمانية بالخسارة أمام الاتحاد برباعية.",
    "image": null,
    "pubDate": "2025-12-11T06:44:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f0fabe307ab364e",
    "title": "هالاند يكشف مقياس نجاح موسمه.. 20 هدفًا لا تكفي!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D9%82%D9%8A%D8%A7%D8%B3-%D9%86%D8%AC%D8%A7%D8%AD-%D9%85%D9%88%D8%B3%D9%85%D9%87-20-%D9%87%D8%AF%D9%81%D9%8B%D8%A7-%D9%84%D8%A7-%D8%AA%D9%83%D9%81%D9%8A/blt30ee058829e849fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد في الفيديو المرفق إيرلينج هالاند، مهاجم مانشستر سيتي، يحدد مقياس نجاح موسمه، ويؤكد أن حصيلة 20 هدفًا لا ترضيه.",
    "body": "شاهد في الفيديو المرفق إيرلينج هالاند، مهاجم مانشستر سيتي، يحدد مقياس نجاح موسمه، ويؤكد أن حصيلة 20 هدفًا لا ترضيه.",
    "image": null,
    "pubDate": "2025-12-11T06:44:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ceeb5e883b3b4cc",
    "title": "كورتوا مدافعا عن تشابي ألونسو: نحن متحدون خلف مدربنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D9%85%D8%AF%D8%A7%D9%81%D8%B9%D8%A7-%D8%B9%D9%86-%D8%AA%D8%B4%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%86%D8%AD%D9%86-%D9%85%D8%AA%D8%AD%D8%AF%D9%88%D9%86-%D8%AE%D9%84%D9%81-%D9%85%D8%AF%D8%B1%D8%A8%D9%86%D8%A7/blt5d9f35b644b9753a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الحارس البلجيكي تيبو كورتوا أن لاعبي ريال مدريد يقفون صفًا واحدًا خلف مدربهم تشابي ألونسو، وذلك عقب الخسارة، مساء أمس الأربعاء، أمام مانشستر سيتي بنتيجة 2-1 في \"سانتياجو برنابيو\"، وهي الهزيمة الثانية خلال ثلاثة أيام فقط، بعد السقوط بهدفين دون رد أمام سيلتا فيجو في الليجا.",
    "body": "أكد الحارس البلجيكي تيبو كورتوا، أن لاعبي ريال مدريد يقفون صفًا واحدًا خلف مدربهم تشابي ألونسو، وذلك عقب الخسارة، مساء أمس الأربعاء، أمام مانشستر سيتي بنتيجة 2-1 في \"سانتياجو برنابيو\"، بدوري أبطال أوروبا. &nbsp;وهذه هي الهزيمة الثانية خلال ثلاثة أيام فقط، بعد السقوط بهدفين دون رد أمام سيلتا فيجو في الليجا. وقال كورتوا في تصريحاته بالمنطقة المختلطة، والتي نقلتها صحيفة \"موندو ديبورتيفو\" الإسبانية: \"أثبتنا اليوم أننا فريق متحد، ندعم المدرب ونقاتل جميعًا لتغيير هذه الديناميكية\". وأضاف الحارس أن مشاعر الغضب بين الجماهير مبررة في ظل سلسلة النتائج السلبية، لكنه شدد على أن الفريق قدم رد فعل قوي في الملعب. وواصل: \"أتفهم الغضب بعد فترة كهذه، لكن أعتقد أننا أظهرنا ردة فعل وحاولنا القيم بكل شيء. خسرنا أمام منافس كبير للغاية\". كما جدد كورتوا دعمه الكامل للمدرب الإسباني، مؤكّدًا أن الجميع في غرفة الملابس ملتزم بإعادة الفريق إلى طريق الانتصارات. وختم: \"نحن جميعًا هنا ندعم المدرب بكل قلوبنا. وتغيير الوضع يبدأ بالفوز يوم الأحد خارج الديار أمام ألافيس\". &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-11T06:43:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51bc50713305cb82",
    "title": "ثاندر يحقق فوزه الـ16 تواليا ويحجز مقعده بنصف نهائي الكأس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D8%A7%D9%86%D8%AF%D8%B1-%D9%8A%D8%AD%D9%82%D9%82-%D9%81%D9%88%D8%B2%D9%87-%D8%A7%D9%84%D9%8016-%D8%AA%D9%88%D8%A7%D9%84%D9%8A%D8%A7-%D9%88%D9%8A%D8%AD%D8%AC%D8%B2-%D9%85%D9%82%D8%B9%D8%AF%D9%87-%D8%A8%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3/blt4d5da0f047a85141?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أحرز أوكلاهوما سيتي ثاندر انتصاره السادس عشر تواليا، بعدما اكتسح فينيكس صنز 138-89، وحجز مقعده في نصف نهائي كأس دوري كرة السلة الأمريكي للمحترفين (أن بي ايه)، حيث سيواجه سان أنتونيو سبيرز الذي فاجأ لوس أنجلوس ليكرز بالفوز 132-119.",
    "body": "أحرز أوكلاهوما سيتي ثاندر انتصاره السادس عشر تواليا، بعدما اكتسح فينيكس صنز 138-89، وحجز مقعده في نصف نهائي كأس دوري كرة السلة الأمريكي للمحترفين (أن بي ايه)، حيث سيواجه سان أنتونيو سبيرز الذي فاجأ لوس أنجلوس ليكرز بالفوز 132-119. وسجل الكندي شاي غيلجيوس-ألكسندر، أفضل لاعب في الدوري، 28 نقطة وقاد حامل اللقب أوكلاهوما سيتي إلى انتصاره الـ24 هذا الموسم مقابل خسارة وحيدة، معادلا أفضل انطلاقة في تاريخ الدوري خلال أول 25 مباراة. وسيطر ثاندر على اللقاء من البداية حتى النهاية ليضمن مكانه بين الأربعة الكبار في البطولة المقامة في لاس فيجاس، حيث سيلاقي سبيرز السبت. كما يلتقي نيويورك نيكس مع أورلاندو ماجيك في مواجهة أخرى لحجز بطاقة التأهل إلى النهائي الثلاثاء. وفي لوس أنجلوس، سجل ستيفون كاسل 30 نقطة مع 10 متابعات وأضاف دي آرون فوكس 20 نقطة وقادا سان أنتونيو للفوز على ليكرز رغم استمرار غياب النجم الفرنسي فيكتور ويمبانياما. غاب يمبانياما للمباراة الثانية عشرة بسبب إصابة في ربلة الساق، لكن سان أنتونيو حقق تسعة انتصارات في آخر 12 مباراة، فيما أكد المدرب ميتش جونسون قبل اللقاء أن الفرنسي \"قريب جدا\" من العودة. وسجل سبعة لاعبين من سبيرز أرقاما مزدوجة، فيما لم تكفّ نقاط السلوفيني لوكا دونتشيتش الـ35 لإنقاذ ليكرز. وعاد ماركوس سمارت من الإصابة وسجل 26 نقطة من مقاعد البدلاء لصالح ليكرز، وأضاف ليبرون جي…",
    "image": null,
    "pubDate": "2025-12-11T06:37:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc02c4e5264ee026",
    "title": "سياتل تتحدى مصر وإيران وتؤكد إقامة أنشطة دعم المثليين في المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D8%A7%D8%AA%D9%84-%D8%AA%D8%AA%D8%AD%D8%AF%D9%89-%D9%85%D8%B5%D8%B1-%D9%88%D8%A7%D9%95%D9%8A%D8%B1%D8%A7%D9%86-%D9%88%D8%AA%D9%88%D9%94%D9%83%D8%AF-%D8%A7%D9%95%D9%82%D8%A7%D9%85%D8%A9-%D8%A7%D9%94%D9%86%D8%B4%D8%B7%D8%A9-%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D9%85%D8%AB%D9%84%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt8f6b752d7d372af6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد منظمو كأس العالم 2026 في مدينة سياتل أنهم سيقيمون أنشطة دعم المثليين على هامش مباراة مصر وإيران في دور المجموعات، كما هو مخطط لها، رغم اعتراضات المسؤولين من البلدين.",
    "body": "أكد منظمو كأس العالم 2026 في مدينة سياتل أنهم سيقيمون أنشطة دعم المثليين على هامش مباراة مصر وإيران في دور المجموعات، كما هو مخطط لها، رغم اعتراضات المسؤولين من البلدين. وأوضحت لجنة تنظيم كأس العالم 2026 في مدينة سياتل، أن المباراة المقررة في 26 يونيو التي أُطلق عليها محليا اسم \"مباراة الفخر\"، ستشكل منصة لتسليط الضوء على احتفالات المدينة السنوية بمناسبة عطلة نهاية أسبوع الفخر. وقالت هانا تاديسي، نائبة رئيس اللجنة لشؤون الاتصالات، في بيان وزع على وسائل الإعلام الأمريكية \"يمضي مونديال سياتل 2026 قدما في تنفيذ برامجنا المجتمعية خارج الملعب خلال عطلة نهاية أسبوع الفخر وطوال فترة البطولة، بالشراكة مع قادة وفنانين وأصحاب أعمال من مجتمع الميم لتعزيز الاحتفالات القائمة في ولاية واشنطن\". وأضاف البيان \"كرة القدم تملك قوة فريدة لتوحيد الناس عبر الحدود والثقافات والمعتقدات. ويحتضن شمال غرب المحيط الهادئ واحدة من أكبر الجاليات الإيرانية الأمريكية في البلاد، إلى جانب جالية مصرية مزدهرة ومجتمعات متنوعة تمثل كل الدول التي نستضيفها في سياتل\". وتابع \"نحن ملتزمون بضمان أن يحظى جميع السكان والزوار بالدفء والاحترام والكرامة التي تميز منطقتنا\". رفض مصري إيراني وكان مسؤولون إيرانيون ومصريون أعربوا عن اعتراضهم على احتفالات الفخر لدعم المثلية في سياتل المرتبطة بمباراتهم. ونقلت وكالة الأنباء الإيرانية \"إسن…",
    "image": null,
    "pubDate": "2025-12-11T06:34:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f4455a3596076c1",
    "title": "مدافع دورتموند: نفتقد عقلية قتل المباراة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%86%D9%81%D8%AA%D9%82%D8%AF-%D8%B9%D9%82%D9%84%D9%8A%D8%A9-%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9/bltc230d0a2d0b6b146?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتقد نيكو شلوتربيك، مدافع بوروسيا دورتموند، أداء فريقه بعد التعادل بنتيجة (2-2) أمام بودو جليمت، مساء أمس الأربعاء في دوري أبطال أوروبا، مشيراً إلى افتقار الفريق لعقلية \"قتل المباراة\" والحسم.",
    "body": "انتقد نيكو شلوتربيك، مدافع بوروسيا دورتموند، أداء فريقه بعد التعادل بنتيجة (2-2) أمام بودو جليمت، مساء أمس الأربعاء في دوري أبطال أوروبا، مشيراً إلى افتقار الفريق لعقلية \"قتل المباراة\" والحسم. وقال شلوتيربيك بحسب ما نقل الموقع الرسمي لدورتموند: \"قلت في فترة ما بين الشوطين: بدأنا نلعب بشكل متقطع بعد هدف التقدم (1-0)، وبدأت لدينا لمسات سيئة بشكل لا يصدق. عقلية الفوز تتطلب قتل المباراة في بعض الأحيان. لم ننجح في فعل ذلك على الإطلاق. نريد أن نجعل اللعب جميلاً. لكن هذا لا يكفي\". وأضاف: \"كان بإمكاننا الوصول إلى 13 نقطة اليوم. قتل المباراة مسألة جودة. ثم تستقبل هدف التعادل (2-2) من رمية تماس، حيث تكون أقل عدداً ولا تتمكن من إبعاد الكرة\". وتابع: \"إذا دخلت (كبديل) في الدقيقة 60، أتوقع 30 دقيقة من القوة الكاملة، بعد التعادل (2-2)، لم تعد لدينا أي فرص للتسجيل. لعبنا بشكل لا يصدق في ربع الساعة الأخيرة. هذا ليس كافياً في مباراة على أرضنا\". وأتم: \"الآن عليك الفوز بكلتا المباراتين المتبقيتين، وإلا فلن تكون ضمن الثمانية الأوائل وستخوض مباراتين إضافيتين مرة أخرى، والجميع منزعج من خوض هاتين المباراتين الإضافيتين\". كريم أديمي من جانبه عبر كريم أديمي، جناح دورتموند عن إحباطه الشديد من الأداء والنتيجة، مؤكداً ضرورة الفوز في مثل هذه المباريات وقال: \"علينا أن نفوز بكل مباراة، مهما كان الثمن\". وواصل: \"با…",
    "image": null,
    "pubDate": "2025-12-11T05:41:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51c394c5149663ea",
    "title": "فيديو يظهر لأول مرة.. قصة فشل انتقال بنزيما إلى الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%8A%D8%B8%D9%87%D8%B1-%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B1%D8%A9-%D9%82%D8%B5%D8%A9-%D9%81%D8%B4%D9%84-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/bltd20d03fc5055663f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فجر خالد البلطان، رئيس نادي الشباب السابق، مفاجأة من العيار الثقيل، بعدما أكد أن الفرنسي كريم بنزيما، مهاجم الاتحاد الحالي، كان قريبًا من الانتقال إلى النادي العاصمي، قبل التوجه لنظيره الغربي.",
    "body": "فجر خالد البلطان، رئيس نادي الشباب السابق، مفاجأة من العيار الثقيل، بعدما أكد أن الفرنسي كريم بنزيما، مهاجم الاتحاد الحالي، كان قريبًا من الانتقال إلى النادي العاصمي، قبل التوجه لنظيره الغربي. وانتقل بنزيما إلى صفوف الاتحاد في صيف 2023، بعد نهاية عقده مع ريال مدريد، ليُسدل الستار على مسيرة استمرت على مدار 14 عامًا في النادي الملكي، حصد خلالها العديد من الألقاب. وقال البلطان في تصريحات تلفزيونية: \"بعد بداية المشروع السعودي، وتأسيس لجنة الاستقطاب، كنت سأغادر الشباب، فبدأت في التفاوض مع بنزيما، وقد كان أفضل لاعب في العالم في ذلك الحين\". وأضاف: \"نجحت في الوصول إليه بمجهود فردي، وتواصلت معه ومع شقيقه، بعد الحديث مع وزارة الرياضة السعودية، واستطعت أن أقنعه بالانتقال إلى الدوري السعودي، وحصلت على موافقته\". وأوضح: \"كنت أرى أن بنزيما سيحل مشكلة نادي الشباب التاريخية، من خلال تضاعف جماهيريته، وتضاعف الدخل من الرعاية\". وأردف: \"جاء أخوه وهو نفسه وكيله لي في منزلي في الرياض بعد عدة جلسات بالفيديو، وجلس ليومين في ضيافتي، وأنهينا معظم التفاصيل بما في ذلك الأرقام، واتفقنا على كل شيء\". وواصل: \"تحدثت مع وزارة الرياضة، وصدر توجيه بالتفاوض معه، وجاء سعد اللذيذ (نائب رئيس رابطة الدوري السعودي السابق)، وتم الاتفاق على كل شيء، قبل أن تبلغني الوزارة بأنه سينتقل لنادي الاتحاد\". وأتم: \"بشكل وطني، سعدت بإقن…",
    "image": null,
    "pubDate": "2025-12-11T05:29:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc0dc7b96dbcf25a",
    "title": "كوفاتش يحدد أسباب التعادل المخيب أمام بودو جليمت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%81%D8%A7%D8%AA%D8%B4-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D9%84%D9%85%D8%AE%D9%8A%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%88%D8%AF%D9%88-%D8%AC%D9%84%D9%8A%D9%85%D8%AA/blta06441109ca22dea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الغضب يسيطر على كوفاتش بعد تعادل دورتموند في دوري الأبطال",
    "body": "الغضب يسيطر على كوفاتش بعد تعادل دورتموند في دوري الأبطال عبر نيكو كوفاتش، مدرب بوروسيا دورتموند، عن إحباطه من أداء فريقه بعد التعادل مساء أمس الأربعاء، أمام ضيفه بودو جليمت بنتيجة (2-2)، مشيراً إلى أن عدم ثبات المستوى وإضاعة الفرص، هما سبب تلك النتيجة. وقال كوفاتش بحسب ما نقل الموقع الرسمي لدورتموند: \"هذا بالتأكيد لم يكن كافياً. توقعنا المزيد. وكان ذلك ممكناً أيضاً. لم نستغل الفرص التي أتيحت لنا\". وأضاف: \"ما يزعجني تماماً هو حقيقة أننا كنا نحصل على رمية تماس ثم استقبلنا هدفاً ونحن نلعب بعشرة لاعبين، نحن لسنا متسقين\". وتابع: \"إذا استقبلت هدفين على هذا المستوى، فلن تفوز بالمباراة. أتيحت لنا الفرص بأنفسنا، لكننا لم نستغلها. في مباراة كهذه، يجب أن تعود إلى الديار بنتيجة 2-1 (لصالحك). لقد أضعنا فرصة هائلة لأننا لم نتمتع بثبات المستوى بما فيه الكفاية\". وعلق جوليان براندت، متوسط ميدان بوروسيا دورتموند، على تعادل فريقه أمس مشيراً إلى أن الأخطاء الدفاعية وإضاعة الفرص هما السبب وراء تلك النتيجة. وقال براندت عن اللقاء: \"تقدمنا مرتين، واستقبلنا أهدافاً غبية، وجعلنا الحياة صعبة على أنفسنا. أتيحت لنا فرص لتسجيل هدف أو هدفين إضافيين\". وحول الهدف الأول: \"عندما أصبحت النتيجة (1-1)، كنا متخاذلين قليلاً بعد الركلة الركنية وتركنا اللاعب يقف حراً أمام المرمى. لكننا قدمنا أداءً جيداً في الشوط الأول. ك…",
    "image": null,
    "pubDate": "2025-12-11T05:29:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f8c8babaab692a2",
    "title": "بنفيكا يكبد نابولي \"وصمة عار\" أوروبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D9%81%D9%8A%D9%83%D8%A7-%D9%8A%D9%83%D8%A8%D8%AF-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%88%D8%B5%D9%85%D8%A9-%D8%B9%D8%A7%D8%B1-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9/bltebe73c881e41e7f6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرض فريق نابولي بقيادة مدربه أنطونيو كونتي، لخسارة موجعة خارج قواعده أمام بنفيكا، بنتيجة 2-0، في المباراة التي جمعتهما مساء الأربعاء، بمرحلة الدوري لدوري أبطال أوروبا.",
    "body": "تعرض نابولي بقيادة مدربه أنطونيو كونتي، لخسارة موجعة خارج قواعده أمام بنفيكا، بنتيجة 2-0، في المباراة التي جمعتهما مساء الأربعاء، بمرحلة الدوري بمسابقة دوري أبطال أوروبا.&nbsp; وذكرت شبكة \"أوبتا\" للإحصائيات، أن نابولي تعرض للخسارة في 5 مباريات متتالية خارج ملعبه لأول مرة في تاريخ مشاركاته بدوري أبطال أوروبا، سواء بالمسمى القديم أو الحديث. جاءت ثلاثة من هذه الهزائم في الموسم الجاري، حيث سقط في ميدان مانشستر سيتي بثنائية نظيفة، قبل أن ينهار بخسارة فادحة أمام بي إس في آيندهوفن الهولندي بنتيجة 6-2، والهزيمة أمام بنفيكا 2-0. وخسر الباراتينوبي هذه المباريات الثلاثة تحت قيادة مدربه كونتي. فيما تعرض لهزيمتين في الموسم قبل الماضي (2023-2024)، عندما خسر مع مدربه والتر ماتزاري أمام ريال مدريد 4-2 في دور المجموعات، والخسارة مع مدربه المؤقت (فرانشيسكو كالزونا) بنفس الموسم ضد برشلونة بنتيجة 3-1 في إياب دور الـ16. &nbsp;",
    "image": null,
    "pubDate": "2025-12-11T05:20:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d30ae744a862f203",
    "title": "جوارديولا بعد تخطي ريال مدريد: لسنا جاهزين للفوز بدوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%AE%D8%B7%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D8%B3%D9%86%D8%A7-%D8%AC%D8%A7%D9%87%D8%B2%D9%8A%D9%86-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt8b311cc657d12c91?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الإسباني بيب جوارديولا، المدير الفني لنادي مانشستر سيتي، أن فوز فريقه على ريال مدريد بنتيجة 2-1، مساء الأربعاء، ضمن الجولة السادسة من الدور الأول في دوري أبطال أوروبا، جاء بصعوبة شديدة، لكنه وضع الفريق في موقع قوي للتأهل المباشر إلى الأدوار الإقصائية.",
    "body": "أكد الإسباني بيب جوارديولا، المدير الفني لنادي مانشستر سيتي، أن فوز فريقه على ريال مدريد بنتيجة 2-1، مساء الأربعاء، ضمن الجولة السادسة من الدور الأول في دوري أبطال أوروبا، جاء بصعوبة شديدة، لكنه وضع الفريق في موقع قوي للتأهل المباشر إلى الأدوار الإقصائية. &nbsp; وفي تصريحاته لشبكة \"تي إن تي سبورتس\"، قال جوارديولا: \"كان بالإمكان أن يكون الأداء أفضل. اللعب هنا (ملعب سانتياجو برنابيو) صعب للغاية. أربعة أو خمسة لاعبين يشاركون هنا للمرة الأولى\". &nbsp; وأضاف: \"يجب أن نكون سعداء بالفوز من ناحية النقاط على وجه الخصوص. أصبح لدينا 13 نقطة (المركز الرابع)، والتأهل ضمن الثمانية الأوائل بات بأيدينا. هذا هو هدفنا، والفوز هنا بعد مواجهة ليفركوزن مهم جدا\". &nbsp; وأشاد مدرب السيتي بعدد من لاعبيه، قائلا: \"ماتيوس نونيز قدم مباراة جيدة. الظهيران كانا جيدين، وريان شرقي لعب هنا لأول مرة. نيكو أوريلي قدم أداء مذهلا. جيريمي دوكو ساعدنا كثيرا في العديد من التفاصيل\". &nbsp; وتابع: \"بدأنا المباراة بخطأ، وكنت أتوقع أن يضغط ريال مدريد بشكل أعلى، لكنهم تراجعوا، ما جعل الأمر صعبا علينا. لكننا قبلنا الوضع وتعاملنا معه\". &nbsp; وعن خطورة نجوم ريال مدريد في الخط الأمامي، قال جوارديولا: \"رودريجو، فينيسيوس جونيور، وجود بيلينجهام… إنهم لاعبون رائعون. السرعة التي يمتلكونها في الأمام قاتلة للغاية، ولهذا لا يمكنك اللع…",
    "image": null,
    "pubDate": "2025-12-11T05:19:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]