[
  {
    "id": "982de20d645aeefb",
    "title": "جدول مباريات باريس سان جيرمان في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt3d7b65628f8f6230?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات باريس سان جيرمان في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يستعد حامل اللقب، باريس سان جيرمان، للمشاركة في دوري أبطال أوروبا 2025-2026 وعينه على تكرار إنجاز الموسم الماضي. باريس سان جيرمان حصد لقب دوري الأبطال للمرة الأولى في تاريخه بعد التفوق الكاسح على إنتر الإيطالي في النهائي والفوز بخماسية نظيفة. كما حقق النادي الفرنسي خمسة ألقاب في العام الحالي، ويطمح للاستمرار في نفس النهج مع المدرب لويس إنريكي. ويستعرض كووورة جدول مباريات باريس سان جيرمان في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات باريس سان جيرمان في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب باريس سان جيرمان - أتالانتا الأربعاء 17 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات - حديقة الأمراء برشلونة - باريس سان جيرمان الأربعاء 1 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات - كامب نو ليفركوزن - باريس سان جيرمان الثلاثاء 21 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات - باي أرينا باريس سان جيرمان - بايرن ميونخ الثلاثاء 4 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - حديقة الأمراء باريس سان جيرمان - توتنهام الأربعاء 26 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - حديقة الأمراء أتلتيك بيلباو - باريس سان جيرمان الأربعاء 10 ديسمبر 2025 22:00 السعودية، 23:00 الإمارات - سان ماميس سبورتنج لشبونة - باريس سان جيرمان الثلاثاء 20 ي…",
    "image": null,
    "pubDate": "2025-09-13T07:18:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "275ddcb35ae72d18",
    "title": "برونو فيرنانديز: ما ترونه في الملعب يعكس شخصيتي.. ولن أتغير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%81%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%85%D8%A7-%D8%AA%D8%B1%D9%88%D9%86%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D9%8A%D8%B9%D9%83%D8%B3-%D8%B4%D8%AE%D8%B5%D9%8A%D8%AA%D9%8A-%D9%88%D9%84%D9%86-%D8%A7%D9%94%D8%AA%D8%BA%D9%8A%D8%B1/blt005e0edde708eac0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برونو فيرنانديز: لن أغير أسلوبي رغم الانتقادات",
    "body": "أكد برونو فيرنانديز، قائد مانشستر يونايتد، أنه لن يغير أسلوبه في اللعب، رغم الانتقادات التي تطاله باستمرار، بسبب نهجه الانفعالي، حيث يرى بعض النقاد أنه لا يستحق شارة القيادة بسببه. وقال فيرنانديز، في تصريحات أبرزتها صحيفة \"ميرور\" البريطانية: \"الناس لديهم رأي عني ولا أستطيع تغييره، الأمر يتعلق بكيفية حكم الناس عليك من خلال ما يرونه، بعضهم من المباريات على أرض الملعب، بعضهم من خلال شاشات التلفاز، وآخرون مما يسمعونه في المقابلات\". وأضاف: \"لا أستطيع تغيير ذلك. هم أحرار في التفكير بالطريقة التي يريدونها تجاهي، كما أن لي الحرية نفسها في التفكير عنهم. لكن ما لا أفعله هو أنني لا أحكم على أحد قبل أن أعرفه. يمكنهم امتلاك رأي عني وهذا أمر مقبول\". وتابع: \"الجميع لديه آراء مختلفة، وهذا ما يجعل الحياة جميلة ومختلفة، لأنه إذا كنا جميعا نفكر بنفس الطريقة، فستكون مملة للغاية\". وعن كيفية وصف أصدقائه وعائلته له، علق فيرنانديز: \"شخص شغوف جدا بكل ما يقوم به. ببساطة أنا أعطي نفسي بالكامل لأي شيء أخوضه، لأنني لا أحب أن أفعل الأمور بنصف طاقة. كرة القدم كانت دائما الأهم بالنسبة لي، وكنت أرغب دائما في منحها كل ما لدي\". وأتم: \"ما ترونه في الملعب يعكس شخصية برونو. الحماس الذي أضعه في كل شيء، ثم أكون أكثر هدوء خارج المستطيل الأخضر. لا أعبر عن مشاعري خارج الملعب كما أفعل بداخله، لكنني ما زلت شغوفا للغاية في كل…",
    "image": null,
    "pubDate": "2025-09-13T07:11:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16c6d1243481273d",
    "title": "سامي الجابر: التوقف الدولي أربك الدوري السعودي.. وتوني أكبر دليل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%85%D9%8A-%D8%A7%D9%84%D8%AC%D8%A7%D8%A8%D8%B1-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D8%A7%D9%94%D8%B1%D8%A8%D9%83-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D8%AA%D9%88%D9%86%D9%8A-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D8%AF%D9%84%D9%8A%D9%84/blteacec2d4ed2768e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الهلال السابق يُشيد بالإنجليزي ويكشف معاناة الاتحاد",
    "body": "انتقد سامي الجابر، أسطورة الهلال ورئيسه السابق، تأثير فترة التوقف الدولي الأخيرة على مستوى عدد من لاعبي دوري روشن السعودي. وقال الجابر، في تصريحات تلفزيونية: \"إيفان توني مهاجم الأهلي مثال واضح، لم يشارك مع منتخب بلاده إنجلترا، وهو ما أثر عليه نفسيًا وبدنيًا\". وتابع: \"رغم أنه كان من أفضل لاعبي الدوري السعودي ونقل الأهلي نقلة غير طبيعية، إلا أن فترة التوقف الأخيرة أضرّ بمستواه مع الراقي\". وأضاف: \"اتحاد جدة كذلك عانى من التوقف، وظهر ذلك جليًا أمام الفتح رغم الفوز برباعية لهدفين، لغياب لاعبين يملكون خبرات اللعب الدولي بشكل متواصل\". وأوضح الجابر: \"النصر والهلال كانا أقل تأثرًا بفترة التوقف، بفضل امتلاكهما لاعبين يشاركون بانتظام مع منتخباتهم، مثل البرتغالي كريستيانو رونالدو وزميله فيليكس، إلى جانب ثنائي الهلال نيفيز وكانسيلو، وعدد كبير من لاعبي المنتخب السعودي\".",
    "image": null,
    "pubDate": "2025-09-13T06:56:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0423beb58140a2fc",
    "title": "أومتيتي على وشك وداع الملاعب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%85%D8%AA%D9%8A%D8%AA%D9%8A-%D8%B9%D9%84%D9%89-%D9%88%D8%B4%D9%83-%D9%88%D8%AF%D8%A7%D8%B9-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%B9%D8%A8/blt4a0e848e21353057?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "اقترب صامويل أومتيتي، مدافع برشلونة السابق، من إعلان اعتزاله كرة القدم بعد سنوات طويلة من المعاناة مع الإصابات المزمنة. ووفقًا لصحيفة \"سبورت\" الإسبانية، كشف الصحفي فابريس هوكينز أن أومتيتي زار يوم الجمعة الماضي مقر تدريبات ليون، فريقه السابق، لتصوير مقطع فيديو شخصي لا علاقة له بالنادي، ما يشير إلى أن الإعلان الرسمي عن اعتزاله أصبح وشيكًا. وكان اللاعب قد حدّد يوم الأربعاء 10 أيلول/سبتمبر الماضي موعدًا لاتخاذ قراره النهائي بشأن الاستمرار أو الاعتزال، لكنه ما زال بلا فريق حتى الآن. وتغيّرت مسيرة أومتيتي بشكل كامل منذ قراره بعدم الخضوع لعملية جراحية قبل كأس العالم 2018، وهو القرار الذي منح فرنسا المجد حين رفع الكأس، لكنه في الوقت نفسه أدى إلى مشاكل مزمنة في الركبة حرمت المدافع من مواصلة مسيرته بالقوة السابقة. ومع تراجع مستواه، خرج أومتيتي من حسابات برشلونة، لكنه أعاد الأمل نسبياً خلال تجربته مع ليتشي في الدوري الإيطالي، حيث خاض 25 مباراة وأثبت أنه لا يزال قادرًا على المنافسة، حتى وإن لم يصل إلى ذروة أدائه السابقة. ومع ذلك، لم تدم تلك العودة طويلاً، إذ انتقل بعدها إلى ليل الفرنسي، حيث شارك في 13 مباراة فقط خلال موسمه الأول، وغاب تمامًا عن الموسم الأخير بسبب الإصابات المتكررة وفقدان الإيقاع. ورغم معاناته المستمرة، تلقى أومتيتي بعض العروض خلال فترة الانتقالات الصيفية، وإن لم تكن من أندية…",
    "image": null,
    "pubDate": "2025-09-13T06:51:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc119fd317a832b8",
    "title": "هل يستطيع الزمالك قلب الطاولة على المصري بعد 3 سنوات؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A8%D8%B9%D8%AF-3-%D8%B3%D9%86%D9%88%D8%A7%D8%AA/blt2b3366c35c749966?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قمة ساخنة في برج العرب",
    "body": "يلتقي فريقا الزمالك والمصري البورسعيدي مساء اليوم السبت على استاد الجيش ببرج العرب، ضمن منافسات الجولة السادسة من الدوري المصري الممتاز. ويطمح المصري للحفاظ على صدارة جدول الدوري برصيد 11 نقطة، بينما يسعى الزمالك لتحقيق الفوز واستعادة صدارة الترتيب، حيث يحتل الفريق الأبيض المركز الثاني برصيد 10 نقاط. ويُعد المصري البورسعيدي عقدة للزمالك في السنوات الثلاث الماضية، إذ لم يتمكن الأبيض من الفوز في آخر ست مواجهات بين الفريقين، ففاز المصري في أربع مباريات، وتعادلا في مباراتين. وعلى الصعيد التاريخي، التقى الفريقان في 119 مباراة بمختلف البطولات، نجح الزمالك في الفوز بـ64 مباراة، وخسر 25 مباراة، وتعادلا في 30 مواجهة. وفي بطولة الدوري تحديدًا، التقى الفريقان في 105 مباراة، فاز الزمالك في 61 مباراة، وخسر 19 مباراة، وتعادلا في 19 لقاءً. وسجل لاعبو الزمالك 170 هدفًا في مرمى المصري، بينما سجل الفريق البورسعيدي 91 هدفًا في شباك الزمالك، ويُعد علي خليل، نجم الزمالك السابق، الهداف التاريخي لمواجهات الفريقين برصيد 11 هدفًا.",
    "image": null,
    "pubDate": "2025-09-13T06:48:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bca87dc003cd4a17",
    "title": "سوسيداد يراهن على سولير لكسر هيمنة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D8%B3%D9%8A%D8%AF%D8%A7%D8%AF-%D9%8A%D8%B1%D8%A7%D9%87%D9%86-%D8%B9%D9%84%D9%89-%D8%B3%D9%88%D9%84%D9%8A%D8%B1-%D9%84%D9%83%D8%B3%D8%B1-%D9%87%D9%8A%D9%85%D9%86%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt0990703c546dfcdc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "يستعد ريال سوسيداد لمواجهة صعبة أمام ريال مدريد، اليوم السبت، على ملعب أنويتا، معتمدًا على ضمّه الجديد كارلوس سولير، الذي قد يشكل ورقة حاسمة لتعزيز القوة الهجومية للفريق الباسكي، خصوصًا في ظل المعاناة الأخيرة أمام المرمى. ووفقًا لصحيفة \" آس \" الإسبانية، خرج ريال مدريد منتصرًا من زيارتين متتاليتين لأنويتا، حيث فاز الموسم الماضي 2-0 وقبله 1-0، بينما كان آخر فوز لريال سوسيداد على الملكي في موسم 2022-2023 بقيادة إيمانول ألجواسيل، بهدفين من توقيع تاكيفوسا كوبو وبارينتشيا. وبشكل عام، لم يحقق الفريق الباسكي سوى فوزين وتعادل واحد أمام ريال مدريد خلال آخر عشر سنوات، مقابل سبع انتصارات للملكي. حسمت إدارة سوسيداد صفقة ضم كارلوس سولير من باريس سان جيرمان مقابل 6 ملايين يورو لشراء 50% من حقوقه، في اليوم الأخير من سوق الانتقالات الصيفية. وكان سولير، البالغ 28 عامًا، هدفًا قديمًا للنادي قبل انتقاله إلى سان جيرمان صيف 2022 مقابل 18 مليون يورو، إضافة إلى 3 ملايين كمتغيرات، وخاض ثلاث مواسم، كان آخرها على سبيل الإعارة مع وست هام. ورغم امتلاك اللاعب عقدًا مع سان جيرمان حتى 2027، لم يكن ضمن خطط المدرب لويس إنريكي، فيما كان حلمه العودة إلى الليجا، فاستغلت إدارة سوسيداد الفرصة وأتمّت الصفقة بعد مفاوضات طويلة، لتصبح العودة شراءً نهائيًا حتى 2030 مقابل 6 ملايين يورو لشراء نصف حقوقه. وخلال فترة التوقف الدو…",
    "image": null,
    "pubDate": "2025-09-13T06:38:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1c4ac5960eef9a05",
    "title": "بداية حلم جديد.. بيراميدز يصطدم بأوكلاند سيتي وسط تحديات دفاعية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D8%AD%D9%84%D9%85-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D8%A7%D9%94%D9%88%D9%83%D9%84%D8%A7%D9%86%D8%AF-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D8%B3%D8%B7-%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA-%D8%AF%D9%81%D8%A7%D8%B9%D9%8A%D8%A9/blt7d6e1d11edc55afe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كأس انتركونتيننتال: بيراميدز يبدأ حلما جديدا باستضافة أوكلاند النيوزيلندي",
    "body": "يستهل بيراميدز المصري مشواره في كأس إنتركونتيننتال، باستضافة أوكلاند سيتي النيوزيلندي بطل أوقيانيا، غدا الأحد، على ملعب الدفاع الجوي بالقاهرة في الدور الأول لنسخة 2025. واعتمد الاتحاد الدولي لكرة القدم \"فيفا\" إقامة مسابقة كأس إنتركونتيننتال سنويا اعتبارا من العام الماضي، بدلا من كأس العالم للأندية بشكلها القديم مع إقامة مونديال الأندية بنسخته الحديثة كل 4 سنوات. ويلتقي الفائز من مباراة بيراميدز وأوكلاند سيتي مع أهلي جدة السعودي، بطل آسيا، في جدة يوم 23 أيلول/سبتمبر الحالي من أجل التتويج بلقب كأس إفريقيا-آسيا-المحيط الهادي. وتوج بيراميدز بلقب دوري أبطال إفريقيا 2024-2025 للمرة الأولى في تاريخه بالفوز على ماميلودي صنداونز الجنوب إفريقي 3-2 في مجموع مباراتي الدور النهائي، فحصد بطولته الأولى قاريا وضمن تمثيل إفريقيا في كأس إنتركونتيننتال، كما حجز مقعده لكأس العالم للأندية 2029. وقال الكرواتي كرونوسلاف يوريتشيتش، مدرب بيراميدز: \"التتويج بلقب دوري أبطال إفريقيا وضع بيراميدز على الساحة العالمية وفرض على هذا الفريق مسؤولية كبيرة لأنه يحمل راية مصر والقارة الأفريقية كلها في هذه البطولة\". وأضاف: \"لدي ثقة كبيرة في قدرة لاعبي بيراميدز على تجاوز العقبة الأولى في البطولة التي نسعى فيها للوصول الى أبعد نقطة ممكنة\". حول احتمالية مواجهة الأهلي السعودي، قال يوريتشيتش أن ما يشغل تفكيره حاليا هو مبار…",
    "image": null,
    "pubDate": "2025-09-13T06:32:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb1ed5f357a36bda",
    "title": "جدول مباريات ليفربول في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blte2bf0168cbc59d70?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات ليفربول في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يستعد ليفربول لخوض نسخة جديدة من دوري أبطال أوروبا وطموحه تكرار إنجاز 2019 وحصد البطولة. الريدز قدّم مستويات مميزة الموسم الماضي في دوري الأبطال وتصدر مرحلة الدوري، لكنّه ودّع المسابقة من ثمن النهائي أمام باريس سان جيرمان. ونجحت كتيبة أرني سلوت في جلب صفقات كبيرة خلال الصيف الجاري، كما بدأ ليفربول الموسم بنتائج إيجابية، لترتفع التطلعات بالفوز باللقب القاري في الموسم الحالي. ويستعرض كووورة جدول مباريات ليفربول في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات ليفربول في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب ليفربول - أتلتيكو مدريد الأربعاء 17 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات - أنفيلد جلطة سراي - ليفربول الثلاثاء 30 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات - رامس بارك فرانكفورت - ليفربول الأربعاء 22 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات - كومرتسبانك أرينا ليفربول - ريال مدريد الثلاثاء 4 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - أنفيلد ليفربول - أيندهوفن الأربعاء 26 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - أنفيلد إنتر - ليفربول الثلاثاء 9 ديسمبر 2025 22:00 السعودية، 23:00 الإمارات - جيوزيبي مياتزا مارسيليا - ليفربول الأربعاء 21 يناير 2026 22:00 السعودية، 230:0 الإمارات - فيلودروم ليفربول - كا…",
    "image": null,
    "pubDate": "2025-09-13T06:16:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a871c28bb54b43b",
    "title": "بوليسيتش مهدد بالغياب.. أليجري يجهز مفاجآت ضد بولونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%AC%D9%87%D8%B2-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D8%B6%D8%AF-%D8%A8%D9%88%D9%84%D9%88%D9%86%D9%8A%D8%A7/blt463a259c774ec0dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "بات مستقبل مشاركة كريستيان بوليسيتش لاعب ميلان في المباراة المقبلة أمام بولونيا مساء الأحد على ملعب سان سيرو غير مؤكّد، وذلك ضمن منافسات الدوري الإيطالي، ما يثير القلق داخل صفوف الروسونيري بعد فترة التوقف الدولي لشهر أيلول/سبتمبر. ويظل موقف بوليسيتش غامضًا، بعد أن شارك أساسياً مع منتخب الولايات المتحدة في المباراة الودية أمام اليابان بمدينة كولومبوس في أوهايو، ثم سافر مباشرة إلى أوروبا، ما قد يمنعه من الحصول على وقت كافٍ للتعافي والتدرب مع زملائه في ميلان. ولن يعتمد المدرب ماسيميليانو أليجري فقط على جهود بوليسيتش، بل سيغيب أيضًا عنه أردون ياشاري، بسبب الإصابة، فيما لا تزال الشكوك تحيط بجاهزية النجم البرتغالي رافائيل لياو. ووفقاً لشبكة \" سكاي سبورت إيطاليا \"، فإن غياب بوليسيتش المحتمل قد يدفع أليجري للاعتماد على الوافد الجديد أدريان رابيو في خط الوسط، مع دفع روبن لوفتوس-تشيك إلى مركز هجومي بجوار المهاجم سانتياجو خيمينيز. وفي حال تحقق ذلك، قد يواجه رابيو خصمًا خاصًا أمام زميله السابق في مارسيليا، جوناثان رو، الذي انضم حديثاً إلى صفوف بولونيا، بعد الشجار العنيف الذي وقع بينهما الصيف الماضي في الدوري الفرنسي، والذي وصفه المدير الرياضي مهدي بن عطية بـ\"الفوضى العارمة\"، وكان تدخل الأمن ضرورياً لفصل اللاعبين.",
    "image": null,
    "pubDate": "2025-09-13T06:11:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f285b1e50d8635a",
    "title": "نصري: والدة كيليان مبابي صدمتني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B5%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D8%AF%D8%A9-%D9%83%D9%8A%D9%84%D9%8A%D8%A7%D9%86-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%B5%D8%AF%D9%85%D8%AA%D9%86%D9%8A/blt5d9300cdb8f93325?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نصري: والدة مبابي صدمتني.. وكيليان يفتقد الاستقلالية",
    "body": "انتقد سمير نصري، لاعب فرنسا المعتزل، أسلوب حياة كيليان مبابي نجم ريال مدريد، ردا على ما كشفته والدة مهاجم الملكي حول الجانب الشخصي في حياة ابنها. وأجرت فايزة العماري، والدة مبابي، مقابلة مع صحيفة \"ليكيب\" الفرنسية، أوضحت خلالها أنه لا يمتلك رخصة قيادة \"لأسباب أمنية\"، وأنه يجد صعوبة في الخروج بمفرده لقضاء بعض المهام اليومية. وأبدى نصري دهشته من تصريحات والدة مبابي، قائلاً عبر برنامج \"Late Football Club\" على قناة \"كانال بلس\": \"ما قالته والدته صدمني، لا أفهم كيف يفتقد كل هذه الاستقلالية في عمر 26 عاما\". وأضاف نصري: \"في سن 22 عاما، يتعلم أي شخص استخدام البطاقة الائتمانية ويحصل على رخصة قيادة، سواء كان نجما أو لا. أنا ومبابي أصبحنا محترفين في سن 17، ومع ذلك كنت ألعب مع مارسيليا وأخرج وأمشي في الشارع وألتقي الناس. نعم، هناك من يقترب لالتقاط الصور، لكن هذه الحياة، ويجب مواجهتها. فهل سيظل معتمدا دائما على الآخرين لإنجاز كل ما يخصه؟ يجب أن يكون مستقلا\". وتابع النجم الفرنسي السابق: \"أعتقد أن النمو كرجل يمر عبر ارتكاب الأخطاء والتعلم منها. عدم امتلاكه رخصة قيادة في هذا العمر أمر غير طبيعي بالنسبة لي. الرخصة تعني الاستقلالية، أن تفعل ما تريد وقتما تشاء، أن تخرج دون أن تضطر للاستعانة بسائق\". وأمضى: \"هذا يعني أنه لا يملك حياة خاصة حتى مع عائلته. نعم، من الجيد أن يكون محاطاً بوالديه لحمايته من أص…",
    "image": null,
    "pubDate": "2025-09-13T06:05:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ac41a1b2ab978ce",
    "title": "يامال: أحلم بالمونديال.. ولا أخشى ثقل القميص الأسطوري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%94%D8%AD%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%AE%D8%B4%D9%89-%D8%AB%D9%82%D9%84-%D8%A7%D9%84%D9%82%D9%85%D9%8A%D8%B5-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D9%8A/bltc6eb21e2dfdfb4f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يامال: كنت محظوظا في الكامب نو.. وأحلم بلقب المونديال",
    "body": "تحدث لامين يامال، نجم برشلونة الصاعد، عن حجم المسؤولية التي يتحملها بارتداء القميص رقم (10) في الفريق الكتالوني. وقال يامال، في حوار مع صحيفة \" موندو ديبورتيفو \" الإسبانية، عند سؤاله عن شعوره تجاه الرقم (10): \"نعم، إلى حد ما. هذا القميص ارتبط دائماً بتحمّل المسؤوليات الكبيرة. أنا أحب ذلك، وأريد أن أكون مستعداً لمثل هذه اللحظات المهمة\". وبخصوص اللعب في الملعب الجديد \"سبوتيفاي كامب نو\"، أضاف: \"أتخيله ممتلئاً بالجماهير، وسيكون استاداً مذهلاً. كنت محظوظاً بخوض أول مباراة لي في الكامب نو قبل أعمال التجديد، وأعتقد أن العودة إليه ستمنحنا دفعة قوية للمنافسة\". وعن حلم التتويج بكأس العالم بعمر 18 عاماً بعد أن ظفر بلقب اليورو في سن 16، أوضح: \"أتمنى ذلك. الفوز بكأس العالم هو حلم كل لاعب كرة قدم. سيكون حدثاً تاريخياً، لكن يجب أن نأخذ الأمور خطوة بخطوة، مع الكثير من التواضع والثقة في قدراتنا\". كما تطرق النجم الإسباني الشاب إلى إطلاق شعاره الشخصي مع شركة \"أديداس\" وهو لم يتجاوز الـ18 من عمره: \"إنه فخر كبير بالنسبة لي. الحصول على شعار خاص في هذا العمر أمر لم أكن أتخيله أبداً. إنه نتيجة لكل ما بذلته من عمل منذ طفولتي. في عملية التصميم طلبوا مني أن أبدي رأيي وأن أعكس ما يمثلني، وأعتقد أن النتيجة تعبر جيداً عن أسلوبي وطريقتي في فهم كرة القدم\". وكشف يامال أنه سيخوض مواجهة فالنسيا مرتدياً الحذاء الجديد…",
    "image": null,
    "pubDate": "2025-09-13T06:03:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58f633fe4ac76166",
    "title": "صراع الأحلام يشعل سباق 100 متر في مونديال طوكيو",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D9%8A%D8%B4%D8%B9%D9%84-%D8%B3%D8%A8%D8%A7%D9%82-100-%D9%85%D8%AA%D8%B1-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88/bltdc7eaee38536666c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مونديال طوكيو: صراع الأحلام في سباق 100 م",
    "body": "يتوق عشاق السباقات الأحد لمشاهدة صراع الأحلام لتتويج ملك السرعة في سباق 100 متر بين البطل الأولمبي الأمريكي نواه لايلز والجامايكي كيشاين تومسون، وصيفه في أولمبياد باريس، في بطولة العالم لألعاب القوى في طوكيو. كما ستكون الأنظار شاخصة إلى السباق عينه لدى السيدات في نفس الأمسية، حين تتواجه البطلة الأولمبية جوليين ألفريد من جزيرة سانت لوسيا وثالثة أولمبياد باريس الأمريكية ميليسا جيفرسون-وودن التي لم تذق طعم الخسارة هذا الموسم. بعد بداية صعبة بسبب تعرضه لاصابة في الوتر، لم يفز لايلز سوى بسباق يتيم في 100 متر هذا الموسم، ما يشرع الباب أمام منافسة مستعرة في سعيه للاحتفاظ بلقبه بطلا للعالم بعدما طوق عنقه بالميدالية الذهبية في بودابست 2023. تومسون يتألق وسيغيل يتربص في غياب لايلز، فرض تومسون الذي حرمه الأمريكي من المعدن الأصفر الأولمبي بفارق ضئيل الصيف الماضي، هيمنته وسجل أوقاتا سريعة. نجح أيضا في الثأر من منافسه في آب/أغسطس في أوّل لقاء جميع بينهما منذ الألعاب الأولمبية، ليجتاز خط النهاية في المركز الأول بوقت 9.87 ثوانٍ متقدما على لايلز في لقاء كورزو البولندي. يعتبر الجامايكي، صاحب أسرع توقيت هذا العام (9.75 ث)، المرشح الأبرز في نهائي سباق 100 متر المقرر إقامته غدا الأحد، لكن الشكوك تحوم حول لياقته البدنية بعدما \"أعاقته إصابة في الساق\"، فاضطر للانسحاب مرتين لوزان وزيوريخ. يتحيّن مواطنه أو…",
    "image": null,
    "pubDate": "2025-09-13T05:51:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa501ddc52f6a83e",
    "title": "إيفان دانفي يحقق حلم الطفولة في بطولة العالم",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%86%D9%81%D9%8A-%D9%8A%D8%AD%D9%82%D9%82-%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D8%B7%D9%81%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt8715b21b0db58442?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "أحرز الكندي إيفان دانفي أول ميدالية ذهبية في النسخة العشرين من بطولة العالم لألعاب القوى، بعد فوزه بسباق 35 كلم مشيًا، الذي أُقيم السبت في العاصمة اليابانية طوكيو. وحسم دانفي (34 عامًا) المركز الأول بزمن قدره 2:28.22 ساعتين، متفوقًا على البرازيلي كايو بونفيم الذي نال الميدالية الفضية بزمن 2:28.55 س.، والياباني هاياتو كاتسوكي صاحب البرونزية بزمن 2:29.16 س. وقال البطل الكندي عقب فوزه: \"هو حلم تحقق. يشرف عليّ نفس المدرب منذ أن كنت في العاشرة من عمري، وكان هدفي منذ البداية أن أصبح بطلًا للعالم\". وأضاف: \"في النصف الثاني من السباق وجدت نفسي في المقدمة، لكن آخر كيلومترين كانا الأصعب في حياتي. وجّهت كل قوتي لجماهير وطني وكل من دعمني طوال الطريق\". ويُعد هذا اللقب العالمي الأول لدانفي، الذي سبق له أن حقق برونزية سباق 50 كلم مشيًا في بطولة الدوحة 2019 وكذلك في أولمبياد طوكيو 2021. وقد نجح هذه المرة في تعويض تأخره خلال المراحل الأولى من السباق، مستفيدًا من العقوبة التي فُرضت على الإكوادوري دافيد هورتادو في الأمتار الأخيرة. وشهدت البطولة غياب الإيطالي ماسيمو ستانو، صاحب الرقم القياسي العالمي (2:20.43 س.) والمتوج بذهبية يوجين 2022، بسبب إصابة في أوتار الركبة.",
    "image": null,
    "pubDate": "2025-09-13T05:49:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cc5961119bcc696",
    "title": "أجاسي يجد ضالته في دي مينور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AC%D8%A7%D8%B3%D9%8A-%D9%8A%D8%AC%D8%AF-%D8%B6%D8%A7%D9%84%D8%AA%D9%87-%D9%81%D9%8A-%D8%AF%D9%8A-%D9%85%D9%8A%D9%86%D9%88%D8%B1/blt0220f0e9b98b6a80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انضم الأسترالي أليكس دي مينور إلى تشكيلة \"فريق العالم\" المشارك في بطولة كأس ليفر هذا العام، ليحل مكان الأمريكي فرانسيس تيافو، وذلك في المنافسات التي تقام بين 19 و21 أيلول/سبتمبر على ملعب تشيس سنتر بمدينة سان فرانسيسكو. </p><p>وسبق أن شارك دي مينور لأول مرة مع فريق العالم في نسخة 2022، حيث حقق ال…",
    "body": "انضم الأسترالي أليكس دي مينور إلى تشكيلة \"فريق العالم\" المشارك في بطولة كأس ليفر هذا العام، ليحل مكان الأمريكي فرانسيس تيافو، وذلك في المنافسات التي تقام بين 19 و21 أيلول/سبتمبر على ملعب تشيس سنتر بمدينة سان فرانسيسكو. وسبق أن شارك دي مينور لأول مرة مع فريق العالم في نسخة 2022، حيث حقق الفريق لقبه الأول في لندن، قبل أن يواصل تألقه ويفوز مجددًا في فانكوفر عام 2023. هذا العام، يقود الفريق الأسطورة أندريه أجاسي خلفًا للمدرب السابق جون ماكنرو. وقال دي مينور، الذي يمتلك سجلًا في البطولة بانتصار وحيد دون أي هزيمة، بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"إنه لشرف كبير أن أنضم إلى القائد أجاسي وفريق العالم في سان فرانسيسكو الأسبوع المقبل. كانت مشاركتي الأولى في لندن 2022 تجربة لا تُنسى، وسأبذل قصارى جهدي لمساعدة الفريق على رفع الكأس مجددًا في تشيس سنتر\". وتضم قائمة فريق العالم الآن ثلاثة لاعبين أمريكيين هم: تايلور فريتز، أليكس ميتشيلسن، وريلي أوبيلكا، إلى جانب الأسترالي دي مينور، والبرازيلي الواعد جواو فونسيكا، والأرجنتيني فرانسيسكو سيروندولو. \"سنفتقد طاقة فرانسيس وأسلوبه المميز\" من جانبه، علّق المدرب أندريه أجاسي قائلاً: \"سنفتقد طاقة فرانسيس وأسلوبه المميز في سان فرانسيسكو، لكننا متحمسون للغاية لإضافة أحد أفضل اللاعبين وأكثرهم جاهزية إلى فريقنا. لطالما أعجبت بروح أليكس التنافسية من ب…",
    "image": null,
    "pubDate": "2025-09-13T05:45:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57c7857b0a2febe3",
    "title": "خطوات لا تُهزم.. ماريا بيريس تواصل كتابة التاريخ في طوكيو",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D9%88%D8%A7%D8%AA-%D9%84%D8%A7-%D8%AA%D9%8F%D9%87%D8%B2%D9%85-%D9%85%D8%A7%D8%B1%D9%8A%D8%A7-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B3-%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D9%83%D8%AA%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%81%D9%8A-%D8%B7%D9%88%D9%83%D9%8A%D9%88/blt637a3210a9f0b3e9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "احتفظت الإسبانية ماريا بيريس بلقبها العالمي في سباق 35 كلم مشياً، بعد أن توجت بالمركز الأول في النسخة العشرين من بطولة العالم لألعاب القوى المقامة في طوكيو، السبت. وسجلت بيريس (29 عامًا)، التي أحرزت ثنائية 20 كلم و35 كلم مشياً في بطولة بودابست 2023، زمنًا قدره 2:39:01 ساعتين، متفوقة بفارق مريح على الإيطالية أنتونيلا بالميسانو (2:42:24 س.)، والإكوادورية باولا ميلينا توريس (2:42:44 س.). وتحمل البطلة الإسبانية الرقم القياسي العالمي للمسافة بزمن 2:37:15 ساعتين، كانت قد حققته في 21 مايو 2023 في مدينة بوديبرادي التشيكية. وقالت بيريس بعد فوزها: \"كافحت حتى النهاية ولم يتبقَ لدي أي طاقة. سأحصل الآن على قسط من الراحة استعدادًا لسباق 20 كلم مشياً يوم 20 سبتمبر، لأن هدفي هو المنافسة بقوة على هذه المسافة أيضًا\". ويعد هذا الفوز الذهبية الثانية في البطولة الحالية، بعد دقائق من تتويج الكندي إيفان دانفي بذهبية السباق ذاته للرجال. وانطلق السباق في أجواء صعبة تحت سماء ملبدة بالغيوم ودرجة حرارة بلغت 26 مئوية مع ارتفاع ملحوظ في نسبة الرطوبة.",
    "image": null,
    "pubDate": "2025-09-13T05:39:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c77113cb8073f5ac",
    "title": "برشلونة يبدأ التحرك لضم شبيه هويسن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D8%A7%D9%84%D8%AA%D8%AD%D8%B1%D9%83-%D9%84%D8%B6%D9%85-%D8%B4%D8%A8%D9%8A%D9%87-%D9%87%D9%88%D9%8A%D8%B3%D9%86/blt02e03ecda6e4e8f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بدأ برشلونة تحركاته من أجل التعاقد مع البرازيلي الشاب لويس بينيديتي، مدافع بالميراس، الذي يعد أحد أبرز المواهب الصاعدة، ويشبهه الكثيرون بالهولندي دين هويسن مدافع ريال مدريد. </p><p>ووفقا لصحيفة \"آس\" الإسبانية، فإن بينيديتي (19 عاما)، يتمتع بقدرات دفاعية مميزة تجعله هدفا لأندية النخبة في أوروبا. …",
    "body": "بدأ برشلونة تحركاته من أجل التعاقد مع البرازيلي الشاب لويس بينيديتي، مدافع بالميراس، الذي يعد أحد أبرز المواهب الصاعدة، ويشبهه الكثيرون بالهولندي دين هويسن مدافع ريال مدريد. ووفقا لصحيفة \"آس\" الإسبانية، فإن بينيديتي (19 عاما)، يتمتع بقدرات دفاعية مميزة تجعله هدفا لأندية النخبة في أوروبا. ويتفوق بينيديتي في الألعاب الهوائية سواء في منطقته أو في منطقة الخصم، كما يتميز رغم طوله بسرعة لافتة، إضافة إلى قدرته على إخراج الكرة من الخلف بتمريرات منظمة، وهي الصفات التي جعلت مقارنته بهويسن أمرا طبيعيا. ونقلت \"آس\" الإسبانية عن الصحفي دييجو فيرمينو، أن إدارة بالميراس لن تفرط في اللاعب بأقل من 15 مليون يورو، بينما أبدى برشلونة استعدادا لدفع 12 مليونا للتعاقد معه فورا. وأكدت الصحيفة أن بينيديتي سيكمل الموسم الحالي مع بالميراس، في ظل سعي الفريق للتتويج بالدوري البرازيلي وكوبا ليبرتادوريس، على أن يتضح في سوق الانتقالات الشتوي المقبل ما إذا كان سينتقل إلى أوروبا، أو ينجح ناديه في الاحتفاظ به بعض الوقت، في وضع مشابه لزملائه الشباب أمثال ريكيلمي فيليبي.",
    "image": null,
    "pubDate": "2025-09-13T05:37:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0fefcfe881a0305d",
    "title": "جنابري: كومباني وراء التحول الكبير في بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%86%D8%A7%D8%A8%D8%B1%D9%8A-%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%88%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D8%AA%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1-%D9%81%D9%8A-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/blt1450542963b1c21d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد سيرج جنابري، جناح بايرن ميونخ، بالدور البارز الذي يلعبه مدرب الفريق فنسنت كومباني، مؤكدًا سعادته بالمستوى الذي يقدمه مع العملاق البافاري في بداية الموسم الحالي. </p><p>وقال جنابري في تصريحات نقلها موقع \"<strong>Tribuna</strong>\" عن مدربه: \"كومباني يلعب دورًا كبيرًا، إن لم يكن الأكبر. بجانب …",
    "body": "أشاد سيرج جنابري، جناح بايرن ميونخ، بالدور البارز الذي يلعبه مدرب الفريق فنسنت كومباني، مؤكدًا سعادته بالمستوى الذي يقدمه مع العملاق البافاري في بداية الموسم الحالي. وقال جنابري في تصريحات نقلها موقع \" Tribuna \" عن مدربه: \"كومباني يلعب دورًا كبيرًا، إن لم يكن الأكبر. بجانب اللاعبين، يبقى المدرب العامل الأهم في كيفية سير الأمور. بالطبع، يتحمل الكثير من اللوم عند غياب النجاح\". وأضاف: \"ما أستطيع قوله إن الجهاز الفني يقوم بعمل رائع وكان اختيارًا موفقًا للغاية. من الممتع أن نأتي إلى مقر التدريبات كل يوم، وبالطبع تبقى النتائج هي الفيصل، لكن الأجواء في الوقت الحالي أكثر من رائعة\". وتحدث عن انطلاقة بايرن للموسم وروح الفريق: \"تمر كل الفرق بمراحل مختلفة، أحيانًا تسير الأمور بشكل أفضل فتكون روح المجموعة في أعلى مستوياتها، وعندما تتعثر النتائج تبقى الروح موجودة لكنها تختلف في الشعور. لقد بدأنا الموسم بقوة، وما نقدمه الآن يبدو مميزًا، خاصة إذا ما قارناه بما حدث العام الماضي. لقد خطونا خطوة كبيرة إلى الأمام، وهذا سبب نجاحنا الحالي\". وعن مستواه الشخصي، أضاف جناح بايرن: \"الأمور تسير بشكل جيد بالنسبة لي في الوقت الحالي، وهذا يجعلني فخورًا وراضيًا. الأهم هو الاستمرار بهذا النسق، وتجنب التراخي، مع الحفاظ على البعد عن الإصابات\".",
    "image": null,
    "pubDate": "2025-09-13T05:37:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a18344e872804195",
    "title": "يامال: فليك يطالبني بالشجاعة.. وتعلمت من مواجهة إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8%D9%86%D9%8A-%D8%A8%D8%A7%D9%84%D8%B4%D8%AC%D8%A7%D8%B9%D8%A9-%D9%88%D8%AA%D8%B9%D9%84%D9%85%D8%AA-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blt6c8646e503b0a2b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث لامين يامال، نجم برشلونة، عن علاقته مع مدربه الألماني هانز فليك، بالإضافة إلى أهدافه خلال الموسم الحالي. </p><p>وقال يامال، في حوار أجراه مع صحيفة \"موندو ديبورتيفو\" الإسبانية: \"فليك يمنحني الكثير من الثقة ويطلب مني أن أستمتع، أن أكون شجاعا وألا أفقد جوهر أسلوبي في اللعب\". </p><p>وعن شخصيته …",
    "body": "تحدث لامين يامال، نجم برشلونة، عن علاقته مع مدربه الألماني هانز فليك، بالإضافة إلى أهدافه خلال الموسم الحالي. وقال يامال، في حوار أجراه مع صحيفة \"موندو ديبورتيفو\" الإسبانية: \"فليك يمنحني الكثير من الثقة ويطلب مني أن أستمتع، أن أكون شجاعا وألا أفقد جوهر أسلوبي في اللعب\". وعن شخصيته القوية رغم صغر سنه، أوضح يامال: \"في كرة القدم على أعلى مستوى من المهم جدا أن تثق بنفسك وأن تمتلك شخصية قوية، مع الحفاظ على التواضع، لكن مع اليقين بأنك موجود هنا لأنك تملك المستوى للمنافسة\". وأوضح أن ذلك جاء من مزيج بين العمل النفسي والدروس التي تلقاها في \"لاماسيا\"، قائلا: \"في الأكاديمية علمونا أن نكون مستعدين ذهنيا، كما أن لدي متخصصين يساعدونني، وهذا أمر أساسي\". وعن علاقته مع فليك، علق: \"أتحدث معه كثيرا. يمنحني الكثير من الطمأنينة ويكرر لي دائما أن أستمتع وأكون شجاعا وأحافظ على أسلوبي\". وكشف يامال عن طموحاته للموسم الجاري، قائلاً: \"أريد الاستمرار في التطور، ومساعدة الفريق بالأهداف والتمريرات الحاسمة، والمنافسة على كل البطولات\". وبسؤاله عن أقوى المنافسين على لقب الليجا، قال: \"ريال مدريد وأتلتيكو مدريد فريقان تنافسيان للغاية، لكن في النهاية إذا قمنا بعملنا بشكل جيد فسوف يعتمد الأمر علينا\". أما في دوري الأبطال، فقد حدد يامال أبرز المرشحين، قائلا: \"مانشستر سيتي أو ليفربول، بايرن ميونخ، ريال مدريد، باريس سان …",
    "image": null,
    "pubDate": "2025-09-13T05:22:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b8c44fa29bb99c6",
    "title": "السد يبحث عن المجد.. والغرافة والدحيل يحلمان بالإنجاز الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D8%AF-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D8%AC%D8%AF-%D9%88%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D9%88%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D9%8A%D8%AD%D9%84%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blt32317ebd8ec8541a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يحمل 2026 إنجازًا قطريًا جديدًا؟",
    "body": "تمثل أندية السد والغرافة والدحيل، الكرة القطرية في النسخة الجديدة من دوري أبطال آسيا للنخبة 2025-2026، بطموح تقديم صورة مشرفة والذهاب بعيدًا في المنافسة القارية. ويدخل السد، الذي تأسس عام 1969، البطولة وهو أكثر الأندية القطرية تتويجًا بالبطولات المحلية، حيث يملك في رصيده 18 لقبًا للدوري، و19 لقبًا لكأس الأمير، و15 كأسًا للسوبر. وعلى الصعيد القاري، توّج الفريق بلقب دوري الأبطال مرتين في نسختي 1989 و2011، كما حقق الميدالية البرونزية في كأس العالم للأندية 2011. ويقود الفريق المدرب الإسباني فليكس سانشيز، الذي سبق أن قاد منتخب قطر للتتويج التاريخي بكأس آسيا 2019. ويعتمد السد على أسماء بارزة، في مقدمتها أكرم عفيف، أفضل لاعب في آسيا 2024، والوافد الجديد روبيرتو فيرمينو القادم لتعزيز القوة الهجومية. الغرافة والدحيل يحلمان بالإنجاز الآسيوي أما الغرافة، الذي تأسس عام 1976، فيشارك بطموحات أكبر من تاريخه الآسيوي، إذ لم يتجاوز ربع النهائي سوى مرة واحدة في نسخة 2010. ورغم ذلك، يمتلك الفريق رصيدًا محليًا كبيرًا يتضمن 7 ألقاب دوري و8 ألقاب كأس الأمير و3 لكأس ولي العهد. ويشرف على الفريق المدرب البرتغالي بيدرو مارتينيز منذ 2022، ويعتمد على المهاجم الإسباني خوسيلو، هداف الفريق في الموسم الماضي برصيد 9 أهداف. بدوره، يواصل الدحيل مساعيه لتحقيق إنجاز قاري، بعدما حجز بطاقة التأهل إلى مرحلة المجموعات عبر…",
    "image": null,
    "pubDate": "2025-09-13T05:08:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5474791d0af4b2c9",
    "title": "أهداف غزيرة وذكريات مثيرة.. عودة الكلاسيكو الألماني بعد 7 سنوات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%BA%D8%B2%D9%8A%D8%B1%D8%A9-%D9%88%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A-%D8%A8%D8%B9%D8%AF-7-%D8%B3%D9%86%D9%88%D8%A7%D8%AA/bltac5c077aafc56e44?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يشهد الدوري الألماني عودة واحدة من اللقاءات التاريخية اليوم السبت، حيث يواجه بايرن ميونخ نظيره هامبورج لأول مرة منذ مارس/آذار 2018، بعد غياب هامبورج عن البوندسليجا لمدة سبع سنوات. </p><p>ولطالما كانت هذه المباراة حافلة بالإثارة والأهداف، حيث سجل بايرن 247 هدفًا في مرمى هامبورج، وهو أكبر عدد من ا…",
    "body": "يشهد الدوري الألماني عودة واحدة من اللقاءات التاريخية اليوم السبت، حيث يواجه بايرن ميونخ نظيره هامبورج لأول مرة منذ مارس/آذار 2018، بعد غياب هامبورج عن البوندسليجا لمدة سبع سنوات. ولطالما كانت هذه المباراة حافلة بالإثارة والأهداف، حيث سجل بايرن 247 هدفًا في مرمى هامبورج، وهو أكبر عدد من الأهداف يسجله فريق ضد خصم في تاريخ الدوري الألماني. لقاءات لا تنسى لطالما كانت مواجهات بايرن وهامبورج على ملعب \"أليانز أرينا\" مليئة بالأهداف، ومؤخرًا كانت في اتجاه واحد بشكل كبير، وبنتيجة إجمالية بلغت (51-3) في آخر تسع مباريات، وليس من المستغرب أن يكون بايرن قد فاز بها جميعًا. وتثير مباراة اليوم ذكريات سيئة لهامبورج، فآخر مرة أُقيمت فيها هذه المواجهة يوم سبت، فاز بايرن (9-2) في مارس/آذار 2013، وكانت تلك المباراة هي الأعلى تهديفًا في الدوري الألماني منذ بداية التسعينيات، إلى جانب فوز شالكه (7-4) على باير ليفركوزن في فبراير/شباط 2006. ولكن الأمور لم تكن دائمًا بهذه السهولة، وكان هامبورج هو النادي الوحيد الذي فاز في أول زيارتين له لملعب \"أليانز أرينا\" بعد افتتاحه في عام 2005، وكان فوزهم (2-1) في مارس/آذار 2006 هو أول هزيمة لبايرن في ملعبه الجديد. هجوم قياسي بدأ هجوم بايرن ميونخ الموسم بقوة، حيث عادل الرقم القياسي للنادي بتسجيله تسعة أهداف في أول جولتين من الدوري الألماني (الرقم السابق كان في موسم 2020…",
    "image": null,
    "pubDate": "2025-09-13T05:00:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]