[
  {
    "id": "6f09f21e3d618ae8",
    "title": "إيفا يوفيتش تتوج بلقبها الأول في عالم التنس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%81%D8%A7-%D9%8A%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%AA%D8%AA%D9%88%D8%AC-%D8%A8%D9%84%D9%82%D8%A8%D9%87%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%81%D9%8A-%D8%B9%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AA%D9%86%D8%B3/bltabce9ea77a78d9ae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أحرزت الأمريكية إيفا يوفيتش، باكورة ألقابها، بفوزها بدورة جوادالاخارا للتنس (500 نقطة)، على حساب الكولومبية إيميليانا أرانجو، بمجموعتين دون رد، بواقع 6-4 و6-1.",
    "body": "أحرزت الأمريكية إيفا يوفيتش، باكورة ألقابها، بفوزها بدورة جوادالاخارا للتنس (500 نقطة)، على حساب الكولومبية إيميليانا أرانجو، بمجموعتين دون رد، بواقع 6-4 و6-1. واحتاجت يوفيتش، المصنفة 73 عالميا، إلى ساعة و35 دقيقة، للتغلب على أرانجو (86 عالميا)، والتي تعرضت لوعكة صحية خلال المباراة. وفي سن 24 عاما، كانت الكولومبية تبحث بدورها عن لقبها الأول في مسيرتها، بعد خسارتها نهائي دورة ميريدا المكسيكية في آذار/مارس. وعانت طوال المباراة من مشكلات في الهضم، حتى أنها تقيأت خارج حدود الملعب. وبعد فحصها من قبل طبيب، رفضت أرانجو، الاستسلام، وعلى وقع هتافات الجماهير، نجحت في كسر إرسال منافستها مرتين، من دون أن تتمكن من الفوز باللقاء. وباتت يوفيتش، البالغة 17 عامًا، خامس لاعبة تحرز لقبها الأول هذا العام، بعد الفرنسيتين لويس بواسون (هامبورج 250 نقطة في سن 22 عاما) وتيانتسو راكوتومانجا (ساو باولو 250 نقطة في سن 19 عاما) والأسترالية مايا جوينت (الرباط 250 نقطة في سن 19 عاما ثم إستبورن 250) والكندية فيكتوريا مبوكو (مونتريال ألف نقطة في سن 18 عاما).",
    "image": null,
    "pubDate": "2025-09-15T04:47:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f5402563713f019",
    "title": "تأهل بحرينية وتونسية لنهائي 3 آلاف متر موانع",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A8%D8%AD%D8%B1%D9%8A%D9%86%D9%8A%D8%A9-%D9%88%D8%AA%D9%88%D9%86%D8%B3%D9%8A%D8%A9-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-3-%D8%A7%D9%93%D9%84%D8%A7%D9%81-%D9%85%D8%AA%D8%B1-%D9%85%D9%88%D8%A7%D9%86%D8%B9/bltd99ee20c804088f2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;بلغت العداءة البحرينية وينفريد موتيلي يافي، حاملة اللقب نهائي سباق 3 آلاف متر موانع، باحتلالها المركز الأول في مجموعتها، اليوم الإثنين، في بطولة العالم لألعاب القوى المقامة على الملعب الأولمبي في طوكيو.</p><p style=\"direction: rtl;\">وحققت يافي (25 عاما) توقيتا قدره 9.15.63 دقيقة وتقدمت على…",
    "body": "&nbsp;بلغت العداءة البحرينية وينفريد موتيلي يافي، حاملة اللقب نهائي سباق 3 آلاف متر موانع، باحتلالها المركز الأول في مجموعتها، اليوم الإثنين، في بطولة العالم لألعاب القوى المقامة على الملعب الأولمبي في طوكيو. وحققت يافي (25 عاما) توقيتا قدره 9.15.63 دقيقة وتقدمت على التونسية مروى بوزياني (9:15.68 د.) التي رافقتها إلى النهائي عن المجموعة الثانية. أحرزت يافي، المولودة في كينيا، ذهبية أولمبياد باريس 2024 وتزامنت مع رقم أولمبي جديد (8:52.76 د)، كما طوقت عنقها بالمعدن الأصفر في السباق ذاته قبل عامين في بطولة العالم في بودابست بتسجيلها 8:54.29 دقيقة. وتتأهل أول 5 عداءات عن كل من المجموعات الثلاث إلى النهائي الذي سيقام يوم الأربعاء المقبل. في المقابل، تحمل بوزياني الفائزة ببرونزية لقاء زيوريخ في الدوري الماسي هذا العام، الرقم القياسي التونسي (9:04.93 د.). وكانت المجموعة الثالثة الأسرع وقد تصدرتها الأوغندية بيروث تشيموتاي بوقت قدره 9:07.68 أمام الكينية دوريس ليمغولي (9:08.97 د.)، في حين لم يحالف الحظ أصغر رياضية في البعثة التونسية رحاب الظاهري (22 عاما) التي حلت في المركز الحادي عشر. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-15T04:42:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "93c72cffc87df9d7",
    "title": "التنزاني سيمبو يحرز ذهبية الماراثون",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A-%D8%B3%D9%8A%D9%85%D8%A8%D9%88-%D9%8A%D8%AD%D8%B1%D8%B2-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%A7%D8%B1%D8%A7%D8%AB%D9%88%D9%86/bltf03f116b4eeea8e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تفوق التنزاني ألفونس فيليكس سيمبو، في الرمق الأخير، على الألماني أمانال بيتروس، ليحرز ذهبية الماراثون في النسخة العشرين من بطولة العالم لألعاب القوى في طوكيو، اليوم الإثنين.",
    "body": "تفوق التنزاني ألفونس فيليكس سيمبو، في الرمق الأخير، على الألماني أمانال بيتروس، ليحرز ذهبية الماراثون في النسخة العشرين من بطولة العالم لألعاب القوى في طوكيو، اليوم الإثنين. وبلغ وقت سيمبو (33 عاما) وبيتروس المولود في إريتريا، ساعتين و9 دقائق و48 ثانية، في أكثر النهايات إثارة لأطول حدث للعرس الرياضي في العاصمة اليابانية. ونال الإيطالي إلياس عواني، الميدالية البرونزية، بوصوله ثالثا، بزمن قدره ساعتين و9 دقائق و53 ثانية. وشارك في الماراثون 88 عداء من 47 تنافسوا في شوارع طوكيو، لاجتياز 42.195 كيلو متر، لكن الكثير منهم عانى من الظروف الصباحية الحارة والخانقة، أبرزهم الإثيوبي تاديسي تاكيلي، الذي اضطر للانسحاب بعد 33 كيلو مترًا. وكان تاكيلي قد فاز بماراثون طوكيو في آذار/مارس الماضي بتسجيله ساعتين و3 دقائق و23 ثانية، مما جعله أسرع عداء في النسخة الحالية من الماراثون. ولم يكن حال العداء الإثيوبي الآخر ديريسا جيليتا، الذي حلّ ثانيا بعد مواطنه في ماراثون طوكيو، أفضل، إذ كان الضحية البارزة التالية عقب توقفه بعد 35.5 كيلو متر. وتصدر الأوغندي آبل شيلانجات، معظم فترات الماراثون حتى الكيلو متر 39.5، ضمن مجموعة من 5 عدائين، بمن فيهم أصحاب المراكز الثلاثة الاولى. ومع الاقتراب من الملعب الأولمبي الذي يحتضن المنافسات، تراجع شيلانجات، في حين تقدم بيتروس إلى المضمار في سباق 300 متر، في نهائي مثير للغاي…",
    "image": null,
    "pubDate": "2025-09-15T04:38:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f7702ebbfe0e328f",
    "title": "جيفرسون.. عازفة الساكسفون تينور تعتلي قمة العالم",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D9%81%D8%B1%D8%B3%D9%88%D9%86-%D8%B9%D8%A7%D8%B2%D9%81%D8%A9-%D8%A7%D9%84%D8%B3%D8%A7%D9%83%D8%B3%D9%81%D9%88%D9%86-%D8%AA%D9%8A%D9%86%D9%88%D8%B1-%D8%AA%D8%B9%D8%AA%D9%84%D9%8A-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/bltcdb1b5db659f2302?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp; عاشت الأمريكية ميليسا جيفرسون وودن، المتوجة بذهبية سباق 100 متر في بطولة العالم لألعاب القوى في طوكيو، لفترة طويلة كشابة غريبة قادمة من بلدة صغيرة في جنوب شرق الولايات المتحدة، قبل أن تشق طريقها لتصل إلى قمة العالم.</p><p style=\"direction: rtl;\">وُلدت جيفرسون وودن …",
    "body": "&nbsp; عاشت الأمريكية ميليسا جيفرسون وودن، المتوجة بذهبية سباق 100 متر في بطولة العالم لألعاب القوى في طوكيو، لفترة طويلة كشابة غريبة قادمة من بلدة صغيرة في جنوب شرق الولايات المتحدة، قبل أن تشق طريقها لتصل إلى قمة العالم. وُلدت جيفرسون وودن في 21 شباط/فبراير 2001 في جورج تاون، ونشأت في هذه البلدة الساحلية التي يبلغ عدد سكانها حوالي 8800 نسمة في ولاية كارولينا الجنوبية (جنوب شرق)، بالقرب من تشارلستون. بلدة صغيرة وعقلية غريبة ابنة لواعظين، والفائزة المستقبلية ببرونزية سباق 100 م في أولمبياد باريس، تركت بصمتها كعازفة ساكسفون تينور في المدرسة الثانوية، قبل أن تلتحق بجامعة كارولينا الساحلية، بعيدا عن أعرق المدارس وفرق ألعاب القوى. قالت خلال مشاركتها في منافسات الدوري الماسي هذا العام \"نشأتُ في بلدة صغيرة، لذا فإن هذه العقلية الغريبة، ذلك الشعور بعدم القدرة على الوصول إلى الموارد ذاتها المتاحة في المدارس أو المدن الكبرى، أعرفها جيدا، إنها شخصيتي\". وأضافت: \"من ذلك، تعلمت الكثير، ليس فقط أني أُعجب وأُقدّر رحلة حياتي، بل وأكثر من ذلك، أعشقها\". وتابعت: \"ما جعلني الرياضية التي أنا عليها اليوم هو قدرتي على البقاء وفيّة لنفسي، مؤمنة ببيئتي واعتقاداتي\". جذبت الأضواء في عام 2022 عندما وصلت إلى نهائي سباق 100 م بطولة العالم في يوجين (المركز الثامن) بفضل فوزها المفاجئ في التجارب المحلية، بعد أسبو…",
    "image": "https://assets.kooora.com/images/v3/getty-2235373971/crop/MM5DIMBQGA5DEMRVGA5G433XMU5DMNBQHIYTKMY=/GettyImages-2235373971.jpg",
    "pubDate": "2025-09-15T04:35:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "85df5af2c13a900f",
    "title": "الجولة في صور: رونالدو يرتدي قميص ماجد.. ونونيز يحتفل بأول هدف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D8%B5%D9%88%D8%B1-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%B1%D8%AA%D8%AF%D9%8A-%D9%82%D9%85%D9%8A%D8%B5-%D9%85%D8%A7%D8%AC%D8%AF-%D9%88%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%8A%D8%AD%D8%AA%D9%81%D9%84-%D8%A8%D8%A7%D9%94%D9%88%D9%84-%D9%87%D8%AF%D9%81/blt29dfb81908881569?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الصورة لحظة متوقفة، تعبر عند مشاهدتها في جزء من الثانية، عن مشاعر استمرت لثوانٍ أو حتى دقائق، وأحيانًا لساعات وأيام.",
    "body": "الصورة لحظة متوقفة، تعبر عند مشاهدتها في جزء من الثانية، عن مشاعر استمرت لثوانٍ أو حتى دقائق، وأحيانًا لساعات وأيام. ولا يوجد ملعب يعج بالمشاعر، أكثر من ملاعب كرة القدم، ولا يوثق هذه المشاعر سوى الكاميرات، إما بمقاطع فيديو تنقل اللحظة كاملة، أو صور تنقل جزءًا منها وتطلق العنان لخيالك ليشاهد الجزء الباقي. في كووورة قررنا أن نخاطب مشاعركم عن طريق أبصاركم، وأن نُطلعكم في نهاية كل جولة من جولات الدوري السعودي، على أبرز الصور التي تحمل في طياتها، مشاعر غامرة، سعادة، حزن، امتنان، أو غضب. تقرير \"الجولة في صور\" سنستعرض من خلاله اليوم، أبرز اللقطات التي مرت في الجولة الثانية من الدوري السعودي، والتي شهدت بعض الأحداث البارزة. بلان وجائزة الأفضل الفرنسي لوران بلان، المدير الفني لفريق الاتحاد، تسلم جائزة أفضل مدرب في الموسم الماضي من الدوري السعودي، قبل مباراة الفتح. جماهير الاتحاد تصنع الحدث واصلت جماهير الاتحاد، عاداتها، وتألقت خارج الملعب، وقادت فريقها داخله لتحقيق فوز صعب على الفتح بنتيجة 4-2. ظهور ثيو الأول الظهير الفرنسي ثيو هيرنانديز، ظهر لأول مرة مع الهلال بشكل رسمي، خلال مواجهة القادسية، بعد أن غاب عن مباراة الجولة الأولى ضد الرياض، بسبب الإيقاف الذي تعرض له من الاتحاد الأوروبي لكرة القدم، خلال فترته مع ميلان. نونيز والبصمة الأولى المهاجم الأوروجوياني داروين نونيز، احتفل بأول أهدافه …",
    "image": "https://assets.kooora.com/images/v3/getty-2234408104/crop/MM5DGMJXGA5DEMZRGA5G433XMU5DIMZUHIYA====/GettyImages-2234408104.jpg",
    "pubDate": "2025-09-15T04:28:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd46b02add1e63fb",
    "title": "كيروش يختار 26 لاعبا لمعسكر عمان الداخلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D8%B1%D9%88%D8%B4-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-26-%D9%84%D8%A7%D8%B9%D8%A8%D8%A7-%D9%84%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%B9%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D8%AF%D8%A7%D8%AE%D9%84%D9%8A/blt8e13fb44c206f07d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;اختار كارلوس كيروش، مدرب المنتخب العماني، 26 لاعباً للمعسكر الداخلي المقرر في العاصمة مسقط خلال الفترة من 16 إلى 21 سبتمبر/أيلول الجاري.</p><p style=\"direction: rtl;\">وتضم القائمة المختارة اللاعبين: إبراهيم المخيني، فايز الرشيدي، بلال البلوشي، أحمد الرواحي، أحمد الكعبي، علي البوسعيدي، جمعة…",
    "body": "&nbsp;اختار كارلوس كيروش، مدرب المنتخب العماني، 26 لاعباً للمعسكر الداخلي المقرر في العاصمة مسقط خلال الفترة من 16 إلى 21 سبتمبر/أيلول الجاري. وتضم القائمة المختارة اللاعبين: إبراهيم المخيني، فايز الرشيدي، بلال البلوشي، أحمد الرواحي، أحمد الكعبي، علي البوسعيدي، جمعة الحبسي، محمود المشيفري، أحمد الخميسي، مصعب الشقصي، نايف بيت صبيح، أمجد الحارثي، ثاني الرشيدي، غانم الحبشي، سلطان المرزوق، عاهد المشايخي، مصعب المعمري، حارب السعدي، أرشد العلوي، عبد الله فواز، أحمد الريامي، زاهر الأغبري، حاتم الروشدي، ناصر الرواحي، صلاح اليحيائي، ومحمد الغافري. ويأتي المعسكر ضمن خطة إعداد المنتخب العماني لخوض مباراتيه أمام منتخبي قطر والإمارات يومي 8 و11 أكتوبر/تشرين الأول 2025، في إطار مباريات المجموعة الأولى من الملحق الآسيوي المؤهل إلى كأس العالم 2026. وسبق أن أقام منتخب عمان تحت قيادة كيروش، معسكرا قصيرا في تركيا، وشارك بعدها في بطولة اتحاد وسط آسيا، وحل فيها بالمركز الرابع. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-15T04:24:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f5a1954aa145f2ff",
    "title": "موعد مباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta015dd5933ae24ee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة ريال مدريد ومارسيليا في الجولة الأولى من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحتضن ملعب سانتياجو برنابيو أولى مباريات ريال مدريد في النسخة الجديدة من دوري أبطال أوروبا، وذلك في مواجهة مارسيليا بالجولة الأولى من دور المجموعات. يتصدر ريال مدريد ترتيب الدوري الإسباني بالعلامة الكاملة (12 نقطة)، لذلك يدخل مواجهة دوري الأبطال بمعنويات مرتفعة للغاية. ويستعرض كووورة في التقرير التالي موعد مباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026؟ موعد مباراة ريال مدريد ومارسيليا، في الجولة الأولى من دوري أبطال أوروبا 2025-2026، هو الثلاثاء 16 سبتمبر 2025، على ملعب سانتياجو برنابيو. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة مساءً بتوقيت السعودية، الحادية عشر بتوقيت الإمارات. ما القنوات الناقلة لمباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث مباريات دوري أبطال أوروبا 2025-2026، ومن المنتظر أن تقوم بإذاعة مباراة ريال مدريد ومارسيليا عبر شاشتها. كيف تشاهد مباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026 عبر الإنترنت؟ يمكنك متابعة مباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026 عبر تطبيق TOD. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على…",
    "image": null,
    "pubDate": "2025-09-14T20:17:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ca258ffc3fba7cf0",
    "title": "اعتراف مثير من شقيق مبابي بعد هدفه التاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D9%85%D8%AB%D9%8A%D8%B1-%D9%85%D9%86-%D8%B4%D9%82%D9%8A%D9%82-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%87%D8%AF%D9%81%D9%87-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/blte3631aa11b49c770?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أبدى إيثان مبابي، الشقيق الأصغر لنجم ريال مدريد وقائد منتخب فرنسا، كيليان مبابي، سعادته بتسجيل أول هدف في مسيرته الاحترافية.</p><p style=\"direction: rtl;\">سجل إيثان هدفا ليمنح ليل الفوز على تولوز بنتيجة 2-1، مساء الأحد، في الجولة الرابعة من الدوري الفرنسي.</p><p style=\"direction: rtl;\">وقا…",
    "body": "&nbsp;أبدى إيثان مبابي، الشقيق الأصغر لنجم ريال مدريد وقائد منتخب فرنسا، كيليان مبابي، سعادته بتسجيل أول هدف في مسيرته الاحترافية. سجل إيثان هدفا ليمنح ليل الفوز على تولوز بنتيجة 2-1، مساء الأحد، في الجولة الرابعة من الدوري الفرنسي. وقال لاعب الوسط الواعد في تصريحات عبر صحيفة (ليكيب): \"بصراحة، لم يكن لدي وقت للتفكير في أي شيء بعد موجة من التشكيك في قدراتي إضافة إلى كثرة الإصابات، لقد تعرضت لأكثر من إصابة في الموسم الماضي، أفسدت عامي الأول مع الفريق\". وأضاف: \"الاحتفال مع جماهير ليل يبقى الأهم، لقد عشت سنة صعبة للغاية، ولا أعرف هل تسجيلي لهدف في أول مباراة لي بعد الإصابة كان مجرد صدفة أم لا، لكنني سعيد للغاية، وأعتقد أن هذا الهدف سيقويني\". وأقر اللاعب الشاب: \"بعد كثرة الإصابات في موسمي الأول كمحترف، كان علي أن أهتم بحالتي الجسدية، لأكون قويا وأتجنب الإصابات\". وكشف أيضا في ختام تصريحاته: \"لقد أرسل لي شقيقي (كيليان) رسالة عقب المباراة، وكان سعيدا بي، كما أنني وجهت له غمزة عند إحراز الأهداف، لأنني سجلت اليوم، بينما سجل هدفا لريال مدريد أمس أمام ريال سوسيداد، أعتقد أن ما نفعله مصدر فخر لأبي وأمي\". يذكر أن إيثان مبابي وقع عقدا مع ليل حتى صيف 2027، علما بأنه انضم من باريس سان جيرمان بصفقة انتقال حر في صيف 2024 بعد رحيل شقيقه الأكبر إلى ريال مدريد. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-14T20:00:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "23e8904ba35f5051",
    "title": "إصابة ماينان تعكر فرحة فوز ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D8%A7%D9%8A%D9%86%D8%A7%D9%86-%D8%AA%D8%B9%D9%83%D8%B1-%D9%81%D8%B1%D8%AD%D8%A9-%D9%81%D9%88%D8%B2-%D9%85%D9%8A%D9%84%D8%A7%D9%86/bltf8be3fc9665fd9ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرض الفرنسي مايك ماينان، حارس ميلان، لإصابة خلال أحداث الشوط الثاني من مباراة فريقه أمام بولونيا، على ملعب سان سيرو، في إطار منافسات الجولة الثالثة من الدوري الإيطالي.",
    "body": "تعرض الفرنسي مايك ماينان، حارس ميلان، لإصابة خلال أحداث الشوط الثاني من مباراة فريقه أمام بولونيا، على ملعب سان سيرو، في إطار منافسات الجولة الثالثة من الدوري الإيطالي. وبعد مرور أكثر من 50 دقيقة، سقط ماينان متأثرًا بإصابة، بدا أنها في ربلة الساق، لم يتمكن من استكمال المباراة على إثرها. واضطر مدربه ماسيمليانو أليجري، لإجراء تبديل اضطراري، بخروج الحارس الفرنسي، والدفع بتيراتشيانو، في ضربة قوية وموجعة للروسونيري. وانتزع ميلان، فوزًا بشق الأنفس أمام ضيفه بولونيا، بهدف دون رد، على ملعب سان سيرو، لحساب الجولة الثالثة من عمر الكالتشيو. وسجل الكرواتي لوكا مودريتش، هدف المباراة الوحيد للروسونيري، في الدقيقة 61. &nbsp;",
    "image": null,
    "pubDate": "2025-09-14T20:00:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "554afd39403c604a",
    "title": "كاسياس يبرز أفضليته أمام العمالقة.. وبويول يفاجئه بسؤال محرج!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B3%D9%8A%D8%A7%D8%B3-%D9%8A%D8%A8%D8%B1%D8%B2-%D8%A7%D9%94%D9%81%D8%B6%D9%84%D9%8A%D8%AA%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%84%D9%82%D8%A9-%D9%88%D8%A8%D9%88%D9%8A%D9%88%D9%84-%D9%8A%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D9%87-%D8%A8%D8%B3%D9%88%D9%94%D8%A7%D9%84-%D9%85%D8%AD%D8%B1%D8%AC/blt1a8153a2f9f5a2f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كاسياس يبرز أفضليته أمام العمالقة.. وبويول يفاجئه بسؤال محرج.. شاهد الفيديو.",
    "body": "كاسياس يبرز أفضليته أمام العمالقة.. وبويول يفاجئه بسؤال محرج.. شاهد الفيديو.",
    "image": null,
    "pubDate": "2025-09-14T19:54:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8bf64b5f50cd4ce5",
    "title": "إنريكي يتحول إلى \"مدرب رجبي\" مع باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%AA%D8%AD%D9%88%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D8%AF%D8%B1%D8%A8-%D8%B1%D8%AC%D8%A8%D9%8A-%D9%85%D8%B9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt6a58e6dff2664faa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فسر لويس إنريكي مدرب باريس سان جيرمان، قراره المثير، بقيادة الفريق من مدرجات الملعب، خلال الشوط الأول من المباراة، التي انتهت بالفوز 2-0 على لانس، في الجولة الرابعة من الدوري الفرنسي.",
    "body": "فسر لويس إنريكي مدرب باريس سان جيرمان، قراره المثير، بقيادة الفريق من مدرجات الملعب، خلال الشوط الأول من المباراة، التي انتهت بالفوز 2-0 على لانس، في الجولة الرابعة من الدوري الفرنسي. وكشف إنريكي في مؤتمر صحفي، نقلته صحيفة لوباريزيان \"أفكر دائما مع الجهاز المعاون في البحث عن أي وسيلة ممكنة لتحسين الأداء\". وتابع \"لقد رأيت مدربي الرجبي ينظرون إلى المباراة من منظور مختلف، وبالفعل تابعت الشوط الأول من المدرجات، وكانت تجربة رائعة\". وأوضح \"إنها تجربة مختلفة، لأنني أستطيع التحكم بكل شيء، وهو خيار مثير للاهتمام يُمكنني اللجوء إليه مجددا في الفترة القادمة، لأنها عملية مفيدة في تحديد اللاعبين الجيدين، ومنح المدرب، المزيد من المعلومات الدقيقة، وهذا أمر إيجابي، وتابعت الشوط الثاني من الملعب\". وتطرق إنريكي للحديث عن المباراة قائلا \"قدمنا أداء جيدا رغم صعوبة الظروف، كونها أول مباراة بعد التوقف الدولي، وخسارة 3 لاعبين خلال اللقاء بسبب الإصابة، وسننتظر التقارير الطبية بشأنهم، ولا داع للاستعجال بشأن إمكانية مشاركتهم من عدمها في المباراة القادمة أمام أتالانتا\". وأضاف \"سنتعامل مع الأمر الواقع، الإصابات جزء من كرة القدم، وتنتظرنا البطولة التي يحبها الجميع، سنحاول إسعاد جماهيرنا مجددا، ولدينا ميزة إيجابية، وهي توافر عدد من اللاعبين الذين يمكنهم أداء أكثر من مركز داخل الملعب\". وأتم \"أثق في كل اللاعبين،…",
    "image": null,
    "pubDate": "2025-09-14T19:47:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "21aad4c71e491040",
    "title": "حمزة الجمل يكشف أسباب التعادل مع الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%85%D8%B2%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D9%84-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltcfd6309bdf56b004?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;عبر حمزة الجمل، المدير الفني لإنبي، عن سعادته بالتعادل مع الأهلي، بهدف لكل منهما في الجولة السادسة للدوري المصري.</p><p style=\"direction: rtl;\">وقال الجمل في تصريحات للصحفيين إنه فخور بتحقيق نتيجة إيجابية أمام منافس قوي يملك أفضل قائمة لاعبين في مصر.</p><p style=\"direction: rtl;\">وأضاف: \"إ…",
    "body": "&nbsp;عبر حمزة الجمل، المدير الفني لإنبي، عن سعادته بالتعادل مع الأهلي، بهدف لكل منهما في الجولة السادسة للدوري المصري. وقال الجمل في تصريحات للصحفيين إنه فخور بتحقيق نتيجة إيجابية أمام منافس قوي يملك أفضل قائمة لاعبين في مصر. وأضاف: \"إنبي يملك فريقا بمتوسط أعمار صغير السن، وبالتالي هناك أخطاء دفاعية وهجومية ظهرت في الشوط الأول نتيجة الرهبة وقلة الخبرة\". وتابع: \"تدخلنا في الشوط الثاني بعدة تعديلات، والأداء كان أفضل ونجحنا في اقتناص هدف التعادل\". وأكد أنه يهتم بفريقه أكثر من النظر إلى تبديلات الأهلي لأن الفريق الأحمر لجأ إلى عدة تبديلات بلاعبين رائعين مثل أشرف بن شرقي. وأتم الجمل قائلاً: \"توقعت هجوماً كبيراً للاعبي الأهلي في أواخر الشوط الثاني لإدراك الفوز وحاولت الاستعانة ببعض الخبرات مثل زياد كمال ورفيق كابو\". &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-14T19:44:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2086e04839435099",
    "title": "خبير تحكيمي: النصر كان يستحق ركلة جزاء أمام الخلود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%83%D8%A7%D9%86-%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF/blt6671f53683441f36?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الخبير التحكيمي نواف شكرالله، أحقية النصر، في الحصول على ركلة جزاء، خلال مباراة الخلود، التي أقيمت مساء الأحد، بدوري روشن السعودي.",
    "body": "أكد الخبير التحكيمي نواف شكرالله، أحقية النصر، في الحصول على ركلة جزاء، خلال مباراة الخلود، التي أقيمت مساء الأحد، بدوري روشن السعودي. وحقق النصر، الفوز على الخلود (2-0) ضمن الجولة الثانية من دوري روشن، ليصل إلى النقطة السادسة من الانتصار في أول جولتين. وأوضح نواف شكر الله، في تصريحات متلفزة، أن \"العالمي\" كان يستحق ركلة جزاء لم تُحتسب في الدقيقة 73 أمام الخلود. وأضاف الخبير التحكيمي، أن مدافع الخلود استمر في الإمساك بسيماكان لاعب النصر، داخل منطقة الجزاء رغم وصول الكرة، وهو ما يستوجب قرارًا تحكيميًا باحتساب ركلة جزاء. وشدد على أن الحكم كان قريبًا من الحالة، لكنه لم يتخذ القرار الصحيح، وكان من الواجب على حكم تقنية الفيديو، التدخل. وأحرز السنغالي ساديو ماني، هدف النصر الأول في الدقيقة 52، قبل أن يضيف الإسباني إينيجو مارتينيز، الهدف الثاني في الدقيقة 81.",
    "image": null,
    "pubDate": "2025-09-14T19:42:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "79ad7209cdc91001",
    "title": "دون أبرز أسلحته.. باريس الأكثر شراسة بين عمالقة أوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%86-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%A7%D9%94%D8%B3%D9%84%D8%AD%D8%AA%D9%87-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D8%B4%D8%B1%D8%A7%D8%B3%D8%A9-%D8%A8%D9%8A%D9%86-%D8%B9%D9%85%D8%A7%D9%84%D9%82%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blt232b6d0d996f4e86?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توهج باريس سان جيرمان بأكثر من ظاهرة رقمية مميزة بالفوز على لانس 2-0، مساء الأحد، في الجولة الرابعة بالدوري الفرنسي.",
    "body": "توهج باريس سان جيرمان بأكثر من ظاهرة رقمية مميزة بالفوز على لانس 2-0، مساء الأحد، في الجولة الرابعة بالدوري الفرنسي. &nbsp; ذكرت صحيفة \" ليكيب \" الفرنسية أن بي إس جي، بات أفضل فريق بين أندية الدوريات الأوروبية الخمسة الكبرى على مستوى تسجيل الأهداف 129 هدفا، والانتصارات 37 فوزا منذ بداية العام الجاري 2025. &nbsp; وأضافت أن الفريق الباريسي واصل هز شباك منافسيه في آخر 35 مباراة ببطولة الدوري على ملعبه حديقة الأمراء، ليعادل بذلك أطول سلسلة له في بطولة الدوري (35 مباراة بين يناير/كانون الثاني 2013 وديسمبر/كانون الأول 2014). &nbsp; وأشارت إلى أن بي إس جي حرم لانس من تحقيق فوز ثالث على التوالي في الدوري الفرنسي، وهو أمر لم يحققه لانس منذ فوزه في ثلاث مباريات بين يناير وفبراير 2024. &nbsp; ولفتت إلى أن هذه الإنجازات الرقمية المميزة حققها بي إس جي في مباراته رقم 70 في جميع المسابقات منذ بداية الموسم الماضي، والتي كانت الأولى أيضا دون أحد نجميه عثمان ديمبلي وديزيريه دوي. &nbsp; وغاب ديمبلي ودوي عن مواجهة لانس بسبب الإصابة أثناء المشاركة مع منتخب فرنسا في التصفيات الأوروبية المؤهلة لمونديال 2026. &nbsp; وختمت ليكيب \"لم يُهزم باريس سان جيرمان في آخر 10 مباريات خاضها على أرضه في الدوري الفرنسي ضد لانس (فاز 7 وتعادل 3)\".",
    "image": null,
    "pubDate": "2025-09-14T19:37:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bfc2f2f9f086ea43",
    "title": "ترند الجولة (2).. إشارة سالم المثيرة واللحظة التاريخية بين ماجد ورونالدو في الصدارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D9%86%D8%AF-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-2-%D8%A7%D9%95%D8%B4%D8%A7%D8%B1%D8%A9-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D9%84%D8%AD%D8%B8%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D8%A8%D9%8A%D9%86-%D9%85%D8%A7%D8%AC%D8%AF-%D9%88%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9/bltf31effa92db6356c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من المدرجات إلى السوشيال ميديا.. لقطات الجولة تشعل الجدل والنقاش",
    "body": "لم تقتصر الإثارة في دوري روشن السعودي على ما يحدث داخل المستطيل الأخضر في كل جولة، بل امتدت إلى مواقع التواصل الاجتماعي التي تحولت إلى مدرجات مفتوحة تعكس مشاعر الجماهير وتضخيم الأحداث لحظة بلحظة. فبين القرارات التحكيمية المثيرة، واللقطات الرمزية الخالدة، تصدر أكثر من مشهد دائرة النقاش والجدل والترند. في هذه الحلقة من تقرير ترند الجولة (إحدى سلاسل \"مدرجات كووورة\")، نستعرض أبرز اللقطات التي خطفت الأضواء على مواقع التواصل الاجتماعي، وصنعت حديث الجماهير بعد مباريات الجولة. فمن حركة سالم الدوسري المثيرة أمام القادسية، إلى اللحظة التاريخية التي جمعت ماجد عبد الله وكريستيانو رونالدو، نستعرض أبرز ترندات الجولة. حركة سالم الدوسري لم تكن لقطة قائد الهلال سالم الدوسري أمام القادسية عابرة، بعدما ظهر وهو يشير لجماهير فريقه بالصياح من خلف حكم المباراة، في محاولة واضحة لزيادة الضغط على قاضي المباراة من أجل احتساب ركلة جزاء، وهي الركلة التي أثارت عاصفة من الجدل بين المشجعين. ووصفت الجماهير الغاضبة تصرف الدوسري بأنه \"حيلة\" للضغط على الحكم وتجييش المدرجات ضده، مشيرة إلى أن النتيجة المباشرة كانت احتساب ركلة جزاء مثيرة للجدل منحت الهلال نقطة غير مستحقة، على حد وصفهم. ولم يتوقف الجدل عند الاتهامات، بل وصل إلى حد المطالبة بمعاقبة سالم الدوسري على السلوك، واعتباره \"تهييجًا غير مقبول\" و\"سلوكًا مشينًا\" في…",
    "image": null,
    "pubDate": "2025-09-14T19:37:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "072276e4fd9f8068",
    "title": "مدرب بيراميدز: أوكلاند خالف توقعاتي.. ولاعبو أهلي جدة صنعوا التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D8%A7%D9%94%D9%88%D9%83%D9%84%D8%A7%D9%86%D8%AF-%D8%AE%D8%A7%D9%84%D9%81-%D8%AA%D9%88%D9%82%D8%B9%D8%A7%D8%AA%D9%8A-%D9%88%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%B5%D9%86%D8%B9%D9%88%D8%A7-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/blt064bb24671d1b8c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى كرونسلاف يورتشيتش، مدرب بيراميدز، سعادته بعبور عقبة أوكلاند سيتي النيوزيلندي بنتيجة 3-0 مساء الأحد، في الدور الأول لكأس الإنتر كونتيننتال على ملعب الدفاع الجوي.",
    "body": "أبدى كرونسلاف يورتشيتش، مدرب بيراميدز، سعادته بعبور عقبة أوكلاند سيتي النيوزيلندي بنتيجة 3-0 مساء الأحد، في الدور الأول لكأس الإنتر كونتيننتال على ملعب الدفاع الجوي. وقال يورتشيتش في المؤتمر الصحفي، إنه توقع أداءً هجومياً لأوكلاند سيتي، ولكن ما حدث كان العكس، بعدما لجأ المنافس إلى الأسلوب الدفاعي. وأوضح أن فريقه نجح في تحقيق الفوز عن جدارة، بعد أداء مميز هجوميا، وزار شباك أوكلاند 3 مرات، كما أهدر عدة محاولات. وعن مواجهة الأهلي السعودي يوم 23 سبتمبر/أيلول الجاري في البطولة ذاتها، أكد المدرب الكرواتي أن المنافس قوي ويضم مجموعة من النجوم الكبار، الذين صنعوا التاريخ في ملاعب أوروبا. وأتم \"علينا الاستعداد جيداً لمباراة الأهلي السعودي، وهدفنا التأهل وتقديم أداء ممتع\".",
    "image": null,
    "pubDate": "2025-09-14T19:35:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4e162139789a021",
    "title": "موعد مباراة الهلال والدحيل في دوري أبطال آسيا للنخبة 2025-2026 القنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt38a162aa0e081759?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الهلال والدحيل في دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستهل الهلال مشواره الآسيوي باستضافة نظيره الدحيل، على ملعب المملكة أرينا، في الجولة الأولى من دور المجموعات دوري أبطال آسيا للنخبة 2025-2026. ويطمح الهلال تحت قيادة المدرب الجديد سيموني إنزاجي لمصالحة جماهيره في الموسم الجديد، بعدما غاب عن منصات التتويج في الموسم الماضي. ويستعرض كووورة في التقرير التالي موعد مباراة الهلال والدحيل في دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة الهلال والدحيل في دوري أبطال آسيا للنخبة 2025-2026؟ موعد مباراة الهلال والدحيل في الجولة الأولى من دوري أبطال آسيا للنخبة 2025-2026 هو يوم الثلاثاء 16 سبتمبر/أيلول 2025، على ملعب المملكة أرينا. وتنطلق صافرة بداية المباراة في تمام الساعة التاسعة والربع مساءً بتوقيت السعودية، العاشرة والربع بتوقيت الإمارات . ما القنوات الناقلة لمباراة الهلال والدحيل في دوري أبطال آسيا للنخبة 2025-2026؟ تملك شبكة \"بي إن سبورتس\" القطرية الحقوق الحصرية لنقل مباريات دوري أبطال آسيا للنخبة لموسم 2025-2026، وستقوم بنقل مباراة الهلال والدحيل عبر شاشتها. كيف تشاهد مباراة الهلال والدحيل في دوري أبطال آسيا للنخبة 2025-2026 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة الهلال والدحيل عن طريق تطبيق TOD TV. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن وإن كنت خارج منطقة الشرق ال…",
    "image": null,
    "pubDate": "2025-09-14T19:35:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b776a3d1a7ee3dda",
    "title": "يايسله يتمهل قبل حسم موقف أتانجانا من مباراة ناساف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%AA%D9%85%D9%87%D9%84-%D9%82%D8%A8%D9%84-%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%94%D8%AA%D8%A7%D9%86%D8%AC%D8%A7%D9%86%D8%A7-%D9%85%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%86%D8%A7%D8%B3%D8%A7%D9%81/bltd5f7743f6e936047?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يحسم الألماني ماتياس يايسله، مدرب أهلي جدة، موقف الفرنسي فالنتين أتانجانا من المشاركة في مباراة ناساف الأوزبكي، ضمن مباريات الجولة الأولى من مسابقة دوري أبطال آسيا للنخبة.",
    "body": "لم يحسم الألماني ماتياس يايسله، مدرب أهلي جدة، موقف الفرنسي فالنتين أتانجانا من المشاركة في مباراة ناساف الأوزبكي، ضمن مباريات الجولة الأولى من مسابقة دوري أبطال آسيا للنخبة. &nbsp; وانضم لاعب خط الوسط الفرنسي صاحب الـ 20 عاما، لقلعة الكؤوس، بالميركاتو الصيفي المنصرم، قادما من ستاد ريمس الفرنسي. &nbsp; وأوضحت صحيفة \" اليوم \" السعودية، أن ماتياس يايسله سيصطحب فالنتين أتانجانا، في قائمة الراقي، لمباراة ناساف الأوزبكي،&nbsp;التي ستقام على ملعب الإنماء في جدة. &nbsp; وبحسب المصدر، ستشهد الساعات المقبلة، حسم موقف أتانجانا، النهائي من المشاركة في المباراة بصورة أساسية من عدمها. &nbsp; وشارك أتانجانا، في التدريبات الجماعية للنادي الغربي، لأول مرة، بعد حسم التعاقد معه خلال الفترة الماضية. &nbsp; وكان الأهلي، قد تعادل في مباراته الأخيرة أمام الاتفاق، دون أهداف، بالجولة الثانية لدوري روشن السعودي.",
    "image": null,
    "pubDate": "2025-09-14T19:31:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4c1d466ae67de48c",
    "title": "تريزيجيه يوجه رسالة لجماهير الأهلي بعد احتفاله المثير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D9%8A%D8%B2%D9%8A%D8%AC%D9%8A%D9%87-%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D9%87-%D8%A7%D9%84%D9%85%D8%AB%D9%8A%D8%B1/blt1135ec92d42cd18e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثار محمود حسن تريزيجيه نجم الأهلي، جدلاً واسعاً باحتفاله بهدفه أمام إنبي، وهو يشير بالصمت.",
    "body": "أثار محمود حسن تريزيجيه نجم الأهلي، جدلاً واسعاً باحتفاله بهدفه أمام إنبي، وهو يشير بالصمت. وتعادل الأهلي مع مضيفه إنبي، بنتيجة 1-1 في الجولة السادسة للدوري المصري، على ستاد المقاولون العرب. ونفى تريزيجيه، ما تردد حول تجاوزه بحق جماهير فريقه، بعد إشارة الصمت. وقال اللاعب لإدارة الكرة، إن الإشارة التي قام بها خلال احتفاله بالهدف، لم تكن موجهة على الإطلاق، لجماهير المارد الأحمر. وأوضح أنه كان يشير بالصمت لأحد الأفراد من المدرجات، المواجهة لمدرجات الأهلي، والذي قام بسب اللاعب، بوالدته، قبل تسجيل الهدف. ونوه أنه من المستحيل أن يتجاوز في حق مشجعي الأهلي، وأنه ذهب للاحتفال معهم. ولفت أنه لم يوضح الأمر عبر حساباته على مواقع التواصل الاجتماعي، بسبب قرار الجهاز الفني بمنع استخدام هذه الوسائل. وفي سياق متصل، قال مصدر مقرب من تريزيجيه لكووورة إن اللاعب لم يقصد الإساءة لجماهير الأهلي التي يقدرها ويحترمها. وأضاف \"علاقة تريزيجيه بجماهير الأهلي، أحد أسباب عودته من رحلة احترافه خارج مصر إلى الفريق الأحمر\". وتابع \"ما حدث أن أحد الأفراد في المدرجات، وجه السباب لتريزيجيه بألفاظ خارجة أثناء توقف اللقاء بسبب شرب المياه\". وأتم \"تريزيجيه انفعل بشكل تلقائي بعد أن سجل هدف التقدم لفريقه، ولكنه لم يقصد الإساءة على الإطلاق لجماهير الأهلي\".",
    "image": null,
    "pubDate": "2025-09-14T19:28:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "221e6c511334ca33",
    "title": "فليك بعد سحق فالنسيا: قاتلنا واستمتعنا.. وأملك رفاهية الاختيار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D8%A8%D8%B9%D8%AF-%D8%B3%D8%AD%D9%82-%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7-%D9%82%D8%A7%D8%AA%D9%84%D9%86%D8%A7-%D9%88%D8%A7%D8%B3%D8%AA%D9%85%D8%AA%D8%B9%D9%86%D8%A7-%D9%88%D8%A7%D9%94%D9%85%D9%84%D9%83-%D8%B1%D9%81%D8%A7%D9%87%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D8%AE%D8%AA%D9%8A%D8%A7%D8%B1/blt7691db06d5ee46b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب هانز فليك، المدير الفني لبرشلونة، عن سعادته الكبيرة بالأداء المميز الذي قدّمه لاعبوه خلال الانتصار الساحق على فالنسيا (6-0) في الجولة الرابعة من الدوري الإسباني، مؤكدًا أن الفريق أظهر شخصيته القوية منذ الدقيقة الأولى وحتى صافرة النهاية.</p><p>وقال فليك في تصريحات صحفية عقب اللقاء: \"منذ البد…",
    "body": "أعرب هانز فليك، المدير الفني لبرشلونة، عن سعادته الكبيرة بالأداء المميز الذي قدّمه لاعبوه خلال الانتصار الساحق على فالنسيا (6-0) في الجولة الرابعة من الدوري الإسباني، مؤكدًا أن الفريق أظهر شخصيته القوية منذ الدقيقة الأولى وحتى صافرة النهاية. وقال فليك في تصريحات صحفية عقب اللقاء: \"منذ البداية أظهرنا ما نريد فعله، وهذا ما شاهدناه على أرض الملعب، لم يكن الأمر يخص فيرمين فقط، بل الجميع قاتل واستمتع بالمباراة\". وأضاف المدرب الألماني: \"الفريق كان رائعًا في كل المراكز، وحصد النقاط الثلاث كان مثاليًا، بالنسبة لي من الرائع أن أمتلك رفاهية الاختيار بين فيران توريس وروبرت ليفاندوفسكي\". وعن إشراك المهاجم الشاب روني باردجي، أوضح فليك: \"قررنا أن يلعب لأنه يتدرب بشكل جيد، رافينيا يمتلك عقلية مميزة للغاية، لكن مشاركته كبديل كان قرارًا فنيًا فحسب، لدينا مباريات كثيرة، وسيكون هناك وقت للجميع. رافينيا وأراوخو عادا من رحلة طويلة وكان من الأفضل إراحتهما\". كما رفض مدرب برشلونة التطرق إلى مزيد من التفاصيل بشأن قضية لامين يامال وانضمامه للمنتخب، مكتفيًا بالقول: \"ليس لدي ما أضيفه على ما ذكرته بالفعل في المؤتمر الصحفي\".",
    "image": null,
    "pubDate": "2025-09-14T19:26:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]