[
  {
    "id": "913430d835476f81",
    "title": "رغم التعافي.. نونيز ينتظر قرار إنزاجي أمام الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%81%D9%8A-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/bltc86c1757593971bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ينتظر الأوروجوياني داروين نونيز، مهاجم الهلال، قرار مدربه الإيطالي سيموني إنزاجي، بخصوص مشاركته في مباراة الفتح المرتقبة في الدوري السعودي. </p><p>ويستضيف الهلال نظيره الفتح، بعد غدٍ السبت، على ملعب المملكة أرينا، في الجولة التاسعة من منافسات دوري روشن للمحترفين. </p><p><strong>موقف نونيز </stro…",
    "body": "ينتظر الأوروجوياني داروين نونيز، مهاجم الهلال، قرار مدربه الإيطالي سيموني إنزاجي، بخصوص مشاركته في مباراة الفتح المرتقبة في الدوري السعودي. ويستضيف الهلال نظيره الفتح، بعد غدٍ السبت، على ملعب المملكة أرينا، في الجولة التاسعة من منافسات دوري روشن للمحترفين. موقف نونيز أوضحت صحيفة \"الرياضية\" السعودية أن الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال، لم يحسم موقفه من مشاركة نونيز في المباراة حتى الآن. وأفادت الصحيفة بأن المدرب الإيطالي سيحسم قراره النهائي بشأن ضم المهاجم الأوروجوياني إلى قائمة المباراة من عدمه في الاجتماع الفني الذي سيسبقها. يأتي ذلك رغم تعافي داروين نونيز من الإصابة التي لحقت به مؤخرًا، والتي تسببت في غيابه عن مباريات الهلال طوال الفترة الماضية. وخاض نونيز تدريبات تأهيلية مكثفة خلال الأيام الماضية، قبل أن يحصل على الضوء الأخضر للمشاركة في الجزء الأول من المران الذي خاضه الفريق، أمس الثلاثاء، قبل أن يشارك في التدريبات الجماعية، اليوم الأربعاء. وقبل غيابه، كان إنزاجي يعتمد على نونيز في مركز الجناح الأيسر، بجوار المهاجم البرازيلي ماركوس ليوناردو، لتعويض غياب القائد سالم الدوسري بسبب الإصابة. وبعد تعافي الدوسري من إصابته، ضربت دوامة الإصابة النجم الأوروجوياني، ليعود \"التورنيدو\" إلى موقعه كجناح أيسر، مع استمرار ماركوس ليوناردو كمهاجم وحيد. استفادة فنية مع ظهور نونيز …",
    "image": null,
    "pubDate": "2025-11-20T17:43:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b14a5746714f4846",
    "title": "لابورتا يقطع طريق عودة ميسي برد حاسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%8A%D9%82%D8%B7%D8%B9-%D8%B7%D8%B1%D9%8A%D9%82-%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A8%D8%B1%D8%AF-%D8%AD%D8%A7%D8%B3%D9%85/bltc04806fd46de497a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم خوان لابورتا، رئيس نادي برشلونة، موقفه من إعادة الأرجنتيني ليونيل ميسي قائد إنتر ميامي، إلى ملعب \"سبوتيفاي كامب نو\" مرة أخرى.",
    "body": "حسم خوان لابورتا، رئيس نادي برشلونة، موقفه من إعادة الأرجنتيني ليونيل ميسي قائد إنتر ميامي، إلى ملعب \"سبوتيفاي كامب نو\" مرة أخرى. وكان ليونيل ميسي قد رحل عن جدران النادي الكتالوني في صيف 2021 بعد فترة وجيزة من انتخاب لابورتا رئيسًا للبارسا، بداعي عدم وجود أموال كافية لتسجيله ومنحه عقدا جديدا. وخلال تصريحات نشرها الصحفي الإيطالي فابريزيو رومانو عبر حسابه بموقع إكس، قال لابورتا عن احتمالية عودة ميسي للبارسا \"عودته كلاعب أمر بعيد تماما عن الواقع، وفي الوقت الراهن، فهو يرتبط بعقد مع إنتر ميامي\". وأضاف \"النادي يبني مشروعًا للحاضر والمستقبل، لذا يبدو معقدا، ومن الصعب العيش في الماضي مع رغبتك في المضي للأمام\". رحلة ذهبية شكّلت مسيرة ليونيل ميسي مع برشلونة، واحدة من أعظم الرحلات في تاريخ كرة القدم، حيث صنعت أسطورة لا مثيل لها داخل جدران الكامب نو، وعلى مستوى اللعبة بأكملها. فمنذ ظهوره الأول مع الفريق الأول عام 2004، وحتى رحيله في صيف 2021، قدم ليونيل ميسي، كل ما يمكن أن يقدمه لاعب لنادٍ واحد، وحقق مجموعة أرقام خيالية وإنجازات جعلته رمزًا خالدًا في تاريخ برشلونة. وخلال 778 مباراة خاضها مع الفريق، سجل ليونيل ميسي 672 هدفًا وصنع 303 أهداف، ليصبح اللاعب الأكثر مساهمة تهديفية في تاريخ كرة القدم مع نادٍ واحد. ولم يكن ليونيل ميسي، مجرد هداف، بل صانع لعب استثنائي، قادر على بناء الهجمة، صناعة الفا…",
    "image": null,
    "pubDate": "2025-11-20T17:42:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "668fa9c1cd231c69",
    "title": "ماني: صلاح اعتذر لي.. ولم أر مثل كريستيانو!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D9%8A-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D8%B9%D8%AA%D8%B0%D8%B1-%D9%84%D9%8A-%D9%88%D9%84%D9%85-%D8%A7%D9%94%D8%B1-%D9%85%D8%AB%D9%84-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88/blt6d50868e7ffb0693?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم السنغالي أبدى انبهاره بزميله البرتغالي",
    "body": "النجم السنغالي أبدى انبهاره بزميله البرتغالي كشف ساديو ماني، نجم النصر السعودي الحالي وليفربول وبايرن ميونخ السابق، أسرارًا عن حياته الخاصة ومسيرته الكروية، متحدثًا أيضًا عن علاقته ببعض نجوم الساحرة المستديرة، وفي مقدمتهم كريستيانو رونالدو ومحمد صلاح. وقال ماني، في تصريحات عبر \"بودكاست\" مع ريو فرديناند ، أسطورة دفاع مانشستر يونايتد، إنه قرر الهروب من قريته في السنغال، من أجل احتراف كرة القدم، موضحًا: \"كنت صغيرًا، وعدت إلى أمي يومًا وقلت لها: المدرسة ليست لي، ولا أريد الاستمرار بها، وإذا لم أجد دعمًا منكم، فسوف أهرب ولن أعود مجددًا\". وتابع: \"في طفولتي، كل ما كنت أفكر فيه هو كيفية الهروب من قريتي، وقررت الحصول على قرض من جارٍ لي يعشق كرة القدم، وأخبرته بأنني أريد المال من أجل السفر إلى العاصمة داكار.. الرحلة كانت تستغرق 8 ساعات، لكني لم أفكر سوى في لعب الكرة\". وأكمل: \"كنت في الـ16 من عمري، وهربت فجرًا إلى داكار بدلًا من الذهاب إلى المدرسة.. وعندما وصلت هناك، بقيت لمدة أسبوعين لا أرى أسرتي.. لقد حدثت فوضى كبيرة في منزلنا بسبب قراري هذا\". وأردف: \"كانت تلك المرة الأولى التي أهرب فيها في حياتي، كانت صدمة كبيرة ومخاطرها ضخمة.. لم أبتعد عن قريتي يومًا، الجميع ظل يبحث عني، سواء العائلة أو الأصدقاء، حتى علموا أنني ذهبت إلى داكار\". واستطرد ماني: \"توصلوا إليّ وأرجعوني إلى قريتي مجددًا، وذهبت …",
    "image": "https://assets.kooora.com/images/v3/getty-2244008892/GettyImages-2244008892.jpg",
    "pubDate": "2025-11-20T17:40:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd5b3ecb4f4d5a74",
    "title": "إنزاجي حائر.. تمبكتي يهدد الهلال بغياب مزدوج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%AD%D8%A7%D9%8A%D9%94%D8%B1-%D8%AA%D9%85%D8%A8%D9%83%D8%AA%D9%8A-%D9%8A%D9%87%D8%AF%D8%AF-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%BA%D9%8A%D8%A7%D8%A8-%D9%85%D8%B2%D8%AF%D9%88%D8%AC/blt44eaaea86aa910a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تخشى جماهير نادي الهلال، فقدان مدافعها حسان تمبكتي مرتين، خلال مواجهة الفتح المرتقبة في الدوري السعودي للمحترفين.",
    "body": "تخشى جماهير نادي الهلال، فقدان مدافعها حسان تمبكتي مرتين، خلال مواجهة الفتح المرتقبة في الدوري السعودي للمحترفين. ويستضيف الهلال، نظيره الفتح، بعد غد السبت، على ملعب المملكة أرينا، في الجولة التاسعة من منافسات الدوري السعودي للمحترفين. موقف تمبكتي قالت صحيفة \"الشرق الأوسط\" إن حسان تمبكتي مدافع الهلال، سيخضع لاختبارات طبية ولياقية، غدًا الجمعة، من أجل التعرف على موقفه من المشاركة في مباراة الفتح. ويأمل الإيطالي سيموني إنزاجي، المدير الفني للهلال، أن يعود تمبكتي لدعم الفريق، في ظل الغيابات الكبيرة التي يعاني منها خلال الفترة الأخيرة. وتأكد غياب المدافع السعودي الدولي علي لاجامي عن مباراة الفتح بسبب الإصابة، وهو الأمر نفسه الذي ينطبق على ظهيري الجانب حمد اليامي ومتعب الحربي. في المقابل، سيستعيد المدرب الإيطالي، خدمات مدافعه السنغالي كاليدو كوليبالي، بعد أن غاب عن المباراة الماضية ضد النجمة، في الجولة الثامنة من الدوري السعودي للمحترفين، بسبب الإيقاف. غياب مزدوج غياب حسان تمبكتي، إن حدث، سيمثل ضربة مزدوجة لفريق الهلال، لا سيما في ظل غياب كل اللاعبين القادرين على اللعب في مركز الظهير الأيمن لأسباب مختلفة. ويغيب الظهير البرتغالي جواو كانسيلو عن المباراة، بسبب عدم قيده في القائمة المحلية للفريق، وحمد اليامي بسبب الإصابة، وكذلك الأمر بالنسبة للظهير الأيسر متعب الحربي، الذي كان إنزاجي يعتم…",
    "image": null,
    "pubDate": "2025-11-20T17:06:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "10dcf189bd8d621b",
    "title": "هل يتولى أجواش قيادة الزمالك؟‎.. مصدر بالنادي يحسم الجدل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%AA%D9%88%D9%84%D9%89-%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%B4-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%E2%80%8E-%D9%85%D8%B5%D8%AF%D8%B1-%D8%A8%D8%A7%D9%84%D9%86%D8%A7%D8%AF%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84/bltc8dd3648aea8db22?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "التكهنات تتواصل حول مستقبل الإدارة الفنية للفريق الأبيض",
    "body": "التكهنات تتواصل حول مستقبل الإدارة الفنية للفريق الأبيض حسم مصدر مسؤول بنادي الزمالك الجدل المتصاعد مؤخراً، حول إمكانية تولي المدرب البرتغالي روي أجواش منصب المدير الفني للفريق، خلفاً لأحمد عبد الرؤوف. وأكد المصدر، في تصريحات خاصة لـ \"كووورة\"، اليوم الخميس، أن النادي الأبيض لا يفاوض المدرب البرتغالي، مشدداً على أن الجهاز الفني الحالي يحظى بدعم كامل. وأضاف: \"لم يتواصل أي مسؤول من الزمالك مع روي أجواش، لتولي منصب المدير الفني للفريق، وهناك ثقة كاملة في أحمد عبد الرؤوف\". ويؤكد هذا التصريح استقرار الإدارة على دعم أحمد عبد الرؤوف وجهازه المعاون في هذه المرحلة المهمة، خاصةً قبل انطلاق مشوار الفريق في دور المجموعات ببطولة الكونفيدرالية الأفريقية، حيث يستعد لمواجهة زيسكو يونايتد الزامبي الأحد المقبل.&nbsp; تحضيرات مكثفة وشهدت التدريبات الجماعية للفريق الأول لكرة القدم بنادي الزمالك، التي أقيمت اليوم الخميس على استاد الكلية الحربية، انتظام جميع اللاعبين الدوليين بعد عودتهم من المشاركة مع منتخباتهم الوطنية. وحرص أحمد عبد الرؤوف، المدير الفني للفريق، على عقد جلسة خاصة مع اللاعبين قبل انطلاق المران، حيث شرح خلالها برنامج التدريب الخاص بالفريق في الأيام القليلة المتبقية، ومنح اللاعبين بعض التعليمات المتعلقة بالجانبين التكتيكي والبدني للمباراة المرتقبة. وركز الجهاز الفني على رفع المعدلات البدني…",
    "image": null,
    "pubDate": "2025-11-20T16:52:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58deea921cd75bc3",
    "title": "ويلسون: لدي هدفان.. والبعض يراني أعيش في الوهم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%8A%D9%84%D8%B3%D9%88%D9%86-%D9%84%D8%AF%D9%8A-%D9%87%D8%AF%D9%81%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%A8%D8%B9%D8%B6-%D9%8A%D8%B1%D8%A7%D9%86%D9%8A-%D8%A7%D9%94%D8%B9%D9%8A%D8%B4-%D9%81%D9%8A-%D8%A7%D9%84%D9%88%D9%87%D9%85/blt045228979b8a842c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استغل كالوم ويلسون مهاجم وست هام، فترة التوقف الدولي لإنجاز بعض الأمور الشخصية، لكنه ما يزال يضع نصب عينيه هدفًا أكبر: السفر إلى الولايات المتحدة الصيف المقبل مع منتخب إنجلترا للمشاركة في كأس العالم. </p><p>ويدرك ويلسون (33 عامًا) أن حلمه قد يبدو ضربًا من الوهم للبعض. لكن زملاءه أبدوا استغرابهم …",
    "body": "استغل كالوم ويلسون مهاجم وست هام، فترة التوقف الدولي لإنجاز بعض الأمور الشخصية، لكنه ما يزال يضع نصب عينيه هدفًا أكبر: السفر إلى الولايات المتحدة الصيف المقبل مع منتخب إنجلترا للمشاركة في كأس العالم. ويدرك ويلسون (33 عامًا) أن حلمه قد يبدو ضربًا من الوهم للبعض. لكن زملاءه أبدوا استغرابهم أيضا حين قال لهم قبل كأس العالم 2022، إنه سيكون في قائمة المنتخب المسافرة إلى قطر، ثم تحقق حلمه بالفعل. واعتاد يلسون اعتاد أن يتم استبعاده من الحسابات طيلة مسيرته، بيد أن يتحلى بإصرار على النجاح وتحقيق مراده مهما كانت الظروف. ورفض لاعب نيوكاسل السابق الانتقال إلى الدوري السعودي في الصيف الماضي، مفضّلًا الانضمام إلى وست هام بعقد مليء بالحوافز، بهدف الوصول إلى نادي المئة في الدوري الإنجليزي الممتاز. ويعد الانضمام إلى قائمة الـ34 لاعبًا الذين سجلوا 100 هدف في تاريخ البريميرليج، أحد أهدافه المكتوبة يوميًا في دفتره الخاص، إلى جانب هدف لفت أنظار توماس توخيل مدرب المنتخب الإنجليزي. وقال ويلسون، في مقابلة مع صحيفة \"ذا صن\": \"لدي حلم الوصول إلى 100 هدف، وهذا مكتوب عندي. هناك أهداف شخصية أريد تحقيقها بالنظر لما حدث خلال السنوات الماضية، والمباريات التي أريد المشاركة فيها وعددها، وأن أكون متاحًا دائما\". وأضاف: \"هناك كأس عالم قادم، وسأظل، في داخلي، مؤمنا - حتى إعلان القائمة النهائية - بأنني إذا حصلت على سلسلة …",
    "image": null,
    "pubDate": "2025-11-20T16:41:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff6c5833a9f00c5d",
    "title": "ماتيراتزي: فشل إيطاليا خطؤنا.. والفوز على مالطا أو أيسلندا أصبح صعبًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%AA%D9%8A%D8%B1%D8%A7%D8%AA%D8%B2%D9%8A-%D9%81%D8%B4%D9%84-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%AE%D8%B7%D9%88%D9%94%D9%86%D8%A7-%D9%88%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D9%85%D8%A7%D9%84%D8%B7%D8%A7-%D8%A7%D9%94%D9%88-%D8%A7%D9%94%D9%8A%D8%B3%D9%84%D9%86%D8%AF%D8%A7-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D8%B5%D8%B9%D8%A8%D9%8B%D8%A7/blt36194193ca412283?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب الإيطالي واصل معاناته في تصفيات المونديال",
    "body": "المنتخب الإيطالي واصل معاناته في تصفيات المونديال رفض ماركو ماتيراتزي، المدافع التاريخي لمنتخب إيطاليا، الاعتراض على نظام التصفيات الأوروبية المؤهلة لكأس العالم 2026، مشدداً في الوقت ذاته على أن فشل إيطاليا في التأهل لبطولات كأس العالم الأخيرة هو خطأ الآزوري. وتعرفت إيطاليا يوم الخميس على منافسيها في ملحق تصفيات كأس العالم 2026، حيث أوقعتها القرعة مع أيرلندا الشمالية في نصف النهائي، على أن تلتقي - إذا تأهلت - مع الفائز من ويلز والبوسنة والهرسك، لحسم المنتخب الصاعد من هذا المسار للبطولة المقررة في الولايات المتحدة وكندا والمكسيك. وسيخوض الآزوري نصف النهائي على أرضه، لكن إذا تأهل، فسيكون هو الفريق الضيف في النهائي. وفي تصريحات لشبكة \"سكاي سبورتس إيطاليا\" قال ماتيراتزي: \"في هذه الأيام، لا توجد مباريات سهلة في كرة القدم؛ نعلم أنها الفرصة الأخيرة\". وأضاف \"لا تنسوا أننا لم نلعب في آخر نسختين من كأس العالم. ربما ليس بسبب الآخرين فقط، لكنه خطؤنا أيضًا.. يجب أن نكون مستعدين لمباراة صعبة، وسنرى ما سيحدث\". كانت الفترة الماضية قد شهدت شكاوى بشأن نظام التأهل، الذي يمنح المنتخبات الأوروبية 16 مقعداً فقط في كأس العالم. وعن ذلك، قال الدولي الإيطالي السابق، الفائز بكأس العالم 2006: \"لم نتأهل للنسختين السابقتين، وكانت القواعد مختلفة آنذاك\". وأكمل: \"علينا أن نبذل قصارى جهدنا لأن جودة اللاعبين موجودة…",
    "image": null,
    "pubDate": "2025-11-20T16:23:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ce156b0b558012f",
    "title": "بعد غياب شهرين.. حمد الله يعود للظهور في الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B4%D9%87%D8%B1%D9%8A%D9%86-%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D8%B8%D9%87%D9%88%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt0788d5aabfba7ca5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعود المغربي عبد الرزاق حمد الله، مهاجم الشباب، للظهور في الدوري السعودي، بعد غياب استمر لمدة شهرين طوال الفترة الماضية. </p><p>ويحل الشباب ضيفًا على الأخدود، يوم الأحد المقبل، على ملعب مدينة الأمير هذلول بن عبد العزيز الرياضية، في الجولة التاسعة من منافسات دوري روشن السعودي للمحترفين. </p><p><s…",
    "body": "يعود المغربي عبد الرزاق حمد الله، مهاجم الشباب، للظهور في الدوري السعودي، بعد غياب استمر لمدة شهرين طوال الفترة الماضية. ويحل الشباب ضيفًا على الأخدود، يوم الأحد المقبل، على ملعب مدينة الأمير هذلول بن عبد العزيز الرياضية، في الجولة التاسعة من منافسات دوري روشن السعودي للمحترفين. عودة حمد الله أوضحت صحيفة \"الرياضية\" السعودية أن حمد الله سيكون جاهزًا للمشاركة في مباراة الأخدود، بعد التعافي من الإصابة التي عانى منها مؤخرًا، وتسببت في غيابه طوال الفترة الماضية. وتأتي عودة حمد الله في وقت مثالي بالنسبة لفريق الشباب الذي يعاني من غياب جناحه البلجيكي ونجمه الأبرز في الفترة الأخيرة يانيك كاراسكو بسبب الإصابة. وأفادت الصحيفة بأن الجهاز الطبي يعمل على تجهيز كاراسكو في أسرع وقت ممكن، حتى يكون مستعدًا لخوض مباراة الاتحاد، يوم السبت 29 نوفمبر/ تشرين الثاني، في الدور ربع النهائي من بطولة كأس خادم الحرمين الشريفين. الشباب يعاني أيضًا من غياب آخر في مباراة الأخدود، والذي يتمثل في اللاعب السويسري فينسنت سيرو، حيث يغيب عن المباراة بسبب الإيقاف. في المقابل، يعمل المعد البدني لنادي الشباب على تجهيز لاعب الوسط الفرنسي ياسين عدلي، وكذلك عبد العزيز العثمان، لكي يلحقا بحمد الله، ويشاركا في مباراة الأخدود، بعد أن غابا مؤخرًا بسبب الإصابة. غياب طويل وحال مشاركة حمد الله في مباراة الأخدود، فإنها ستكون المرة…",
    "image": null,
    "pubDate": "2025-11-20T16:12:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1c701c5a7727b019",
    "title": "شباب الأهلي يلدغ خورفكان في الوقت القاتل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%84%D8%AF%D8%BA-%D8%AE%D9%88%D8%B1%D9%81%D9%83%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%88%D9%82%D8%AA-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84/blta33daf62fa9593c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق شباب الأهلي، فوزًا ثمينًا، على مضيفه خورفكان بنتيجة (1-0) في المباراة التي أقيمت في انطلاقة الجولة الثامنة بدوري أدنوك للمحترفين.",
    "body": "حقق شباب الأهلي، فوزًا ثمينًا، على مضيفه خورفكان بنتيجة (1-0) في المباراة التي أقيمت في انطلاقة الجولة الثامنة بدوري أدنوك للمحترفين، مساء اليوم الخميس، على ستاد صقر بن محمد القاسمي. وجاء هدف المباراة الوحيد في الدقيقة 87 عن طريق بالا لاعب شباب الأهلي، بتسديدة قوية من على مشارف منطقة الجزاء. ورفع شباب الأهلي، رصيده للنقطة 17، وبقي بالمركز الثالث، بفارق الأهداف عن الوحدة الوصيف، فيما توقف رصيد خورفكان عند 8 نقاط بالمركز العاشر مؤقتاً. وكان أحمد حمدان حارس خورفكان، صاحب مشهد التألق بنهاية الشوط الأول بين فريقه وشباب الأهلي، بعدما دافع عن مرماه في أكثر من كرة خطيرة، وحرم شباب الأهلي من ترجمة تفوقهم وسيطرتهم على أحداث الشوط الأول، إلى أهداف. وكانت اللقطات الأبرز لتألق أحمد حمدان حارس خورفكان في الدقيقة 8، بالتصدي لمقصية يوري سيزار، كما غابت اللمسة الأخيرة من لاعبي شباب الأهلي في أكثر من هجمة خطيرة. وفي الوقت الذي غاب فيه خورفكان عن التهديد الهجومي، وبات لأول مرة هذا الموسم بدوري أدنوك للمحترفين، ينهي الشوط الأول دون أي تسديدة. وسار شباب الأهلي على درب هجومه الضاغط مع بداية الشوط الثاني، وسط تألق من أحمد حمدان حارس خورفكان. ورد أصحاب الأرض بفرصة أولى من لورينسي دو، وأخرى من إيلتون فيليبي، لتصبح المباراة سجالا في الهجوم بين الفريقين بالشوط الثاني. وواصل شباب الأهلي، ضغطه في الدقائق الأخ…",
    "image": "https://assets.kooora.com/images/v3/bltd02eaea2e5d456ff/G6NmKF-acAAUMDT.jpg",
    "pubDate": "2025-11-20T16:07:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a65f6be04ac286d5",
    "title": "نبأ سار داخل الأهلي قبل موقعة شبيبة القبائل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A8%D8%A7%D9%94-%D8%B3%D8%A7%D8%B1-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%B4%D8%A8%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A8%D8%A7%D9%8A%D9%94%D9%84/blt1353d996e8ad40e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الأهلي المصري، جاهزية الرباعي محمود حسن تريزيجيه وأحمد سيد زيزو وأشرف داري وإمام عاشور لمواجهة شبيبة القبائل الجزائري.",
    "body": "أعلن الأهلي المصري، جاهزية الرباعي محمود حسن تريزيجيه وأحمد سيد زيزو وأشرف داري وإمام عاشور لمواجهة شبيبة القبائل الجزائري. ويستضيف الأهلي، نظيره شبيبة القبائل، بعد غد السبت، على ستاد القاهرة الدولي، في إطار الجولة الأولى من دور المجموعات لدوري أبطال أفريقيا. وقال أحمد جاب الله، رئيس الجهاز الطبي للأهلي \"الثنائي حسين الشحات ومحمد عبد الله، سيغيب عن لقاء السبت، بسبب خضوعهما لبرنامج تأهيلي\". وأضاف \"الشحات أدى تدريبات بدنية بالركض حول الملعب، على هامش المران الجماعي الذي أقيم ‏مساء اليوم الخميس، استعدادًا لمواجهة شبيبة القبائل\". وتابع \"حسين الشحات سيخوض المرحلة الأخيرة من برنامج التأهيل، قبل المشاركة في التدريبات ‏الجماعية، بعد الإصابة التي تعرض لها في وقت سابق بتمزق في العضلة الخلفية\". ونوه \"أشرف داري يشارك بشكل تدريجي في التدريبات الجماعية، وفقًا لبرنامج التأهيل البدني الخاص به\". وعقد ييس توروب، المدير الفني، محاضرة للاعبين، لمناقشة العديد من الجوانب المتعلقة بالاستعداد للمباريات القادمة، وعلى ‏رأسها مواجهة شبيبة القبائل. عودة زيزو وتريزيجيه انتظم أحمد سيد زيزو في التدريبات الجماعية، مساء اليوم الخميس، على ملعب مختار التتش بالجزيرة. وجاءت مشاركة زيزو في المران، عقب تعافيه من الإصابة التي لحقت به في معسكر المنتخب المصري، وتمثلت في آلام حول ‏أربطة الركبة.‏ كما شارك محمود حسن تريزيجيه…",
    "image": null,
    "pubDate": "2025-11-20T15:50:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9bf7b0f8b992c0f3",
    "title": "جوميز يخضع أمام قوة الهلال.. ويرسم خطة الفوز عليه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%85%D9%8A%D8%B2-%D9%8A%D8%AE%D8%B6%D8%B9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D9%8A%D8%B1%D8%B3%D9%85-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%8A%D9%87/blt56e381d6428864c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خضع البرتغالي جوزيه جوميز، المدير الفني لفريق الفتح، أمام قوة الهلال، قبل مباراتهما المرتقبة في الدوري السعودي للمحترفين. </p><p>ويستضيف الهلال نظيره الفتح، بعد غدٍ السبت، على ملعب المملكة أرينا، في الجولة التاسعة من منافسات الدوري السعودي للمحترفين. </p><p>وعقد جوميز مؤتمرًا صحفيًا، اليوم الخمي…",
    "body": "خضع البرتغالي جوزيه جوميز، المدير الفني لفريق الفتح، أمام قوة الهلال، قبل مباراتهما المرتقبة في الدوري السعودي للمحترفين. ويستضيف الهلال نظيره الفتح، بعد غدٍ السبت، على ملعب المملكة أرينا، في الجولة التاسعة من منافسات الدوري السعودي للمحترفين. وعقد جوميز مؤتمرًا صحفيًا، اليوم الخميس، للحديث عن المباراة، أكد خلاله صعوبة الفوز على الهلال، لكنه في الوقت نفسه وضع الطريقة التي يمكن من خلالها تحقيق هذا الأمر الصعب. صعوبة الفوز على الهلال قال جوميز، في تصريحات نقلها الحساب الرسمي لنادي الفتح على موقع \"إكس\": \"سنواجه الهلال، وهو فريق قوي للغاية كما يعرف الجميع\". وأوضح: \"هم يمتلكون تنظيمًا دفاعيًا قويًا للغاية، ويملكون لاعبين سريعين للغاية، ويمتلكون مهارات تقنية عالية، لذا ستكون مباراة صعبة\". وبخصوص الفوز على الهلال في ملعب المملكة أرينا، رد: \"سيكون الأمر صعبًا، لدينا العديد من اللاعبين الذين لن يلعبوا تلك المباراة، ولكن حتى لو لعبوا فسيكون الفوز على الهلال أمرًا صعبًا\". وفيما يتعلق بالطريقة التي يمكن من خلالها الفوز على الهلال، أوضح جوميز: \"أولًا، يجب أن نكون أقوياء دفاعيًا، بعد ذلك سنحاول استغلال المساحات التي سنصنعها ونفرضها عندما نمتلك الكرة، ولكن أولًا يجب أن نكون أقوى دفاعيًا\". وشدد: \"يجب أن نكون أقوياء جدًا دفاعيًا حتى نستطيع الفوز على الهلال، نحن استقبلنا أهدافًا من كرات طويلة، ومن …",
    "image": null,
    "pubDate": "2025-11-20T15:37:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1bff9cf9a9cc0627",
    "title": "قبل موقعة الهلال.. أتيبا يقود الشرطة العراقي لإسقاط الكرخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D8%AA%D9%8A%D8%A8%D8%A7-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%84%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D8%A7%D9%84%D9%83%D8%B1%D8%AE/bltcf2ef3ee91c852c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكاميروني سجل أول هاتريك بقميص الشرطة",
    "body": "الكاميروني سجل أول هاتريك بقميص الشرطة قاد الكاميروني ليونيل أتيبا فريقه الشرطة لفوز عريض على حساب ضيفه الكرخ، بنتيجة (3-0) مساء اليوم الخميس على ملعب \"الشعب\" الدولي، في افتتاح الجولة السابعة للدوري العراقي. وسجل أتيبا أول هاتريك له بقميص الشرطة، بعد انضمامه في شهر أغسطس الماضي قادماً من سيمبا التنزاني. وأحرز اللاعب الكاميروني - صاحب الـ 26 عاماً - أهداف المباراة في الدقائق 28، 74، 84. وارتفع رصيد الشرطة حامل اللقب، بقيادة مدربه المصري مؤمن سليمان، إلى 15 نقطة في المركز الثاني، بفارق نقطة واحدة عن أربيل المتصدر، وللشرطة مباراة مؤجلة ضد الزوراء. ويستعد الشرطة لمواجهة مرتقبة خارج ملعبه أمام مضيفه الهلال السعودي، على ملعب \"المملكة أرينا\" بالعاصمة الرياض يوم الثلاثاء المقبل، في الجولة الرابعة للقسم الغربي بدوري أبطال آسيا للنخبة. في المقابل، توقف رصيد الكرخ بقيادة مدربه السوري أيمن الحكيم عند 11 نقطة، في المركز السابع بجدول الترتيب، بعد أن تلقى الهزيمة الثانية في الدوري العراقي هذا الموسم. الشوط الأول بدأت المباراة بهجمة سريعة من الشرطة شهدت إرسال كرة عرضية متقنة وصلت إلى محمود المواس الذي اشتكى الإصابة بداعي تدخل قوي ضده، وسقط لاعب الكرخ يونس أرضاً في منطقة الجزاء دون مخالفة في رأي الحكم في لعبة مثيرة للجدل. ونشط الكرخ بهجمة سريعة وصلت إلى المهاجم النشيط يونس محمود الذي وجه تسديدة أم…",
    "image": null,
    "pubDate": "2025-11-20T15:08:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b9cd32ccf4446bc7",
    "title": "رينارد يستدعي 23 لاعبا للمشاركة في كأس العرب.. ويستبعد سعود عبد الحميد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%8A%D8%B3%D8%AA%D8%AF%D8%B9%D9%8A-23-%D9%84%D8%A7%D8%B9%D8%A8%D8%A7-%D9%84%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-%D8%B3%D8%B9%D9%88%D8%AF-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%AF/blta02be208e01f71ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استدعى الفرنسي هيرفي رينارد، مدرب المنتخب السعودي، 23 لاعبًا إلى قائمة الأخضر المقرر أن تشارك في بطولة كأس العرب 2025. </p><p>ويشارك المنتخب السعودي بقوامه الأساسي في بطولة كأس العرب، التي ستقام في قطر، خلال الفترة من 1 إلى 18 ديسمبر/ كانون الأول المقبل. </p><p><strong>قائمة المنتخب السعودي </st…",
    "body": "استدعى الفرنسي هيرفي رينارد، مدرب المنتخب السعودي، 23 لاعبًا إلى قائمة الأخضر المقرر أن تشارك في بطولة كأس العرب 2025. ويشارك المنتخب السعودي بقوامه الأساسي في بطولة كأس العرب، التي ستقام في قطر، خلال الفترة من 1 إلى 18 ديسمبر/ كانون الأول المقبل. قائمة المنتخب السعودي جاءت قائمة الأخضر السعودي المشارك ببطولة العرب، على النحو التالي: حراسة المرمى: نواف العقيدي - راغد نجار - عبد الرحمن الصانبي. الدفاع: عبد الإله العمري - ولید الأحمد - نواف بوشل - محمد سلیمان - جهاد ذكري - حسان التمبكتي - علي مجرشي. الوسط: مراد الهوساوي- محمد أبو الشامات - مصعب الجوير - محمد کنو - عبد الله الخيبري - أيمن يحيى - ناصر الدوسري. الهجوم: سالم الدوسري - عبد الرحمن العبود - عبد الله الحمدان - صالح الشهري - فراس البريكان - &nbsp;صالح أبو الشامات. فيما قرر هيرفي رينارد، استبعاد ستة لاعبين، هم: سعود عبد الحميد، وسلطان مندش، ومتعب الحربي، ومحمد الربيعي، وزياد الجهني، ومروان الصحفي. وذكرت صحيفة \"الرياضية\" السعودية، أن جميع اللاعبين خاضوا آخر معسكرٍ للأخضر باستثناء محمد أبو الشامات، الذي لعِب مباراتين فقط بشعار المنتخب، تعودان إلى يناير/ كانون الثاني 2023 عندما شاركت قائمةٌ رديفةٌ تحت قيادة المدرب سعد الشهري في كأس الخليج على الأراضي العراقية. مجموعة الأخضر أسفرت قرعة بطولة كأس العرب، عن تواجد المنتخب السعودي في…",
    "image": null,
    "pubDate": "2025-11-20T15:08:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9688b27d23acc3e9",
    "title": "موهبة آرسنال يرفض 5 عروض خارجية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%B1%D9%81%D8%B6-5-%D8%B9%D8%B1%D9%88%D8%B6-%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9/blt7d05bb7768cf74b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفض ماكس داومان، موهبة آرسنال، مجموعة عروض من 5 أندية خارج إنجلترا، من أجل البقاء مع المدفعجية، بحسب تقارير صحفية.",
    "body": "رفض ماكس داومان، موهبة آرسنال، مجموعة عروض من 5 أندية خارج إنجلترا، من أجل البقاء مع المدفعجية، بحسب تقارير صحفية. ووفقًا لصحيفة \"ذا صن\"، فإن ماكس داومان، البالغ من العمر 15 عامًا، قد توصل بالفعل إلى اتفاق على البنود الشخصية لعقد طويل الأمد مع آرسنال. ويشير التقرير إلى أن ماكس داومان، المولود عام 2009، رفض اهتمامًا جديًا من 5 أندية أجنبية على الأقل، مفضلًا مواصلة تطوره في شمال لندن. وقد توصل اللاعب إلى اتفاق مبدئي، وعقد منحة تدريبية مع النادي، يمتد من ديسمبر/كانون أول 2025 إلى ديسمبر/كانون أول 2026. وبموجب لوائح الاتحاد الإنجليزي الحالية، لا يمكن لماكس داومان، توقيع عقد احترافي قبل بلوغه سن 17 عامًا، إلا أن آرسنال استطاع تأمين مستقبل اللاعب، عبر هذه المنحة التي تُعد خطوة أساسية قبل توقيع عقده الاحترافي مع الجانرز. ومن المتوقع، وفقا لصحيفة \"ذا صن\"، أن يبدأ ماكس داومان، عقده الاحترافي فور بلوغه سن 17 عاما في ديسمبر/كانون أول 2026. وتأتي رغبة ماكس داومان في البقاء مع آرسنال، وسط حالة من الحماس المتزايد حول اللاعب الذي شق طريقه بالفعل نحو الفريق الأول رغم صغر سنه. وشارك داومان في الدوري الإنجليزي الممتاز هذا الموسم، عندما دخل بديلا في الفوز العريض 5-0 على ليدز يونايتد على أرض الإمارات.&nbsp; كما شارك مع الفريق الأول في كأس رابطة الأندية الإنجليزية المحترفة، في إطار إدخال المدرب ميكيل …",
    "image": null,
    "pubDate": "2025-11-20T15:02:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "72b551959a90efbd",
    "title": "الكشف عن موقف ريان حامد من لقاء الأهلي والقادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%85%D9%88%D9%82%D9%81-%D8%B1%D9%8A%D8%A7%D9%86-%D8%AD%D8%A7%D9%85%D8%AF-%D9%85%D9%86-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/bltf3095847f28c4ab6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية عن موقف ريان حامد، مدافع الأهلي، من المشاركة في مباراة القادسية، في دوري روشن السعودي للمحترفين.",
    "body": "كشفت تقارير صحفية عن موقف ريان حامد، مدافع الأهلي، من المشاركة في مباراة القادسية، في دوري روشن السعودي للمحترفين. ويستضيف الأهلي، نظيره القادسية، غدًا الجمعة، على ملعب الإنماء، في الجولة التاسعة من منافسات الدوري السعودي للمحترفين. موقف ريان حامد قالت صحيفة \"الرياضية\" السعودية، إن المدافع ريان حامد لن يتمكن من اللحاق بالمباراة، في ظل الإصابة التي تعرض لها في وقت سابق، حيث لا يزال يمارس برنامجه التأهيلي في الوقت الحالي. وتعرض ريان حامد للإصابة خلال مباراة أهلي جدة والنجمة، في أكتوبر/تشرين أول الماضي، على ملعب مدينة الملك عبد الله الرياضية ببريدة، في الجولة السادسة من منافسات الدوري السعودي للمحترفين. وجاءت الضربة في الدقيقة 42، عندما تعرض المدافع ريان حامد للإصابة، ليغادر الملعب محمولًا على نقالة، ويشارك الظهير الأيسر زكريا هوساوي بدلًا منه. واضطر الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، لإعادة ظهيره الأيسر محمد سليمان بكر، للعب كقلب دفاع بجوار ميريح ديميرال، فيما شغل زكريا هوساوي، مركز الظهير الأيسر. وجاءت تلك الإصابة، لتوقف مسيرة مميزة لريان حامد مع أهلي جدة مؤخرًا، حيث كانت تلك المباراة هي الثالثة على التوالي التي يشارك فيها بشكل أساسي خلال الموسم الحالي. ومنذ ذلك الحين، غاب ريان حامد عن مباراتي الرياض والاتحاد، في الجولتين السابعة والثامنة في الدوري السعودي، وسيتوا…",
    "image": null,
    "pubDate": "2025-11-20T14:54:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e64948af5017002f",
    "title": "موعد مباراة ليفربول ونوتنجهام فورست في الدوري الإنجليزي الممتاز 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%86%D9%88%D8%AA%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%81%D9%88%D8%B1%D8%B3%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D8%A7%D9%84%D9%85%D9%85%D8%AA%D8%A7%D8%B2-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt97f80a0df682c410?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة ليفربول ونوتنجهام فورست في الدوري الإنجليزي الممتاز 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة ليفربول ونوتنجهام فورست في الدوري الإنجليزي الممتاز 2025-2026، والقنوات الناقلة للقاء.. يحل نوتنجهام فورست ضيفًا ثقيلًا على ليفربول، السبت المقبل على ملعب \"أنفيلد\" ضمن منافسات الجولة 12 من الدوري الإنجليزي الممتاز 2025-2026. ويسعى ليفربول لتصحيح مساره ومصالحة جماهيره الغاضبة بعد سلسلة النتائج السلبية والتي كان آخرها بالسقوط أمام مانشستر سيتي بثلاثية نظيفة، ليتراجع إلى المركز الثامن برصيد 18 نقطة. وكذلك هو حال نوتنجهام فورست الذي يمر بموسم صعب ويحتل المركز التاسع عشر (قبل الأخير) بتسع نقاط فقط. ويرصد كووورة في السطور التالية موعد مباراة ليفربول ونوتنجهام فورست في الدوري الإنجليزي الممتاز، والقنوات الناقلة والتشكيل المتوقع للفريقين... متى موعد مباراة ليفربول ونوتنجهام فورست في الدوري الإنجليزي الممتاز 2025-2026؟ تقام مباراة ليفربول ونوتنجهام فورست في الجولة 12 من الدوري الإنجليزي الممتاز يوم السبت الموافق 22 نوفمبر/تشرين ثان 2025 على ملعب أنفيلد. وتنطلق صافرة المباراة في تمام السادسة مساءً (18:00) بتوقيت السعودية، السابعة مساءً (19:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ليفربول ونوتنجهام فورست في الدوري الإنجليزي الممتاز 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإنجليزي الممتاز 2025-2026. وخصصت الشبكة القطرية قناة beIN Spo…",
    "image": null,
    "pubDate": "2025-11-20T14:42:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f073ae1453754ee",
    "title": "نجم النصر السعودي يطوي صفحة الإصابات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%B7%D9%88%D9%8A-%D8%B5%D9%81%D8%AD%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA/blt4ad608f62d89a7bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "طبيب النصر منح النجعي الضوء الأخضر",
    "body": "طبيب النصر منح النجعي الضوء الأخضر طوى سامي النجعي، لاعب النصر السعودي، صفحة الإصابات بعدما حصل على الضوء الأخضر، للمشاركة في التدريبات الجماعية للنادي العاصمي. وزفت صحيفة \"الرياضية\" السعودية نبأً سارًا لجماهير العالمي، اليوم الخميس، حيث كشفت عن اقتراب سامي النجعي من العودة للتدريبات الجماعية، بعد غياب دام 21 يومًا. برنامج لياقي مكثف وأوضحت الصحيفة أن سامي النجعي حصل على موافقة البرتغالي كارلوس ميجيل، طبيب نادي النصر، للدخول في التدريبات الجماعية، بعد أن أنهى كامل مراحل علاجه في العيادة. وتابعت قائلةً إن النجعي لن يكون جاهزًا للمشاركة، في مباراة الفريق المقبلة ضد الخليج، التي ستقام يوم الأحد، ضمن منافسات الجولة التاسعة من دوري روشن السعودي للمحترفين. وبحسب ذات المصدر، فإن المعدّ البدني في فارس نجد وضع برنامجًا لياقيًا مكثفًا للاعب، لمدة ثلاثة أسابيع، على أن يكون بعدها قادرًا على المشاركة في المباريات، عقب العودة من فترة التوقف المقبلة. وتعرّض لاعب وسط النصر لقطع في الرباط الصليبي للركبة، خلال مشاركته في مباراة العالمي والرائد، التي جرت يوم 22 أغسطس/آب 2024، ضمن الجولة الأولى من دوري الموسم الماضي، وانتهت بالتعادل (1-1). وأجرى سامي النجعي عملية الرباط الصليبي في إسبانيا، على يد الجراح رامون كوجات، في شهر سبتمبر/أيلول من العام الماضي، وكان من المتوقع أن يعود بعد 6 أشهر، غير أن المدة…",
    "image": null,
    "pubDate": "2025-11-20T14:17:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af2036399fdf6f73",
    "title": "ما القنوات الناقلة لمباراة الأهلي والقادسية في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt68913c017652bb6c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأهلي والقادسية في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأهلي والقادسية في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت يستضيف الأهلي نظيره القادسية، الجمعة المقبل على ملعب الإنماء بجدة، ضمن منافسات الجولة التاسعة من دوري روشن السعودي 2025-2026. الأهلي منتشي بانتصاره الأخير على الاتحاد في ديربي جدة، ويحتل المركز الخامس برصيد 16 نقطة، بينما يأتي القادسية رابعًا بفارق نقطة واحدة. وتمثل هذه المباراة صراعًا خاصًا بين الفريقين، حيث يسعى الأهلي للفوز والتقدم إلى المربع الذهبي، بينما يطمح القادسية في الحفاظ على مكانته ومقارعة الكبار. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الأهلي والقادسية في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الأهلي والقادسية في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة مباراة الأهلي والقادسية في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة Thmanyah 1 HD لبث المواجهة المرتقبة في دوري روشن السعودي. ما تردد قنوات ثمانية الناقلة لمباريات دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة الأهلي والقادسية ف…",
    "image": null,
    "pubDate": "2025-11-20T14:09:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9af1ff8410b4bcb3",
    "title": "كانسيلو والهلال.. أضرار البقاء أكبر من خسائر الرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D8%B6%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%A8%D9%82%D8%A7%D8%A1-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%85%D9%86-%D8%AE%D8%B3%D8%A7%D9%8A%D9%94%D8%B1-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/blt823cfffee49b08c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مستقبل الدولي البرتغالي يثير الجدل وسط الإصابات والأزمات",
    "body": "مستقبل الدولي البرتغالي يثير الجدل وسط الإصابات والأزمات رغم القيمة الفنية العالية التي يمتلكها البرتغالي جواو كانسيلو، تحوّل وجوده داخل الهلال إلى عبء ثقيل على الفريق، بعد سلسلة طويلة من الأزمات والسلوكيات المثيرة للجدل، والتي جعلت استمراره مع الزعيم موضع تساؤل لدى الجماهير والإعلام.&nbsp; فتصريحاته الأخيرة حول رغبته في العودة إلى أوروبا، بالتزامن مع تقارير تؤكد قرب انتقاله إلى بنفيكا، أثارت مخاوف داخل النادي من تأثير رحيله المحتمل على مركز الظهير الأيمن، خاصة في ظل عدم وجود بديل أوروبي كبير في هذا المركز، ما كشف أزمة فنية واضحة للهلال.&nbsp; ومع ذلك، أدت هذه المشاكل إلى مكسب خفي، تمثل في قيد المهاجم البرازيلي ماركوس ليوناردو بعد استبعاد اللاعب من القائمة، ليعود الفريق للاستقرار الهجومي في الفترة الأخيرة. مسيرة مضطربة وتعود جذور الاضطرابات التي تحيط بمسيرة كانسيلو إلى موقف مأساوي عام 2013، حين كان يبلغ 18 عامًا، بعد تعرضه لحادث سيارة أدى إلى وفاة والدته، وإصابته بإصابات عدة، وهو ما أدخله في حالة نفسية صعبة جعلته يفكر في الاعتزال. ومع مرور السنوات، ظهرت مؤشرات أخرى على تأثر اللاعب نفسيًا، بينها شكوك حول معاناته من مرض في القلب، بعد ظهور جحوظ واضح في عينيه خلال إحدى مباريات برشلونة، قبل أن تتضح حقيقة الأمر، وهي أنه يعاني من مشكلة عصبية تسبب حركات لا إرادية. ولم تتوقف حياة كانسيلو ع…",
    "image": "https://assets.kooora.com/images/v3/getty-2153703897/GettyImages-2153703897.jpg",
    "pubDate": "2025-11-20T14:08:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a6d771647aa21f3f",
    "title": "الكامب نو يُعيد برشلونة إلى المستقبل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D9%8A%D9%8F%D8%B9%D9%8A%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84/blt08501d768575ef9f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ستنتهي أخيرًا مشاعر الإحباط الناتجة عن التأخيرات المتكررة وانتقادات المراقبين، بعد غد السبت، مع عودة برشلونة إلى ملعب الكامب نو، الذي أعيد بناؤه جزئيًا.",
    "body": "ستنتهي أخيرًا مشاعر الإحباط الناتجة عن التأخيرات المتكررة وانتقادات المراقبين، بعد غد السبت، مع عودة برشلونة إلى ملعب الكامب نو، الذي أعيد بناؤه جزئيًا. ويطمح النادي الكتالوني إلى امتلاك ملعب حديث بمواصفات عالمية، يواكب فريقا عاد إلى مصاف النخبة الأوروبية، رغم أن كليهما لا يزال في طور البناء. وتتواصل أعمال إعادة الإعمار في الكامب نو، الذي من غير المتوقع أن تكتمل أعماله قبل صيف عام 2027، أي بعد عام من الموعد المحدد، حين يُركّب سقف الملعب. وبالمثل، فإن الفريق الشاب بقيادة المدرب الألماني هانز فليك، الذي توج بثلاثية محلية الموسم الماضي، أخفق في دوري أبطال أوروبا بعد خسارته في نصف النهائي أمام إنتر ميلان الإيطالي، ويأمل في الذهاب أبعد هذا الموسم. ومثلما حدث للنادي الكتالوني منذ تتويجه بلقب دوري أبطال أوروبا عام 2015، كان الكامب نو يتداعى ويتآكل، وقد تراجعت عظمته. وعلى أرض الملعب، تخلف برشلونة عن منافسيه، وفشلت رهانات مكلفة على لاعبين مثل البرازيلي كوتينيو والفرنسي عثمان ديمبلي وآخرين، مما أدى إلى تراكم ديون ضخمة على النادي الكتالوني. وتعاقب المدربون على الفريق، وغادر أسطورة النادي، الأرجنتيني ليونيل ميسي بعد فترة وجيزة من تولي خوان لابورتا، رئاسة البارسا في عام 2021. وكان النجم الأرجنتيني قد عاد إلى الملعب العريق في وقت سابق من تشرين ثان/نوفمبر الجاري، في زيارة سريعة، تعكس حبه للنادي،…",
    "image": null,
    "pubDate": "2025-11-20T13:58:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]