[
  {
    "id": "85efe553a7e7c793",
    "title": "بسلسلة قياسية.. قاهر ريال مدريد يوجه إنذارًا شديد اللهجة لبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9-%D9%82%D8%A7%D9%87%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%88%D8%AC%D9%87-%D8%A7%D9%95%D9%86%D8%B0%D8%A7%D8%B1%D9%8B%D8%A7-%D8%B4%D8%AF%D9%8A%D8%AF-%D8%A7%D9%84%D9%84%D9%87%D8%AC%D8%A9-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt0e7c8de0a3024892?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألباسيتي على موعد مع اختبار ناري جديد ضد البارسا",
    "body": "ألباسيتي على موعد مع اختبار ناري جديد ضد البارسا واصل ألباسيتي الإسباني عروضه القوية، محققًا 4 انتصارات متتالية في جميع المسابقات، للمرة الأولى منذ موسمين، وذلك على مستوى دوري الدرجة الثانية وكأس ملك إسبانيا. فقد تمكن ألباسيتي من الفوز على ريال سرقسطة (2-0)، اليوم السبت، بعد تفوقه على ريال بلد الوليد (1-0)، وعلى قادش بذات النتيجة، ضمن منافسات الدوري. وكان الفريق قد بدأ سلسلته الإيجابية بانتصار مذهل على ريال مدريد (3-2)، في دور الـ16 من كأس الملك، محققًا أبرز مفاجآت البطولة هذا الموسم. ويستعد ألباسيتي لخوض اختبار آخر من العيار الثقيل في مباراته المقبلة، عندما يواجه برشلونة في ربع نهائي الكأس، مساء الثلاثاء، حيث يحلم بمواصلة مشواره التاريخي في البطولة، وإلحاق البلوجرانا بغريمه الميرينجي.",
    "image": null,
    "pubDate": "2026-01-31T16:10:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "814e592c121dc5c5",
    "title": "في بيان رسمي.. الاتحاد السنغالي يرد على عقوبات الكاف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A-%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84%D9%8A-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%A7%D9%81/bltdd484dfc98caf342?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد نهائي من الجانب السنغالي على العقوبات بعد فوضى نهائي الكان",
    "body": "رد نهائي من الجانب السنغالي على العقوبات بعد فوضى نهائي الكان أعلن الاتحاد السنغالي لكرة القدم موقفه النهائي من العقوبات الصادرة بحقه من اللجنة التأديبية للاتحاد الأفريقي لكرة القدم عقب أحداث نهائي كأس أمم أفريقيا. &nbsp; لا استئناف فبحسب بيان رسمي، قرر الاتحاد السنغالي لكرة القدم، عدم الاستئناف على القرار رقم DC23315 الصادر في 28 يناير / كانون الثاني 2026 عن اللجنة التأديبية للكاف، وإخطار الاتحاد الأفريقي بعدم اللجوء إلى أي مسار للطعن. وأوضح البيان أن التنازل عن الاستئناف يشمل أيضًا العقوبات الفردية التي طالت مدرب المنتخب بابي ثياو، إلى جانب اللاعبين إسماعيلا سار وإليمان نداي. تحمل كافة التكاليف وأكد الاتحاد السنغالي لكرة القدم، تطبيقًا للمادة 91.4 من اللائحة التأديبية للكاف، تحمله الكامل للمسؤولية المالية الخاصة بالغرامات المفروضة على الاتحاد نفسه، وعلى الجهاز الفني، وكذلك على اللاعبين المعنيين بالعقوبات. وشدد الاتحاد في بيانه على التزامه بالدفاع عن حقوقه ومصالحه المشروعة داخل الهيئات الكروية القارية، مع احترامه الكامل للوائح الاتحاد الأفريقي لكرة القدم وقواعد الانضباط. واختتم البيان بالتأكيد على أن تحركات الاتحاد ستظل في إطار احترام الالتزامات القانونية، والعمل على حماية نزاهة اللعبة وتعزيز صورة كرة القدم الإفريقية على المستويين القاري والدولي. &nbsp; ماذا حدث في نهائي الكان؟ ك…",
    "image": null,
    "pubDate": "2026-01-31T16:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8e6cccf1fcbe2c8",
    "title": "تصعيد جديد.. ألتراس سور يطالب باستقالة بيريز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D8%B9%D9%8A%D8%AF-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A7%D9%94%D9%84%D8%AA%D8%B1%D8%A7%D8%B3-%D8%B3%D9%88%D8%B1-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D8%A8%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A9-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2/blt771103160cf2ddd7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ثورة مكتومة بين الجماهير ورئيس الميرنجي",
    "body": "ثورة مكتومة بين الجماهير ورئيس الميرنجي في تصعيد جديد للتوتر بين جماهير ريال مدريد والإدارة، كشفت تقارير إعلامية إسبانية موثوقة أن مجموعة ألتراس سور، تخطط لتنظيم مظاهرة احتجاجية قبل وأثناء مباراة الميرنجي أمام رايو فاليكانو غدًا الأحد ضمن منافسات الجولة 22 من الدوري الإسباني. وفقا للصحفي الإسباني لدى آس، توماس جونزاليس مارتين، سيطالب ألتراس سور باستقالة الرئيس فلورنتينو بيريز. وأكدت مصادر متعددة أن الاحتجاج سيبدأ خارج الملعب قبل انطلاق المباراة، ثم يستمر داخل المدرجات عبر هتافات ولافتات إذا سمحت الظروف. ليست الأولى سبق للمجموعة المتعصبة نفسها أن هاجمت رئيس ريال مدريد منذ الدقيقة الخامسة أمام ليفانتي بالجولة 19 من الليجا (يوم 17 يناير 2026)، كما رفعت المناديل البيضاء، تلك الإشارة التقليدية في الملاعب الإسبانية للتعبير عن الاستياء والمطالبة بالتغيير. كما علقت لافتات على جسور الطرق السريعة في مدريد، وشعارات في وسط المدينة تتهم بيريز بـ \"التسبب في أزمة النادي\"، ودعمه لبرشلونة في صفقات مالية لدعم مشروع دوري السوبر الأوروبي. وكان موقع\"ذي أتلتيك\" قد أكد قبل أيام أن الاحتجاجات هذه المرة لن تقتصر على الألتراس، بل تشمل جماهير معتدلة غاضبة من سياسة بيريز: عدم تعزيز الفريق، وتجديد الملعب بتكاليف عالية، وخطط بيع حصص لمستثمرين أجانب. ولم يصدر ريال مدريد أي تعليق رسمي حتى الآن، بينما يسعى الفريق…",
    "image": null,
    "pubDate": "2026-01-31T15:58:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08f1f0433bcee332",
    "title": "نجم المغرب يفسخ عقده.. ويتفاوض مع عملاق خليجي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D9%81%D8%B3%D8%AE-%D8%B9%D9%82%D8%AF%D9%87-%D9%88%D9%8A%D8%AA%D9%81%D8%A7%D9%88%D8%B6-%D9%85%D8%B9-%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D8%AE%D9%84%D9%8A%D8%AC%D9%8A/blt3013c3f5f8a71c50?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصبح النجم المغربي آدم ماسينا، لاعبًا حرًا في سوق الانتقالات الشتوية، بعد فسخ عقده مع تورينو الإيطالي.",
    "body": "أصبح النجم المغربي آدم ماسينا، لاعبًا حرًا في سوق الانتقالات الشتوية، بعد فسخ عقده مع تورينو الإيطالي. وبحسب جيانلوكا دي مارزيو، الصحفي بشبكة سكاي، فإن ماسينا قد يرمم دفاع السد القطري، خلال الميركاتو الشتوي الجاري. &nbsp; وأوضح أن السد بقيادة المدرب روبرتو مانشيني، لا يزال يبحث عن تعزيز دفاعه، وفي حال تعثر التعاقد مع أليسيو رومانيولي، سيكون آدم ماسينا هو البديل الجاهز. ويأمل السد في حسم صفقة رومانيولي، وفي حال عدم نجاح المفاوضات، سيتجه العملاق القطري نحو آدم ماسينا، الذي أصبح لاعبًا حرًا بعد فسخ عقده مع تورينو. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن!",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-31T15:32:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "222f45a88712724d",
    "title": "رسميًا.. برشلونة يضم نجم هولندا الصاعد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B6%D9%85-%D9%86%D8%AC%D9%85-%D9%87%D9%88%D9%84%D9%86%D8%AF%D8%A7-%D8%A7%D9%84%D8%B5%D8%A7%D8%B9%D8%AF/blt33f6345b0dd8c372?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي الكتالوني يركز اهتمامه على المواهب الشابة",
    "body": "النادي الكتالوني يركز اهتمامه على المواهب الشابة أعلن برشلونة الإسباني بشكل رسمي، اليوم السبت، تعاقده مع المدافع الهولندي جوفينسلي أونستاين، البالغ من العمر 18 عامًا، قادمًا من نادي جينك البلجيكي. ووقّع أونستاين على عقد يمتد لعامين ونصف، يتضمن خيار التمديد لموسم إضافي، وفق ما كشفه النادي. ومن المقرر أن ينضم المدافع الهولندي إلى صفوف فريق برشلونة الرديف، في إطار خطة إدارة البلوجرانا لدعم القاعدة الدفاعية بعناصر شابة. ويوجه النادي الكتالوني جهوده بقوة، هذا الشتاء، نحو ضم عدد من المواهب الشابة، من أبرزها حمزة عبد الكريم، ناشئ الأهلي المصري. ويتصدر البارسا جدول ترتيب الليجا برصيد 52 نقطة، قبل مواجهة مضيفه إلتشي، مساء اليوم السبت، ضمن منافسات الجولة 22 من المسابقة.",
    "image": null,
    "pubDate": "2026-01-31T15:27:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7be500de6ea2d054",
    "title": "آرسنال يسحق ليدز ويستعيد توازنه في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%B3%D8%AD%D9%82-%D9%84%D9%8A%D8%AF%D8%B2-%D9%88%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AA%D9%88%D8%A7%D8%B2%D9%86%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt429d98e7fcc2494e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "3 نقاط سهلة في مباراة من طرف واحد",
    "body": "3 نقاط سهلة في مباراة من طرف واحد سحق آرسنال مستضيفه ليدز يونايتد برباعية نظيفة 4-0 في ملعب إيلاند رود ضمن الجولة 24 من الدوري الإنجليزي الممتاز. واستعاد الفريق اللندني توازنه بعد التعثر في المباراة الماضية أمام مانشستر يونايتد، ليرفع رصيده في الصدارة إلى 53 نقطة، بينما توقف ليدز عند 26 نقطة في المركز 16. سجل مارتن زوبيميندي الهدف الأول للجانرز في الدقيقة 27، ثم تورط حارس ليدز كارل دارلو في هدف عكسي في الدقيقة 38، ثم عزز فيكتور جيوكيريس التقدم بهدف ثالث في الدقيقة 69، مستفيدا من تمريرة رائعة من جابرييل مارتينيلي، وأضاف جابرييل جيسوس الرابع في الدقيقة 86. سيطرة مبكرة انطلقت المباراة بسيطرة واضحة لآرسنال، حيث كاد نوني مادويكي وكاي هافيرتز يفتتحان التسجيل مبكرًا عبر ركلة ركنية في الدقيقة 2. استمر الضغط، وأهدر فيكتور جيوكيريس فرصة بعد تمريرة من لياندرو تروسارد في الدقيقة 19، لكن الحكم المساعد رفع راية التسلل. وفي الدقيقة 27 افتتح مارتن زوبيميندي التسجيل بضربة رأس قريبة، بعد تمريرة عرضية دقيقة أرسلها نوني مادويكي عقب ركلة ركنية. سلاح الكرات الثابتة استمر آرسنال في الضغط عبر الكرات الثابتة، وسجل الهدف الثاني في الدقيقة 38 بهدف ذاتي من الحارس كارل دارلو، الذي حاول صد الكرة برأسه لكنها دخلت شباكه بعد تدخل من دومينيك كالفيرت لوین. وأهدر جيوكيريس فرصة أخرى، قبل أن ينتهى الشوط الأول بتقدم آر…",
    "image": null,
    "pubDate": "2026-01-31T15:12:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "272841e6a4b458c0",
    "title": "فينيسيوس مهدد بالغياب عن مواجهة أعدائه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B9%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D8%B9%D8%AF%D8%A7%D9%8A%D9%94%D9%87/blt8f1861ee77b51bf0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فينيسيوس لا يحظى بالترحيب في ميستايا",
    "body": "فينيسيوس لا يحظى بالترحيب في ميستايا يواجه النجم البرازيلي، فينيسيوس جونيور، خطر الغياب عن مباراة ريال مدريد بعد المقبلة، أمام مضيفه فالنسيا على ملعب ميستايا، في حال حصوله على بطاقة صفراء خلال مواجهة إلتشي، المقررة غدًا الأحد، ضمن الجولة 22 من الدوري الإسباني. فبحسب قوانين المسابقة، يتم إيقاف أي لاعب مباراة واحدة، عند الوصول إلى 5 بطاقات صفراء متراكمة خلال الموسم. وبعد تنفيذ الإيقاف، يُعاد احتساب الإنذارات من جديد، على أن يتعرض اللاعب لإيقاف آخر عند كل 5 بطاقات إضافية. ويمتلك فينيسيوس في رصيده 4 بطاقات صفراء، جمعها منذ بداية الليجا هذا الموسم.&nbsp; وتتسم علاقة النجم البرازيلي بالتوتر الشديد مع الخفافيش، حيث تسببت إهانات عنصرية، وُجهت له خلال مباراة سابقة، في سجن 5 من مشجعي فالنسيا. كما هدد فالنسيا، في مايو/آيار الماضي، باتخاذ إجراءات قانونية ضد منصة \"نتفليكس\"، بسبب ما قال إنها \"أكاذيب\" تضمنها فيلم وثائقي يروي قصة فينيسيوس جونيور. وعرض الوثائقي لقطات لجماهير فالنسيا، لإظهار \"الإساءة العنصرية\" التي تلقاها فينيسيوس، لكن النادي اتهم المنصة بتحريف هتافات المشجعين كي تبدو أكثر فداحة.",
    "image": null,
    "pubDate": "2026-01-31T14:50:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef4396e63032d04f",
    "title": "البريميرليج ينتظر.. نجم النصر يتحكم في مستقبل النصيري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%AA%D8%AD%D9%83%D9%85-%D9%81%D9%8A-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%86%D8%B5%D9%8A%D8%B1%D9%8A/bltba0cdf8556b0b6d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يوسف النصيري مطلوب في الدوري الإنجليزي",
    "body": "يوسف النصيري مطلوب في الدوري الإنجليزي يرتبط اسم إيفرتون الإنجليزي، بالتعاقد مع ثنائي فنربخشة التركي، الكولومبي جون دوران، والمغربي يوسف النصيري. ويلعب دوران لصالح فنربخشة، على سبيل الإعارة، قادمًا من النصر السعودي، حتى نهاية الموسم الجاري. وبحسب موقع Goodison News، فإن إيفرتون قد يسمح برحيل لاعبه بيتو هذا الشتاء، وبالتالي يحتاج للتعاقد مع لاعب بديل. ولا يزال إيفرتون، بحاجة لضم مهاجم صريح، للمنافسة مع تييرنو باري. ويضع ديفيد مويس مدرب التوفيز، يوسف النصيري، نصب عينيه، للحصول على خدماته. إيفرتون يستهدف النصيري لا يعد النصيري، اللاعب الوحيد من فنربخشة، الموجود على قائمة إيفرتون، إذ إن دوران، المعار حاليًا من النصر، يدخل أيضًا ضمن حسابات النادي الإنجليزي. ومن المرجح أن يكون أحدهما فقط هو الذي قد ينتقل إلى إيفرتون، خلال الأيام القليلة المقبلة، وقد يكون إيفرتون الآن، مضطرًا لاتخاذ قرار حاسم. وشدد Goodison News على أن فنربخشة لن يسمح برحيل جون دوران ويوسف النصيري معًا في الميركاتو الشتوي الجاري. ودخل إيفرتون في صراع من أجل ضم النصيري، الذي ظهر اسمه لأول مرة على رادار النادي في بداية يناير/كانون ثان الجاري. فنربخشة يرفض رحيل النصيري ودوران معًا لا يزال إيفرتون، مهتمًا بضم الدولي المغربي، لكن اسم دوران، المهاجم السابق لأستون فيلا، برز في المحادثات خلال الأيام الأخيرة. وحال أراد إيفرتون، ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2248193505/crop/MM5DKMBQGA5DEOBRGM5G433XMU5DAORSGYYA====/GettyImages-2248193505.jpg",
    "pubDate": "2026-01-31T14:49:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cbc908bdc16270e6",
    "title": "الهلال يفقد نجميه قبل الكلاسيكو.. وعودة الصخرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%81%D9%82%D8%AF-%D9%86%D8%AC%D9%85%D9%8A%D9%87-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%88%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%B5%D8%AE%D8%B1%D8%A9/bltea7b0650ebdfb0bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدوسري وماركوس يغيبان عن الزعيم",
    "body": "الدوسري وماركوس يغيبان عن الزعيم &nbsp; أعلن نادي الهلال السعودي غياب إثنين من نجوم الفريق عن التدريبات التي أقيمت اليوم السبت، والتي تأتي في إطار الاستعداد لمواجهة فريق الأهلي في دوري روشن للمحترفين. ويستقبل الهلال ضيفه الأهلي يوم الثاني من فبراير/شباط المُقبل ضمن منافسات الجولة الـ20 من الدوري على ملعب المملكة آرينا. وقال الهلال عبر حسابه الرسمي على \"إكس\" إن سالم الدوسري قائد الفريق قد غاب عن التدريبات بعد تعرضه للإصابة بأنفلونزا، وهو نفس سبب غياب المهاجم البرازيلي ماركوس ليوناردو عن المران أيضا. يأتي ذلك في الوقت الذي أكد فيه النادي مشاركة السنغالي كاليدو كوليبالي قلب الدفاع في الجزء الأول من مران الفريق، قبل أن يعود ويستكمل البرنامج التأهيلي المُعد له للتعافي من إصابة عضلية كان قد تعرض لها مع منتخب بلاده في الدور نصف النهائي لبطولة كأس الأمم الأفريقية. وكان كوليبالي قد غاب مؤخرا عن الهلال بسبب ظروف وفاة والده قبل أن يعود للنادي.",
    "image": null,
    "pubDate": "2026-01-31T14:35:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c7a5417fed883ac",
    "title": "التحذير الـ14.. برشلونة يلعب بالنار على كل الجبهات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D8%A7%D9%84%D9%8014-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%84%D8%B9%D8%A8-%D8%A8%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D9%83%D9%84-%D8%A7%D9%84%D8%AC%D8%A8%D9%87%D8%A7%D8%AA/bltcb81740881ad518a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا غالبًا ما ينجح في قلب النتيجة",
    "body": "البارسا غالبًا ما ينجح في قلب النتيجة يلعب برشلونة بالنار هذا الموسم، رغم النتائج الإيجابية التي حققها في العديد من المباريات، بحسب تقرير صحفي إسباني. فقد أبرزت صحيفة \"آس\" أن فريق المدرب الألماني، هانز فليك، تأخر في 14 من أصل 33 مباراة رسمية، خاضها منذ انطلاق الموسم الحالي، وهو رقم يعكس تكرار استقبال الأهداف المبكرة، لكنه في الوقت نفسه يسلّط الضوء على قدرة البارسا على الرد. فرغم هذا السيناريو المعقّد، نجح برشلونة في قلب الطاولة وتحقيق الفوز في 9 مباريات، بعدما كان متأخرًا في النتيجة، وهو ما يُظهر قوة شخصية الفريق، وقدرته على العودة تحت الضغط. وعلى مستوى الدوري الإسباني، جاءت الهزائم الثلاث كلها بعد استقبال هدف مبكر، وذلك أمام إشبيلية بنتيجة 4-1، ثم ريال مدريد 2-1، وأخيرًا ريال سوسيداد بنفس النتيجة. أما أوروبيًا، فالصورة تبدو أكثر وضوحًا، إذ استقبل برشلونة الهدف الأول، في آخر 5 مباريات خلال مرحلة الدوري من دوري أبطال أوروبا، ما يؤكد أن المشكلة تتكرر على أكثر من جبهة. وكانت آخر هذه المواجهات، عندما تأخر البلوجرانا 1-0 أمام ضيفه كوبنهاجن الدنماركي، ضمن الجولة الختامية للدور الأول من البطولة القارية، قبل أن يقلب الهزيمة إلى انتصار عريض (4-1).",
    "image": null,
    "pubDate": "2026-01-31T14:21:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "650e03c57f17e431",
    "title": "بالفيديو.. مشجع بنفيكا يستفز دياز: هذا صاحب البانينكا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D8%B4%D8%AC%D8%B9-%D8%A8%D9%86%D9%81%D9%8A%D9%83%D8%A7-%D9%8A%D8%B3%D8%AA%D9%81%D8%B2-%D8%AF%D9%8A%D8%A7%D8%B2-%D9%87%D8%B0%D8%A7-%D8%B5%D8%A7%D8%AD%D8%A8-%D8%A7%D9%84%D8%A8%D8%A7%D9%86%D9%8A%D9%86%D9%83%D8%A7/bltb31ff2c9fe82dc72?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إبراهيم دياز يتجنب التورط في فخ جماهيري",
    "body": "إبراهيم دياز يتجنب التورط في فخ جماهيري انتشر على مواقع التواصل الاجتماعي، مقطع فيديو، يظهر أحد مشجعي بنفيكا البرتغالي، وهو يحاول استفزاز المغربي إبراهيم دياز نجم ريال مدريد، خلال لقاء الفريقين، الأربعاء الماضي. وقضى ريال مدريد، ليلة حزينة في البرتغال، بالخسارة 2-4 أمام بنفيكا، في ختام مرحلة الدوري لمسابقة دوري أبطال أوروبا. وأجبرت الخسارة، ريال مدريد، على خوض الملحق المؤهل لدور 16، بدلًا من التأهل مباشرة لثمن نهائي دوري الأبطال. دياز يتجاهل استفزازات مشجع بنفيكا استفز أحد مشجعي بنفيكا، اللاعب المغربي إبراهيم دياز، خلال عملية الإحماء. ونادى مشجع الفريق البرتغالي، على دياز، قائلًا \"هذا صاحب البانينكا\". لكن نجم أسود الأطلس، تجاهل ما قاله مشجع بنفيكا، وواصل عملية الإحماء. \"هذا صاحب البانينكا\".. مشجع لنادي بنفيكا ينادي على المغربي إبراهيم دياز، لاعب ريال مدريد، خلال إجرائه عمليات الإحماء بمباراة الفريقين بختام دور المجموعات لدوري أبطال أوروبا. pic.twitter.com/f9fywAbcro — الجزيرة - رياضة (@AJASports) January 31, 2026 وكان إبراهيم دياز، قد أهدر ركلة جزاء لمنتخب بلاده المغربي في نهائي كأس الأمم الأفريقية أمام السنغال. وتحصل المغرب على ركلة جزاء في الوقت بدل الضائع للشوط الثاني، ونفذها دياز على طريقة البانينكا، لكن الحارس السنغالي إدوارد ميندي تصدى لها بنجاح. واستمر التعادل السلبي بين ال…",
    "image": "https://assets.kooora.com/images/v3/kooora_1394484_1/crop/MM5DCOJSGA5DCMBYGA5G433XMU5DAORRGAYA====/2025-03-04-11940831_epa.jpg",
    "pubDate": "2026-01-31T14:01:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07c0f31ba220c972",
    "title": "ليفربول يحارب تشيلسي على نجم فرنسا.. وبايرن ميونخ يبتعد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%AD%D8%A7%D8%B1%D8%A8-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%B9%D9%84%D9%89-%D9%86%D8%AC%D9%85-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%88%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%A8%D8%AA%D8%B9%D8%AF/bltecad51df4c50b257?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جاكيه لفت الأنظار مع رين",
    "body": "جاكيه لفت الأنظار مع رين لا تزال المنافسة قائمة على التعاقد مع المدافع الفرنسي، جيريمي جاكيه، في ظل اهتمام أكثر من نادٍ أوروبي كبير بضمه خلال الفترة المقبلة. وفي هذا الصدد، قال الصحفي الإيطالي فابريزيو رومانو، اليوم السبت، عبر حسابه على منصة \"إكس\"، إن \"الصراع على جيريمي جاكيه ما زال مستمرًا حتى هذه المرحلة\"، موضحًا أن ليفربول وتشيلسي دخلا بالفعل في محادثات مع نادي رين الفرنسي وممثلي اللاعب. وأشار رومانو إلى أن بايرن ميونخ يبدو خارج السباق، في الوقت الحالي، حيث من غير المرجح دخوله في مفاوضات جدية على الصفقة. وأضاف أن \"جاكيه لن ينضم إلى أي نادٍ قبل يوليو 2026\"، وهو الشرط الذي يتمسك به رين. وكانت تقارير صحفية قد ذكرت مؤخرًا أن تشيلسي هو الأقرب لحسم الصفقة، حيث يبدي لاعب منتخب فرنسا (تحت 21 عامًا) رغبة واضحة في الانتقال إلى النادي اللندني. وحاز جاكيه اهتمام العديد من الأندية الأوروبية الكبرى، منها ريال مدريد الذي يضعه على طاولة تدعيم الدفاع.",
    "image": null,
    "pubDate": "2026-01-31T13:52:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f9507d63ae60a8cf",
    "title": "برشلونة وريال مدريد يتصارعان على موهبة واعدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AA%D8%B5%D8%A7%D8%B1%D8%B9%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D9%88%D8%A7%D8%B9%D8%AF%D8%A9/bltb2f1e28c43330c22?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كلاسيكو مرتقب على موهبة راسينج سانتاندير",
    "body": "كلاسيكو مرتقب على موهبة راسينج سانتاندير يتصارع ريال مدريد وبرشلونة، للتعاقد مع سيرجيو مارتينيز، موهبة راسينج، والذي يلعب لصالح منتخب إسبانيا تحت 19 عامًا. وذكرت صحيفة آس، أن قطبي الليجا، الريال والبارسا، قدمًا عرضًا إلى راسينج سانتاندير، لضم سيرجيو مارتينيز، على سبيل الإعارة، مع إدراج خيار الشراء، علمًا بأن عقد اللاعب يمتد حتى 2029. كلاسيكو على سيرجيو مارتينيز كشفت صحيفة \"آس\" أن سيرجيو مارتينيز يحظى باهتمام أندية أخرى، لكن ريال مدريد وبرشلونة تقدّما الصفوف، وقدما بالفعل، عرضًا لراسينج سانتاندير. ونوهت أن الريال وبرشلونة لا يستبعدان خيار الشراء المباشر للاعب القادم من أكاديمية راسينج. وينافس فريق الكاستيا في دوري الدرجة الأولى، ويقترب من مراكز البلاي أوف تحت قيادة جوليان لوبيث دي ليرما، بعد تصعيد أربيلوا إلى الفريق الأول.&nbsp; أما رديف برشلونة بقيادة جوليانو بيليتي، فيتواجد في البلاي أوف ضمن المجموعة الثالثة من دوري الدرجة الثانية. سيرجيو مارتينيز لاعب وسط مبدع يعتبر سيرجيو مارتينيز، لاعب وسط مبدع يمكنه اللعب في مراكز 6 و8 و10، وقدم بداية قوية خلال فترة الإعداد، مما جعله ضمن ديناميكية الفريق الأول، حتى أنه شارك أساسيًا في الجولة الثانية أمام ألباسيتي. لكن مع مرور الجولات، ومع التعاقد مع جوستافو بويرتا وعودة ماجويتي جيي، بدأ يفقد دوره تدريجيًا.&nbsp; والآن، مع قدوم داميان وعدم رحي…",
    "image": "https://assets.kooora.com/images/v3/getty-2256480895/crop/MM5DGNBUGI5DCOJTGY5G433XMU5DAORSGEZQ====/GettyImages-2256480895.jpg",
    "pubDate": "2026-01-31T13:36:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e408469d4b219043",
    "title": "منتخب مصر لليد يتوج باللقب الأفريقي على حساب تونس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%8A%D8%AF/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%84%D9%84%D9%8A%D8%AF-%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D8%A7%D9%84%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D8%B9%D9%84%D9%89-%D8%AD%D8%B3%D8%A7%D8%A8-%D8%AA%D9%88%D9%86%D8%B3/blt45cd2d2ac6883069?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توج منتخب مصر لكرة اليد بلقب بطولة أفريقيا للمرة العاشرة في تاريخه بعد الفوز على حساب تونس اليوم السبت في الدور النهائي للنسخة التي استضافتها رواندا.",
    "body": "توج منتخب مصر لكرة اليد بلقب بطولة أفريقيا للمرة العاشرة في تاريخه بعد الفوز على حساب تونس&nbsp;بنتيجة 37-24&nbsp; اليوم السبت في الدور النهائي للنسخة التي استضافتها رواندا. وحقق الفراعنة لقب البطولة للمرة الرابعة على التوالي، ونجحوا في معادلة رقم تونس كأكثر منتخب يتوج بالبطولة الأفريقية برصيد 10 مرات. وتصدر منتخب مصر بقيادة مدربه الإسباني خافيير باسكوال مجموعته في الدور التمهيدي بعد تحقيق ثلاث انتصارات متتالية على منتخبات الجابون وأنجولا وأوغندا. وواصل الفراعنة العروض القوية في الدور الرئيسي ويتصدر مجموعته أيضًا بالفوز على الجزائر ثم الاكتساح الكبير لمنتخب نيجيريا. وفي الدور نصف النهائي، نجح الفراعنة في تخطي عقبة منتخب كاب فيردي بنتيجة 32-26. وضمت قائمة منتخب مصر لكرة اليد كلًا من محمد علي، محمد عصام الطيار، عبد الرحمن حميد، أكرم يسري، محمد عماد أوكا، أحمد هشام سيسا، محمد مؤمن صفا، يحيى خالد، مهاب سعيد، علي زين، أحمد هشام دودو، نبيل شريف، هشام صلاح، إبراهيم المصري، أحمد عادل، ياسر سيف، محمود عبد العزيز «جدو»، يحيى الدرع، وسيف الدرع. وتفوق منتخب مصر في المباراة النهائية بعد بداية متكافئة وحافلة بالندية قبل أن يتفوق الفراعنة بشكل واضح بعد مرور 20 دقيقة واتسع الفارق إلى 5 نقاط. وأنهى المنتخب المصري الشوط الأول بفارق 7 نقاط قبل أن يواصل الفراعنة التفوق في نهاية المباراة. يشار إلى أن …",
    "image": null,
    "pubDate": "2026-01-31T13:30:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4f377eb90f014503",
    "title": "نجم تشيلسي يمنح الأولوية للانتقال إلى ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D9%85%D9%86%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%88%D9%8A%D8%A9-%D9%84%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt56289c0f6171fc4c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وست هام يراقب الصفقة في الساعات الأخيرة للميركاتو",
    "body": "وست هام يراقب الصفقة في الساعات الأخيرة للميركاتو يضع أحد اللاعبين البارزين في صفوف تشيلسي خيار الانتقال إلى ميلان كأولوية خلال الميركاتو الشتوي الجاري. وكتب فابريزيو رومانو، خبير الميركاتو، على حسابه بشبكة \"إكس\": \"أكسيل ديساسي يمنح أولوية للانتقال إلى ميلان بعد وصول اتصالات جديدة من الروسونيري، ورغم وجود عرض بالفعل من وست هام على الطاولة\". &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; وأضاف خبير الميركاتو: \"ميلان دخل في محادثات مع تشيلسي ومع ممثلي اللاعب في انتظار اتخاذ القرار من جانب إدارة البلوز\". ويرغب ميلان في التوقيع مع مدافع جديد خلال الميركاتو الشتوي بتكلفة منخفضة، لا سيما أن ماسيميليانو أليجري، مدرب الروسونيري، يعتمد على اللعب بـ3 مدافعين في الخط الحلفي. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! وسبق أن ذكرت تقارير إسبانية أن برشلونة قد يتجه لخيارات اقتصادية في خط الدفاع لتعويض إصابة أندرياس كريستنسن ومن بينهما أكسيل ديساسي. ولم يشارك أكسيل ديساسي مع الفريق الأول لتشيلسي مطلقا خلال الموسم الحالي، بينما لعب مباراتين مع شباب البلوز تحت 21 عاما.",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-31T13:01:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92f78b9b26451da2",
    "title": "ديانج يُصحح الخطأ.. الأهلي يصمد في قلب زنجبار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%A7%D9%86%D8%AC-%D9%8A%D9%8F%D8%B5%D8%AD%D8%AD-%D8%A7%D9%84%D8%AE%D8%B7%D8%A7%D9%94-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B5%D9%85%D8%AF-%D9%81%D9%8A-%D9%82%D9%84%D8%A8-%D8%B2%D9%86%D8%AC%D8%A8%D8%A7%D8%B1/blt7ea2720c96e7c635?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المارد الأحمر يكتفي بنقطة ثمينة",
    "body": "المارد الأحمر يكتفي بنقطة ثمينة حسم التعادل الإيجابي (1-1) مواجهة الأهلي المصري ويانج أفريكانز التنزاني، التي أُقيمت مساء اليوم السبت على ملعب «أماني» في زنجبار، ضمن منافسات الجولة الرابعة من دور المجموعات لبطولة دوري أبطال أفريقيا 2025-2026. وافتتح فريق يانج أفريكانز التسجيل في الدقيقة الأولى من الوقت بدل الضائع للشوط الأول (45+1)، عن طريق إبراهيم حمد، بعدما استغل عرضية أرضية داخل منطقة الجزاء، وصلت إليه وسط ارتباك دفاعي من جانب المالي أليو ديانج، ليسدد الكرة بنجاح في شباك الأهلي. وفي الشوط الثاني، نجح الأهلي في إدراك التعادل عند الدقيقة 61، بعدما سجل أليو ديانج هدف المارد الأحمر، إثر ركلة ركنية نفذها زيزو داخل منطقة الجزاء، وصلت إلى تريزيجيه الذي هيأ الكرة لزميله ديانج، ليسددها الأخير بقوة داخل المرمى. وبهذه النتيجة، واصل الأهلي صدارته لترتيب المجموعة برصيد 8 نقاط، محافظًا على فارق الثلاث نقاط مع يانج أفريكانز صاحب المركز الثاني. يُذكر أن الأهلي كان قد حقق الفوز في مواجهة الذهاب التي أُقيمت الأسبوع الماضي على استاد برج العرب، بنتيجة 2-0، بفضل هدفي محمود حسن تريزيجيه.",
    "image": null,
    "pubDate": "2026-01-31T12:58:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e1bbc9d78a78c28",
    "title": "يورتشيتش: البعض لا يرغب بفوز بيراميدز بالبطولات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D8%B1%D8%AA%D8%B4%D9%8A%D8%AA%D8%B4-%D8%A7%D9%84%D8%A8%D8%B9%D8%B6-%D9%84%D8%A7-%D9%8A%D8%B1%D8%BA%D8%A8-%D8%A8%D9%81%D9%88%D8%B2-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D8%A8%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA/bltce05f13541d05250?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد الكرواتي كرونسلاف يورتشيتش المدير الفني لفريق بيراميدز المصري قوة وصعوبة مواجهة نهضة بركان المغربي في دوري أبطال أفريقيا غداً الأحد.</p><p style=\"direction: rtl;\">وقال مدرب بيراميدز في مؤتمر صحفي اليوم السبت: \"نلعب ضد نهضة بركان للمرة الثالثة في حدود ثلاثة أشهر ما يجع…",
    "body": "أكد الكرواتي كرونسلاف يورتشيتش المدير الفني لفريق بيراميدز المصري قوة وصعوبة مواجهة نهضة بركان المغربي في دوري أبطال أفريقيا غداً الأحد. وقال مدرب بيراميدز في مؤتمر صحفي اليوم السبت: \"نلعب ضد نهضة بركان للمرة الثالثة في حدود ثلاثة أشهر ما يجعل الفريقين بمثابة الكتاب المفتوح لكلا المدربين واللاعبين وهو ما يجعل المواجهة الثالثة صعبة وقوية\". وأوضح أنه يعلم جيدا مدى صعوبة المباراة خاصة أن المنافس قوي ويمتلك لاعبين وجهاز فني مميز، وبالطبع المواجهة بين بطلي دوري الأبطال والكونفدرالية تحمل الكثير من الصعوبة. وتابع: \"ينخل المواجهة وهدفه الفوز وحصد الثلاث نقاط من أجل حسم بطاقة التأهل للدور المقبل، وفض الشراكة مع بركان على صدارة المجموعة\". وأشار إلى أن المواجهة صعبة والأخطاء غير مقبولة حتى لا يخسر كل منهما ثلاث نقاط تجعل موقفه في التأهل صعبا، ولكن هذا لا يعني شيئا بالنسبة لبيراميدز الذي سيدخل اللقاء وهدفه الفوز وحسم بطاقة التأهل رغم الضغط الذي يلعب فيه بيراميدز محليا وقاريا. وأضاف:\" يبدو أن هناك من لا يرغب في أن يفوز بيراميدز ببطولات العام الماضي والتي تحققت مؤخرا، وبات طرد يورتشيتش هو الهدف الرئيسي لأي حكم حتى وإن كان الاعتراض منطقيا على قرار الحكم وهو ما ظهر جليا في كل المباريات الأخيرة وتحديدا في الدوري\".",
    "image": null,
    "pubDate": "2026-01-31T12:47:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f1861152afc4b63",
    "title": "بالفيديو.. لابورتا يتغنى بصفعة القضاء على وجه ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%8A%D8%AA%D8%BA%D9%86%D9%89-%D8%A8%D8%B5%D9%81%D8%B9%D8%A9-%D8%A7%D9%84%D9%82%D8%B6%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D9%88%D8%AC%D9%87-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt18195992be42c002?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس البارسا يدين دخول الملكي للمنافسة من الباب الخلفي",
    "body": "رئيس البارسا يدين دخول الملكي للمنافسة من الباب الخلفي أبدى خوان لابورتا، رئيس نادي برشلونة، سعادته الكبيرة بآخر التطورات المتعلقة بـ \"قضية نيجريرا\"، مشيداً بقرار القاضية \"أليخاندرا جيل ليما\" التي رفضت طلب ريال مدريد بالاطلاع على كافة التقارير وعمليات التدقيق الاقتصادي للنادي الكتالوني بين عامي 2010 و2021. وصرح لابورتا فور وصوله لمأدبة الغداء الرسمية مع إدارة نادي إلتشي: \"أنا سعيد لأن القاضي أغلق الباب في وجه ريال مدريد وصدمهم\". وأضاف: \"لا يمكن استخدام إجراء قضائي للحصول على معلومات حول آلية عمل نادٍ منافس. كان ذلك طلباً في غير محله والقاضية قدرت الأمر كذلك. نحن نشاركها قرارها تماماً. نحن نعلم بالفعل أن كل هذا يتم لمحاولة زعزعة استقرار البارسا والإضرار بسمعتنا\". وتابع: \"لقد قلت في حينها إنهم أدرجونا في خانة الإدانة دون محاكمتنا. لن يجدوا شيئاً على الإطلاق. أنا واثق من أنه سيتم حفظ هذه القضية في أقرب وقت ممكن\". 🔴🔵🔥 Laporta habla en la comida de directivas sobre el caso Negreira 🗣️ &quot;Me alegro de que el juez haya dado con la puerta en las narices al Madrid&quot; 📽️ @scapde_45 pic.twitter.com/TFGutk1cxD &mdash; Diario SPORT (@sport) January 31, 2026 وواصل: \"وجود مدريد في هذه القضية غير لائق. إنهم يشاركون في الإجراءات لمحاولة الحفاظ على حجة غير مؤكدة تماماً. ليس لديهم أي أساس…",
    "image": null,
    "pubDate": "2026-01-31T12:38:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "73cf27f935efe229",
    "title": "رمضان صبحي في بيان رسمي: لن أنسى فضل الأهلي.. وأشكر الخطيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A-%D9%81%D9%8A-%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A-%D9%84%D9%86-%D8%A7%D9%94%D9%86%D8%B3%D9%89-%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%94%D8%B4%D9%83%D8%B1-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8/bltca178aa219509f94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أصدر رمضان صبحي، نجم بيراميدز، بياناً رسمياً وجه خلاله الشكر لمن سانده في أزمته الأخيرة بعد صدور حكم بحبسه لمدة عام على خلفية اتهامه بالتزوير في محررات رسمية ثم إيقاف الحكم بعد قبول الطعن.</p><p style=\"direction: rtl;\">وقال رمضان صبحي في بيان نشره عبر حساباته الرسمية: \"شك…",
    "body": "أصدر رمضان صبحي، نجم بيراميدز، بياناً رسمياً وجه خلاله الشكر لمن سانده في أزمته الأخيرة بعد صدور حكم بحبسه لمدة عام على خلفية اتهامه بالتزوير في محررات رسمية ثم إيقاف الحكم بعد قبول الطعن. وقال رمضان صبحي في بيان نشره عبر حساباته الرسمية: \"شكرًا من قلبي.. شكرًا بعد ربنا إلى عائلتي وأصحابي ولكل من وقف بجواري في أزمتي الأخيرة سواء بكلمة أو بدعوة أو حتى نية صافية\". وأضاف: \"هذا الدعم صنع الفارق لي ولن أنساه، وأشكر ملاك نادي بيراميدز ليس فقط على الدعم لكن على الثقة والموقف الإنساني الواضح من غير حسابات من أول لحظة\". وتابع: \"شكر خاص لمجلس إدارة النادي الأهلي برئاسة محمود الخطيب على موقفهم الإنساني من البداية وعلى دعمهم القانوني\". وأتم: \"الأهلي بيتي ولن أنسى فضله، وأعتذر لكل من أرسل لي عبر الهاتف أو تواصل معي ولم أستطع الرد\".",
    "image": null,
    "pubDate": "2026-01-31T12:27:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97638e2ddd63ec0c",
    "title": "حرب عمالقة أوروبا تشتعل من أجل جوهرة الدوري الفرنسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D8%B1%D8%A8-%D8%B9%D9%85%D8%A7%D9%84%D9%82%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%AA%D8%B4%D8%AA%D8%B9%D9%84-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A/blt5f46859053478932?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "آرسنال يتحرك ومانشستر يونايتد وريال مدريد يترقبان",
    "body": "آرسنال يتحرك ومانشستر يونايتد وريال مدريد يترقبان تصاعدت حدة المنافسة بين كبار أوروبا من أجل الظفر بخدمات لاعب وسط ليل الشاب أيوب بوعدي، الذي ارتبط اسمه بقوة بالرحيل عن النادي الفرنسي خلال الأشهر الماضية، بعد تألقه اللافت ولفت أنظار العديد من الأندية الكبرى. اللاعب الفرنسي، البالغ من العمر 18 عامًا، يُعد أحد أبرز المواهب الصاعدة في الكرة الأوروبية، ويحظى بتقدير واسع داخل أروقة الأندية الكبرى، وسط توقعات بأن يكون له مستقبل باهر في الملاعب الأوروبية، وهو ما جعل الصراع يحتدم على ضمه. مانشستر يونايتد وريال مدريد يدخلان سباق بوعدي بحسب ما أفاد به موقع «فوت ميركاتو» الفرنسي، فإن مانشستر يونايتد وريال مدريد يراقبان وضع أيوب بوعدي عن كثب، ويضعانه ضمن أهدافهما المستقبلية لتعزيز خط الوسط. في المقابل، يبدو آرسنال الأكثر تحركًا على أرض الواقع، بعدما بادر بتقديم عرض رسمي لإدارة ليل من أجل التعاقد مع اللاعب، في خطوة تعكس جدية النادي اللندني في حسم الصفقة مبكرًا، رغم المنافسة الشرسة من عمالقة القارة. ويبقى التساؤل مطروحًا حول ما إذا كان آرسنال سينجح في ترجمة اهتمامه إلى اتفاق نهائي، خاصة أن الفريق يعاني من حاجة واضحة إلى مزيد من التحكم والإبداع في وسط الملعب. ويمثل بوعدي استثمارًا طويل الأمد مثاليًا، نظرًا لإمكاناته الكبيرة وقدرته على التطور تحت إشراف جهاز فني قادر على صقل موهبته وتحويله إلى نجم…",
    "image": "https://assets.kooora.com/images/v3/getty-2255992194/crop/MM5DGMBRGU5DCNRZGY5G433XMU5DAORRGU3Q====/GettyImages-2255992194.jpg",
    "pubDate": "2026-01-31T12:26:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]