[
  {
    "id": "2d12a370617b70f1",
    "title": "الركراكي: طريقة فوز نيجيريا على الجزائر أثارت أسئلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D9%81%D9%88%D8%B2-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%A7%D9%94%D8%AB%D8%A7%D8%B1%D8%AA-%D8%A7%D9%94%D8%B3%D9%8A%D9%94%D9%84%D8%A9/blt34020c3a96ff5d10?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الركراكي أبرز صعوبة مواجهة النسور الخضر",
    "body": "الركراكي أبرز صعوبة مواجهة النسور الخضر قال وليد الركراكي، المدير الفني لمنتخب المغرب، أن لاعبيه لم يشعروا بالخوف خلال الفوز على نيجيريا بركلات الترجيح، أمس الأربعاء، في نصف نهائي كأس أمم إفريقيا. وأوضح الركراكي، في تصريحات صحفية، أن \"الاحترام المتبادل كان حاضرًا بين المنتخبين\"، معتبرًا أن اللقاء جاء في صورة صراع قوي، بين فريقين يمتلكان الأسلوب نفسه، مع الاعتماد على لاعبين مهاريين. وأضاف مدرب المنتخب المغربي: \"عندما ترى الطريقة التي فازوا بها على الجزائر (2-0 في ربع النهائي)، فإنك تطرح العديد من الأسئلة، لأننا نعتمد على نفس طريقة اللعب، وكان علينا أن نكون حذرين.. حاولنا الضغط في البداية، وحتى الاستحواذ كان متقاربًا، والمواجهة كانت شبيهة بنزال ملاكمة في الوزن الثقيل\". وتابع: \"لم ندخل المباراة بعقلية الخوف، لأننا لا نملك هذه الذهنية\". ويستعد المنتخب المغربي لمواجهة نظيره السنغالي، الأحد المقبل، في المباراة النهائية المقررة على ملعب الأمير مولاي عبد الله في الرباط.",
    "image": null,
    "pubDate": "2026-01-15T17:02:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d43d5b46fb88ac07",
    "title": "بالفيديو.. ما حقيقة أزمة سالم الدوسري والعقيدي بعد ديربي الرياض؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D8%A7-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/blted200cbbfa05d870?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وكيل حارس النصر يكشف حقيقة أزمته مع قائد الهلال",
    "body": "وكيل حارس النصر يكشف حقيقة أزمته مع قائد الهلال شهدت الساعات الأخيرة حالة من الجدل، حول وجود أزمة في المنتخب السعودي، بين حارسه نواف العقيدي وقائده سالم الدوسري، بعد المباراة الأخيرة التي جمعت بين فريقيهما النصر والهلال. وقاد الدوسري الهلال للفوز على النصر بنتيجة 3-1، يوم الإثنين الماضي، على ملعب المملكة أرينا، في الجولة الخامسة عشرة من دوري روشن، في مباراة شهدت طرد نواف العقيدي قبل نصف ساعة من نهايتها. وقال الإعلامي سعود الصرامي، المتحدث السابق باسم نادي النصر، في تصريحات لإذاعة \"العربية FM\": \"ثبت لنواف العقيدي أن سالم الدوسري هو من ضغط على الحكم من أجل منحه البطاقة الحمراء\". وأضاف: \"بناءً على ذلك، أرسل العقيدي رسالة لسالم الدوسري عبر مجموعة المنتخب السعودي على تطبيق \"واتس آب\"، يعاتبه فيها\". وعما قاله العقيدي، أوضح: \"كيف تكون قائدًا للمنتخب، ونلعب معًا، ثم تكون سببًا في حصولي على بطاقة حمراء، ليخسر فريقي، ويكون وضعي صعبًا مع النادي والجمهور\". وواصل الصرامي حديثه: \"بعد ذلك، غادر نواف العقيدي مجموعة المنتخب السعودي على تطبيق \"واتس آب\"، وحاول سالم الدوسري التواصل معه، لكنه رفض ذلك بشكل قاطع\". وأتم: \"العقيدي يرى أن هذا الأمر تسبب في طرده، وخسارته للديربي، وخسارة فريقه للدوري، وخسارته شخصيًا لمقعده في التشكيلة الأساسية لنادي النصر، لأنه لن يكون حارس الفريق بعد ذلك\". غير أن مشعل السفاع…",
    "image": null,
    "pubDate": "2026-01-15T17:01:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06274945adf1cd8d",
    "title": "توماس فرانك يصدم جمهور توتنهام بشأن إصابة ريتشارليسون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%85%D8%A7%D8%B3-%D9%81%D8%B1%D8%A7%D9%86%D9%83-%D9%8A%D8%B5%D8%AF%D9%85-%D8%AC%D9%85%D9%87%D9%88%D8%B1-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B1%D9%8A%D8%AA%D8%B4%D8%A7%D8%B1%D9%84%D9%8A%D8%B3%D9%88%D9%86/bltb1d1163da4d1767f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غياب طويل لنجم السبيرز",
    "body": "غياب طويل لنجم السبيرز كشف توماس فرانك، مدرب توتنهام هوتسبير، عن إصابة خطيرة تعرض لها المهاجم البرازيلي ريتشارليسون، ستُبعده عن الملاعب لمدة طويلة. وقال توماس فرانك، خلال المؤتمر الصحفي التقديمي لمواجهة وست هام ضمن الجولة الـ22 من الدوري الإنجليزي الممتاز: \"تعرض ريتشارليسون لإصابة قوية في أوتار الركبة، وهي الإصابة التي أجبرته على الخروج خلال مباراة الفريق أمام أستون فيلا في الدور الثالث من كأس الاتحاد الإنجليزي\". وأكد المدرب الدنماركي: \"الإصابة ستُبقي ريتشارليسون خارج التشكيلة لمدة تصل إلى سبعة أسابيع، ما يعني غيابه عن نحو 6 إلى 8 مباريات محتملة في الدوري والمنافسات الأوروبية\". ويعاني توتنهام من الغيابات، فبالإضافة إلى ريتشارليسون، أكد فرانك استمرار غياب الثنائي محمد قدوس (الغاني) ورودريجو بينتانكور (الأوروجواياني) بسبب إصاباتهما السابقة. ويعاني قدوس من إصابة في عضلة الفخذ الأمامية (الكواد)، وقد أوضح المدرب أنه لن يعود قبل فترة التوقف الدولي في مارس/ آذار المقبل، أي غياب يمتد لأشهر.",
    "image": null,
    "pubDate": "2026-01-15T16:58:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c4048c247e9ac52",
    "title": "بعد إعجاب مورينيو.. جوهرة مغربية تفجر صراعًا بين ريال مدريد وبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B9%D8%AC%D8%A7%D8%A8-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D9%81%D8%AC%D8%B1-%D8%B5%D8%B1%D8%A7%D8%B9%D9%8B%D8%A7-%D8%A8%D9%8A%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltc52c1b4eaa70e7bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بونيدا سرق الأضواء مؤخرًا في أوروبا",
    "body": "بونيدا سرق الأضواء مؤخرًا في أوروبا دخل ريان بونيدا، لاعب وسط أياكس أمستردام الهولندي، دائرة اهتمام عملاقي الكرة الإسبانية، ريال مدريد وبرشلونة، تمهيدًا للتحرك نحوه خلال سوق الانتقالات الصيفية المقبلة، في ظل التطور السريع الذي يعيشه اللاعب مؤخرًا. وبحسب تقارير صحفية إسبانية فإن بونيدا، المولود في مدينة فيلفورد البلجيكية عام 2006، صعد بسرعة لافتة في قوائم كشافي الأندية الكبرى في أوروبا، بعدما لفت الأنظار بموهبته الكبيرة وقدراته الفنية العالية.&nbsp; وقالت صحيفة \"آس\" ، اليوم الخميس، إن ريال مدريد وبرشلونة كثفا متابعتهما للاعب خلال الأشهر الماضية، مع إعداد تقارير فنية مفصلة عن أدائه وإمكاناته. ويبلغ بونيدا من العمر 19 عامًا، ويحمل أصولًا مغربية، كما يمثل منتخب بلجيكا (تحت 21 عامًا). وكان المدرب البرتغالي المخضرم، جوزيه مورينيو، قد أشاد باللاعب في وقت سابق، عقب مواجهة أياكس وبنفيكا في دوري أبطال أوروبا، حيث قال: \"ما يثير إعجابي فيه هو شجاعته في البحث عن المواجهات الفردية، واحد ضد واحد، والمشاركة فيها دون تردد\".",
    "image": null,
    "pubDate": "2026-01-15T16:45:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c7dd32fd7c273a3",
    "title": "نجم تشيلسي يغزو عقل باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%AC%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%BA%D8%B2%D9%88-%D8%B9%D9%82%D9%84-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blte1ded9b787a081be?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باريس يدرس التحرك نحو إنزو فيرنانديز",
    "body": "باريس يدرس التحرك نحو إنزو فيرنانديز أفادت تقارير صحفية في فرنسا، بأن نادي باريس سان جيرمان، يدرس التحرك لضم لاعب وسط تشيلسي، إنزو فيرنانديز. وانضم إنزو فيرنانديز، البالغ من العمر 24 عامًا، لصفوف تشيلسي في شتاء 2023، بعقد يمتد حتى صيف 2032. إنزو يُعيد تقييم خياراته ذكرت صحيفة الديلي ميل، أن اللاعب الأرجنتيني يُعيد تقييم خياراته في ستامفورد بريدج بعد الرحيل المفاجئ لإنزو ماريسكا في وقت سابق من هذا الشهر. وكان ماريسكا قد أُقيل من تدريب النادي اللندني، في يوم رأس السنة الجديدة، عقب خلاف حاد مع إدارة تشيلسي، مام أدى إلى تعيين ليام روسينيور، مدربًا جديدًا للفريق، الأسبوع الماضي. واعترف إنزو، الذي كانت تربطه علاقة إيجابية للغاية بماريسكا قبل رحيله، بأنه شعر بالحزن الشديد، على المدرب الإيطالي، عند أول تعليق له على قرار الإقالة، وذلك بعد تسجيله هدف التعادل في الدقيقة 94 أمام مانشستر سيتي يوم 4 يناير/كانون ثان الجاري. ووفقًا لصحيفة \"ليكيب\"، فإن إنزو يدرس مستقبله في ستامفورد بريدج، وبرز كأحد الأهداف الرئيسية لباريس سان جيرمان في سوق الانتقالات. إنزو هدف بعيد المدى يُقال إن العملاق الباريسي، المتوج بدوري أبطال أوروبا الموسم الماضي، حريص على تعزيز خط وسطه حول نجمه الأساسي فيتينيا. وتشير التقارير إلى أن مستوى جواو نيفيز وفابيان رويز، أثار بعض علامات الاستفهام مؤخرًا داخل فريق المدرب لويس إنريك…",
    "image": "https://assets.kooora.com/images/v3/kooora_1384192_1/crop/MM5DQMBQHI2DKMB2NZXXOZJ2GA5DIMQ=/20241204-afp_36ph6cy_afp.jpg",
    "pubDate": "2026-01-15T16:39:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "765f4503987aed3a",
    "title": "تردي نتائج مانشستر يونايتد ينذر بخسائر مالية فادحة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D8%AF%D9%8A-%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D9%86%D8%B0%D8%B1-%D8%A8%D8%AE%D8%B3%D8%A7%D9%8A%D9%94%D8%B1-%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D9%81%D8%A7%D8%AF%D8%AD%D8%A9/bltacbdb6518bf738ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يُحصي المسؤولون الماليون في مانشستر يونايتد كلفة الفشل، وسط مخاوف متزايدة لدى جماهير أولد ترافورد من أن يتحمّلوا هم مرة أخرى تبعات ذلك من جيوبهم.",
    "body": "يُحصي المسؤولون الماليون في مانشستر يونايتد كلفة الفشل، وسط مخاوف متزايدة لدى جماهير أولد ترافورد من أن يتحمّلوا هم مرة أخرى تبعات ذلك من جيوبهم. تُسهم الخروج المبكر للفريق من مسابقات الكأس هذا الموسم في عجز مالي يُقدَّر بنحو 50 مليون جنيه إسترليني. فخسارة مانشستر يونايتد أمام برايتون في الدور الثالث من كأس الاتحاد الإنجليزي، يوم الأحد، تعني أن الفريق سيخوض 20 مباراة فقط على أرضه هذا الموسم، وهو أدنى عدد من المباريات المنزلية منذ نهاية الحرب العالمية الأولى. ويمثل ذلك نقصًا يُقدَّر بنحو 50 مليون جنيه إسترليني من عائدات التذاكر وحدها مقارنة بالموسم الماضي، حين خاض يونايتد، تحت قيادة إريك تن هاغ ثم روبن أموريم، 30 مباراة على ملعب أولد ترافورد، من بينها سبع مباريات ضمن مشواره في الدوري الأوروبي. &nbsp; تراجع عدد المباريات وزيادة العجز وعلى مدى المواسم الأربعة الماضية، منذ انتهاء جائحة كوفيد-19 وإعادة فتح الملاعب، تمتّع مانشستر يونايتد بتدفقات دخل قوية، حيث شكّلت المباريات المنزلية، إلى جانب 19 مباراة في الدوري الإنجليزي الممتاز، عاملًا رئيسيًا في تعزيز الإيرادات. وكان الظهور شبه الدائم في البطولات الأوروبية قد منح يونايتد 25 مباراة على ملعبه في موسم 2023-2024، و33 مباراة في الموسم الذي سبقه، و26 مباراة في موسم 2021-2022. ومع اقتراب توتنهام وحده محليًا من منافسة يونايتد على عائدات يوم…",
    "image": "https://assets.kooora.com/images/v3/getty-2216294096/crop/MM5DENRWG45DENRWG45G433XMU5DMNRXHIYA====/GettyImages-2216294096.jpg",
    "pubDate": "2026-01-15T16:32:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "189fe095806a0188",
    "title": "فيديو| حافلة برشلونة تتعرض لحادث قبل مواجهة راسينج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AD%D8%A7%D9%81%D9%84%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AA%D8%AA%D8%B9%D8%B1%D8%B6-%D9%84%D8%AD%D8%A7%D8%AF%D8%AB-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%B1%D8%A7%D8%B3%D9%8A%D9%86%D8%AC/blt6dc177705b8312c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعرضت حافلة فريق برشلونة لحادث بسيط قبيل المباراة المرتقبة في كأس الملك مع فريق راسينج سانتاندير.</p><p>&nbsp;</p><p>وتقام المباراة مساء اليوم الخميس على ملعب الساردينيرو الخاص بنادي راسينج ضمن مباريات دور الـ 16 لكأس ملك إسبانيا.</p><p>&nbsp;</p><p>واصطدمت الحافلة التي تقل فريق برشلونة بحافة إح…",
    "body": "تعرضت حافلة فريق برشلونة لحادث بسيط قبيل المباراة المرتقبة في كأس الملك مع فريق راسينج سانتاندير. &nbsp; وتقام المباراة مساء اليوم الخميس على ملعب الساردينيرو الخاص بنادي راسينج ضمن مباريات دور الـ 16 لكأس ملك إسبانيا. &nbsp; واصطدمت الحافلة التي تقل فريق برشلونة بحافة إحدى المباني خارج فندق الإقامة في مدينة سانتاندير، حيث تسبب الحادث في تهشم بعض زجاج الباص دون أي خسائر بشرية. &nbsp; &nbsp; حافلة الفريق تعرضت لحادث بسيط خارج الفُندق ☠️ pic.twitter.com/ZN9Hrt3ipi &mdash; FCB World (@forcabarca_ar) January 15, 2026 &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2026-01-15T16:20:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0db05ae0416bbcc2",
    "title": "جراحة ناجحة للاعب منتخب مصر في ألمانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D9%86%D8%A7%D8%AC%D8%AD%D8%A9-%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7/bltebd74b96776e2149?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أجرى محمد حمدي، ظهير أيسر منتخب مصر ونادي بيراميدز، اليوم الخميس عملية جراحية في ألمانيا بعد إصابته بالرباط الصليبي الأمامي خلال مشاركته مع منتخب مصر في بطولة كأس الأمم الأفريقية.</p><p style=\"direction: rtl;\">وتعرض محمد حمدي صاحب الـ 30 عاماً للإصابة بقطع في الرباط الصلي…",
    "body": "أجرى محمد حمدي، ظهير أيسر منتخب مصر ونادي بيراميدز، اليوم الخميس عملية جراحية في ألمانيا بعد إصابته بالرباط الصليبي الأمامي خلال مشاركته مع منتخب مصر في بطولة كأس الأمم الأفريقية. وتعرض محمد حمدي صاحب الـ 30 عاماً للإصابة بقطع في الرباط الصليبي خلال مشاركته في مباراة بنين بالدور ثمن النهائي من كأس الأمم الأفريقية. وأنهى اتحاد الكرة بالتنسيق مع نادي بيراميدز إجراءات سفر اللاعب إلى ألمانيا لإجراء العملية الجراحية هناك. والتحق لويس استيفاس أخصائي العلاج الطبيعي بنادي بيراميدز بمحمد حمدي في مدينة ميونيخ الألمانية للتواجد بجانبه خلال إجراء الجراحة وحتى العودة إلى القاهرة لبدء المرحلة الأولى من العلاج الطبيعي. ومن المقرر أن يستمر محمد حمدي للمتابعة مع الأطباء في ألمانيا بعد الجراحة حتى تحديد موعد عودته إلى القاهرة تحضيرا لبدء برنامج العلاج الطبيعي والتأهيل. على صعيد آخر، غادرت مساء اليوم الخميس بعثة منتخب مصر بقيادة حسام حسن من مدينة طنجة إلى الدار البيضاء استعدادا لمواجهة نيجيريا بعد غدٍ السبت لتحديد المركز الثالث. وخاض منتخب مصر اليوم الخميس تدريبات بدنية واستشفائية استعدادا لمواجهة نيجيريا.",
    "image": null,
    "pubDate": "2026-01-15T16:10:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d0910b4c671bc5f4",
    "title": "لم يسجل سوى هدفين.. الهلال يضحي بليوناردو من أجل أسير كونتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85-%D9%8A%D8%B3%D8%AC%D9%84-%D8%B3%D9%88%D9%89-%D9%87%D8%AF%D9%81%D9%8A%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B6%D8%AD%D9%8A-%D8%A8%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A7%D9%94%D8%B3%D9%8A%D8%B1-%D9%83%D9%88%D9%86%D8%AA%D9%8A/blt178735d4b0ea4442?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خطوة غريبة من النادي السعودي في الميركاتو الشتوي",
    "body": "خطوة غريبة من النادي السعودي في الميركاتو الشتوي قرر نادي الهلال التضحية بمهاجمه البرازيلي ماركوس ليوناردو، من أجل التعاقد مع مهاجم جديد خلال فترة الانتقالات الشتوية الحالية. ويبحث نادي الهلال عن التعاقد مع مهاجم جديد في الميركاتو الشتوي الحالي، في ظل تراجع مستويات مهاجمه الأوروجواياني داروين نونيز، وعدم القناعة الكاملة بليوناردو. ونقلت صحيفة \"الرياضية\" السعودية عن شبكة \"سكاي سبورتس\" ما يفيد برغبة الهلال في التعاقد مع الإيطالي لورينزو لوكا، مهاجم نابولي، خلال فترة الانتقالات الشتوية الحالية. وأوضحت الشبكة أن الهلال يرغب في إقحام ماركوس ليوناردو في عملية التعاقد مع لوكا، وذلك من خلال عقد صفقة تبادلية مع نادي نابولي، يتبادل الناديان بموجبها مهاجميهما. ومن المُتوقع أن تتم الصفقة التبادلية على سبيل الإعارة، لا سيما وأن لوكا ليس على قوة نابولي، حيث استعاره من أودينيزي في الصيف الماضي، حتى نهاية الموسم الجاري. ومنذ وصوله إلى ملعب دييجو أرماندو مارادونا، لم ينجح المهاجم الإيطالي في فرض سطوته على التشكيلة الأساسية، إذ يعتمد عليه مدربه أنطونيو كونتي كلاعب بديل. ولم يشارك صاحب الـ25 عامًا سوى في 585 دقيقة، على مدار 22 مباراة منذ بداية الموسم الحالي، ولم ينجح سوى في تسجيل هدفين فقط، أحدهما بالدوري الإيطالي، والآخر في بطولة الكأس.",
    "image": null,
    "pubDate": "2026-01-15T15:55:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8da9d676e0bcc16",
    "title": "مهمة صعبة.. نادٍ أوروبي يقتحم السباق على مرموش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D9%85%D8%A9-%D8%B5%D8%B9%D8%A8%D8%A9-%D9%86%D8%A7%D8%AF%D9%8D-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D8%A7%D9%84%D8%B3%D8%A8%D8%A7%D9%82-%D8%B9%D9%84%D9%89-%D9%85%D8%B1%D9%85%D9%88%D8%B4/blt8376090f0ca855a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صفقة إعارة في طريقها لنجم مانشستر سيتي",
    "body": "صفقة إعارة في طريقها لنجم مانشستر سيتي أكدت تقارير صحفية تركية أن إدارة نادي جالطة سراي تواصل جهودها الحثيثة بهدف تدعيم صفوف الفريق في سوق الانتقالات الشتوية. وأوضح موقع \"haberler\" التركي أن جالطة سراي يستهدف التعاقد مع المهاجم المصري الدولي عمر مرموش، نجم مانشستر سيتي، على سبيل الإعارة حتى نهاية الموسم الحالي. ولفت الموقع إلى أن وكيل اللاعبين الإيطالي جورج جاردي، اقترح اسم مرموش على إدارة النادي التركي، مستغلاً رغبة اللاعب في الحصول على فرص لعب أكبر بعد انتقاله إلى السيتي من آينتراخت فرانكفورت في يناير/ كانون الثاني 2025. واستعرض الموقع أرقام مرموش (26 عاما) مع السيتي، موضحا أنه شارك في 15 مباراة فقط في فريق بيب جوارديولا هذا الموسم بجميع المسابقات، مسجلا هدفا واحدا وصانع آخر، فيما بلغ مجموع دقائقه 389 دقيقة فقط. وأشار الموقع إلى أن هذه الأرقام أثارت تكهنات حول إمكانية مغادرة مرموش للفريق الإنجليزي مؤقتا بحثا عن دقائق لعب منتظمة، خاصة مع مشاركته الحالية في كأس أمم أفريقيا 2025 مع منتخب مصر. واعتبر الموقع أن حسم الصفقة لن يكون أمرا سهلا على جالطة سراي، حيث يُفضل مرموش البقاء في الدوري الإنجليزي الممتاز، خصوصا بعد أن حظي باهتمام أندية مثل أستون فيلا وتوتنهام. ومع ذلك، يستعد جالطة سراي لتقديم عرض رسمي للإعارة إلى مانشستر سيتي، في خطوة قد تُمثل صدمة انتقالية إذا نجحت، نظرا لقيمة اللا…",
    "image": null,
    "pubDate": "2026-01-15T15:41:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1ca08596ada62900",
    "title": "روي كين يشن هجوما لاذعا على مساعدي مدرب مانشستر يونايتد الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%88%D9%8A-%D9%83%D9%8A%D9%86-%D9%8A%D8%B4%D9%86-%D9%87%D8%AC%D9%88%D9%85%D8%A7-%D9%84%D8%A7%D8%B0%D8%B9%D8%A7-%D8%B9%D9%84%D9%89-%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D9%8A-%D9%85%D8%AF%D8%B1%D8%A8-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/bltd2d09fe4fa4806b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شنّ روي كين هجومًا لاذعًا على قرار مانشستر يونايتد الاستعانة ببعض مساعدي المدرب مايكل كاريك، ما أدى إلى تبادل آراء حاد مع غاري نيفيل، الذي دافع بدوره عن تعيين ستيف هولاند ضمن الجهاز الفني.",
    "body": "شنّ روي كين هجومًا لاذعًا على قرار مانشستر يونايتد الاستعانة ببعض مساعدي المدرب مايكل كاريك، ما أدى إلى تبادل آراء حاد مع غاري نيفيل، الذي دافع بدوره عن تعيين ستيف هولاند ضمن الجهاز الفني. ولم يُخفِ الدولي الإيرلندي السابق انتقاداته المستمرة لناديه السابق، الذي أكد هذا الأسبوع عودة كاريك لتولي منصب المدير الفني حتى نهاية الموسم. ورغم أن الهدف المتبقي عمليًا يتمثل في التأهل إلى دوري أبطال أوروبا، فإن ذلك لم يمنع المدرب الجديد من جلب طاقمه الخاص. وسينضم جوني إيفانز، أحد لاعبي النادي السابقين، إلى الجهاز الفني، إلى جانب النجم السابق لليدز يونايتد جوناثان وودغيت، الذي عمل مساعدًا لكاريك خلال فترة إشرافه على ميدلسبره. أما التعيين المفاجئ فكان ستيف هولاند، المساعد السابق لمدرب منتخب إنجلترا غاريث ساوثجيت، حيث وصفه غاري نيفيل بأنه «شخصية احترافية من الطراز الرفيع»، إلا أن ذلك لم يمنع كين من انتقاد بقية الأسماء التي اختارها كاريك. &nbsp; من الشاطئ..إلى الملعب وقال كين خلال ظهوره في برنامج Stick to Football :«كان جوني إيفانز على الشاطئ قبل أسبوعين. غادر مانشستر يونايتد قبل أربعة أو خمسة أسابيع كمدير للإعارات، ثم يمنحه دارين فليتشر وظيفة، وبشكل غريب يمنحه وظيفة. لعب مباراتين فقط، ثم يأتي فليتشر ويمنحه كاريك منصبًا. أمر رائع، أليس كذلك؟ ينبغي علينا جميعًا الذهاب إلى بربادوس لأسبوع». وأضاف بن…",
    "image": "https://assets.kooora.com/images/v3/getty-2254503828/crop/MM5DGMZTGY5DGMZTGY5G433XMU5DQMZUHIYA====/GettyImages-2254503828.jpg",
    "pubDate": "2026-01-15T15:33:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7367e576876b2026",
    "title": "كانتي يبلغ اتحاد جدة بقراره النهائي حول الرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%86%D8%AA%D9%8A-%D9%8A%D8%A8%D9%84%D8%BA-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A8%D9%82%D8%B1%D8%A7%D8%B1%D9%87-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/blt03963bb656a84a31?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كانتي يرغب في استكمال تعاقده مع العميد",
    "body": "كانتي يرغب في استكمال تعاقده مع العميد أنهى الفرنسي نجولو كانتي، نجم اتحاد جدة، الجدل حول مستقبله، في ظل التقارير التي ربطته بالرحيل عن العميد، خلال فترة الانتقالات الشتوية الجارية. ودخل فنربخشة التركي، في مفاوضات مع نجولو كانتي، من أجل الظفر بخدماته في يناير/كانون ثان الحالي. وذكرت صحيفة \"اليوم\" أن كانتي أبلغ إدارة الاتحاد، برغبته في الاستمرار بصفوف النمور حتى نهاية عقده في الصيف المقبل. ويرفض اللاعب الفرنسي المخضرم، فكرة تمديد عقده مع الاتحاد و الاستمرار مع النادي الغربي، خاصة وأن مسألة عدم الاتفاق على تجديد عقده، أمر يغضبه بشدة. وانضم كانتي إلى اتحاد جدة في صيف 2023، قادمًا من تشيلسي، وساهم في قيادته للتتويح بثنائية الدوري والكأس في الموسم الماضي. وشارك كانتي مع اتحاد جدة في 101 مباراة بكافة المسابقات، وسجل 9 أهداف وقدم 10 تمريرات حاسمة. ويتواجد فريق الاتحاد بقيادة مدربه البرتغالي سيرجيو كونسيساو بالمركز السادس بجدول ترتيب دوري روشن السعودي برصيد 27 نقطة.",
    "image": null,
    "pubDate": "2026-01-15T15:15:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "40de7dc4b02c9ed3",
    "title": "ليفربول يفرض شروطًا تعجيزية على يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%81%D8%B1%D8%B6-%D8%B4%D8%B1%D9%88%D8%B7%D9%8B%D8%A7-%D8%AA%D8%B9%D8%AC%D9%8A%D8%B2%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt4bce7c8f61f583aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الريدز يعقد مهمة البيانكونيري",
    "body": "الريدز يعقد مهمة البيانكونيري واصل نادي يوفنتوس محاولاته للتعاقد مع الجناح الإيطالي فيديريكو كييزا، لاعب ليفربول، لتعزيز صفوفه خلال فترة الانتقالات الشتوية الجارية.&nbsp; يجري يوفنتوس محادثات مع ليفربول لإعادة كييزا إلى ملعب أليانز بعد 18 شهرًا فقط من رحيله، لكن آخر التقارير في إيطاليا تشير إلى أن البيانكونيري بعيدون كل البعد عن التوصل إلى اتفاق مع الريدز.&nbsp; وبحسب شبكة \"كالتشيو ميركاتو\" الإيطالي، فإن ليفربول حدد مطلبه للسماح برحيل كييزا عن صفوفه، حيث يطالب بالحصول على 20 مليون يورو، كما أنه لن يناقش سوى رحيل اللاعب بشكل نهائي.&nbsp; من جهة أخرى، يصر يوفنتوس على صفقة إعارة مع خيار شراء يصبح إلزاميًا في حال استيفاء شروط معينة.&nbsp; وكشفت الشبكة عن أن عملاق الدوري الإيطالي غير مستعد لمضاهاة سعر ليفربول، لذا من المتوقع أن تستمر المفاوضات في الأيام المقبلة.&nbsp; تزعم مصادر عديدة أن كييزا منفتح على العودة إلى يوفنتوس، ووفقًا لصحيفة توتوسبورت، فقد اتصل اللاعب البالغ من العمر 28 عامًا بالفعل ببعض زملائه السابقين في ملعب أليانز. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن!",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-15T15:11:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9fe11cc9f411f3d3",
    "title": "بالفيديو: الأهلي يودع كأس عاصمة مصر بالخسارة أمام طلائع الجيش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%88%D8%AF%D8%B9-%D9%83%D8%A7%D9%94%D8%B3-%D8%B9%D8%A7%D8%B5%D9%85%D8%A9-%D9%85%D8%B5%D8%B1-%D8%A8%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B7%D9%84%D8%A7%D9%8A%D9%94%D8%B9-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4/blt8497f3042fae0b64?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بتروجت يسحق شباب بيراميدز ويحجز مقعده في ربع النهائي",
    "body": "بتروجت يسحق شباب بيراميدز ويحجز مقعده في ربع النهائي ودع الأهلي منافسات كأس عاصمة مصر بالخسارة أمام ضيفه طلائع الجيش بنتيجة 1-2 مساء اليوم الخميس على ملعب \"السلام\" بالقاهرة في الجولة السابعة والأخيرة للمجموعة الأولى. تقدم الأهلي بهدف رائع سجله السلوفيني نيتس جراديشار في الدقيقة 43 بتسديدة مميزة سكنت الشباك ولكن محمد عاطف أدرك التعادل ببراعة للطلائع في الدقيقة 58 بعد تسديدة رائعة سكنت الزاوية الضيقة للحارس حمزة علاء في الدقيقة 58. &nbsp; ترافيلا كواريزما ❌ --- ترافيلا جراديشار ✅ هدف خيالي من جراديشار يضع الأهلي في المقدمة أمام طلائع الجيش pic.twitter.com/LknwwCVVRd &mdash; ON Sport (@ONTimeSports) January 15, 2026 وحاول المدرب جمعة مشهور المدير الفني للطلائع تنشيط صفوفه بعدة تبديلات بمشاركة الأردني غيث المدادحة على حساب إسلام محارب بجانب الدفع بالثنائي أحمد طارق ومحمد هاني. وسجل فارس حاتم هدف الفوز للطلائع في الدقيقة 79 بعدما وجه تسديدة سكنت شباك الأهلي الذي حاول العودة للمباراة بمشاركة لاعبه أحمد عبد القادر بدلاً من جراديشار. &nbsp; من هجمة مرتدة نموذجية.. 4 لمسات تضمن لطلائع الجيش الهدف الثاني في شباك الأهلي pic.twitter.com/3P3ArcX76p &mdash; ON Sport (@ONTimeSports) January 15, 2026 وتأهل الطلائع رسمياً&nbsp; إلى ربع النهائي في صدارة الترتيب برصيد 13 نقطة مع نهاية الجولة السابعة…",
    "image": null,
    "pubDate": "2026-01-15T15:05:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f2b6226fc5f218c",
    "title": "سيدات المغرب والجزائر في مجموعة واحدة بأمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D9%8A%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%81%D9%8A-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-%D8%A8%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt694a8259f6402526?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرعة نارية للمغرب والجزائر في أمم أفريقيا للسيدات",
    "body": "قرعة نارية للمغرب والجزائر في أمم أفريقيا للسيدات أجريت اليوم الخميس، قرعة كأس أمم أفريقيا للسيدات، والتي ستقام في المغرب، خلال الفترة من 17 مارس/آذار وحتى 3 أبريل/نيسان المقبلين. وجرى توزيع المنتخبات المتأهلة (16) على 4 مجموعات، بحيث تضم كل مجموعة، 4 منتخبات. أوقعت قرعة دور المجموعات، المنتخب المغربي، صاحب الضيافة، في مجموعة واحدة، رفقة الجزائر. وضمت المجموعة الأولى، المغرب والجزائر والسنغال وكينيا. وجاء المنتخب المصري، في المجموعة الثالثة، بجوار نيجيريا وزامبيا ومالاوي. وضمت المجموعة الثانية لأمم أفريقيا للسيدات، جنوب أفريقيا وكوت ديفوار وبوركينا فاسو وتنزانيا. فيما ضمت المجموعة الرابعة، منتخبات غانا والكاميرون ومالي والرأس الأخضر. يذكر أن المنتخب النيجيري، هو حامل اللقب، بعدما توج بكأس أمم أفريقيا للسيدات، في النسخة الماضية، بعد فوزه في المباراة النهائية، على المغرب، بنتيجة 3-2. &nbsp;",
    "image": "https://assets.kooora.com/images/v3/blta8294252eb2038f6/crop/MM5DCMBYGA5DCMBYGA5G433XMU5DAORRGM2Q====/615836661_1286065593548024_6186179715543085039_n.jpg",
    "pubDate": "2026-01-15T14:59:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a90eae7145e17a8d",
    "title": "زلزال ريال مدريد.. هل يدفع بيريز للاستقالة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B2%D9%84%D8%B2%D8%A7%D9%84-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%87%D9%84-%D9%8A%D8%AF%D9%81%D8%B9-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D9%84%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A9/bltff3792048b497951?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يمرّ رئيس ريال مدريد، فلورنتينو بيريز، بواحدة من أصعب الفترات في تاريخ النادي الحديث. ففي غضون أربعة أيام فقط، خسر الفريق الملكي لقبي كأس السوبر الإسباني وكأس ملك إسبانيا، ما يوحي بأن عام 2026 قد يكون عامًا بالغ التعقيد بالنسبة للنادي.</p><p>ومع ما يُعرف بـ«الجلاكتيكوس 2.0»، لم ينجح ريال مدريد ف…",
    "body": "يمرّ رئيس ريال مدريد، فلورنتينو بيريز، بواحدة من أصعب الفترات في تاريخ النادي الحديث. ففي غضون أربعة أيام فقط، خسر الفريق الملكي لقبي كأس السوبر الإسباني وكأس ملك إسبانيا، ما يوحي بأن عام 2026 قد يكون عامًا بالغ التعقيد بالنسبة للنادي. ومع ما يُعرف بـ«الجلاكتيكوس 2.0»، لم ينجح ريال مدريد في استعادة توازنه، حتى بعد التعاقد مع كيليان مبابي في الموسم الماضي. والمفارقة أن فريقه السابق هو من تُوِّج بلقب دوري أبطال أوروبا وحقق سداسية تاريخية، وهو إنجاز لم يسبق للنادي الملكي، رغم تاريخه العريق، أن حققه. &nbsp; هل يتنحى بيريز؟ في سن الثامنة والسبعين، لا يُظهر فلورنتينو بيريز أي نية للتنحي عن منصبه، إذ يخطط للاستمرار على رأس إدارة النادي حتى عام 2028، موعد انتهاء ولايته الحالية. غير أن تحقيق ذلك يبقى مرهونًا بتحسن النتائج، حتى لا تُطرح فكرة الدعوة إلى تصويت طارئ قد يهدد استمراره في رئاسة ريال مدريد. ويرى كثير من مستخدمي مواقع التواصل الاجتماعي أن المرحلة الصعبة التي يمر بها النادي الأكثر تتويجًا بدوري أبطال أوروبا تعود بدرجة كبيرة إلى قرارات فلورنتينو بيريز نفسه بصفته رئيسًا للنادي. كما بات التعاقد مع بطل كأس العالم 2018، كيليان مبابي، محل تساؤل وانتقاد، في ظل عدم إعطاء الأولوية للتعاقد مع لاعب وسط يمتلك خصائص توني كروس أو لوكا مودريتش، اللذين غادرا ريال مدريد كأيقونتين حقيقيتين في تاريخ ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2248128922/crop/MM5DGMZTGY5DGMZTGY5G433XMU5DQMZUHIYA====/GettyImages-2248128922.jpg",
    "pubDate": "2026-01-15T14:58:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4f8539598ce32ae5",
    "title": "كارثة بشعة.. نجم ريال مدريد السابق يفتح النار على بيريز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D8%AB%D8%A9-%D8%A8%D8%B4%D8%B9%D8%A9-%D9%86%D8%AC%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2/blt3415fcfee95ec12d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ريال مدريد يتلقى ضربة قوية من أحد أنصاره",
    "body": "ريال مدريد يتلقى ضربة قوية من أحد أنصاره عبر سانتياجو كانيزاريس، حارس ريال مدريد السابق، عن صدمته العميقة من أداء الميرينجي، محذرا من أن الإقصاء من كأس الملك ليست مجرد خسارة عابرة، بل إشارة خطيرة إلى أزمة أعمق تهدد مستقبل النادي. وودع ريال مدريد كأس ملك إسبانيا بشكل مخيب للآمال من دور الـ16، عقب الخسارة أمام ألباسيتي بنتيجة 2-3، أمس الأربعاء. وقال كانيزاريس، في تصريحات عبر إذاعة \"كادينا كوبي\": \"إدارة ريال مدريد بقيادة فلورنتينو بيريز تتحمل المسؤولة الأولى عن الانهيار الحالي للفريق هذا الموسم\". وأكد: \"رغم أنني لا أحب قول هذا، إلا أن الأمر يُعد فشلاً ذريعاً على كل المستويات بالنسبة لريال مدريد.. أربيلوا يتجنب نطق الكلمة، لكنها الحقيقة: (فشل مطلق!)\". وأردف: \"أعجبني جانب من حديث أربيلوا، حيث يقول إن الفوز يأتي بعد خسارات كثيرة، والنجاح يتطلب فشلاً متكرراً.. لكن ما وقع كان كارثياً وبشعاً، وهذا أمر لا يمكن إنكاره\". واختتم كانيزاريس تصريحاته قائلا: \"الإدارة بمجملها خلال هذه الأسبوع كانت كارثية تماماً. في كرة القدم، أحياناً تسير الأمور على ما يرام وأحياناً تتعثر، لكن عندما تخرج عن مسارها، يتضاعف حجم الإخفاق ويصبح أكثر قسوة\".",
    "image": null,
    "pubDate": "2026-01-15T14:49:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66acf93c5d7f11cf",
    "title": "بعد اتهامات الرشوة.. لاعب مصر مهدد بالإيقاف 6 مباريات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D8%B4%D9%88%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D8%B5%D8%B1-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-6-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA/blt025f02b54a01b30f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعبو الفراعنة احتجوا على بعض قرارات الحكم الجابوني",
    "body": "لاعبو الفراعنة احتجوا على بعض قرارات الحكم الجابوني يواجه مروان عطية، لاعب وسط منتخب مصر، شبح العقوبات في كأس أمم إفريقيا (المغرب 2025)، بعد تصرفات مثيرة للجدل رصدتها عدسات الكاميرات، عقب هزيمة الفراعنة أمام السنغال (1-0) في الدور نصف النهائي، أمس الأربعاء. ففور إطلاق الحكم الجابوني بيير أتشو صافرة النهاية، تقدم مروان عطية نحو طاقم التحكيم، موجهًا إشارات بيديه، فُهم منها اتهام الحكم بتلقي رشوة، وهو ما قد يضع اللاعب تحت طائلة العقوبات. ولم تتوقف الواقعة عند هذا الحد، إذ أشارت تقارير صحفية إلى قيام لاعب الأهلي المصري بإلقاء زجاجة مياه في اتجاه الحكم، عقب نهاية اللقاء. وهو ما قد يضع مروان في مأزق حقيقي، في حال ثبوت الإدانة. وبحسب اللوائح، قد يواجه اللاعب إيقافًا فوريًا لمدة لا تقل عن مباراتين، إذا تم تصنيف ما بدر منه ضمن إطار السلوك غير الرياضي.&nbsp; كما قد تتضاعف العقوبة لتصل إلى الإيقاف 4 أو 6 مباريات، في حال اعتبرت لجنة الانضباط أن الإشارة \"تمس نزاهة الحكام وسمعة الاتحاد القاري\". وإلى جانب ذلك، تظل الغرامة المالية واردة، وقد تصل إلى عشرات الآلاف من الدولارات. وستخوض مصر مباراتها المقبلة، يوم السبت، أمام نيجيريا، لتحديد صاحب المركز الثالث في كأس أمم إفريقيا 2025.",
    "image": null,
    "pubDate": "2026-01-15T14:31:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ea3a2fc1cf4f0eee",
    "title": "وعده بالانتقام.. قادش يسخر من ريال مدريد بعد صفعة ألباسيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B9%D8%AF%D9%87-%D8%A8%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%85-%D9%82%D8%A7%D8%AF%D8%B4-%D9%8A%D8%B3%D8%AE%D8%B1-%D9%85%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%B5%D9%81%D8%B9%D8%A9-%D8%A7%D9%94%D9%84%D8%A8%D8%A7%D8%B3%D9%8A%D8%AA%D9%8A/blt1bf53cd69019d46e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل فقد الميرينجي هيبته بين الفرق الإسبانية؟",
    "body": "هل فقد الميرينجي هيبته بين الفرق الإسبانية؟ بدأ ريال مدريد، عهد مديره الفني الجديد ألفارو أربيلوا، بصفعة قوية عندما خسر بنتيجة 2-3 أمام ألباسيتي، أحد أندية الدرجة الثانية. ورحل تشابي ألونسو عن تدريب ريال مدريد، عقب خسارة الفريق الملكي نهائي كأس السوبر الإسباني أمام برشلونة يوم الأحد الماضي بنتيجة 3-2. ودفع ذلك الإقصاء صحيفة \"موندو ديبورتيفو\" الإسبانية إلى التعليق على الخسارة بقسوة، حيث قالت: \"لم يكن لإقالة تشابي ألونسو التأثير المرجو، لقد وصل ريال مدريد إلى الحضيض، حيث خسر أمام ألباسيتي في دور الـ16 من كأس الملك، وهذه المرة مع وجود ألفارو أربيلوا على مقاعد البدلاء\". ولفتت الصحيفة الإسبانية إلى أنه على الرغم من عدم توفر الوقت الكافي لأربيلوا للتعرف على الفريق، إلا أن الهزيمة تثير الشكوك، وستكون كل مباراة بمثابة اختبار شامل له. وفتح موقف ريال مدريد السيئ الباب أمام العديد من الفرق إلى السخرية، حيث كتب حساب نادي قادش على موقع \"إكس\": \"مباراتنا المقبلة في الدوري ستكون أمام ألباسيتي، لا تقلق يا ريال مدريد سننتقم لك\". &nbsp; مباراتنا المقبلة في الدوري ستكون أمام ألباسيتي 😎 لاتقلق يا مدريد @realmadridarab سننتقم لك 💪🏻😉 &mdash; نادي قادش لكرة القدم (@Cadiz_CFArab) January 14, 2026 &nbsp; ومن المقرر أن يخوض فريق قادش مواجهة مع ألباسيتي، الأحد المقبل، ضمن منافسات الجولة 22 من الدوري الإس…",
    "image": null,
    "pubDate": "2026-01-15T14:18:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9604b08f678bd98",
    "title": "ترند الجولة.. عاصفة الديربي تبتلع جيسوس والعقيدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D9%86%D8%AF-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%B9%D8%A7%D8%B5%D9%81%D8%A9-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%AA%D8%A8%D8%AA%D9%84%D8%B9-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%88%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D9%8A/blt2569763dc7b10598?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النصر يتجرع مرارة الهزيمة أمام الهلال",
    "body": "النصر يتجرع مرارة الهزيمة أمام الهلال مهدت الهزيمة القاسية التي تلقاها فريق النصر على يد الهلال بنتيجة 3-1، لمناوشات بين الجماهير والمحللين عبر منصات التواصل الاجتماعي، خاصة بعد سلسلة النتائج المخيبة لفارس نجد.&nbsp; &nbsp;ديربي الرياض جاء ليسلط الضوء على الأخطاء المتكررة لحارس النصر، نواف العقيدي، وبعض القرارات التكتيكية للمدرب البرتغالي جورجي جيسوس، التي أثرت بشكل مباشر على الأداء والنتيجة، فيما حمل البعض، الطاقم التحكيمي مسؤولية الهزيمة. وفي هذه الحلقة من تقرير ترند الجولة (إحدى سلاسل مدرجات كووورة)، نستعرض أبرز اللقطات التي خطفت الأضواء على مواقع التواصل الاجتماعي، بعد مواجهات الجولة الخامسة عشرة الهلال الأفضل دون أحمد الشمراني:\" الهلال تصدر وتصدر وتصدر، خسارة عشر نقاط متتاليه تضع جيسوس في عين العاصفة\". وأردف سامي الحريري:\" المال لن يجعل من النصر هلال\". وعلق خالد البدر:\" أستغرب أن فيه ناس باقي مستغربة أنه ما يقدر يجي لحاله .. سالفة أن يجيكم كذا هذي صعبة وتعايشنا معها ونعرف كيف نتفاهم معه بكل مالديه من إمكانيات، الموضوع أصبح مستفز في كل مرة بنفس السيناريو يُصدّر على أنه فارس شجاع وكل اللي معه يحاولون يتقبلون أنهم قادرين على وضع حد لكل هذه القصة.\". &nbsp; استغرب ان فيه ناس باقي مستغربة انه ما يقدر يجي لحاله .. سالفة ان يجيكم كذا هذي صعبة وتعايشنا معها ونعرف كيف نتفاهم معه بكل ما…",
    "image": null,
    "pubDate": "2026-01-15T14:03:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]