[
  {
    "id": "5519d38233310157",
    "title": "نيس يستعيد توازنه على حساب نانت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D8%B3-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AA%D9%88%D8%A7%D8%B2%D9%86%D9%87-%D8%B9%D9%84%D9%89-%D8%AD%D8%B3%D8%A7%D8%A8-%D9%86%D8%A7%D9%86%D8%AA/bltfbd67b3d1aa7c43b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد نيس، توازنه، بفوزه الصعب 1-0 على ضيفه نانت، اليوم السبت، في المرحلة الرابعة من عمر الدوري الفرنسي لكرة القدم.",
    "body": "استعاد نيس، توازنه، بفوزه الصعب 1-0 على ضيفه نانت، اليوم السبت، في المرحلة الرابعة من عمر الدوري الفرنسي لكرة القدم. ويعود الفضل في الفوز الثاني لنيس مقابل خسارتين، إلى مهاجمه العاجي جيريمي بوجا، الذي سجل الهدف الوحيد في الدقيقة 56. ورفع نيس، رصيده إلى 6 نقاط، وتقدم إلى المركز التاسع مؤقتا. فيما عاد نانت إلى سكة الهزائم، ومني بالخسارة الثالثة هذا الموسم، مقابل فوز وحيد حققه في المرحلة الماضية على حساب أوكسير بنتيجة 1-0.",
    "image": null,
    "pubDate": "2025-09-13T15:35:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e1d777607464d8c2",
    "title": "ظهور أول لثيو مع الهلال.. والشهراني والجوير أساسيان رفقة القادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B8%D9%87%D9%88%D8%B1-%D8%A7%D9%94%D9%88%D9%84-%D9%84%D8%AB%D9%8A%D9%88-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%B4%D9%87%D8%B1%D8%A7%D9%86%D9%8A-%D9%88%D8%A7%D9%84%D8%AC%D9%88%D9%8A%D8%B1-%D8%A7%D9%94%D8%B3%D8%A7%D8%B3%D9%8A%D8%A7%D9%86-%D8%B1%D9%81%D9%82%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/blt38078c402a588c95?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">كشف الإيطالي سيموني إنزاجي المدير الفني للهلال عن تشكيل فريقه لمواجهة القادسية في الجولة الثانية من دوري روشن السعودي للمحترفين.</p><p style=\"direction: rtl;\">وضمت خيارات إنزاجي العناصر الأساسية التي يعتمد عليها بشكل أساسي، لاسيما المث…",
    "body": "&nbsp; كشف الإيطالي سيموني إنزاجي المدير الفني للهلال عن تشكيل فريقه لمواجهة القادسية في الجولة الثانية من دوري روشن السعودي للمحترفين. وضمت خيارات إنزاجي العناصر الأساسية التي يعتمد عليها بشكل أساسي، لاسيما المثلث الهجومي، سالم الدوسري وداروين نونيز ومالكوم. كما يظهر ثيو هيرنانديز في تشكيل الهلال بعدما اعتمد إنزاجي على متعب الحربي كأساسي في المباراة الماضية ضد الرياض. وفي المقابل فإن تشكيل الإسباني ميشيل جونزاليس في القادسية يشهد مشاركة ياسر الشهراني الظهير الايسر الذي سيواجه الهلال لأول مرة بعدما لعب سنوات طويلة بالقميص الأزرق. وفيما يلي تشكيل الفريقين: الهلال:- حراسة المرمى: ياسين بونو الدفاع: جواو كانسيلو – حسان تمبكتي – كاليدو كوليبالي – ثيو هيرنانديز الوسط: محمد كنو – سيرجي سافيتش – روبن نيفيز الهجوم: سالم الدوسري – داروين نونيز – مالكوم وعلى مقاعد البدلاء يبقى كل من: - محمد الربيعي – علي البليهي – علي لاجامي – حمد اليامي – متعب الحربي –عبدالإله المالكي – ناصر الدوسري – محمد القحطاني- عبدالله الحمدان. أما تشكيل القادسية فيضم:- حراسة المرمى: كاستيلس الدفاع: جاستون – ناتشو – الشهراني – أبو الشامات الوسط: بونسو باه – فايجل – الجوير- نيثان الهجوم: كينونيس – ريتيجي وعلي مقاعد البدلاء يحتفظ ميشيل بكل من: هزازي – الثاني – العمار – القحطاني – جهاد – لاجامي – سنيور – آل سالم – رجب.",
    "image": null,
    "pubDate": "2025-09-13T15:34:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "47a82719791d9367",
    "title": "الخطيب يوجه رسالة جديدة لأعضاء الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D8%A7%D9%94%D8%B9%D8%B6%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltefcfa7e5b40a3ec7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجه محمود الخطيب، رئيس النادي الأهلي رسالة لأعضاء الجمعية العمومية، ناشدهم فيها بضرورة حضور \"الاجتماع الخاص\" للجمعية يوم الجمعة المقبل للتصويت على تعديلات لائحة النظام الأساسي للنادي بعد صدور قانون الرياضة رقم 171 لسنة 2025.</p><p>ووفقا للموقع الرسمي للنادي الأحمر: \"أكد الخطيب ثقته الكبيرة في أع…",
    "body": "وجه محمود الخطيب، رئيس النادي الأهلي رسالة لأعضاء الجمعية العمومية، ناشدهم فيها بضرورة حضور \"الاجتماع الخاص\" للجمعية يوم الجمعة المقبل للتصويت على تعديلات لائحة النظام الأساسي للنادي بعد صدور قانون الرياضة رقم 171 لسنة 2025. ووفقا للموقع الرسمي للنادي الأحمر: \"أكد الخطيب ثقته الكبيرة في أعضاء الأهلي الذين لم يتأخروا يومًا عن تلبية نداء ناديهم، لا سيما أن حضور هذه المرة يمثل أهمية كبرى للمشاركة في رسم مستقبل النادي واعتماد لائحته الخاصة\". وأكد رئيس الأهلي أنه سيكون في مقدمة الحضور \"خاصة أن الأمر يتعلق بمستقبل النادي واستقراره والحفاظ على مسيرته\" وفقا لبيان النادي اليوم السبت. وكان محمود الخطيب قد أصدر بيانا أعلن فيه قبل ساعات رغبته في عدم الاستمرار في منصبه نظرا لظروفه الصحية، قبل أن يرد مجلس إدارة الأهلي ببيان آخر أمس الجمعة رفض فيه ابتعاد الخطيب عن النادي \"سواء في الوقت الحالي أو اللاحق، لأن الأهلي في حاجة شديدة إلى قيادته لمقاليد الأمور نحو المزيد من الإنجازات، لا سيما وأنه دومًا يضرب المثل والقدوة في التضحية من أجل النادي وأعضائه وجماهيره\" وفق ما جاء في البيان.",
    "image": null,
    "pubDate": "2025-09-13T15:33:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf6bfeb3bd0e20e9",
    "title": "أمانة بغداد يسقط في افتتاح الدوري العراقي أمام ديالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D8%A7%D9%86%D8%A9-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D9%8A%D8%B3%D9%82%D8%B7-%D9%81%D9%8A-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AF%D9%8A%D8%A7%D9%84%D9%8A/bltf7f4e4ef72ae1e80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى أمانة بغداد، هزيمة مريرة، على يد ضيفه ديالي بنتيجة 1-2، اليوم السبت، في افتتاح منافسات الدوري العراقي لكرة القدم.",
    "body": "تلقى أمانة بغداد، هزيمة مريرة، على يد ضيفه ديالي بنتيجة 1-2، اليوم السبت، في افتتاح منافسات الدوري العراقي لكرة القدم. تقدم فريق ديالي بهدف سجله وكاع رمضان في الدقيقة 66 من عمر المباراة الأولى في الموسم الجديد. وتعادل أمانة بغداد في الدقيقة 78 عن طريق جبار كريم، بينما أحرز فريق ديالي، هدف الفوز في الدقيقة 83 عن طريق اللاعب أيمن محمود. وشهدت المباراة، الظهور الأول للاعب الجزائري سفيان فيجولي في صفوف أمانة بغداد، بعد انضمامه إلى صفوف الفريق. يشار إلى أن أمانة بغداد عاد إلى منافسات الدوري العراقي في الموسم الحالي، بعد تأهله من دوري القسم الثاني. وكانت الجولة الأولى قد شهدت تأجيل لقاء الزوراء ضد الشرطة حامل اللقب، بسبب ارتباطهما بخوض مباريات قارية.",
    "image": null,
    "pubDate": "2025-09-13T15:31:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0e8847a9ea0a3ca",
    "title": "إمام عاشور يزين قائمة الأهلي لمواجهة إنبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1-%D9%8A%D8%B2%D9%8A%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D9%86%D8%A8%D9%8A/blt6a9b11c64eab829c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دخل النادي الأهلي في معسكر مغلق، مساء اليوم السبت، تحضيرًا لمواجهة إنبي، المقرر لها غدًا الأحد، في الجولة السادسة من الدوري المصري الممتاز.",
    "body": "دخل النادي الأهلي في معسكر مغلق، مساء اليوم السبت، تحضيرًا لمواجهة إنبي، المقرر لها غدًا الأحد، في الجولة السادسة من الدوري المصري الممتاز. وأعلن عماد النحاس المدرب المؤقت، قائمة الأهلي لمباراة الغد، والتي شهدت تواجد إمام عاشور، بعد تعافيه الكامل من جراحة كسر الترقوة، التي تعرض لها في كأس العالم للأندية. كما شهدت قائمة الأهلي، عودة ياسين مرعي، بعد تعافيه من إصابة العضلة الخلفية. وجاءت قائمة الأهلي كالتالي: محمد الشناوي ومحمد سيحا ومصطفى شوبير وياسين مرعي وأحمد بيكهام ومحمد علي بن رمضان ومحمود تريزيجيه وأحمد رضا وأليو ديانج وجراديشار ومحمد شريف ومروان عطية وحسين الشحات وأشرف بن شرقي وأفشة ومصطفى العش وإمام عاشور وأحمد سيد زيزو وطاهر محمد طاهر ومحمد هاني وأحمد نبيل كوكا ويحتل الأهلي، المركز 15 بجدول ترتيب الدوري المصري، برصيد 5 نقاط.",
    "image": null,
    "pubDate": "2025-09-13T15:29:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe6dd4059207f8de",
    "title": "الشمال يهزم العربي والأهلي يكسب الوكرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%83%D8%B3%D8%A8-%D8%A7%D9%84%D9%88%D9%83%D8%B1%D8%A9/bltca243a954f4fbb87?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فاز الشمال على العربي (3-2)، على استاد البيت، والأهلي على الوكرة (5-3)، على استاد الثمامة، ضمن الجولة الرابعة من دوري نجوم بنك الدوحة.</p><p>وعزز الشمال صدارته لجدول ترتيب الدوري بوصوله إلى 12 نقطة، وتجمد رصيد العربي عند 4 نقاط في المركز الثامن.</p><p>فيما وضع الأهلي، أول 3 نقاط في رصيده وبقي في…",
    "body": "فاز الشمال على العربي (3-2)، على استاد البيت، والأهلي على الوكرة (5-3)، على استاد الثمامة، ضمن الجولة الرابعة من دوري نجوم بنك الدوحة. وعزز الشمال صدارته لجدول ترتيب الدوري بوصوله إلى 12 نقطة، وتجمد رصيد العربي عند 4 نقاط في المركز الثامن. فيما وضع الأهلي، أول 3 نقاط في رصيده وبقي في المركز 11 قبل الأخير، وتجمد رصيد الوكرة عند 7 نقاط في المركز الرابع. تقدم الشمال في الدقيقة 32، من ركلة ركنية لعبت عرضية عالية، وارتبك الدفاع في إبعادها لتتهيأ أمام محمد مناعي، ليضعها في المرمى. وأدرك العربي التعادل في الدقيقة الأولى من الوقت بدل الضائع للمباراة، بمجهود فردي في المرور من يزن النعيمات، وتسديدة اصطدمت بالمدافع وغيرت طريقها لتخدع حارس الشمال وتسكن مرماه. وتواصل الأداء القوي في الشوط الثاني، وتقدم الشمال بهدفه الثاني في الدقيقة 64، من ركلة جزاء سددها بغداد بونجاح. وأحرز الشمال هدفاً ثالثاً عبر محمد مناعي في الدقيقة 68، بعد تمريرة بينية خلف قلبي دفاع العربي. وقلص العربي الفارق بتسجيل هدف ثانٍ عبر جوردان فيرتو، بعدما واجه حارس الشمال بتمريرة وصلته مباشرة من حارس مرماه في الدقيقة 73. &nbsp; وفي المباراة الثانية، افتتح الأهلي التسجيل مبكراً في الدقيقة 8، بعد ركلة ركنية لعبت على القائم الأول، وحولها فهد وعد لاعب الوكرة، بالخطأ في مرماه. وتعادل الوكرة في الدقيقة 16، بعد كرة استلمها رضوان بركان،…",
    "image": "https://assets.kooora.com/images/v3/blt4e4d593ef162b020/%D8%A7%D9%84%D8%A7%D9%87%D9%84%D9%8A%20%D9%88%D8%A7%D9%84%D9%88%D9%83%D8%B1%D8%A9.jpg",
    "pubDate": "2025-09-13T15:24:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "84f8deed45dd3198",
    "title": "تشواميني: قاتلنا بروح الفريق.. ونجم الريال مذهل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%88%D8%A7%D9%85%D9%8A%D9%86%D9%8A-%D9%82%D8%A7%D8%AA%D9%84%D9%86%D8%A7-%D8%A8%D8%B1%D9%88%D8%AD-%D8%A7%D9%84%D9%81%D8%B1%D9%8A%D9%82-%D9%88%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%B0%D9%87%D9%84/bltcd6c87771edc4aee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الفرنسي سعيد بعبور موقعة سوسيداد \"الشاقة\"",
    "body": "عبر النجم الفرنسي أوريلين تشواميني عن سعادته بانتصار ريال مدريد خارج الديار أمام ريال سوسيداد بنتيجة (2-1)، مؤكدًا أن الفريق أظهر شخصية قوية رغم اللعب لأكثر من ساعة بعشرة لاعبين. وقال تشواميني في تصريحاته لقناة النادي الرسمية: \"نعرف أن مواجهة ريال سوسيداد دائمًا ما تكون صعبة. المباراة كانت شاقة لأننا لعبنا أكثر من ساعة بعشرة لاعبين، لكننا أظهرنا التزامًا كبيرًا وعدنا إلى مدريد بالانتصار\". وأضاف: \"لم نتمكن من السيطرة على الكرة طوال الوقت، كان علينا الدفاع أكثر مع النقص العددي أمام خصم يمتلك جودة عالية. لكننا قاتلنا كفريق واحد ونجحنا في تحقيق هدفنا\". وعن وصوله إلى المباراة رقم 150 بقميص ريال مدريد، أوضح الدولي الفرنسي: \"اللعب في مدريد حلم كبير. أستمتع بكل يوم مع زملائي، وأسعى لتحقيق المزيد من المباريات والانتصارات والألقاب\". وتطرق تشواميني للحديث عن زميله كيليان مبابي، قائلا: \"إنه لاعب مذهل ويقدم الآن أداء استثنائيًا. بوجوده نعرف أن لدينا فرصة للفوز بالعديد من المباريات\".",
    "image": null,
    "pubDate": "2025-09-13T15:18:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f73915a2a656c9e",
    "title": "مبابي: عانينا بعد الطرد.. وهذا الأمر أسعدني كثيرًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%B9%D8%A7%D9%86%D9%8A%D9%86%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%B7%D8%B1%D8%AF-%D9%88%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1-%D8%A7%D9%94%D8%B3%D8%B9%D8%AF%D9%86%D9%8A-%D9%83%D8%AB%D9%8A%D8%B1%D9%8B%D8%A7/blt6f6476f4c02580a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى كيليان مبابي نجم ريال مدريد، سعادته بالفوز 2-1 على ريال سوسييداد، في الجولة الرابعة من عمر الدوري الإسباني.",
    "body": "أبدى كيليان مبابي نجم ريال مدريد، سعادته بالفوز 2-1 على ريال سوسييداد، في الجولة الرابعة من عمر الدوري الإسباني. وحملت ثنائية العملاق الملكي، توقيع كيليان مبابي وأردا جولر في الدقيقتين 12 و44. وأكد مبابي في تصريحات عقب اللقاء \"الطرد المبكر لدين هويسين غير مجريات اللقاء، لكن الفريق الملكي أظهر شخصية قوية، ونجح في العودة إلى مدريد بالنقاط الثلاث\". وأضاف \"البطاقة الحمراء غيرت المباراة قليلًا. لقد عانينا كفريق، لكننا عدنا بنقاط الفوز من ملعب صعب للغاية\". وتابع \"أريد أن أقدم 100% من جهدي من أجل قميص الريال، لقد سجلت هدفًا بطريقتي الخاصة، لكن الفضل يعود إلى زملائي الذين يمنحونني الدعم الكامل\". ونوه \"سعادتي كبيرة بالتمريرة الحاسمة التي قدمتها، لأنها كانت حاسمة في تسجيل الهدف الثاني الذي منحنا الفوز\". وختم مبابي حديثه، مشيرًا إلى البداية القوية للفريق هذا الموسم \"بداية الموسم كانت رائعة بالنسبة للفريق وبالنسبة لي أيضًا، وسنسعى لمواصلة هذا النسق من أجل حصد البطولات\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-13T15:17:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9afb41d50dbff42d",
    "title": "مدرب أوكلاند سيتي يحدد أكثر ما يقلقه أمام بيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%94%D9%88%D9%83%D9%84%D8%A7%D9%86%D8%AF-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D9%85%D8%A7-%D9%8A%D9%82%D9%84%D9%82%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/blt20ab8582415817ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواجهة مرتقبة في كأس إنتركونتيننتال",
    "body": "أكد بول بوسا المدير الفني لفريق أوكلاند سيتي النيوزيلندي صعوبة المواجهة التي ستجمعه بنادي بيراميدز المصري في كأس إنتركونتيننتال \"خاصة أنه بطل أفريقيا\". &nbsp; وقال إن المنافس يعد أحد أهم أندية القارة السمراء حاليا، مضيفا: \"بعد متابعة عن قرب أعلم جيدا مدى الجودة التي يتمتع بها بيراميدز وإمكانياته الفنية الكبيرة، وبالتالي المهمة ستكون غاية في الصعوبة\". &nbsp; ويستضيف بيراميدز بطل أفريقيا نظيره أوكلاند سيتي بطل أوقيانوسيا مساء غد الأحد في ستاد الدفاع الجوي في إطار الدور الأول من بطولة إنتركونتيننتال. &nbsp; وقال بول بوسا في مؤتمر صحفي اليوم السبت: \"تابعت الفترة الأخيرة كاملة لبيراميدز سواء معسكر الإعداد القوي أو مبارياته بالدوري المصري، وأعلم كل شيء عنه\". &nbsp; وأردف: \"هو فريق يحاول فرض نفسه في الملعب من خلال الاستحواذ الكامل على الكرة\". &nbsp; وأضاف: \"اللقاء سيقام في مصر ومن ثم سيلعب بيراميدز على السيطرة وفرض أسلوبه وعلينا الاعتماد على الدفاع القوي في مواجهته للخروج بنتيجة جيدة تؤهلنا للدور الثاني\". &nbsp; وأوضح أن فريقه يمتلك خبرة كبيرة في مشاركات عديدة بكأس العالم للأندية والبطولات الكبرى وسيحاول الاستفادة منها رغم قوة المنافس. &nbsp; وأكد أنهم استعدوا جيدا لتلك المواجهة الصعبة من خلال معسكر لعدة أيام في أبوظبي، مبينا أن أكثر ما يقلقه هو \"الإرهاق\". &nbsp; واستطرد: \"بيراميدز يلعب …",
    "image": null,
    "pubDate": "2025-09-13T15:11:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d36d41544b7356ea",
    "title": "ألونسو: هويسن لا يستحق الطرد.. والحكم لم يقنعني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%87%D9%88%D9%8A%D8%B3%D9%86-%D9%84%D8%A7-%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%84%D8%B7%D8%B1%D8%AF-%D9%88%D8%A7%D9%84%D8%AD%D9%83%D9%85-%D9%84%D9%85-%D9%8A%D9%82%D9%86%D8%B9%D9%86%D9%8A/blt2f099ef693ab3903?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أبدى تشابي ألونسو المدير الفني لريال مدريد، سعادته بأداء لاعبيه بعد الفوز الصعب على ريال سوسيداد (2-1) في الجولة الرابعة من الدوري الإسباني، مؤكدًا أن الفريق “أظهر شخصية قوية رغم اللعب بعشرة لاعبين منذ الدقيقة 32 عقب طرد المدافع دين هويسن.</p><p>وقال ألونسو في المؤتمر الصحفي: “بالنسبة لي كان الت…",
    "body": "أبدى تشابي ألونسو المدير الفني لريال مدريد، سعادته بأداء لاعبيه بعد الفوز الصعب على ريال سوسيداد (2-1) في الجولة الرابعة من الدوري الإسباني، مؤكدًا أن الفريق “أظهر شخصية قوية رغم اللعب بعشرة لاعبين منذ الدقيقة 32 عقب طرد المدافع دين هويسن. وقال ألونسو في المؤتمر الصحفي: “بالنسبة لي كان التدخل يستحق البطاقة الصفراء فقط، لأن ميليتاو كان قريبًا من أويارزابال والكرة لم تكن تحت سيطرته. تحدثت مع الحكم بعد المباراة وشرح وجهة نظره، لكنني لم أقتنع. القرار غيّر سياق اللقاء، ولعبنا بنقص عددي لمدة 60 دقيقة”. وأضاف: “الفريق عرف كيف يضحي ويُظهر روحًا جماعية عالية. سجلنا الهدف الثاني لمنح أنفسنا أفضلية، وبعدها صمدنا ودافعنا عن الفوز. الانتصار في ملعب (أنويتا) دائمًا صعب، واليوم كان أصعب”. وأوضح المدرب الإسباني أن هويسن “كان منزعجًا بالطبع، لكنه شعر بالارتياح بعد الانتصار. هذه مواقف يمكن تفاديها، خاصة أن أويارزابال لم يكن يسيطر على الكرة، وهناك مساحات كبيرة. سيتعلم من ذلك”. كما أشاد بدور جميع اللاعبين قائلاً: “اليوم شارك أسينسيو، فران جارسيا وألابا، والجميع قدم الإضافة. نحن مقبلون على فترة مزدحمة وسنحتاج للجميع، من المهم أن يشعر كل لاعب أنه جزء من الفريق”. وفي ظل إصابة روديجر، كشف ألونسو أنه يفكر في “الاعتماد على لاعبي الكاستيا مثل ألفارو، مع وجود حلول داخلية مثل ألابا، أسينسيو، تشواميني وحتى كار…",
    "image": null,
    "pubDate": "2025-09-13T15:07:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a7c81bc9897166cd",
    "title": "موعد مباراة الأهلي وناساف في دوري أبطال آسيا للنخبة 2025-2026 القنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%86%D8%A7%D8%B3%D8%A7%D9%81-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt065a3b5527cd3860?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الأهلي وناساف في دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحتضن ملعب الإنماء مباراة الأهلي وناساف، بعد غد الإثنين، ضمن منافسات الجولة الأولى من دوري أبطال آسيا للنخبة 2025-2026. يدخل الأهلي المواجهة بمعنويات مرتفعة للغاية، ويريد توجيه رسالة واضحة بأنه يستهدف الاحتفاظ بلقبه الآسيوي الكبير. ويستعرض كووورة في التقرير التالي موعد مباراة الأهلي وناساف في دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة الأهلي وناساف في دوري أبطال آسيا للنخبة 2025-2026؟ موعد مباراة الأهلي وناساف &nbsp;في الجولة الأولى من دوري أبطال آسيا للنخبة 2025-2026 هو يوم الإثنين 15 سبتمبر/أيلول 2025، على ملعب الإنماء. وتنطلق صافرة بداية المباراة في تمام الساعة التاسعة والربع مساءً بتوقيت السعودية، العاشرة والربع بتوقيت الإمارات . ما القنوات الناقلة لمباراة الأهلي وناساف في دوري أبطال آسيا للنخبة 2025-2026؟ تملك شبكة \"بي إن سبورتس\" القطرية الحقوق الحصرية لنقل مباريات دوري أبطال آسيا للنخبة لموسم 2025-2026، وستقوم بنقل مباراة الأهلي وناساف عبر شاشتها. كيف تشاهد مباراة الأهلي وناساف في دوري أبطال آسيا للنخبة 2025-2026 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة الأهلي وناساف عن طريق تطبيق TOD TV. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن ال…",
    "image": null,
    "pubDate": "2025-09-13T14:57:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ed2cb98cdbb9c4d",
    "title": "العقيدي خارج الخدمة أمام الخلود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D9%8A-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%AE%D8%AF%D9%85%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF/blt87c29cc81ab6b7c3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأكد غياب نواف العقيدي، حارس النصر، عن مواجهة الخلود، التي ستجمع الفريقين، غدا الأحد، في الجولة الثانية من دوري روشن السعودي.",
    "body": "تأكد غياب نواف العقيدي، حارس النصر، عن مواجهة الخلود، التي ستجمع الفريقين، غدا الأحد، في الجولة الثانية من دوري روشن السعودي. وبحسب صحيفة \"اليوم\" السعودية، فإن العقيدي خرج من حسابات المدرب البرتغالي جورجي جيسوس، نظرًا لعدم مشاركته في المران الختامي للعالمي. وستصبح مهمة الدفاع عن عرين النادي العاصمي، في مباراته المرتقبة أمام الخلود، ملقاة على عاتق الحارس البرازيلي بينتو ماثيوس. وعانى العقيدي من إصابة بتمزق في العضلة الخلفية، تعرض لها خلال معسكر المنتخب السعودي الأخير في التشيك. وشارك العقيدي أساسيا في المباراة الافتتاحية للنصر بالدوري السعودي أمام التعاون، على حساب نظيره البرازيلي بينتو ماثيوس، بعد تسبب الأخير في خسارة كأس السوبر السعودي. تجدر الإشارة إلى أن النصر استهل موسمه الجديد بدوري روشن السعودي، بالفوز 5-0 على التعاون.",
    "image": null,
    "pubDate": "2025-09-13T14:55:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8172c3b7b164a5c",
    "title": "الدوري المصري.. المقاولون ينتزع تعادلًا قاتلًا مع المحلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%84%D9%88%D9%86-%D9%8A%D9%86%D8%AA%D8%B2%D8%B9-%D8%AA%D8%B9%D8%A7%D8%AF%D9%84%D9%8B%D8%A7-%D9%82%D8%A7%D8%AA%D9%84%D9%8B%D8%A7-%D9%85%D8%B9-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D8%A9/blt2fcbc23f1db4905a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المحلة والمقاولون سجلا من ضربتي جزاء",
    "body": "انتهت مباراة غزل المحلة والمقاولون العرب بالتعادل (1-1)، مساء اليوم السبت على ملعب المحلة، ضمن الجولة السادسة من الدوري المصري الممتاز. تقدم غزل المحلة عن طريق أحمد شوشة من ركلة جزاء، في الدقيقة 61، بينما أدرك المقاولون التعادل القاتل عبر مصطفى جمال، من ضربة جزاء أيضًا، في الدقيقة (90+7). ورفع غزل المحلة رصيده إلى 8 نقاط، في المركز السادس، بينما وصل المقاولون العرب إلى 3 نقاط، في المركز التاسع عشر. وفي الجولة ذاتها، فاز حرس الحدود على ضيفه الجونة (2-1)، على ملعب المكس بالإسكندرية. وسجل محمد حمدي زكي هدف التقدم للحرس، في الدقيقة الرابعة، قبل أن يعادل محمد النحاس النتيجة للجونة، في الدقيقة 36. لكن محمد أدهم منح الفوز للحرس، بتسجيله الهدف الثاني في الدقيقة 53، ليرفع الفريق رصيده إلى 8 نقاط، في المركز التاسع، بينما تجمد رصيد الجونة عند 6 نقاط، في المركز الرابع عشر.",
    "image": null,
    "pubDate": "2025-09-13T14:46:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25a57a4dbc628144",
    "title": "مدافع يوفنتوس يدخل تاريخ ديربي إيطاليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%AF%D8%AE%D9%84-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7/blt8168971738ba78f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تمكن الإنجليزي ليويد كيلي، مدافع يوفنتوس، من تسجيل الهدف الأول في شباك إنتر ميلان، مساء اليوم السبت، على ملعب أليانز ستاديوم، في ثالث جولات الكالتشيو.",
    "body": "تمكن الإنجليزي ليويد كيلي، مدافع يوفنتوس، من تسجيل الهدف الأول في شباك إنتر ميلان، مساء اليوم السبت، على ملعب أليانز ستاديوم، في ثالث جولات الكالتشيو. واستغل كيلي، عرضية جليسون بريمر، نحو نقطة علامة الجزاء، ليسدد المدافع الإنجليزي، الكرة بقدمه اليسرى بطريقة رائعة، لتسكن شباك الحارس يان سومير. وذكرت شبكة \" أوبتا \" للإحصائيات، أن كيلي أصبح ثاني لاعب إنجليزي ينجح في هز الشباك خلال صدام يوفنتوس وإنتر ميلان بالكالتشيو. وأوضحت الشبكة أن جيرالد هيتشينز، كان أول إنجليزي يسجل هدفًا في ديربي إيطاليا، عندما سجل هدفين في مباراتي الدور الأول والثاني بموسم 1961-1962 بقميص إنتر. وبذلك، أصبح ليويد كيلي، أول لاعب إنجليزي يسجل لصالح يوفنتوس في ديربي إيطاليا.",
    "image": null,
    "pubDate": "2025-09-13T14:41:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0a0a88b743a39536",
    "title": "نبأ سار للجيش الملكي بدوري أبطال أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A8%D8%A7%D9%94-%D8%B3%D8%A7%D8%B1-%D9%84%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blta734da12d15fa7e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى الجيش الملكي المغربي إخطارًا رسميًا من الاتحاد الأفريقي لكرة القدم (كاف) يؤكد إقامة مباراتي الذهاب والإياب من الدور التمهيدي لدوري أبطال أفريقيا أمام ريال بانجول الجامبي على أرضه في الملعب الأولمبي بالرباط.</p><p>جاء ذلك بعد أن أخفق النادي الجامبي في توفير ملعب يستوفي معايير البطولة.</p><p>…",
    "body": "تلقى الجيش الملكي المغربي إخطارًا رسميًا من الاتحاد الأفريقي لكرة القدم (كاف) يؤكد إقامة مباراتي الذهاب والإياب من الدور التمهيدي لدوري أبطال أفريقيا أمام ريال بانجول الجامبي على أرضه في الملعب الأولمبي بالرباط. جاء ذلك بعد أن أخفق النادي الجامبي في توفير ملعب يستوفي معايير البطولة. ووفقًا للإخطار، ستُقام مباراة الذهاب السبت المقبل، على أن يُلعب لقاء الإياب يوم 27 من الشهر نفسه في المكان ذاته، ما يجنب ممثل المغرب عناء السفر إلى جامبيا. هذا المستجد دفع العصبة الوطنية الاحترافية إلى تعديل مواعيد الدوري المحلي، حيث تقرر تقديم مباراة يعقوب المنصور والوداد لتُقام الجمعة المقبل بدلًا من السبت في الرباط، لإفساح المجال أمام استضافة مواجهة الجيش الملكي في دوري الأبطال.",
    "image": null,
    "pubDate": "2025-09-13T14:39:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ba9f2b796f03e34c",
    "title": "العمري يتعافى قبل مواجهة الخلود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D9%8A%D8%AA%D8%B9%D8%A7%D9%81%D9%89-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF/blt03d9648765063ebd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعافى لاعب النصر عبد الإله العمري من الإصابة التي لحقت به مؤخرا، وذلك قبل مواجهة الخلود بالجولة الثانية من دوري روشن السعودي للمحترفين، غدا الأحد.&nbsp;</p><p>وذكرت صحيفة اليوم السعودية أن العمري \"شارك في التدريبات الجماعية لنادي النصر، بعد تعافيه من الإصابة\".</p><p>وبينت أن المدرب جورجي جيسوس \"…",
    "body": "تعافى لاعب النصر عبد الإله العمري من الإصابة التي لحقت به مؤخرا، وذلك قبل مواجهة الخلود بالجولة الثانية من دوري روشن السعودي للمحترفين، غدا الأحد.&nbsp; وذكرت صحيفة اليوم السعودية أن العمري \"شارك في التدريبات الجماعية لنادي النصر، بعد تعافيه من الإصابة\". وبينت أن المدرب جورجي جيسوس \"سيحسم الموقف النهائي لعبد الإله العمري\" من المباراة، وأوضحت: \"ستتوقف مشاركته من عدمها على جاهزية اللاعب لخوض المباراة\". وقص \"العالمي\" شريط مبارياته بالنسخة الحالية من بطولة دوري روشن، بفوز عريض على التعاون بخماسية نظيفة. وكان العمري قد غاب مؤخرا عن التدريبات الجماعية بسبب الإصابة، بينما كان اللاعب يرغب في الانتقال إلى الاتحاد خلال آخر الميركاتو الصيفي المنقضي، لولا أن رفض النصر هذه الخطوة.",
    "image": null,
    "pubDate": "2025-09-13T14:38:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25ddca47e1776372",
    "title": "موعد مباراة الوحدة والاتحاد في دوري أبطال آسيا للنخبة 2025-2026 القنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt7382d3aa3ad4b3e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الوحدة والاتحاد في دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستعد الاتحاد لمواجهة الوحدة، بعد غد الإثنين على ستاد آل نهيان ، ضمن منافسات &nbsp;الجولة الأولى من دوري أبطال آسيا للنخبة 2025-2026. ويستهدف الاتحاد تحقيق انطلاقة قوية في البطولة الآسيوية، بعدما سيطر على المسابقات المحلية في السعودية الموسم الماضي. ويستعرض كووورة في التقرير التالي موعد مباراة الوحدة والاتحاد في دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة الوحدة والاتحاد في دوري أبطال آسيا للنخبة 2025-2026؟ موعد مباراة الوحدة والاتحاد في الجولة الأولى من دوري أبطال آسيا للنخبة 2025-2026 هو يوم الإثنين 15 سبتمبر/أيلول 2025، على ستاد آل نهيان. وتنطلق صافرة بداية المباراة في تمام الساعة السابعة مساءً بتوقيت السعودية ومصر، الثامنة بتوقيت الإمارات. ما القنوات الناقلة لمباراة الوحدة والاتحاد في دوري أبطال آسيا للنخبة 2025-2026؟ تملك شبكة \"بي إن سبورتس\" القطرية الحقوق الحصرية لنقل مباريات دوري أبطال آسيا للنخبة لموسم 2025-2026، وستقوم بنقل مباراة الوحدة والاتحاد عبر شاشتها. كيف تشاهد مباراة الوحدة والاتحاد في دوري أبطال آسيا للنخبة 2025-2026 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة الوحدة والاتحاد عن طريق تطبيق TOD TV. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة …",
    "image": null,
    "pubDate": "2025-09-13T14:31:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "451295d4c55bcec6",
    "title": "فيريرا يختار بديل الونش.. وكايد مكان شيكو بانزا أمام المصري‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A8%D8%AF%D9%8A%D9%84-%D8%A7%D9%84%D9%88%D9%86%D8%B4-%D9%88%D9%83%D8%A7%D9%8A%D8%AF-%D9%85%D9%83%D8%A7%D9%86-%D8%B4%D9%8A%D9%83%D9%88-%D8%A8%D8%A7%D9%86%D8%B2%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%E2%80%8E/blt6bd37c7a06aac0e5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الجهاز الفني لفريق الزمالك بقيادة البلجيكي يانيك فيريرا، عن التشكيل الذي سيخوض به الأبيض مباراة المصري المقرر لها في الثامنة مساء اليوم السبت على ستاد الجيش ببرج العرب، في الجولة السادسة لمسابقة الدوري المصري الممتاز.</p><p>واختار فيريرا المدافع محمد إسماعيل ليشارك بدلا من محمود حمدي الونش …",
    "body": "أعلن الجهاز الفني لفريق الزمالك بقيادة البلجيكي يانيك فيريرا، عن التشكيل الذي سيخوض به الأبيض مباراة المصري المقرر لها في الثامنة مساء اليوم السبت على ستاد الجيش ببرج العرب، في الجولة السادسة لمسابقة الدوري المصري الممتاز. واختار فيريرا المدافع محمد إسماعيل ليشارك بدلا من محمود حمدي الونش الموقوف بعد طرده في الجولة الماضية أمام وادي دجلة. كما سيبدأ الفلسطيني آدم كايد أمام المصري اليوم بدلا من الأنجولي شيكو بانزا، الذي استبعده مدرب الزمالك بعد تأخره في العودة من بلاده قبل المباراة. وجاء تشكيل الزمالك كالتالي: ‏حراسة المرمى: محمد صبحي. ‏الدفاع: عمر جابر - حسام عبد المجيد - محمد إسماعيل - بنتايك. ‏الوسط: دونجا - ناصر ماهر - عبد الله السعيد - آدم كايد - خوان ألفينا. ‏الهجوم: عدي الدباغ. ويتواجد على مقاعد البدلاء، مهدي سليمان وصلاح مصدق وبارون أوشينج وأحمد فتوح وأحمد حمدي وعبد الحميد معالي وأحمد شريف وعمرو ناصر وناصر منسي. وأعلن نبيل الكوكي المدير الفني للمصري تشكيل فريقه لمواجهة الزمالك: حراسة المرمى: عصام ثروت. الدفاع: كريم العراقي – باهر المحمدي – محمد هاشم – عمرو سعداوي. الوسط: محمد مخلوف – محمود حمادة – عبد الرحيم دغموم – أحمد علي عامر. الهجوم: منذر طمين – صلاح محسن. دكة البدلاء: محمود حمدي – أحمد أيمن منصور – أحمد عيد – خالد صبحي – حسن علي – أحمد القرموطي – حسين فيصل – أحمد الساع…",
    "image": null,
    "pubDate": "2025-09-13T14:31:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ee36418455f7e7c",
    "title": "جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt517447b27be553a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة",
    "body": "يخوض نادي ريال مدريد غمار الدوري الإسباني لموسم 2025-2026 وسط تطلعات كبيرة لاستعادة لقب الليجا، بقيادة مدربه الجديد تشابي ألونسو، الذي تولى المهمة خلفًا لكارلو أنشيلوتي. وأجرى ريال مدريد صفقات مميزة خلال فترة الانتقالات الصيفية بقيادة فلورنتينو بيريز، أبرزها التعاقد مع الظهير الإنجليزي ترنت ألكساندر-أرنولد، ولاعب الوسط الأرجنتيني الشاب فرانكو ماتانتونو، ما يعكس رغبة النادي في بناء جيل جديد قادر على المنافسة محليًا وأوروبيًا. ويستهل ريال مدريد موسمه بمواجهة أوساسونا على ملعب سانتياجو برنابيو يوم 17 أغسطس/آب 2025، ويختتم مشواره بمواجهة أتلتيك بلباو في الجولة 38 على نفس الملعب يوم 24 مايو/آيار 2026. ويخوض الفريق الملكي مواجهات الكلاسيكو ضد برشلونة يوم 26 أكتوبر/تشرين أول 2025 على ملعب سانتياجو برنابيو في الجولة العاشرة، ويوم 10 مايو/آيار 2026 على ملعب سبوتيفاي كامب نو بالجولة 35 من المسابقة. ورغم امتلاك الفريق لتشكيلة مدججة بالنجوم مثل كيليان مبابي، فينيسيوس جونيور، بيلينجهام، كامافينجا، إلا أن التحدي الأكبر يكمن في الانسجام بين العناصر الجديدة والقديمة، خاصة مع ضغط المنافسة من برشلونة وأتلتيكو مدريد. كما يشارك ريال مدريد هذا الموسم في دوري أبطال أوروبا وكأس ملك إسبانيا وكأس السوبر الإسباني، ما يضع الفريق أمام جدول مزدحم يتطلب عمقًا فنيًا وتدويرًا ذكيًا من الجهاز الفني. ويرصد كووورة …",
    "image": null,
    "pubDate": "2025-09-13T14:27:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fbafcda8369e7acd",
    "title": "دورتموند يستعد ليوفنتوس بتصدر البوندسليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A8%D8%AA%D8%B5%D8%AF%D8%B1-%D8%A7%D9%84%D8%A8%D9%88%D9%86%D8%AF%D8%B3%D9%84%D9%8A%D8%AC%D8%A7/blt88e7234af62b98d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل بوروسيا دورتموند بدايته القوية وارتقى الى الصدارة موقتا بفوزه على مضيفه هايدنهايم المنقوص 2-0 ضمن المرحلة الثالثة من الدوري الألماني، لكرة القدم السبت.</p><p>ويدين دورتموند بفوزه الى ثنائية الغيني سيرهو جيراسي الذي سجّل للمباراة الثامنة تواليا في الدوري (33) وماكسيميليان باير (45+6) مستفيدا…",
    "body": "واصل بوروسيا دورتموند بدايته القوية وارتقى الى الصدارة موقتا بفوزه على مضيفه هايدنهايم المنقوص 2-0 ضمن المرحلة الثالثة من الدوري الألماني، لكرة القدم السبت. ويدين دورتموند بفوزه الى ثنائية الغيني سيرهو جيراسي الذي سجّل للمباراة الثامنة تواليا في الدوري (33) وماكسيميليان باير (45+6) مستفيدا من الأفضلية العددية بعد طرد الجورجي بودو زيفزيفادزه (22)، رافعا رصيده الى سبع نقاط في المركز الأول موقتا بانتظار مباراة بايرن ميونيخ حامل اللقب (6 نقاط) أمام ضيفه هامبورج في وقت لاحق. ويُعد الفوز بمثابة أفضل تحضير لدورتموند الذي رفع سلسلة مبارياته من دون خسارة في الدوري الى 11 بينها تسعة انتصارات، قبل موقعته الصعبة أمام يوفنتوس، الثلاثاء في الجولة الأولى من دور المجموعة لدوري أبطال أوروبا في تورينو. ومنذ أواخر آذار/مارس، لم يحصد أي فريق في البوندسليجا نقاطا أكثر من دورتموند (29 نقطة). وانتزع كولن تعادلا جنونيا أمام مضيفه فولفسبورج 3-3 بعد هدف قاتل من البولندي جاكوب كامينسكي (90+14). وشهد اللقاء لحظات مجنونة بعدما اعتقد فولفسبورج انه خطف هدف الفوز عبر ماكسميليان أرنولد في الدقيقة التاسعة من الوقت بدل الضائع، بعد ثماني دقائق من فرض كولن للتعادل عبر الأيسلندي أيزاك بيرجمان يوهانسون (90+1). وبعد أن تقدم الضيوف عبر جانلوكا والدشميت (5)، عاد فولفسبورج وتقدم عبر الجزائري محمد عمورة (42) والكرواتي لوفرو…",
    "image": "https://assets.kooora.com/images/v3/getty-2235217007/GettyImages-2235217007.jpg",
    "pubDate": "2025-09-13T14:27:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]