[
  {
    "id": "d51fb87980c97b69",
    "title": "مارك بيرنال يخرج من ثلاجة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%83-%D8%A8%D9%8A%D8%B1%D9%86%D8%A7%D9%84-%D9%8A%D8%AE%D8%B1%D8%AC-%D9%85%D9%86-%D8%AB%D9%84%D8%A7%D8%AC%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt834f823411df9eb2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي برشلونة، اليوم السبت، حصول لاعبه مارك بيرنال، على التصريح الطبي، من أجل المشاركة في المباريات، بعد غياب استمر لأكثر من عام، بسبب الإصابة.",
    "body": "أعلن نادي برشلونة، اليوم السبت، حصول لاعبه مارك بيرنال، على التصريح الطبي، من أجل المشاركة في المباريات، بعد غياب استمر لأكثر من عام، بسبب الإصابة. ومر على إصابة بيرنال بالرباط الصليبي في قدمه اليسرى، 382 يومًا، حيث أصيب في أغسطس/آب 2024، في الوقت بدل الضائع من مباراة رايو فاليكانو في ثالث جولات الليجا. وكتب برشلونة، عبر حسابه على منصة إكس \"لقد عاد! فعلها مارك بيرنال\". وتابع البارسا \"بعد أكثر من عام، أصبح بيرنال لاعب الوسط متاحًا مرة أخرى للاختيار من قبل المدرب هانز فليك، بعد حصوله على التصريح الطبي\". يشار إلى أن بيرنال شارك بشكل أساسي في أول 3 مباريات للبارسا في الليجا خلال الموسم الماضي، ضد فالنسيا وأتلتيك بيلباو ورايو فاليكانو قبل إصابته. ويستضيف برشلونة، نظيره فالنسيا، غدًا الأحد، على ملعب يوهان كرويف، ضمن منافسات الجولة الرابعة للدوري الإسباني. مارك بيرنال يتلقى الضوء الأخضر بعد 382 يوماً من الغياب بداعي الإصابة ✅ pic.twitter.com/ENoJQ7PjJM &mdash; نادي برشلونة (@fcbarcelona_ara) September 13, 2025",
    "image": null,
    "pubDate": "2025-09-13T12:22:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff53cf9fad67f271",
    "title": "حارس الإسماعيلي يدافع عن الأهلي.. ويهاجم الكومي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D8%A7%D9%84%D9%83%D9%88%D9%85%D9%8A/bltf3bb38e76f7c1c21?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى أحمد عادل عبد المنعم، حارس الإسماعيلي، قلقه بسبب الظروف التي يمر بها النادي في الموسم الحالي.",
    "body": "أبدى أحمد عادل عبد المنعم، حارس الإسماعيلي، قلقه بسبب الظروف التي يمر بها النادي في الموسم الحالي. وقال عبد المنعم عبر تصريحات إذاعية، إن فريقه يملك مدربًا مميزًا وهو الجزائري ميلود حمدي، ولكنه لا يضم عناصر خبرة، ويعتمد على لاعبين صاعدين، وهو ما يجعل المهمة صعبة. وأضاف \"قدمنا أداء متميزاً في الجولات الأولى، وحققنا الفوز على طلائع الجيش خارج ملعبنا، لكن الظروف لم تخدمنا أمام غزل المحلة، وخسرنا بثلاثة أهداف\". وأشار إلى أن تصحيح مسار الإسماعيلي يحتاج إلى خطوات طويلة المدى وبناء صحيح لمشروع متكامل. وأوضح أن يحيى الكومي رئيس النادي السابق، سبب الأزمة الحالية، بسبب تعاقده مع لاعبين أجانب بأسعار مرتفعة وعدم منحهم مستحقاتهم، مما أدخل الإسماعيلي في دوامة من الأزمات. ونوه \"يجب حل المشاكل أولًا وهذا مربط الفرس، ثم دعم صفوف الفريق بلاعبين أقوياء على المدى البعيد، يستطيعون العطاء لمدة 7 أو 8 سنوات، بعدها يتم توفير كل سبل النجاح للفريق والمدرب، وقتها ستحصل على نتائج جيدة بفضل الجماهير التي تقف خلفك وتساندك والإدارة والمحافطة\". ولفت عبد المنعم، إلى أنه يتشرف بالانتماء للنادي الأهلي، ويتمنى ختام مسيرته الكروية داخل القلعة الحمراء، موضحًا أن أحدًا لم يطلب منه الرحيل عن الأهلي، ولكنه اختار البحث عن فرصة أكبر للمشاركة. وتابع \"محمود الخطيب رئيس الأهلي عارض رحيلي، ولكنني تمسكت بسبب رغبتي في الحصول على…",
    "image": null,
    "pubDate": "2025-09-13T12:06:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "391ad90833e35e62",
    "title": "نجوم الدوري السعودي على المحك.. تشكيلة نارية بالمجان في 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AD%D9%83-%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%A9-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D8%AC%D8%A7%D9%86-%D9%81%D9%8A-2026/blt41bcf171bc6a08f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>إذا كانت فترة الانتقالات الصيفية في الدوري السعودي قد انتهت بالفعل، فإن هذا لا يعني أبدًا نهاية عمل المسؤولين عن الصفقات والانتقالات في مختلف الأندية. </p><p>بل على العكس، فإن هذا هو الوقت المناسب للبدء في وضع الخطط اللازمة، سواء للميركاتو الشتوي المقبل، أو للصيف التالي. </p><p>واحدة من أهم المل…",
    "body": "إذا كانت فترة الانتقالات الصيفية في الدوري السعودي قد انتهت بالفعل، فإن هذا لا يعني أبدًا نهاية عمل المسؤولين عن الصفقات والانتقالات في مختلف الأندية. بل على العكس، فإن هذا هو الوقت المناسب للبدء في وضع الخطط اللازمة، سواء للميركاتو الشتوي المقبل، أو للصيف التالي. واحدة من أهم الملفات التي قد تجابه أي مسؤول عن التعاقدات، مسألة التجديد مع اللاعبين الذين تنتهي عقودهم في وقت قريب. ويمتلك الدوري السعودي عددًا كبيرًا من اللاعبين الذين تنتهي عقودهم بنهاية الموسم الجاري، ما يتيح لهم التوقيع لأي فريق في يناير/كانون الثاني المقبل، والانتقال إلى صفوفه بشكل مجاني في الصيف التالي. حراس المرمى يُعتبر الاسم الأبرز الذي ينتهي عقده بنهاية هذا الموسم في مركز حراسة المرمى، هو المغربي ياسين بونو، نجم الهلال. بعض التقارير أكدت أن الهلال يعمل على قدم وساق من أجل تجديد عقد الحارس المغربي، في الوقت الذي تضع فيه بعض الأندية الأوروبية عينها عليه. كما يوجد أيضًا السنغالي إدوارد ميندي، حارس مرمى الأهلي، الذي تنافس مع كوين كاستيليس، حارس القادسية، على جائزة القفاز الذهبي في الموسم الماضي. بالإضافة إلى ذلك يوجد الإسباني فيرناندو باتشيكو، حارس مرمى إسبانيول السابق، بعدما ضمه الفتح بعقد يمتد لموسم وحيد. القائمة تشمل أيضًا أورلاندو موسكيرا الذي تألق في الموسم الماضي مع الفيحاء، ومارسيلو جروهي الذي ضمه الشباب بعق…",
    "image": null,
    "pubDate": "2025-09-13T11:53:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54e58e18358a76c2",
    "title": "بنهاشم: الوداد لم يظهر بعد بصورته الحقيقية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D9%87%D8%A7%D8%B4%D9%85-%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D9%84%D9%85-%D9%8A%D8%B8%D9%87%D8%B1-%D8%A8%D8%B9%D8%AF-%D8%A8%D8%B5%D9%88%D8%B1%D8%AA%D9%87-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D9%8A%D8%A9/blt24345e6dc5f6c9dc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "طمأن محمد أمين بنهاشم، مدرب الوداد، جماهير الفريق بشأن مستقبل النادي وصورته في الجولات المقبلة، بعد الفوز الصعب على أرضه أمام الكوكب المراكشي في الدوري المغربي الممتاز. وقال بنهاشم في تصريحات لقناة الرياضية: \"ليست هذه الصورة التي يتمنّاها الوداديون، ولا أنا بطبيعة الحال. لدينا هامش كبير للتطور والتحسن، وأعتقد أن المجموعة متحدة، والدعم الجماهيري كبير، وهذا ما يريحني كثيرًا\". وأضاف: \"علينا أن نعمل على عدة أمور، منها رفع جودة الأداء، والنجاعة أمام مرمى الخصوم، وأن نكون أكثر صلابة في الدفاع. الدوري لا يزال في بدايته، والوداد لم يظهر بعد بصورته الحقيقية\". وكان الوداد قد استهل مشواره في الدوري بفوز صعب (1-0) على الوافد الجديد الكوكب المراكشي، في مباراة تميزت بإيقاع سريع وحماس كبير من الطرفين.",
    "image": null,
    "pubDate": "2025-09-13T11:50:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f1df1a651224be8",
    "title": "أسبوع الحسم في ملعب الاتحاد.. هل ينجو جوارديولا من أزمة السيتي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B3%D8%A8%D9%88%D8%B9-%D8%A7%D9%84%D8%AD%D8%B3%D9%85-%D9%81%D9%8A-%D9%85%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%87%D9%84-%D9%8A%D9%86%D8%AC%D9%88-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%85%D9%86-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A/blt03dfc4c4857c49cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الضغط يتصاعد على بيب بعد أسوأ بداية منذ 21 عامًا",
    "body": "بدأت عملية إعادة بناء مانشستر سيتي بالفعل، لكنها تسير بتباطؤ واضح، وسط أسبوع حاسم يواجه فيه بيب جوارديولا تحديًا كبيرًا لإنقاذ آمال الفريق في المنافسة على لقب الدوري الإنجليزي الممتاز. شهد النادي السماوي أسوأ بداية موسم له منذ 21 عامًا، وهو واقع يزيد من صعوبة المهمة، خاصة مع تبقي مباراتين صعبتين أمام مانشستر يونايتد على ملعب الأولد ترافورد وأرسنال خارج أرضه. أي فشل في هاتين المباراتين سيضع جوارديولا وفريقه تحت ضغط هائل ويجعل التنافس على اللقب في خطر حقيقي. بداية الموسم: التفاؤل ثم الصدمة مع انطلاق الموسم، كانت أجواء ملعب الاتحاد مفعمة بالحماس. بعد فوز ساحق بنتيجة 4-0 على وولفرهامبتون، ساد التفاؤل بين الجماهير والإدارة على حد سواء، مع التعاقدات الجديدة التي عززت آمال استعادة لقب الدوري. بدا أن الفريق يسير في الطريق الصحيح لاستعادة عرشه المحلي. لكن ما تلا ذلك لم يكن مجرد خيبة أمل، بل صدمة حقيقية. الهزيمتان المتتاليتان أمام توتنهام وبرايتون تركتا الفريق متأخرًا بست نقاط عن ليفربول، وأشعلتا تساؤلات حول قدرة الفريق على المحافظة على استمراريته في سباق اللقب. لم تعد الأخطاء مجرد لحظات عابرة، بل أصبحت نمطًا واضحًا يثير القلق في كل مباراة. إخفاقات متكررة: الهجمات المرتدة وكرة التمريرات العالية على الرغم من التفاؤل الذي ساد قبل فترة التوقف الدولي، إلا أن الوضع أصبح مقلقًا. تعرض اللاعب المصر…",
    "image": "https://assets.kooora.com/images/v3/getty-2233059396/crop/MM5DGMBSGI5DCNZQGA5G433XMU5DEOBTHIYTAMI=/GettyImages-2233059396.jpg",
    "pubDate": "2025-09-13T11:43:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2e53a7ef59182b4a",
    "title": "زوبيميندي وجيوكيريس يقودان آرسنال لسحق نوتنجهام وخطف صدارة البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%88%D8%A8%D9%8A%D9%85%D9%8A%D9%86%D8%AF%D9%8A-%D9%88%D8%AC%D9%8A%D9%88%D9%83%D9%8A%D8%B1%D9%8A%D8%B3-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%84%D8%B3%D8%AD%D9%82-%D9%86%D9%88%D8%AA%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%88%D8%AE%D8%B7%D9%81-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/bltf33094171aee3508?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>افتتح آرسنال مباريات الجولة الرابعة من الدوري الإنجليزي الممتاز، اليوم السبت، بفوز عريض على ضيفه نوتنجهام فورست (3-0) على ملعب \"الإمارات\".</p><p>وسجل أهداف الجانرز مارتن زوبيميندي (32 و79)، وفيكتور جيوكيريس (47).</p><p>وارتفع رصيد آرسنال بهذا الفوز إلى 9 نقاط ليصعد إلى الصدارة مؤقتا، فيما بقي رص…",
    "body": "افتتح آرسنال مباريات الجولة الرابعة من الدوري الإنجليزي الممتاز، اليوم السبت، بفوز عريض على ضيفه نوتنجهام فورست (3-0) على ملعب \"الإمارات\". وسجل أهداف الجانرز مارتن زوبيميندي (32 و79)، وفيكتور جيوكيريس (47). وارتفع رصيد آرسنال بهذا الفوز إلى 9 نقاط ليصعد إلى الصدارة مؤقتا، فيما بقي رصيد نوتنجهام 4 نقاط في المركز 11، علما بأنه لعب أول مباراة له تحت قيادة مدربه الجديد، الأسترالي أنجي بوستيكوجلو. ومنذ الدقيقة السابعة، كشف آرسنال عن نواياه الهجومية، حين نفذ مارتن أوديجارد ركلة حرة متقنة وصلت إلى منطقة الجزاء، لتجد ميكيل ميرينو في مساحة خالية تماما، لكنه سدد من مسافة قريبة ليتألق الحارس البلجيكي مات سيلس ويبعدها برد فعل سريع. بعدها بثلاث دقائق فقط، اقترب المدافع ريكاردو كالافيوري من افتتاح التسجيل عبر ركلة ركنية، إذ ارتقى عاليا وسدد رأسية من داخل منطقة الست ياردات، لكنها مرت بجانب القائم الأيسر لمرمى نوتنجهام. في الدقيقة 12، كاد فورست يعاقب منافسه على ضياع الفرص، حيث استغل عرضية ضعيفة من كالافيوري، لينطلق ندوي بسرعة على الجهة اليمنى ويرسل عرضية خطيرة، إلا أن الحارس رايا – في مباراته رقم 100 بقميص آرسنال – تعامل معها بثبات. وجاءت الصدمة في الدقيقة 17 عندما اضطر القائد مارتن أوديجارد لمغادرة الملعب مصابا، ليحل مكانه إيثان نوانيري. وواصل آرسنال صناعة الفرص، ففي الدقيقة 21، أرسل مادويكي كرة…",
    "image": null,
    "pubDate": "2025-09-13T11:37:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1c8d8af5d1d9c76a",
    "title": "ذهبية تاريخية لتشيبيت في سباق 10 آلاف متر",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%84%D8%AA%D8%B4%D9%8A%D8%A8%D9%8A%D8%AA-%D9%81%D9%8A-%D8%B3%D8%A8%D8%A7%D9%82-10-%D8%A7%D9%93%D9%84%D8%A7%D9%81-%D9%85%D8%AA%D8%B1/blt9152bdb971da0d31?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أحرزت العداءة الكينية بياتريس تشيبيت الميدالية الذهبية في سباق 10 آلاف متر، السبت، ضمن النسخة العشرين من بطولة العالم لألعاب القوى في طوكيو. </p><p>واجتازت البطلة الأولمبية، التي سبق لها الفوز بسباقي 5 آلاف و10 آلاف متر في بطولة باريس الصيف الماضي، المسافة بزمن 30:37.61 دقيقة، لتتوّج بميداليتها …",
    "body": "أحرزت العداءة الكينية بياتريس تشيبيت الميدالية الذهبية في سباق 10 آلاف متر، السبت، ضمن النسخة العشرين من بطولة العالم لألعاب القوى في طوكيو. واجتازت البطلة الأولمبية، التي سبق لها الفوز بسباقي 5 آلاف و10 آلاف متر في بطولة باريس الصيف الماضي، المسافة بزمن 30:37.61 دقيقة، لتتوّج بميداليتها الذهبية الأولى في العاصمة اليابانية. وتفوقت تشيبيت على الإيطالية ناديا باتوكليتي التي حصلت على الميدالية الفضية بتوقيت 30:38.23 دقيقة، فيما اكتفت الإثيوبية جوداف تسيجاي، التي كانت بطلة نسخة بودابست قبل عامين، بالميدالية البرونزية بتوقيت 30:39.65 دقيقة.",
    "image": null,
    "pubDate": "2025-09-13T11:35:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c49ffae519d7ac0",
    "title": "إبراهيم دياز أساسيًا في تشكيل ريال مدريد أمام سوسيداد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%AF%D9%8A%D8%A7%D8%B2-%D8%A7%D9%94%D8%B3%D8%A7%D8%B3%D9%8A%D9%8B%D8%A7-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%88%D8%B3%D9%8A%D8%AF%D8%A7%D8%AF/bltb419fcb73123418a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة ريال سوسيداد اليوم السبت على ملعب أنويتا، ضمن مباريات الجولة الرابعة من الدوري الإسباني. </p><p>وشهد التشكيل مشاركة المغربي إبراهيم دياز أساسيًا في وسط الملعب، إلى جانب الثنائي الهجومي فينيسيوس جونيور وكيليان مبابي. </p><p>كما قرر …",
    "body": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة ريال سوسيداد اليوم السبت على ملعب أنويتا، ضمن مباريات الجولة الرابعة من الدوري الإسباني. وشهد التشكيل مشاركة المغربي إبراهيم دياز أساسيًا في وسط الملعب، إلى جانب الثنائي الهجومي فينيسيوس جونيور وكيليان مبابي. كما قرر ألونسو الدفع بداني سيبايوس في وسط الملعب، وداني كارفاخال في الجهة اليمنى، لتشكيل قوة متوازنة بين الدفاع والهجوم. وجاء تشكيل ريال مدريد كالتالي: حراسة المرمى : تيبو كورتوا الدفاع : ألفارو كاريراس – إيدر ميليتاو – دين هويسين – داني كارفاخال الوسط : إبراهيم دياز – داني سيبايوس – أوريلين تشواميني – أردا جولر الهجوم : فينيسيوس جونيور – كيليان مبابي ويتصدر ريال مدريد جدول ترتيب الدوري الإسباني بالعلامة الكاملة بعد تسع نقاط من ثلاث مباريات، فيما يحتل ريال سوسيداد المركز السادس عشر برصيد نقطتين فقط.",
    "image": null,
    "pubDate": "2025-09-13T11:30:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e0cb801da9cf3126",
    "title": "الأردني أدهم مخادمة حكما لموقعة بيراميدز وأوكلاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A-%D8%A7%D9%94%D8%AF%D9%87%D9%85-%D9%85%D8%AE%D8%A7%D8%AF%D9%85%D8%A9-%D8%AD%D9%83%D9%85%D8%A7-%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%88%D8%A7%D9%94%D9%88%D9%83%D9%84%D8%A7%D9%86%D8%AF/blt44cf1a8b6933c8ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الاتحاد الدولي لكرة القدم \"فيفا\" طاقم حكام مباراة بيراميدز المصري وأوكلاند سيتي النيوزيلندي، في بطولة كأس القارات للأندية. </p><p>ويحل أوكلاند سيتي بطل أوقيانوسيا ضيفا على بيراميدز غدا الأحد على ملعب الدفاع الجوي، في الدور الأول من بطولة كأس إنتركونتيننتال. </p><p>ويدير المباراة طاقم تحكيم …",
    "body": "أعلن الاتحاد الدولي لكرة القدم \"فيفا\" طاقم حكام مباراة بيراميدز المصري وأوكلاند سيتي النيوزيلندي، في بطولة كأس القارات للأندية. ويحل أوكلاند سيتي بطل أوقيانوسيا ضيفا على بيراميدز غدا الأحد على ملعب الدفاع الجوي، في الدور الأول من بطولة كأس إنتركونتيننتال. ويدير المباراة طاقم تحكيم بقيادة الحكم الأردني أدهم مخادمة، ويعاونه الثنائي الأردني محمد الكلاف المساعد الأول، ومواطنه أحمد الرالي الحكم المساعد الثاني، بينما الحكم الرابع الإماراتي عادل النقبي. ويضم الطاقم الإماراتي محمد عبيد خادم حكما لتقنية الفيديو ويعاونه مواطنه عيسى خليفة، ويراقب أداء الحكام القطري جاسم الهليل. ويلتقي الفائز من هذه المواجهة ضد الأهلي السعودي يوم 23 سبتمبر/ أيلول الجاري في مدينة جدة. وعقد اليوم السبت الاجتماع الفني للمباراة، وتم إخطار الناديين باللجوء للوقت الإضافي حال التعادل بأي نتيجة في الوقت الأصلي ثم ركلات الترجيح.",
    "image": null,
    "pubDate": "2025-09-13T11:28:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f1c94df04b62b9f",
    "title": "كانسيلو: أظهرنا للعالم قوة الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D8%A7%D9%94%D8%B8%D9%87%D8%B1%D9%86%D8%A7-%D9%84%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt2f9376b03ae60669?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يرى البرتغالي جواو كانسيلو، الظهير الأيمن لنادي الهلال، أن الأداء الذي قدمه الفريق في بطولة كأس العالم للأندية يمثل ردًا عمليًا على المشككين في قوة الدوري السعودي. </p><p>وكان كانسيلو أحد عناصر وصول الهلال التاريخي إلى الدور ربع النهائي، بعد أن تجاوز الفريق عقبة العملاق الإنجليزي مانشستر سيتي بف…",
    "body": "يرى البرتغالي جواو كانسيلو، الظهير الأيمن لنادي الهلال، أن الأداء الذي قدمه الفريق في بطولة كأس العالم للأندية يمثل ردًا عمليًا على المشككين في قوة الدوري السعودي. وكان كانسيلو أحد عناصر وصول الهلال التاريخي إلى الدور ربع النهائي، بعد أن تجاوز الفريق عقبة العملاق الإنجليزي مانشستر سيتي بفوز مثير (4-3) في دور الـ16، في مباراة أثارت إعجاب الجميع. &nbsp;أسكتنا المشككين قال كانسيلو في تصريحات إعلامية: \"لقد أظهرنا للعالم أننا في السعودية نعمل بشكل جيد وكفريق، وأسكتنا الأصوات التي كانت تتحدث عن الدوري هنا بشكل خاطئ\".&nbsp; وأضاف: \"الهلال أكبر نادٍ في آسيا، وفي كأس العالم للأندية لم تكن الأفضلية لمنافسينا في المباريات، وأظهرنا ذلك على أرض الملعب\". وأشار إلى أن الأوروبيين غالبًا ما يعتقدون أن اللاعبين يأتون إلى السعودية لأسباب مالية، لكنه أوضح: \"هم لا يعرفون أن هناك دوريًا تنافسيًا قويًا ومستويات مميزة من جميع الفرق\". مشروع ضخم واستثمارات قوية وتابع النجم البرتغالي: \"العمل الذي تقوم به السعودية رائع وكبير من حيث الاستثمارات وجلب أهم اللاعبين في العالم. أعتقد أن هذا مشروع ضخم للغاية\". كما كشف أن المدرب السابق جورجي جيسوس، المدرب الحالي للنصر، كان وراء قدومه إلى الهلال، حيث تواصل معه شخصيًا لإقناعه بالانضمام للفريق. &nbsp;ذكرى لا تُنسى وأعرب كانسيلو عن شعوره الرائع بالتغلب على مانشستر سيتي،…",
    "image": null,
    "pubDate": "2025-09-13T11:20:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c094aa2d7129cac5",
    "title": "إيزي يترك بصمته أولى مع آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%B2%D9%8A-%D9%8A%D8%AA%D8%B1%D9%83-%D8%A8%D8%B5%D9%85%D8%AA%D9%87-%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%85%D8%B9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt91f3fb7f442b4781?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وضع إيبيريتشي إيزي لاعب آرسنال الجديد، بصمته الأولى مع الفريق اللندني، خلال المباراة أمام الضيف نوتنجهام فورست على ملعب \"الإمارات\"، اليوم السبت، ضمن الجولة الرابعة من الدوري الإنجليزي الممتاز. </p><p>وصنع إيزي الهدف الثاني لآرسنال في الشوط الثاني من اللقاء، والذي أحرزه النجم السويدي فيكتور جيوكي…",
    "body": "وضع إيبيريتشي إيزي لاعب آرسنال الجديد، بصمته الأولى مع الفريق اللندني، خلال المباراة أمام الضيف نوتنجهام فورست على ملعب \"الإمارات\"، اليوم السبت، ضمن الجولة الرابعة من الدوري الإنجليزي الممتاز. وصنع إيزي الهدف الثاني لآرسنال في الشوط الثاني من اللقاء، والذي أحرزه النجم السويدي فيكتور جيوكيريس. ووفقا لما ذكرته شبكة \"سكواوكا\" للإحصائيات، تمكن إيزي من صناعة هدف لآرسنال، في أول فرصة صنعها للفريق منذ انضمامه إليه. وأضافت الشبكة أن إيزي بات أول لاعب في آرسنال يساهم في تسجيل هدف (تسجيل أو صناعة)، خلال مباراته الأولى مع الفريق كأساسي بالدوري، منذ أن فعل أليكس أوكسليد تشامبرلين الأمر ذاته في يناير/كانون الثاني العام 2012. يذكر أن الدولي الإنجليزي إيزي انتقل إلى آرسنال خلال الصيف الحالي، قادما من كريستال بالاس.",
    "image": null,
    "pubDate": "2025-09-13T11:19:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df81f8f5d9ba7530",
    "title": "جلسة حاسمة في الأهلي بين عبد القادر ووليد صلاح الدين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%84%D8%B3%D8%A9-%D8%AD%D8%A7%D8%B3%D9%85%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D9%8A%D9%86-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B1-%D9%88%D9%88%D9%84%D9%8A%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%AF%D9%8A%D9%86/bltcbbe05a0d3b12e44?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عقد وليد صلاح الدين مدير الكرة بالأهلي، جلسة مع أحمد عبد القادر جناح الفريق، خلال الساعات الماضية للحديث معه حول مستقبله. </p><p>وأوضح مصدر في الأهلي، خلال تصريحات خاصة لكووورة، أن وليد صلاح أكد لعبد القادر أنه لن يفرض عليه أحد الموقف وهو سيشارك في التدريبات الجماعية، ومستمر بدون النظر لموقفه من…",
    "body": "عقد وليد صلاح الدين مدير الكرة بالأهلي، جلسة مع أحمد عبد القادر جناح الفريق، خلال الساعات الماضية للحديث معه حول مستقبله. وأوضح مصدر في الأهلي، خلال تصريحات خاصة لكووورة، أن وليد صلاح أكد لعبد القادر أنه لن يفرض عليه أحد الموقف وهو سيشارك في التدريبات الجماعية، ومستمر بدون النظر لموقفه من تجديد عقده\". وأضاف: \"أكد صلاح الدين أن أمر مشاركة عبد القادر في المباريات هو ما يرتبط بالعقد، وبالتالي فهذا صعب ويجب عليه تفهم الأمر\". ولفت المصدر: \"أكد عبد القادر خلال الجلسة أنه لا يمانع في تجديد تعاقده، ولكن مقابل مبلغ مالي يصل إلى 30 مليون جنيه سنويا مع ضمان مشاركته في المباريات\". وتابع: \"كشف وليد صلاح للاعب أنه لا أحد يضمن المشاركة في المباريات، وسيعود لإدارة الكرة في مطالبة المالية\".",
    "image": null,
    "pubDate": "2025-09-13T11:14:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ebb0bc147f8ce671",
    "title": "الهدف المنتظر.. زوبيميندي يسطع من خارج الصندوق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%B8%D8%B1-%D8%B2%D9%88%D8%A8%D9%8A%D9%85%D9%8A%D9%86%D8%AF%D9%8A-%D9%8A%D8%B3%D8%B7%D8%B9-%D9%85%D9%86-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%B5%D9%86%D8%AF%D9%88%D9%82/blt52474e43696f1d22?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سجل مارتن زوبيميندي لاعب آرسنال، هدفًا رائعًا خلال مواجهة فريقه ضد ضيفه نوتنجهام فورست مساء السبت، ضمن الجولة الرابعة من الدوري الإنجليزي الممتاز.</p><p>وجاء الهدف في الشوط الأول، بعدما وصلت الكرة إلى زوبيميندي من دفاع الفريق خارج منطقة الجزاء، فقام بإطلاق تسديدة قوية \"على الطاير\" اخترقت الجميع …",
    "body": "سجل مارتن زوبيميندي لاعب آرسنال، هدفًا رائعًا خلال مواجهة فريقه ضد ضيفه نوتنجهام فورست مساء السبت، ضمن الجولة الرابعة من الدوري الإنجليزي الممتاز. وجاء الهدف في الشوط الأول، بعدما وصلت الكرة إلى زوبيميندي من دفاع الفريق خارج منطقة الجزاء، فقام بإطلاق تسديدة قوية \"على الطاير\" اخترقت الجميع وعانقت الشباك، لتكون لحظة مميزة في اللقاء. ويعد هذا الهدف الأول للزوبيميندي منذ انتقاله إلى آرسنال الصيف الحالي قادمًا من ريال سوسيداد ، كما أنه أول هدف له في مسيرته من خارج منطقة الجزاء، بحسب شبكة \" سكواواكا \". ويشارك زوبيميندي أساسياً في وسط ملعب آرسنال إلى جانب مواطنه ميكيل ميرينو وقائد الفريق مارتن أوديجارد. وهذه هي المرة الأولى التي يجتمع فيها الثلاثي في التشكيلة الأساسية، بعد أن لعبوا معًا 4 مباريات خلال موسم 2019-2020 مع فريق ريال سوسييداد.",
    "image": null,
    "pubDate": "2025-09-13T11:07:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "60c55644ac19be05",
    "title": "إنريكي عن أزمة ديشامب: الكلام لن يشفي المصابين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%B9%D9%86-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D9%85-%D9%84%D9%86-%D9%8A%D8%B4%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8%D9%8A%D9%86/blt4d45effedf17d220?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تجنب لويس إنريكي مدرب باريس سان جيرمان، الصدام مع ديديه ديشامب المدير الفني لمنتخب فرنسا، بعد إصابة الثنائي عثمان ديمبلي، وديزيريه دوي، مؤكدا أنه سيكون حاضرا لقيادة الفريق في مباراة لانس، غدا الأحد، في الدوري الفرنسي. </p><p>وأصيب إنريكي بكسر في عظمة الترقوة بعد السقوط من دراجة أثناء إجازته في إ…",
    "body": "تجنب لويس إنريكي مدرب باريس سان جيرمان، الصدام مع ديديه ديشامب المدير الفني لمنتخب فرنسا، بعد إصابة الثنائي عثمان ديمبلي، وديزيريه دوي، مؤكدا أنه سيكون حاضرا لقيادة الفريق في مباراة لانس، غدا الأحد، في الدوري الفرنسي. وأصيب إنريكي بكسر في عظمة الترقوة بعد السقوط من دراجة أثناء إجازته في إسبانيا، ليضطر المدرب الإسباني لإجراء عملية جراحية، وظهر في المؤتمر الصحفي، وذراعه معلق في حمالة طبية. وقال إنريكي، في تصريحات صحفية اليوم السبت: \"لقد ظهرت في التدريبات اليوم، وسأكون جاهزا لقيادة الفريق غدا أمام لانس، ومهما حدث لي في حياتي من سلبيات أتعامل معه على أنه أمر إيجابي، ولن يتغير شيء، أنا جاهز، وأواصل عملي دائما\". وبشأن الصراع بين النادي الباريسي واتحاد الكرة الفرنسي بشأن إصابة ديمبلي ودوي، قال المدرب الإسباني \"الكلام لن يحسن الحالة الصحية للاعبين المصابين، أركز فقط على اللاعبين المتاحين في الفريق، وهذا هو الأهم، ولكن سنهتم أيضا بحالة المصابين، وليس لدي أقوله أكثر من ذلك\". وأشار لويس إنريكي: \"أول مباراة بعد أي توقف دولي تبقى صعبة، ولانس فريق مميز، لذا ستكون المهمة صعبة\". وأكد لويس إنريكي: \"تدوير التشكيل الأساسي يبقى صعبا في ظل ضيق الوقت، حيث سيخوض الفريق مواجهة ثقيلة أمام أتالانتا في دوري أبطال أوروبا وبعدها بثلاثة أيام يحل ضيفا على أولمبيك مارسيليا في كلاسيكو الدور الأول من الدوري الفرنس…",
    "image": null,
    "pubDate": "2025-09-13T11:01:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "859f76e029353217",
    "title": "نصف نهائي مريح للبقالي.. والطريق مفتوح نحو الذهب",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D8%B1%D9%8A%D8%AD-%D9%84%D9%84%D8%A8%D9%82%D8%A7%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D9%85%D9%81%D8%AA%D9%88%D8%AD-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D8%B0%D9%87%D8%A8/bltd51f0a99dcd8a030?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مونديال طوكيو: المغربي البقالي إلى نهائي 3 آلاف م موانع دون عناء",
    "body": "تأهل البطل الأولمبي والعالمي المغربي سفيان البقالي، يوم السبت إلى نهائي سباق 3 آلاف متر موانع، متصدرًا مجموعته في تصفيات بطولة العالم لألعاب القوى المقامة في طوكيو، دون أي عناء يذكر. وسجل البقالي وقت 8:26.99 دقائق، ليصعد إلى النهائي برفقة مواطنه صلاح الدين بن يزيد، الذي احتل المركز الثاني في المجموعة الثانية مسجلاً 8:27.21 دقائق، وهو ثاني أسرع توقيت بين جميع المتأهلين. كما تأهل التونسي أحمد الجزيري بعد احتلاله المركز الخامس في المجموعة الأولى بتوقيت 8:31.41 دقائق. ويبلغ البقالي من العمر 29 عامًا، ويحمل في سجله ذهبيتي بطولتي العالم في يوجين 2022 وبودابست 2023، بالإضافة إلى ميداليتين ذهبيتين في أولمبياد طوكيو 2020 وصيف باريس 2024 الصيف الماضي. ومن المتوقع أن ينافس البقالي في السباق النهائي خصمه المباشر وصيفه في التصفيات، بالإضافة إلى حامل الرقم القياسي العالمي الإثيوبي لاميشا غيرما، الذي تفوق عليه البقالي بفارق ثمانية أعشار من الثانية في نصف النهائي. \"تأهلي إلى النهائي خطوة أولى للاحتفاظ بالذهب\" وقال البقالي لوكالة \"فرانس برس\": \"تأهلي إلى النهائي خطوة أولى للاحتفاظ بالذهب. كان نصف النهائي جيدًا كما خططنا له أنا والمدرب والفريق. حرصت على تدخر جهدي للسباق النهائي، والحمد لله مرت الجولة بشكل مريح بالنسبة لي\". وأضاف: \"تمكنت من الحفاظ على طاقتي والتحرك تدريجيًا نحو المراكز الأمامية، ولاح…",
    "image": null,
    "pubDate": "2025-09-13T10:58:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5a077a5f42e2bdc2",
    "title": "مفاجأة.. جيرو يلوح بالتراجع عن الاعتزال الدولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%AC%D9%8A%D8%B1%D9%88-%D9%8A%D9%84%D9%88%D8%AD-%D8%A8%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A/blt0d33ba696f365fe8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فتح المهاجم الفرنسي المخضرم، أوليفييه جيرو، الباب أمام التراجع عن قراره اعتزال اللعب الدولي بعد مستواه المميز مع ليل الذي انضم إلى صفوفه صيف العام الجاري قادما من لوس أنجلوس جالاكسي الأمريكي. </p><p>وقال جيرو، في تصريحات أبرزتها شبكة \"راديو مونت كارلو\": \"النهاية كانت رائعة ومثالية، وعشت لحظات را…",
    "body": "فتح المهاجم الفرنسي المخضرم، أوليفييه جيرو، الباب أمام التراجع عن قراره اعتزال اللعب الدولي بعد مستواه المميز مع ليل الذي انضم إلى صفوفه صيف العام الجاري قادما من لوس أنجلوس جالاكسي الأمريكي. وقال جيرو، في تصريحات أبرزتها شبكة \"راديو مونت كارلو\": \"النهاية كانت رائعة ومثالية، وعشت لحظات رائعة في مونديال 2022، حيث كنا على وشك الفوز بكأس العالم\". وأضاف: \"ولكن في 2024 تراجع معدل مشاركتي مع المنتخب، وشعرت أن الوقت مناسب لإفساح الطريق أمام العناصر الشابة رغم أنني قدمت أداء جيدا طوال الموسم\". وأكد اللاعب المخضرم البالغ من العمر 38 عاما: \"العودة لصفوف منتخب فرنسا لا يبقى من ضمن أهدافي\". واستدرك: \"رفض المنتخب الفرنسي أمر آخر، إنه قرار عاطفي للغاية، فإذا احتاجني المدرب، ولم يكن لديه خيارات أخرى، هنا يكون الرفض صعبا\". ويبقى جيرو الهداف التاريخي لمنتخب فرنسا برصيد 57 هدفا في 137 مباراة دولية، وأعلن اعتزاله دوليا بعد الخسارة أمام إسبانيا في قبل نهائي يورو 2024 بألمانيا. وشارك جيرو في مباراة فرنسا ضد كرواتيا، في مارس الماضي، تكريما له على مسيرته وعطائه مع الديوك. وتفتح تصريحات مهاجم ليل الباب أمام إمكانية مشاركته في مونديال 2026 رغم أن ديديه ديشامب مدرب فرنسا أكد أن قرار جيرو كان نهائيا، ولا ينوي التفكير في ضمه.",
    "image": null,
    "pubDate": "2025-09-13T10:51:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2fab5a4b6ae4cf7d",
    "title": "صافرة إسبانية تقود مواجهة الهلال والقادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D9%81%D8%B1%D8%A9-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D8%AA%D9%82%D9%88%D8%AF-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/blta40acf818eef3c72?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "يشهد استاد \"المملكة أرينا\" اليوم السبت قمة الجولة الثانية من دوري روشن السعودي للمحترفين، حيث يلتقي الهلال مع القادسية تحت إشراف طاقم تحكيم إسباني. ويتولى حكم الساحة خوان مونويرا قيادة المباراة، بمساعدة إليانا فرناندز وخوسيه إنريكي، بينما يشغل عبدالله زربان منصب الحكم الرابع. وفي تقنية الفيديو، يقود فالنتين جوميز مهمة المراقبة بمساعدة تاماش بوجنار من المجر، لضمان متابعة دقيقة لجميع أحداث اللقاء. وفي مباراة الخليج أمام الفيحاء، المقامة على استاد الأمير محمد بن فهد بالدمام، يتولى طاقم تحكيم سعودي إدارة اللقاء. يقود المباراة حكم الساحة عبد الله العويدان، بمساعدة محمد الحنفوش وحمد الحركان، فيما يشغل سلطان الحربي منصب الحكم الرابع. أما تقنية الفيديو، فيقودها محمد البريدي بمساعدة محمد المرشد. أما مواجهة الأخدود ضد التعاون على ملعب مدينة الأمير هذلول بن عبد العزيز الرياضية بنجران، فيديرها طاقم تحكيم سعودي بقيادة حكم الساحة خالد الطريس، ويعاونه محمد العبكري وعبد الرحيم الشمري، بينما يشغل خالد الراشدي منصب الحكم الرابع، وتقنية الفيديو يقودها خالد الأحمري بمساعدة عبد الله آل عجيم.",
    "image": null,
    "pubDate": "2025-09-13T10:43:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8ed05094d2607bc",
    "title": "فليك يفتح النار على منتخب إسبانيا.. ويؤكد غياب يامال أمام فالنسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D9%8A%D9%88%D9%94%D9%83%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7/blt1426bd5e183c2f67?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث هانز فليك، مدرب برشلونة، عن مواجهة فالنسيا ضمن منافسات الجولة الرابعة من الدوري الإسباني، المقرر إقامتها على ملعب يوهان كرويف، مؤكدا غياب لامين يامال وفرينكي دي يونج عن المباراة.</p><p>وأبدى فليك انزعاجه من طريقة تعامل منتخب إسبانيا مع حالة يامال، لافتا إلى أن اللاعب الشاب لم يحصل على الرعا…",
    "body": "تحدث هانز فليك، مدرب برشلونة، عن مواجهة فالنسيا ضمن منافسات الجولة الرابعة من الدوري الإسباني، المقرر إقامتها على ملعب يوهان كرويف، مؤكدا غياب لامين يامال وفرينكي دي يونج عن المباراة. وأبدى فليك انزعاجه من طريقة تعامل منتخب إسبانيا مع حالة يامال، لافتا إلى أن اللاعب الشاب لم يحصل على الرعاية الكافية، بعدما لعب دقائق طويلة رغم إصابته. وقال فليك، في المؤتمر الصحفي للمباراة: \"أعتقد أن مدرب فالنسيا قام بعمل رائع الموسم الماضي. لقد نجح في منح الفريق الاستقرار، ويتكيف مع المنافسين، ولديه لاعبين جدد. ستكون مباراة جميلة\". وأضاف المدرب: \"سيغيب يامال عن مواجهة فالنسيا، إنه أمر مؤسف، ذهب إلى المنتخب وهو يعاني من آلام، وتناول المسكنات ولعب رغم ذلك\". ولفت: \"لقد خاض 79 و73 دقيقة مع المنتخب دون أن يتدرب بين المباراتين بسبب مشاكله، هذا ليس حفاظا على اللاعبين، المنتخب الإسباني يضم أفضل اللاعبين في العالم، لكن يجب أن يهتموا أكثر بلاعبيهم، خاصة الشباب. أنا قلق بشأنه\". وتابع: \"اللعب في ملعب يوهان كرويف لا يؤثر علينا. نعرف وضعية الملعب. تحدثت مع الرئيس وشرح لي الموقف، لدي الثقة الكاملة بأن هذا لن يؤثر على الفريق. علينا الفوز بلا أعذار\". واستكمل: \"في المباريات الثلاث خارج ملعبنا لم يظهر الفريق كما أريد، لكني أحب جودة اللاعبين، المسألة تتعلق بالروح. الأهم هو الفريق، وليس لاعبا بعينه، لا بيدري، ولا رافين…",
    "image": null,
    "pubDate": "2025-09-13T10:30:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "55443a00b7eec09a",
    "title": "بيان رسمي من برشلونة بشأن إصابة يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A-%D9%85%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blt0b58388faf2f9a4a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أصدر نادي برشلونة، اليوم السبت، بيانًا رسميًا حول حالة نجمه الشاب لامين يامال. </p><p>وأوضح النادي في بيانه الطبي عبر حسابه الرسمي على \"إكس\": \"يعاني لامين يامال من آلام في منطقة العانة، ما منعه من المشاركة في التدريبات والمباريات حتى اليوم\". </p><p>وأضاف برشلونة: \"سيتم تقييم تطور حالته لتحديد مو…",
    "body": "أصدر نادي برشلونة، اليوم السبت، بيانًا رسميًا حول حالة نجمه الشاب لامين يامال. وأوضح النادي في بيانه الطبي عبر حسابه الرسمي على \"إكس\": \"يعاني لامين يامال من آلام في منطقة العانة، ما منعه من المشاركة في التدريبات والمباريات حتى اليوم\". وأضاف برشلونة: \"سيتم تقييم تطور حالته لتحديد موعد عودته إلى التدريبات الجماعية\". ويستعد برشلونة لمواجهة فالنسيا غدًا الأحد على ملعب يوهان كرويف، ضمن منافسات الجولة الرابعة من الدوري الإسباني، في مباراة ستزيد من تحديات المدرب هانز فليك، الذي سيغيب عن صفوف فريقه 3 عناصر أساسية إلى جانب يامال، وهم جافي، فرينكي دي يونج وأليخاندرو بالدي.",
    "image": null,
    "pubDate": "2025-09-13T10:29:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc598e572287d568",
    "title": "رابطة الأندية تُخطئ في تحديد ملعب مباراة الزمالك والمصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%AA%D9%8F%D8%AE%D8%B7%D9%8A%D9%94-%D9%81%D9%8A-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%84%D8%B9%D8%A8-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt81edfc9b07312f24?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وقعت رابطة الأندية المصرية في خطأ بشأن ملعب مباراة الزمالك والمصري البورسعيدي، المقرر إقامتها اليوم السبت، ضمن منافسات الجولة السادسة من الدوري المصري الممتاز. </p><p>ونشرت الصفحة الرسمية لرابطة الأندية، عبر حسابها الرسمي على موقع \"فيس بوك\": \"قمة مبكرة على استاد هيئة قناة السويس بين الزمالك والم…",
    "body": "وقعت رابطة الأندية المصرية في خطأ بشأن ملعب مباراة الزمالك والمصري البورسعيدي، المقرر إقامتها اليوم السبت، ضمن منافسات الجولة السادسة من الدوري المصري الممتاز. ونشرت الصفحة الرسمية لرابطة الأندية، عبر حسابها الرسمي على موقع \"فيس بوك\": \"قمة مبكرة على استاد هيئة قناة السويس بين الزمالك والمصري البورسعيدي.. مواجهة مثيرة منتظرة\". ويقام اللقاء بين الزمالك والمصري البورسعيدي على ملعب استاد برج العرب بالإسكندرية وليس قناة هيئة قناة السويس، لتقوم الصفحة الرسمية لرابطة الأندية بحذف المنشور سريعًا. ويطمح المصري للحفاظ على صدارة جدول الدوري برصيد 11 نقطة، بينما يسعى الزمالك لتحقيق الفوز واستعادة صدارة الترتيب، حيث يحتل الفريق الأبيض المركز الثاني برصيد 10 نقاط.",
    "image": "https://assets.kooora.com/images/v3/blt4d31d117c69083cd/unnamed.jpg",
    "pubDate": "2025-09-13T10:23:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]