[
  {
    "id": "23e3652bb6d0bda6",
    "title": "كالزادا: عظمة الهلال فاقت توقعاتي.. ولهذا تركت السيتي من أجله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%84%D8%B2%D8%A7%D8%AF%D8%A7-%D8%B9%D8%B8%D9%85%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D8%A7%D9%82%D8%AA-%D8%AA%D9%88%D9%82%D8%B9%D8%A7%D8%AA%D9%8A-%D9%88%D9%84%D9%87%D8%B0%D8%A7-%D8%AA%D8%B1%D9%83%D8%AA-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84%D9%87/blt74b12bb6e760672c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثنى الإسباني ستيفن كالزادا، الرئيس التنفيذي للهلال، على النادي السعودي، مُعتبرًا أنه الوحيد الذي يمكن أن يترك شخص عمله في نادٍ مثل مانشستر سيتي لأجله.",
    "body": "أثنى الإسباني ستيفن كالزادا، الرئيس التنفيذي للهلال، على النادي السعودي، مُعتبرًا أنه الوحيد الذي يمكن أن يترك شخص ما عمله في نادٍ مثل مانشستر سيتي لأجله. وتولى كالزادا منصب الرئيس التنفيذي لنادي الهلال في يناير/كانون الثاني الماضي، بعد نحو 5 سنوات عمل فيها بمانشستر سيتي في منصب المدير التجاري. كالزادا علق على هذه الخطوة في تصريحات لصحيفة \"الشرق الأوسط\" السعودية، اليوم الأربعاء، على هامش مشاركته في القمة العالمية لكرة القدم. وقال الإسباني: \"وقعت مع الهلال ببساطة لأنه أكبر نادٍ في السعودية\". وأضاف: \"كنت محظوظًا بالعمل مع أندية عالمية كبيرة، مثل برشلونة ومانشستر سيتي، ولم أكن لأغادر مانشستر سيتي لأي نادٍ\". واستدرك: \"ولكن عندما جاءت فرصة العمل في السعودية، كنت أعلم أن الهلال هو الأكبر هناك، وقلت بوضوح إنه النادي الوحيد الذي قد أترك مانشستر سيتي من أجله هو الهلال\". وأتم: \"أنا سعيد جدًا بالقرار الذي اتخذته، لأن عظمة هذا النادي فاقت كل توقعاتي، وأشعر بأنني محظوظ بهذه الفرصة، وفخور بأن أكون جزءًا من هذا الكيان الكبير\". &nbsp;",
    "image": null,
    "pubDate": "2025-12-10T17:21:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eeaa7fc3df3e2007",
    "title": "كريستيانو رونالدو بطلًا لحدث استثنائي في الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A8%D8%B7%D9%84%D9%8B%D8%A7-%D9%84%D8%AD%D8%AF%D8%AB-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt1f629e9120fc8441?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إقبال جماهيري يتجاوز المعتاد من أجل \"الدون\"",
    "body": "إقبال جماهيري يتجاوز المعتاد من أجل \"الدون\" وضع الأسطورة البرتغالي كريستيانو رونالدو، قائد النصر السعودي، بصمته أمام الوحدة الإماراتي، حيث سجل هدفًا مساء اليوم الأربعاء، خلال فوز العالمي (4-2) في المباراة الودية التي أقيمت على استاد آل نهيان، بالعاصمة الإماراتية أبوظبي. وشهدت المباراة حضورًا جماهيريًا كبيرًا، من أجل مشاهدة رونالدو وفريق النصر المدجج بالأسماء العالمية. وغلب على اللقاء الطابع الرسمي، من حماس جماهيري وتدخلات قوية. وبحسب شبكة قنوات \"دبي\" الإماراتية، فإن استاد آل نهيان سجّل حضورًا كاملًا لأول مرة منذ سنوات، مما يعكس حجم الإقبال الجماهيري الكبير على المباراة. وتبلغ سعة الملعب الرسمية 15 ألف مقعد، إلا أن الحضور الجماهيري تجاوزها ليصل إلى 15 ألفًا و818 مشجعًا. ويخوض العالمي حاليا معسكرا في أبوظبي استعدادا لاستئناف المنافسات الرسمية، بعد انتهاء مشاركة المنتخب السعودي في كأس العرب.",
    "image": null,
    "pubDate": "2025-12-10T17:11:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91a614b3e80df501",
    "title": "السعودية تستعيد نجمها قبل مواجهة فلسطين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%86%D8%AC%D9%85%D9%87%D8%A7-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/blt8e440a923abbffa4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد المنتخب السعودي مدافعه حسان تمبكتي، بعد تعافيه من الإصابة، قبل الموقعة المرتقبة ضد نظيره الفلسطيني، في بطولة كأس العرب 2025.",
    "body": "استعاد المنتخب السعودي مدافعه حسان تمبكتي إثر تعافيه من الإصابة، قبل المباراة المرتقبة ضد المنتخب الفلسطيني، في بطولة كأس العرب 2025، غدًا الخميس على ملعب لوسيل في قطر، ضمن الدور ربع النهائي. وقالت صحيفة \"اليوم\" السعودية إن تمبكتي عاد للمشاركة في التدريبات الجماعية، اليوم الأربعاء، بعدما غاب مدافع الهلال عن هزيمة \"الأخضر\" أمام المغرب بنتيجة (0-1)، الاثنين الماضي، في الجولة الثالثة من دور المجموعات. وتمثل عودة تمبكتي دفعة قوية للمنتخب السعودي، لا سيما بعد خروج المدافع الآخر جهاد ذكري من المعسكر، على خلفية إصابته قبل مواجهة المغرب أيضا. يُذكر أن في حال تأهل \"الأخضر\" للدور نصف النهائي، فإنه سيواجه الفائز من مباراة العراق والأردن، الاثنين المقبل، على ملعب البيت في مدينة الخور.",
    "image": null,
    "pubDate": "2025-12-10T17:01:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "24072c493b23567d",
    "title": "مبابي على مقاعد بدلاء ريال مدريد.. ومانشستر سيتي بالقوة الضاربة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%B9%D9%84%D9%89-%D9%85%D9%82%D8%A7%D8%B9%D8%AF-%D8%A8%D8%AF%D9%84%D8%A7%D8%A1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A8%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%B6%D8%A7%D8%B1%D8%A8%D8%A9/blt2172c157c80f9d6f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الإسباني تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة مانشستر سيتي، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة السادسة من مرحلة الدوري لدوري أبطال أوروبا.",
    "body": "أعلن الإسباني تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة مانشستر سيتي، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة السادسة من مرحلة الدوري لدوري أبطال أوروبا. وشهد تشكيل ريال مدريد، الدفع بجونزالو جارسيا في خط الهجوم، على حساب كيليان مبابي، الذي يجلس على مقاعد البدلاء، في ظل عدم اكتمال جاهزيته عقب تعرضه للإصابة أمام سيلتا فيجو. كما دفع ألونسو بلاعب الوسط الإسباني داني سيبايوس، على حساب التركي أردا جولر. أما مانشستر سيتي، فيخوض المباراة بالقوة الضاربة، بقيادة النرويجي إيرلينج هالاند، والإنجليزي فيل فودين، بينما يجلس المصري عمر مرموش على مقاعد البدلاء. وجاء تشكيل كل فريق كالتالي: ريال مدريد : كورتوا - كاريراس - روديجر - أسينسيو - فالفيردي - تشواميني - بيلنيجهام - سيبايوس - رودريجو - فينيسيوس – جارسيا. مانشستر سيتي : دوناروما - أوريلي - جفارديول - دياز - نونيز - جونزاليس - برناردو - فودين - شرقي - دوكو – هالاند. &nbsp;",
    "image": null,
    "pubDate": "2025-12-10T16:58:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f091a4c7abbd867",
    "title": "باركولا وفيتينيا يقودان باريس أمام بيلباو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%B1%D9%83%D9%88%D9%84%D8%A7-%D9%88%D9%81%D9%8A%D8%AA%D9%8A%D9%86%D9%8A%D8%A7-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88/bltd0a019d14a58d93d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنريكي يعلن التشكيلة قبل موقعة سان ماميس",
    "body": "إنريكي يعلن التشكيلة قبل موقعة سان ماميس أعلن لويس إنريكي، مدرب باريس سان جيرمان، عن تشكيل فريقه الذي يستعد لمواجهة أتلتيك بيلباو على ملعب سان ماميس، مساء اليوم الأربعاء، ضمن الجولة السادسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. ويحتل باريس سان جيرمان المركز الرابع برصيد 12 نقطة، بينما يتواجد أتلتيك بيلباو في المركز الأخير (28) برصيد 4 نقاط. وكان باريس سان جيرمان قد تغلب على أتالانتا (4-0) وبرشلونة (2-1)، واكتسح باير ليفركوزن (7-2)، وتفوق على توتنهام هوتسبير (5-3)، فيما خسر أمام بايرن ميونخ (2-1). أما بيلباو فقد خسر أمام آرسنال (2-0) وبوروسيا دورتموند (4-1)، وحقق فوزه الأول على كاراباج (3-1)، قبل أن يخسر أمام نيوكاسل (2-0)، ويتعادل مع سلافيا براج بدون أهداف. وفيما يلي تشكيل باريس سان جيرمان: \"سافونوف- ماركينيوس- كفاراتسخيليا- رويز- فيتينيا- مايولو- مينديز- باركولا- إيمري- باتشو- نيفيز\". وبدوره أعلن إرنيستو فالفيردي، مدرب بيلباو، عن تشكيل فريقه والذي أتى كالآتي: \"سيمون- فيفيان- بيريرنجوير- سانسيت- نيكو ويليامز- جوروزيتا- أريسو- جالاريتا- بيرشيكي- &nbsp;ياوريجيزار- بويرو\".",
    "image": null,
    "pubDate": "2025-12-10T16:55:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0328b16e0f036e77",
    "title": "ذكرى لا تُنسى.. المغرب يرقص على أحزان رونالدو في ليلة الدموع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B0%D9%83%D8%B1%D9%89-%D9%84%D8%A7-%D8%AA%D9%8F%D9%86%D8%B3%D9%89-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%B1%D9%82%D8%B5-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%AD%D8%B2%D8%A7%D9%86-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%85%D9%88%D8%B9/blt441459e2671d6add?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هناك لحظات في كرة القدم لا تُنسى.. محطات تُخلّد في الذاكرة ليس بسبب الأهداف فقط، بل بسبب الدموع، الانفعالات، والصور التي تروي قصة كل مباراة. ومن ضمن الليالي التي لا تُنسى، هي انتصار المغرب التاريخي على البرتغال، بهدف دون رد، قبل 3 سنوات، وتحديدًا في إطار منافسات الدور ربع النهائي من بطولة كأس العال…",
    "body": "هناك لحظات في كرة القدم لا تُنسى.. محطات تُخلّد في الذاكرة ليس بسبب الأهداف فقط، بل بسبب الدموع، الانفعالات، والصور التي تروي قصة كل مباراة.&nbsp; ومن ضمن الليالي التي لا تُنسى، هي انتصار المغرب التاريخي على البرتغال، بهدف دون رد، قبل 3 سنوات، وتحديدًا في إطار منافسات الدور ربع النهائي من بطولة كأس العالم 2022 بقطر. ذكرى تاريخية تظل تلك الليلة ذكرى تاريخية للمغرب، التي صعد فيها إلى قمة المجد على حساب البرتغال، لتكمل بذلك المونديال المميز بالوصول إلى نصف النهائي ومواجهة فرنسا. المنتخب المغربي قدم أداءً استثنائياً منذ دور المجموعات، حيث تصدر مجموعته بعد تقديم عروض قوية، معتمداً على التنظيم الدفاعي الصلب والانتقال السريع للهجوم، ما مهد الطريق لتحقيق الإنجاز التاريخي في ربع النهائي وترك بصمة لا تُنسى في تاريخ الكرة العربية. وتمكن وقتها المنتخب المغربي من التعادل مع كرواتيا والفوز على بلجيكا وكندا في دور المجموعات، ثم إقصاء إسبانيا من الدور ثمن النهائي، قبل التغلب على البرتغال، ثم الوداع على يد فرنسا وتحقيق المركز الرابع في نهاية المطاف. دموع رونالدو تلك الليلة لم تكن تاريخية للمغرب فقط، بل حملت مشهداً مؤثراً للنجم البرتغالي كريستيانو رونالدو، الذي غادر الملعب والدموع تغمر عينيه بعد أن فشل في تحقيق حلمه بالتتويج بكأس العالم.&nbsp; المشهد كان دراميًا بكل ما تحمله الكلمة من معنى، إذ ظهر …",
    "image": "https://assets.kooora.com/images/v3/getty-1448282645/crop/MM5DKMJTGY5DEOBYHE5G433XMU5DAORZGY======/GettyImages-1448282645.jpg",
    "pubDate": "2025-12-10T16:23:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f082935d4befdbec",
    "title": "بشرط وحيد.. كأس العرب تؤجل عاشر جولات الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B4%D8%B1%D8%B7-%D9%88%D8%AD%D9%8A%D8%AF-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%AA%D9%88%D9%94%D8%AC%D9%84-%D8%B9%D8%A7%D8%B4%D8%B1-%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltbcb752766e670318?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باتت الجولة العاشرة من الدوري السعودي للمحترفين على بعد خطوة واحدة من التأجيل، بسبب بطولة كأس العرب 2025 في قطر.",
    "body": "باتت الجولة العاشرة من الدوري السعودي للمحترفين، على بعد خطوة واحدة من التأجيل، بسبب بطولة كأس العرب 2025 في قطر. ويُسدل الستار على بطولة كأس العرب 2025، يوم 18 ديسمبر/كانون الأول الجاري، عندما تُقام المباراة النهائية، بعد ساعات من إقامة مباراة تحديد المركزين الثالث والرابع. وقالت صحيفة \"الشرق الأوسط\" السعودية إن أندية دوري روشن تلقت خطابات تُفيد بتأجيل مباريات الجولة العاشرة من المسابقة، حال تأهل المنتخب السعودي للدور نصف النهائي من البطولة العربية. وتنطلق مباريات الجولة العاشرة من الدوري السعودي يوم 19 ديسمبر/كانون الأول الجاري، أي بعد يوم واحد من نهاية البطولة، وخوض مباراتي النهائي وتحديد المركز الثالث. المنتخب السعودي تفصله خطوة وحيدة عن الدور نصف النهائي، حيث سيلاقي نظيره الفلسطيني، غدًا الخميس، على ملعب لوسيل، في الدور ربع النهائي. وحال تأهل \"الأخضر\" للدور نصف النهائي، فإنه سيواجه الفائز من مباراة العراق والأردن، يوم الإثنين المقبل، على ملعب البيت في مدينة الخور. بعد ذلك، سيخوض المنتخب السعودي مباراة أخرى يوم 18 ديسمبر/كانون الأول الجاري، سواءً كان ذلك في النهائي حال الفوز، أو لتحديد المركزين الثالث والرابع في حالة الخسارة. &nbsp;",
    "image": null,
    "pubDate": "2025-12-10T16:23:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "275f0c8addd95a91",
    "title": "بين التصريحات الحادة والشائعات.. موقف سعودي حاسم تجاه صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%A7%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D8%B4%D8%A7%D9%8A%D9%94%D8%B9%D8%A7%D8%AA-%D9%85%D9%88%D9%82%D9%81-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%AD%D8%A7%D8%B3%D9%85-%D8%AA%D8%AC%D8%A7%D9%87-%D8%B5%D9%84%D8%A7%D8%AD/blt4e1a1ff031a79b48?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفرعون المصري في قلب العاصفة",
    "body": "الفرعون المصري في قلب العاصفة يعيش النجم المصري محمد صلاح مرحلة مفصلية في مسيرته مع ليفربول، بعد أن تحولت خلافاته مع المدرب الهولندي أرني سلوت إلى محور جدل عالمي، خاصة في السعودية، وسط تزايد التكهنات التي تربطه بانتقال محتمل إلى دوري روشن خلال فترة الانتقالات الشتوية في يناير المقبل. جاءت هذه الأزمة بعد استبعاد صلاح من التشكيل الأساسي للريدز في ثلاث مباريات متتالية لأول مرة منذ انضمامه إلى الفريق صيف 2017، ما أثار غضبه وجعله يعبر علنًا عن استيائه، مُشيرًا إلى مسؤولية المدرب عن تراجع النتائج، وهو ما أثار موجة واسعة من التساؤلات حول مستقبله مع النادي الإنجليزي. وفي أبرز تأثيرات هذا القرار، غاب محمد صلاح عن مباراة ليفربول أمام إنتر ميلان في دوري أبطال أوروبا، والتي انتهت بفوز الفريق الإنجليزي 1-0 أمس الثلاثاء، ما زاد من الحديث عن احتمالية رحيله عن النادي. الأندية السعودية تنفي أي مفاوضات في المقابل، نفت مصادر سعودية رسمية، في تصريحات لصحيفة «الشرق الأوسط»، أي محاولات من الأندية السعودية للتفاوض مع محمد صلاح، مؤكدة أن ما يُتداول في الإعلام الدولي يُعد مجرد «محاولات ترويجية» من وكيل اللاعب وبعض المقربين منه. وأكدت المصادر أن الأندية لم تخطُ أي خطوة للتعاقد مع صلاح، مشيرة إلى ارتباط اللاعب بعقد يمتد حتى منتصف 2027. وأضافت أن ربط الأندية السعودية بلاعبين عالميين يواجهون مشاكل مع أنديتهم …",
    "image": "https://assets.kooora.com/images/v3/getty-2249782473/crop/MM5DIOJWGA5DENZZGA5G433XMU5DCOJ2GA======/GettyImages-2249782473.jpg",
    "pubDate": "2025-12-10T16:13:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51a80f9bbd61f990",
    "title": "كاراجر يعتذر لصلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D8%A7%D8%AC%D8%B1-%D9%8A%D8%B9%D8%AA%D8%B0%D8%B1-%D9%84%D8%B5%D9%84%D8%A7%D8%AD/blt2f87155ac6da6be9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتذر جيمي كاراجر، لاعب ليفربول السابق والمحلل التلفزيوني الحالي، للنجم المصري محمد صلاح، لاعب الريدز، بعد تصريحاته الأخيرة ضده.",
    "body": "اعتذر جيمي كاراجر، لاعب ليفربول السابق والمحلل التلفزيوني الحالي، للنجم المصري محمد صلاح، لاعب الريدز، بعد تصريحاته الأخيرة ضده. وكان كاراجر قد شن هجومًا حادًا على صلاح في أعقاب تصريحات الأخير التي انتقد فيها المدرب الهولندي آرني سلوت، بعد جلوسه على دكة البدلاء في 3 مباريات متتالية. ووصف كاراجر صلاح باللاعب الذي لم يكن أحد يعرفه قبل قدومه إلى ليفربول، وأكد أنه فشل في تجربة تشيلسي. وقدم كاراجر اعتذارًا عقب قناة \"CBS\" الأمريكية على هامش تحليل مباراة إنتر ميلان وليفربول في دوري أبطال أوروبا، وقال: \"مو، أنا أعتذر لو كنت ضايقتك، أحبك كلاعب في ليفربول\". وأضاف: \"لكنك فقط تحتاج للتحكم في سلوكك بعيدًا عن الملعب، وأن تتصرف بشكل لائق\". وحقق ليفربول فوزًا بشق الأنفس على إنتر في إيطاليا، بهدف دون رد، ضمن لقاءات الجولة السادسة من مرحلة الدوري لدوري أبطال أوروبا. وقرر سلوت بالاتفاق مع إدارة ليفربول، استبعاد صلاح من تلك المباراة، في أعقاب تصريحاته الهجومية عقب مباراة ليدز يونايتد. &nbsp;",
    "image": null,
    "pubDate": "2025-12-10T16:09:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a223a1d0304f3573",
    "title": "هالاند: جوارديولا أدهشني بهذا الأمر.. والغضب من الاستبدال \"قلة احترام\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%AF%D9%87%D8%B4%D9%86%D9%8A-%D8%A8%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1-%D9%88%D8%A7%D9%84%D8%BA%D8%B6%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%A8%D8%AF%D8%A7%D9%84-%D9%82%D9%84%D8%A9-%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85/blt7e44a4dd7d6fbfcb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم النرويجي يرى مستقبله في البريميرليج",
    "body": "النجم النرويجي يرى مستقبله في البريميرليج كشف النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، عن رؤيته لمستقبله وكواليس انضمامه للنادي الإنجليزي، المرتبط معه بعقد يمتد حتى صيف 2032. وانضم هالاند لمانشستر سيتي، في صيف 2022، قادمًا من بوروسيا دورتموند. وخلال فترته مع الفريق السماوي، سجل 100 هدف في البريميرليج، كأسرع من وصل لهذا الرصيد من الأهداف (في 111 مباراة فقط). كواليس انتقاله إلى السيتي وقال هالاند، خلال مقابلة مع صحيفة \"آس\" الإسبانية، حول عدم ارتداء قفازات أثناء اللعب: \"صحيح، لن تراني ألعب بالقفازات أبدًا، لأن والدي سيضربني لو فعلت ذلك\". وعن انتقاله إلى مانشستر سيتي، قال: \"اتصل بي بيب جوارديولا، كانت محادثة لطيفة، أخبرني خلالها بأنني أستطيع تسجيل الكثير من الأهداف معه.. في النرويج، نتابع الدوري الإنجليزي الممتاز، وعندما اتصل بي جوارديولا، لم أتردد\". وأضاف: \"أعتقد أن الأمور تسير على ما يرام، وأعتقد أن التوقيت مهم للغاية.. عندما وصلت إلى مانشستر سيتي، كانوا بحاجة إلى مهاجم، كنت متحمسًا أيضًا لإثبات أن فريق بيب قادر على اللعب المباشر، وليس مجرد تمرير الكرة\". النرويج والمونديال وانتقل هالاند للحديث عن منتخب بلاده وكأس العالم، قائلا: \"أشعر بالضغط منذ فترة طويلة.. لو كنت مشجعًا نرويجيًا عاديًا، كنت سأفكر في هذا الفريق ووجود هالاند على رأسه، وكنت سأضغط على الفريق أيضًا\". وأضاف: \"من الصع…",
    "image": "https://assets.kooora.com/images/v3/getty-2247981065/crop/MM5DGOBSG45DEMJVGM5G433XMU5DAORRHA3A====/GettyImages-2247981065.jpg",
    "pubDate": "2025-12-10T15:57:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fc024bdb8afacfe",
    "title": "بالفيديو| رونالدو يقود النصر إلى فوز مثير على الوحدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D9%81%D9%88%D8%B2-%D9%85%D8%AB%D9%8A%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9/bltca6982a5dd3b2855?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العالمي يختتم معسكره الإماراتي",
    "body": "العالمي يختتم معسكره الإماراتي قاد البرتغالي كريستيانو رونالدو فريقه النصر السعودي إلى فوز مثير على الوحدة الإماراتي بنتيجة (4-2)، في مباراة ودية جمعت بين الفريقين اليوم الأربعاء على ملعب آل نهيان بنادي الوحدة، في العاصمة الإماراتية أبوظبي. وكان النصر قد وصل إلى أبوظبي يوم الأحد الماضي لخوض معسكر إعدادي خلال فترة توقف منافسات الدوري السعودي، بسبب مشاركة المنتخب السعودي في كأس العرب 2025. واختار البرتغالي جورجي جيسوس، المدير الفني لفريق النصر، الدفع بعناصره الأساسية خلال المباراة الودية الوحيدة في المعسكر، باستثناء اللاعبين المنضمين إلى المنتخب السعودي في كأس العرب. وجاء تشكيل النصر على النحو التالي: حراسة المرمى : بينتو خط الدفاع : سلطان الغنام – محمد سيماكان – إينيجو مارتينيز – سالم النجدي خط الوسط : ويسلي – مارسيلو بروزوفيتش – أنجيلو – كينجسلي كومان خط الهجوم : جواو فيليكس – كريستيانو رونالدو وافتتح كريستيانو رونالدو التسجيل لفريقه في الدقيقة 12، قبل أن يعدل فاكوندو النتيجة لصالح الوحدة في الدقيقة 23. ثم أحرز الجناح الفرنسي كينجسلي كومان الهدف الثاني للنصر في الدقيقة 31، لكن دوشان تاديتش أعاد التوازن للوحدة من ركلة جزاء في الدقيقة 36. وفي الشوط الثاني، حسم النصر المباراة لصالحه بعد أن سجل البديلان هارون كمارا وسعد الناصر الهدفين الثالث والرابع في الدقيقتين 55 و77 على التوالي. وب…",
    "image": null,
    "pubDate": "2025-12-10T15:44:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "173c0755b13234a9",
    "title": "فجرها رينارد.. الفراج يدعو لتقليص عدد أجانب الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%AC%D8%B1%D9%87%D8%A7-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D9%8A%D8%AF%D8%B9%D9%88-%D9%84%D8%AA%D9%82%D9%84%D9%8A%D8%B5-%D8%B9%D8%AF%D8%AF-%D8%A7%D9%94%D8%AC%D8%A7%D9%86%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltf159ca552fcd69e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفراج يتراجع خطوة في ملف الأجانب",
    "body": "الفراج يتراجع خطوة في ملف الأجانب دعا الإعلامي السعودي، وليد الفراج، لتقليص عدد أجانب دوري روشن للمحترفين، وذلك في ضوء الحديث المتكرر للفرنسي هيرفي رينارد، المدير الفني للمنتخب الأول، عن تأثير كثرة عدد الأجانب في المسابقة على مستوى الأخضر. ووصل المنتخب السعودي إلى دور الثمانية من بطولة كأس العرب المقامة في قطر، حيث سيلاقي فلسطين في ربع النهائي غدا، لكن ذلك لم يمنع رينارد من الحديث المتكرر عن تأثير كثرة عدد الأجانب في كل ناد بالدوري السعودي على فرص اللاعب المحلي في المشاركة، ومن ثم حضوره الدولي. وقال الفراج عبر حسابه على \"إكس\": \"كلام رينارد المتكرر عن ضعف مشاركة اللاعب السعودي في الدوري وانعكاسها الخطير على المنتخب الأول، ومشاهدتنا لأثر دوريات عربية أقل فنيا من روشن على منتخباتها في المغرب والأردن وسوريا ودول آسيوية صاعدة مثل أوزبكستان.. أعتقد حان الوقت لنقاش أثر عدد الأجانب.. لا مخرج مستدام\". وأضاف الفراج: \"فكرة تقليص عدد الأجانب في الدوري لا تعني العودة إلى 4 لاعبين أبدا، التقليص هو التخفيض التدريجي مع رفع المعايير الفنية مما سيؤدي إلى كفاءة إنفاق أكبر في ملف التعاقدات\". وتابع: \"هذه الفكرة سيرفضها أي جمهور وجد التميز فقط في مرحلة ال8 أجانب.. أتفهم وجهة نظركم\". تجدر الإشارة إلى أن رينارد كان قد تحدث عن ملف عدد المحترفين بدوري روشن قبل انطلاق مشوار الأخضر في كأس العرب أيضا، بينما ا…",
    "image": null,
    "pubDate": "2025-12-10T15:34:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7e23330975e4097a",
    "title": "خط وسط اتحاد جدة يستعيد عافيته في دبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7-%D9%88%D8%B3%D8%B7-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B9%D8%A7%D9%81%D9%8A%D8%AA%D9%87-%D9%81%D9%8A-%D8%AF%D8%A8%D9%8A/bltc0cf502266cda2ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد يستعد بقوة لمواجهة الحزم",
    "body": "العميد يستعد بقوة لمواجهة الحزم استعاد خط وسط اتحاد جدة عافيته، باكتمال جاهزية عبد العزيز البيشي، الذي تغيب عن المواجهات الثلاث الأخيرة للعميد بسبب الإصابة. ونقلا عن صحيفة \"الرياضية\" السعودية، فإن البيشي أعلن جاهزيته للعودة، بمشاركته في تدريبات العميد بمعسكر دبي، صباح اليوم الأربعاء، قبل الفوز وديا على بالم سيتي، الناشط في دوري الدرجة الثانية الإماراتي، بسداسية نظيفة. ومن المقرر أن يختتم الاتحاد معسكره بمواجهة جلف يونايتد، الذي يلعب في دوري الدرجة الأولى الإماراتي، الأحد المقبل. وكان اللاعب المالي، مامادو دومبيا، قد عزز صفوف الاتحاد أيضا خلال المعسكر الحالي، بعدما تجاوز الإصابة التي تعرض لها أمام الشباب، في ربع نهائي كأس الملك. ويستعد رجال المدرب البرتغالي، سيرجيو كونسيساو، حاليا لمواجهة الحزم على ملعبه، ضمن منافسات الجولة العاشرة من دوري روشن للمحترفين. ويمتلك اتحاد جدة 14 نقطة في المركز السابع بالدوري، بفارق الأهداف عن الخليج السادس، قبل المباراة المقررة في 20 ديسمبر/كانون الأول الجاري.",
    "image": null,
    "pubDate": "2025-12-10T15:24:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9585a8320fa83210",
    "title": "عملاق إنجليزي يقدم عرضا رسميا لراموس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D9%8A%D9%82%D8%AF%D9%85-%D8%B9%D8%B1%D8%B6%D8%A7-%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D9%84%D8%B1%D8%A7%D9%85%D9%88%D8%B3/blt2e8b61c04ade93c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الريال السابق يحلم بالمونديال",
    "body": "نجم الريال السابق يحلم بالمونديال قدّم مانشستر يونايتد، رسميًا عرضًا لضمّ المدافع المخضرم سيرجيو راموس إلى أولد ترافورد خلال فترة الانتقالات الشتوية المقبلة. &nbsp;ووفقًا لإذاعة \"كادينا سير\"، فإن اليونايتد يرغب في ضم راموس، الذي يُعتبر على نطاق واسع أحد أعظم قادة &nbsp;ريال مدريد ، بعدما غادر مؤخرًا نادي مونتيري بعد موسم قوي في الدوري المكسيكي.&nbsp; ورغم سعي النادي المكسيكي لتمديد عقده، أوضح اللاعب البالغ من العمر 39 عامًا نيته استئناف مسيرته الكروية في أوروبا.&nbsp; يدرس أسطورة إسبانيا حاليًا خياراته، مع وضع الانتقال إلى الدوري الإنجليزي الممتاز ضمن حساباته.&nbsp; بدأت المفاوضات مع يونايتد، لكن تشير المصادر إلى أنها لا تزال في مراحلها الأولية ولم يتم التوصل إلى اتفاق بعد. وكان راموس&nbsp; قد أعلن قبل أيام أنه لن يجدد عقده مع مونتيري المكسيكي في عام 2026 بعد انضمامه إليه في فبراير/شباط الماضي. ويغادر راموس (39 عاما)، حامل لقب كأس العالم 2010، والمتوّج بدوري أبطال أوروبا أربع مرات مع ريال مدريد، الفريق بعد خروجه من نصف نهائي البطولة الشتوية في الدوري المكسيكي. وقال راموس في تصريحات للتلفزيون المكسيكي عقب الخسارة أمام تولوكا: \"نعم، هذه آخر مباراة لي\". وأشارت تقارير صحفية إلى أن راموس يأمل في العودة إلى أحد الأندية الأوروبية، بهدف المشاركة في كأس العالم 2026 مع منتخب إسبانيا. &nbsp;",
    "image": null,
    "pubDate": "2025-12-10T15:23:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6aa428b5c1741b03",
    "title": "صداع بعد كأس العرب.. فحص جديد لكريم فؤاد وآلام مفاجئة لأفشة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D8%B9-%D8%A8%D8%B9%D8%AF-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%81%D8%AD%D8%B5-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D9%83%D8%B1%D9%8A%D9%85-%D9%81%D9%88%D9%94%D8%A7%D8%AF-%D9%88%D8%A7%D9%93%D9%84%D8%A7%D9%85-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D9%84%D8%A7%D9%94%D9%81%D8%B4%D8%A9/bltc01bfee8991a11ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الدكتور أحمد جاب الله، طبيب الفريق الأول لكرة القدم بالنادي الأهلي، أن كريم فؤاد، لاعب الفريق، سيخضع لفحص طبي جديد فور عودته من قطر وبعد نهاية مشاركته في بطولة كأس العرب.",
    "body": "أكد الدكتور أحمد جاب الله، طبيب الفريق الأول لكرة القدم بالنادي الأهلي، أن كريم فؤاد، لاعب الفريق، سيخضع لفحص طبي جديد فور عودته من قطر وبعد نهاية مشاركته في بطولة كأس العرب. وأوضح جاب الله أن الجهاز الطبي سيضع البرنامج الخاص بالعلاج الطبيعي والتأهيل للفترة المقبلة بناءً على نتيجة الفحص الجديد وتطور حالته، خاصة بعد إصابته بجزع في الرباط الصليبي وجزع في الرباط الداخلي للركبة خلال ظهوره في البطولة. وأشار إلى أن كريم فؤاد خضع لبرنامج علاجي أولي في قطر عقب الإصابة، على أن يبدأ استكمال جلسات العلاج الطبيعي على هامش تدريبات الفريق بداية من الغد. كما كشف طبيب الأهلي أن محمد مجدي “أفشة” اشتكى من آلام في عضلة السمانة عقب مشاركته في مباراة المنتخب المصري أمام الأردن في بطولة كأس العرب، مؤكداً أن اللاعب سيخضع لفحص طبي خلال مران الغد للاطمئنان على حالته وتحديد البرنامج العلاجي والتأهيلي المناسبين. وفي السياق ذاته، واصل الجهاز الفني للفريق اتخاذ قراراته الخاصة باللاعبين الذين شاركوا في بطولة كأس العرب المقامة حالياً في قطر، وهم: محمد شريف، وياسين مرعي، ومحمد مجدي أفشة، وكريم فؤاد، بعد انتهاء مشوارهم في البطولة. وقال وليد صلاح الدين، مدير الكرة بالنادي الأهلي، إن الجهاز الفني منح اللاعبين الأربعة إجازة من التدريبات حتى يوم الإثنين المقبل، لمنحهم قسطاً من الراحة بعد فترة المجهود الدولي. وفي المق…",
    "image": null,
    "pubDate": "2025-12-10T15:00:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "feabd01e908cc647",
    "title": "بالفيديو| كاسانو: على كاراجر أن يغسل فمه قبل الحديث عن صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%83%D8%A7%D8%B3%D8%A7%D9%86%D9%88-%D8%B9%D9%84%D9%89-%D9%83%D8%A7%D8%B1%D8%A7%D8%AC%D8%B1-%D8%A7%D9%94%D9%86-%D9%8A%D8%BA%D8%B3%D9%84-%D9%81%D9%85%D9%87-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%AD%D8%AF%D9%8A%D8%AB-%D8%B9%D9%86-%D8%B5%D9%84%D8%A7%D8%AD/bltb62d59d0b65d9dc1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لماذا وصف كاسانو كاراجر بـ\"المهرّج\"؟",
    "body": "لماذا وصف كاسانو كاراجر بـ\"المهرّج\"؟ هاجم الإيطالي أنطونيو كاسانو، نجم ريال مدريد وروما وإنتر وميلان السابق، اللاعب الإنجليزي السابق جيمي كاراجر بسبب تصريحاته الأخيرة ضد المصري محمد صلاح نجم ليفربول. وكان كاراجر قد انتقد صلاح بشدة عقب تصريحات الأخير التي وجّه فيها اللوم لمدربه الهولندي آرني سلوت وإدارة ليفربول. وردّ كاسانو بقوة خلال مقابلة صحفية قائلاً: \"كاراجر، قبل أن تتحدث عن صلاح… عليك أن تغسل فمك أولاً\". وأضاف: \"كاراجر شخص غير كفء، ولا يخرج منه سوى التفاهات. قضى مسيرته كلها مع ليفربول رغم أنه في الأساس مشجع لإيفرتون، وبنى تاريخه بالكامل على استرضاء الجماهير\". &nbsp; وتابع: \"كاراجر أدلى بتصريحات غير لائقة بحق ثالث أفضل هدّاف في تاريخ ليفربول، محمد صلاح. أذكّره قبل كل شيء بما يقرب من 250 هدفاً سجلها هذا اللاعب، وكانت أهدافاً حاسمة منحت الفريق ألقاباً كبرى مثل الدوري الإنجليزي ودوري أبطال أوروبا وكأس العالم للأندية… فما مشكلته مع المهاجمين؟\". وواصل النجم الإيطالي: \"ما الذي يُدخل كاراجر في الأمر أصلاً؟ هل من الضروري أن يظهر في التلفاز كالمهرّج ليقول كلمتين فارغتين؟ الأفضل له أن يصمت. وبما أنه لا يفهم شيئاً، فليظل في منزله\". وختم كاسانو حديثه متسائلاً: \"عن أي صلاح تتحدث؟ صلاح اليوم أهم منك وقيمته أكبر منك، ولا أحد سيدعمك في موقفك. صلاح كان يعرف مسبقاً أنك سترد عليه، وقد قال هذا بنف…",
    "image": null,
    "pubDate": "2025-12-10T14:49:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eddc977103d37cb3",
    "title": "رئيس الاتحاد الفلسطيني: قادمون من أجل الفوز على السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86%D9%8A-%D9%82%D8%A7%D8%AF%D9%85%D9%88%D9%86-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt92667bf253d31194?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال إنهم يقفون على مسافة واحدة من جميع الاتحادات العربية",
    "body": "قال إنهم يقفون على مسافة واحدة من جميع الاتحادات العربية شدد جبريل الرجوب، رئيس الاتحاد الفلسطيني لكرة القدم، على أهمية المباراة المرتقبة التي سيخوضها منتخب بلاده ضد نظيره السعودي، في بطولة كأس العرب 2025. ويلتقي المنتخب السعودي مع نظيره الفلسطيني، غدًا الخميس، على ملعب لوسيل، في الدور ربع النهائي من البطولة العربية. وقال الرجوب في تصريحات تلفزيونية: \"نحترم المنتخب السعودي شأن كل المنتخبات، ونقف على مسافة واحدة من جميع الاتحادات العربية\". وأضاف: \"نواجه المنتخب السعودي بإرادة وطنية فلسطينية حقيقية، وإذا فزنا فهو فوز مستحق، وإذا لم نفز فسنهنئ السعودية ونقبل الهزيمة بروح رياضية، ولكننا قادمون من أجل الفوز\". وكان المنتخب الفلسطيني قد تأهل للدور ربع النهائي من بطولة كأس العرب 2025 في صدارة المجموعة الأولى، بعدما حقق انتصارًا وحيدًا وتعادلين، فيما تأهل المنتخب السعودي وصيفًا للمجموعة الثانية. ويلتقي الفائز من مباراة السعودية وفلسطين في الدور نصف النهائي مع الفائز في المباراة الأخرى التي تجمع بين منتخبي الأردن والعراق غدًا الخميس.",
    "image": null,
    "pubDate": "2025-12-10T14:47:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "102f3030747e0fd3",
    "title": "رابطة الدوري السعودي: صلاح ضمن أهداف أنديتنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%B5%D9%84%D8%A7%D8%AD-%D8%B6%D9%85%D9%86-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%AA%D9%86%D8%A7/blt8cd35368ffd6b7a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مغربل يعلق على التكهنات المحيطة بصلاح",
    "body": "مغربل يعلق على التكهنات المحيطة بصلاح تحدث عمر مغربل، الرئيس التنفيذي لرابطة الدوري السعودي للمحترفين، اليوم الأربعاء، عن حقيقة المفاوضات مع المصري محمد صلاح، نجم ليفربول الإنجليزي، بعد الأنباء التي ربطته بالرحيل عن \"الريدز\"، في ظل غضبه من الجلوس على مقاعد البدلاء. وتم استبعاد صلاح من مباراة إنتر ميلان، التي فاز بها ليفربول (1-0) أمس الثلاثاء، ضمن الجولة السادسة من دوري أبطال أوروبا. وعن ذلك، قال مغربل خلال منتدى \"القمة العالمية لكرة القدم\"، المقام بالعاصمة السعودية الرياض: \"صلاح مُرحب به في الدوري السعودي للمحترفين، دون أدنى شك، فهو نجم عالمي.. لكن الأندية هي المسؤولة عن التفاوض مع جميع اللاعبين، وليس الرابطة، وأعتقد أن صلاح ضمن أهداف أندية دوري روشن في الفترة المقبلة\". وأردف: \"صلاح سيكون إضافة كبرى للدوري السعودي بكل تأكيد، لكن هذا الأمر ليس من اختصاصنا\". وكانت تقارير صحفية قد ذكرت مؤخرًا أن ليفربول لا يمانع في بيع صلاح، مقابل 65 مليون يورو.",
    "image": null,
    "pubDate": "2025-12-10T14:40:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e70cb61c6acff95b",
    "title": "أبو الشامات: هذه ميزة فلسطين.. وننتظر دعم جماهيرنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D9%88-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D8%A7%D8%AA-%D9%87%D8%B0%D9%87-%D9%85%D9%8A%D8%B2%D8%A9-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%88%D9%86%D9%86%D8%AA%D8%B8%D8%B1-%D8%AF%D8%B9%D9%85-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%D9%86%D8%A7/blt812108c676ead080?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال إن فلسطين من مفاجآت كأس العرب",
    "body": "قال إن فلسطين من مفاجآت كأس العرب أشاد صالح أبوالشامات، لاعب المنتخب السعودي، بمنتخب فلسطين، وذلك قبل المواجهة المرتقبة بين الفريقين، في الدور ربع النهائي لبطولة كأس العرب. وتقام مباراة الأخضر السعودي ضد الفدائيين، في ربع نهائي كأس العرب 2025، غدا الخميس، على استاد لوسيل. وقال أبوالشامات في تصريحات إعلامية: \"منتخب فلسطين قوي ولا توجد منتخبات ضعيفة بالبطولة، سندخل المباراة ونحن في قمة التركيز، وإن شاء الله نوفق للفوز، وأن يكون التأهل من نصيبنا\". وأكمل: \"جماهير الأخضر تدعمنا في كل مكان، وإن شاء الله نسعدهم غدا، علينا أن نقدم ما بوسعنا وألا يحدث أي تقصير أو تهاون من جانب اللاعبين\". وواصل صالح: \"منتخب فلسطين من مفاجآت هذه البطولة، إنه يمتلك روحا كبيرة داخل الملعب، وسنعمل على حسم اللقاء\". وانتصر المنتخب السعودي في أول مباراتين بالبطولة أمام عمان وجزر القمر، قبل أن يخسر بالجولة الثالثة أمام المغرب، ليحتل مركز الوصافة بمجموعته ويضرب موعدا مع منتخب فلسطين. يذكر أن المنتخب السعودي، قد أعلن بشكل رسمي، غياب أيمن يحيى، عن تدريبات الأخضر التي جرت أمس الثلاثاء، بسبب شعوره بآلام في الركبة، ليتأكد غيابه عن مواجهة فلسطين. &nbsp;",
    "image": null,
    "pubDate": "2025-12-10T14:24:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da3fb8ac91df4b35",
    "title": "خاص لكووورة.. 3 محليين بقائمة المغرب لأمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A7%D8%B5-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-3-%D9%85%D8%AD%D9%84%D9%8A%D9%8A%D9%86-%D8%A8%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%84%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt2dd718d67cfe5c0b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إعلان القائمة غدا الخميس",
    "body": "إعلان القائمة غدا الخميس استقر وليد الركراكي، مدرب منتخب المغرب على 3 عناصر فقط من الدوري المغربي، ليكونوا حاضرين في القائمة النهائية للأسود التي ستشارك في أمم أفريقيا المقبلة. &nbsp;وعلم كووورة أن الأمر يتعلق بكل من ثنائي الرجاء المهدي الحرار ويوسف بلعمري، وحارس نهضة بركان منير المحمدي، على أن يتواجد لاعب الجيش الملكي أنس باش في القائمة الاحتياطية. وسيكون باقي عناصر الأسود من المحترفين في أوروبا، وثنائي الدوري السعودي ياسين بونو وجواد اليميق٬ رومان سايس من الدوري القطري وسفيان رحيمي من العين الإماراتي. كما علم كووورة أن حظوظ حكيم زياش، بعدما أدرج اسمه ضمن القائمة الموسعة، تبدو ضئيلة جدا في اللحاق بالقائمة النهائية، التي يتقدمها القائد أشرف حكيمي، نجم باريس سان جيرمان. وسيتم الكشف عن&nbsp; قائمة الأسود غدا الخميس في وقت نقلت في مصادر خاصة أن الركراكي قد لا يعقد مؤتمرا صحفيا، وسيكتفي فقط بعرضها على موقع اتحاد الكرة المغربي.",
    "image": null,
    "pubDate": "2025-12-10T14:15:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]