[
  {
    "id": "6b19f0f5af75aefa",
    "title": "هشام نصر: الزمالك بالكامل مهدد بالانهيار.. وسنتجه لرئاسة الجمهورية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%B4%D8%A7%D9%85-%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A8%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D9%88%D8%B3%D9%86%D8%AA%D8%AC%D9%87-%D9%84%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D9%87%D9%88%D8%B1%D9%8A%D8%A9/bltda35fd86346d8b33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "القلعة البيضاء تواجه أزمة مالية متعددة الجوانب",
    "body": "القلعة البيضاء تواجه أزمة مالية متعددة الجوانب أكد هشام نصر، نائب رئيس مجلس إدارة الزمالك، في تصريحات تليفزيونية مساء اليوم الجمعة، أن النادي يمر حاليًا بـ\"أزمة كبيرة\" لا تهدد مستقبل فريق كرة القدم فحسب، بل تهدد الكيان بأكمله بالانهيار. وشدد نصر على أن التقارير المتداولة بشأن أزمة أرض فرع النادي بحدائق أكتوبر \"مجتزأة وغير واضحة\"، مؤكدًا ضرورة \"توضيح الصورة الحقيقية بكامل تفاصيلها\". وواصل: \"لقد ابتكرنا طريقة جديدة لدعم الأندية، وحصلنا على جميع الموافقات اللازمة لتنفيذها\"، مشيرًا إلى أن هذه الخطة مرتبطة بشكل وثيق بحل أزمة الأرض. وجدد نصر التحذير الصادر عن مجلس الإدارة بأن \"عدم عودة أرض الزمالك سيؤدي إلى انهيار النادي\"، مؤكدًا أن المجلس يناقش هذا الملف منذ عدة شهور، دون الوصول إلى حل نهائي. وأردف: \"غدًا سنرسل خطابًا رسميًا إلى رئاسة الجمهورية لشرح الموضوع، وتوضيح أبعاده بالكامل.. ليس فقط أزمة الأرض، بل الأزمة الشاملة التي يمر بها النادي\". وأثار قرار سحب الأرض حالة من القلق داخل الزمالك وبين جماهيره، نظرًا لأنها أحد أهم الأصول المستقبلية، التي كان من المتوقع أن توفر موردًا ماليًا كبيرًا، في حال تنفيذ المشروع المخطط له.",
    "image": null,
    "pubDate": "2025-12-12T20:36:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "392cca60e2312c3d",
    "title": "بعد صدمة الإمارات.. بوقرة يستقيل من تدريب الجزائر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B5%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A8%D9%88%D9%82%D8%B1%D8%A9-%D9%8A%D8%B3%D8%AA%D9%82%D9%8A%D9%84-%D9%85%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1/blt5096e0cd1f7e2179?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن مجيد بوقرة، المدير الفني للمنتخب الجزائري الرديف، عن استقالته من منصبه، بعد وداع الدور ربع النهائي من بطولة كأس العرب 2025 بقطر.",
    "body": "أعلن مجيد بوقرة، المدير الفني للمنتخب الجزائري الرديف، استقالته من منصبه بعد وداع الدور ربع النهائي من بطولة كأس العرب 2025 بقطر. وسقط المنتخب الجزائري أمام نظيره الإماراتي، بركلات الترجيح (6-7)، بعد نهاية الوقتين الأصلي والإضافي (1-1). وقال بوقرة في مؤتمر صحفي بعد المباراة: \"قررت الاستقالة من منصبي؛ لأنني لم أستطع إسعاد الشعب الجزائري الذي دعمني بقوة في المهمة، لكننا فشلنا كمجموعة في إسعاده\". وأضاف: \"عملت كثيرًا قبل البطولة وحاولت تجهيز المنتخب بأفضل شكل ممكن، ولكن لسوء الحظ لم نتمكن من مواصلة المشوار، وأنا أتحمل المسؤولية كاملة\". وأتم حديثه: \"منتحب الجزائر أكبر من الأسماء المتواجدة في الوقت الحالي، وأتمنى أن تتحسن الأوضاع مع الجهاز الفني الجديد\". وكان من المقرر أن ينتهي عقد بوقرة مع منتخب الخضر في نهاية الشهر الجاري، ولكنه قرر الرحيل مُبكرًا.",
    "image": null,
    "pubDate": "2025-12-12T20:35:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "010b850c62d9138d",
    "title": "خطر الوفاة يدفع نجم تشيلسي السابق نحو الاعتزال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D8%B1-%D8%A7%D9%84%D9%88%D9%81%D8%A7%D8%A9-%D9%8A%D8%AF%D9%81%D8%B9-%D9%86%D8%AC%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84/bltc845237d1eb67bd0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسرة اللاعب حثته على إعطاء الأولوية لصحته",
    "body": "أسرة اللاعب حثته على إعطاء الأولوية لصحته اتخذ البرازيلي أوسكار، لاعب تشيلسي السابق، قرارا مصيريا في مسيرته الكروية، بعد الأزمة الصحية التي تعرض لها في شهر نوفمبر الماضي. فوفقا لصحيفة \"جلوبو\" البرازيلية، ناقش أوسكار مستقبله مع المقربين منه وإدارة ناديه، ساو باولو، لاتخاذ قرار حاسم. ومن جانبها، قالت صحيفة \"ديلي ميل\" البريطانية إن أوسكار أبلغ النادي البرازيلي، بعزمه على الاعتزال نهائيا، ليضع ساو باولو خططه للموسم القادم من دونه. وكان أوسكار، البالغ من العمر 34 عاما، قد تعرض للإغماء خلال مشاركته في تدريبات فريقه، قبل بضعة أسابيع، وتمت السيطرة على حالته بالأدوية، وإجراء بسيط لكيّ العقدة المسؤولة عن الانخفاض المفاجئ في ضغط الدم. وجاء في بيان صادر عن نادي ساو باولو آنذاك: \"أكدت الفحوصات الشاملة التي أُجريت في المستشفى تشخيص الإغماء الوعائي المبهمي\". ومن المتوقع صدور بيان رسمي عن أوسكار وساو باولو، خلال الأيام القادمة، يعلن خلاله اللاعب تعليق حذائه نهائيا. وذكرت تقارير في البرازيل، الشهر الماضي، أن أوسكار كان يتناول أدوية لعلاج حالة قلبية منذ أغسطس/آب. كما زعمت التقارير أن عائلته حثته على إعطاء الأولوية لصحته على المدى الطويل، أثناء دراسته لخياراته بعد الإغماء.",
    "image": null,
    "pubDate": "2025-12-12T20:28:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "431e7aad364240a4",
    "title": "أحمد حسن يكشف سر استبعاد النجوم.. وكواليس استقالة طولان قبل وداع كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AD%D9%85%D8%AF-%D8%AD%D8%B3%D9%86-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%A7%D9%84%D9%86%D8%AC%D9%88%D9%85-%D9%88%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A9-%D8%B7%D9%88%D9%84%D8%A7%D9%86-%D9%82%D8%A8%D9%84-%D9%88%D8%AF%D8%A7%D8%B9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltac9756a598feeb92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف أحمد حسن، مدير المنتخب المصري الذي شارك في بطولة كأس العرب، عن الأسباب الحقيقية وراء غياب عدد من العناصر الأساسية عن صفوف الفراعنة في البطولة.",
    "body": "كشف أحمد حسن، مدير المنتخب المصري الذي شارك في بطولة كأس العرب، عن الأسباب الحقيقية وراء غياب عدد من العناصر الأساسية عن صفوف الفراعنة في البطولة. وأوضح أحمد حسن، في تصريحات تليفزيونية، أن غياب الثنائي إمام عاشور وناصر ماهر، بالإضافة إلى محمد إسماعيل وصلاح محسن لم يكن فنيا، بل جاء بسبب استدعائهم من قبل حسام حسن مدرب المنتخب الأول، موضحا أن الأولوية القصوى دائما للمنتخب الأول، ولا يمكن المساس بخياراته. وأكد الصقر: \"أحمد حجازي رفض الانضمام، بينما اشترط عبد الله السعيد الالتحاق بالبعثة قبل انطلاق البطولة مباشرة، في حين حرمت الإصابات الفراعنة من مجهودات حسين الشحات وأحمد عبد القادر ومصطفى العش\". وتطرق أحمد حسن إلى كواليس معقدة بشأن انضمام لاعبي نادي بيراميدز، حيث قال: \"موافقة النادي على انضمام مروان حمدي جاءت كخطوة تبادلية، بعد تواصل الاتحاد المغربي لضم وليد الكرتي، فوافق بيراميدز على انضمام حمدي لمصر مقابل ترك الكرتي للمغرب\". وتابع: \"مشاركة أربعة أندية مصرية في البطولات الأفريقية ضيقت خيارات الجهاز الفني للمنتخب تحت قيادة حلمي طولان، وجعلت الاختيار محصورة في قائمة محدودة من اللاعبين\". وفي مفاجأة من العيار الثقيل، كشف مدير المنتخب: \"حلمي طولان كان بصدد الاعتذار عن عدم استكمال المهمة بعد المعسكر الثاني، بسبب شعوره بوجود عدم تعاون وغياب القوام الأساسي، إلا أن المشاورات مع هاني أبو ريدة …",
    "image": null,
    "pubDate": "2025-12-12T20:08:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9d4931c6b0e6a6ae",
    "title": "عرض رسمي لشراء يوفنتوس.. والملاك يردون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B1%D8%B6-%D8%B1%D8%B3%D9%85%D9%8A-%D9%84%D8%B4%D8%B1%D8%A7%D8%A1-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83-%D9%8A%D8%B1%D8%AF%D9%88%D9%86/blt75f37bc4c1d449aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البيانكونيري تراجع في السنوات الأخيرة محليًا وأوروبيًا",
    "body": "البيانكونيري تراجع في السنوات الأخيرة محليًا وأوروبيًا تلقى ملاك يوفنتوس عرضًا لشراء أسهمهم في النادي الإيطالي، وفقًا لبيان نشرته مجموعة \"تيثر\" للعملات المشفرة. وقالت الشركة في بيانها، اليوم الجمعة، إنها مستعدة لاستثمار مليار يورو في دعم النادي وتطويره، حال نجاحها في إبرام الصفقة.&nbsp; ويتضمن العرض استحواذ \"تيثر\" على حصة شركة \"إكسور\" القابضة في يوفنتوس، والتي تمتلك 65.4% من إجمالي رأس المال. وبحسب مصادر مقربة من شركة \"إكسور\" لصحيفة \"ذا أتلتيك\" البريطانية، فإن الشركة لا تنوي بيع حصتها في يوفنتوس إلى \"تيثر\"، أو أي جهة أخرى، مؤكدةً أن النادي \"ليس للبيع\". وتمتلك \"تيثر\" بالفعل 11.5% من أسهم النادي الإيطالي. وفي اجتماع الجمعية العمومية السنوي ليوفنتوس، خلال نوفمبر الماضي، تم تعيين باولو جارينو، المرشح من \"تيثر\"، عضوًا في مجلس إدارة النادي. وتسيطر عائلة أنييلي على يوفنتوس منذ أكثر من قرن، وهي أقدم عائلة مالكة لنادٍ في كرة القدم، وقد أسهمت أجيال متعاقبة منها في جعل البيانكونيري أنجح فريق في تاريخ الدوري الإيطالي.",
    "image": null,
    "pubDate": "2025-12-12T19:58:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "231dcbc5a219f96a",
    "title": "بالفيديو: فرحة إماراتية عارمة بعد بلوغ نصف نهائي كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%81%D8%B1%D8%AD%D8%A9-%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A%D8%A9-%D8%B9%D8%A7%D8%B1%D9%85%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A8%D9%84%D9%88%D8%BA-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltdd7c057be48fc52a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاشت الجماهير الإماراتية ليلة لا تُنسى، بعد نجاح منتخبها في إقصاء الجزائر والتأهل إلى الدور نصف النهائي من بطولة كأس العرب 2025.",
    "body": "عاشت الجماهير الإماراتية ليلة لا تُنسى، بعد نجاح منتخبها في إقصاء الجزائر والتأهل إلى الدور نصف النهائي من بطولة كأس العرب 2025.&nbsp; وتأهل \"الأبيض\" للدور نصف النهائي بعد إقصاء الجزائر، بركلات الترجيح (7-6)، عقب نهاية الوقتين الأصلي والإضافي، بالتعادل الإيجابي (1-1). وبعد إعلان الحكم فوز الإمارات، انفجرت المدرجات بالهتافات والأهازيج التي عبّرت عن فرحة كبيرة انتظرها المشجعون طويلًا. وامتدت موجة الاحتفالات إلى محيط الاستاد، حيث توافدت مجموعات من المشجعين لرفع الأعلام البيضاء، وترديد الأغاني الوطنية، بينما عجّت الساحات المجاورة بالأجواء الاحتفالية التي جسّدت حجم الفخر بما قدّمه المنتخب في واحدة من أكثر مبارياته صعوبة. &nbsp; برنامج FANS| ردود فعل الشارع الإماراتي يرصدها مراسلنا من إمارة الفجيرة #كأس_العرب2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/GwXvMZLJ8w &mdash; قنوات الكاس (@AlkassTVSports) December 12, 2025 داخل الملعب، شارك اللاعبون لحظات الفرح مع جماهيرهم في مشاهد رائعة، حيث رفعوا علم الإمارات أمام المدرجات، وأدّوا التحية للجماهير التي لم تتوقف عن الدعم طوال 120 دقيقة. &nbsp;وحرص اللاعبون على التوجه نحو مدرجات مشجعيهم مباشرة بعد نهاية اللقاء، في لفتة تعبّر عن قوة العلاقة بين المنتخب وجماهيره. &nbsp; شووف | بعدسة خاصة.. احتفال كبير للاعبي الإمارات عقب الفوز على الجزائر بر…",
    "image": null,
    "pubDate": "2025-12-12T19:49:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c227d0e53e0fbb00",
    "title": "دومبيا: لم أصدق عرض اتحاد جدة.. وسنحصد لقبين على الأقل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AF%D9%88%D9%85%D8%A8%D9%8A%D8%A7-%D9%84%D9%85-%D8%A7%D9%94%D8%B5%D8%AF%D9%82-%D8%B9%D8%B1%D8%B6-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%88%D8%B3%D9%86%D8%AD%D8%B5%D8%AF-%D9%84%D9%82%D8%A8%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D9%84/blta8d8425800b71172?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المالي كشف كواليس حياته داخل قلعة الاتحاد",
    "body": "النجم المالي كشف كواليس حياته داخل قلعة الاتحاد كشف المالي مامادو دومبيا، لاعب وسط الاتحاد السعودي، كواليس المفاوضات التي قادته إلى صفوف العميد، مؤكدًا أن فريقه سيفوز بلقبين على الأقل خلال الموسم الحالي. وانضم دومبيا إلى الاتحاد قادمًا من رويال أنتويرب البلجيكي، خلال فترة الانتقالات الصيفية الماضية، قبل أن يبدأ في الحصول على مكانة أساسية، تحت قيادة المدرب البرتغالي سيرجيو كونسيساو. كواليس مفاوضات الاتحاد قال اللاعب المالي: \"لم أكن أتوقع أن نادٍ كبيرًا مثل الاتحاد سيأتي للتعاقد معي، لكن وكلائي هم الذين اتصلوا بي، وقالوا لي إن النادي مهتم بضمي فعلًا، وقدم العرض الأول\". وأضاف: \"تابعت الدوري السعودي خلال الموسم الماضي، والمستوى أصبح عاليًا جدًا فيه، عرفت أني سآتي لأحد أفضل الأندية في السعودية، والذي يمتلك لاعبين كبارًا، لذا لم أتردد لحظة واحدة.. كنت سعيدًا جدًا، وقبلت العرض فورًا، وجئت إلى هنا\". العلاقة مع اللاعبين كما كشف دومبيا عن كواليس علاقته ببعض لاعبي الاتحاد، على غرار الفرنسيين كريم بنزيما ونجولو كانتي، والبرازيلي فابينيو، بالإضافة إلى عبدالرحمن العبود. وأوضح: \"يومي الأول كان مذهلًا، كانت أول مرة أشاهد فيها كريم بنزيما، وكنت قد رأيت (نجولو) كانتي من قبل، ورأيت فابينيو وجميع اللاعبين، لكن كذلك كل من في النادي كانوا لطفاء للغاية، وكانوا دائمًا إلى جانبي، وأنا سعيد أنني هنا\". وواص…",
    "image": null,
    "pubDate": "2025-12-12T19:43:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "36dd0122756d62e8",
    "title": "فيديو يكشف سر تألق حارس الإمارات في ليلة إقصاء الجزائر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%95%D9%82%D8%B5%D8%A7%D8%A1-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1/blta6106850101a67bf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تألق الحارس الإماراتي حمد المقبالي، بشكل لافت في ليلة إقصاء الجزائر، بركلات الترجيح (7-6) مساء اليوم الجمعة، ضمن منافسات الدور ربع النهائي من بطولة كأس العرب 2025 في قطر.</p><p>المقبالي &nbsp;قدّم واحدة من أبرز مبارياته مع “الأبيض”، ولعب دور البطولة في قيادة منتخب بلاده إلى الدور نصف النهائي في …",
    "body": "تألق الحارس الإماراتي حمد المقبالي، بشكل لافت في ليلة إقصاء الجزائر، بركلات الترجيح (7-6) مساء اليوم الجمعة، ضمن منافسات الدور ربع النهائي من بطولة كأس العرب 2025 في قطر. المقبالي &nbsp;قدّم واحدة من أبرز مبارياته مع “الأبيض”، ولعب دور البطولة في قيادة منتخب بلاده إلى الدور نصف النهائي في مواجهة المغرب، مساء الإثنين المقبل. ومن المقرر أن يلتقي الفائز من مباراة الإمارات والمغرب مع المنتصر من مواجهة السعودية والأردن. وقبل ركلات الجزاء الحاسمة، وثّقت عدسات المصورين لحظة مؤثرة للحارس الإماراتي وهو يجلس رفقة مدربه على مقاعد البدلاء لمدة قاربت الدقيقتين، في جلسة تحفيزية خاصة بدت واضحة في تأثيرها على اللاعب قبل دخوله لمواجهة اللحظات الأهم في المباراة. كما تلقّى المقبالي دعمًا كبيرًا من زملائه قبل بدء تنفيذ الركلات، إذ تجمّع اللاعبون حوله لتشجيعه وشحنه معنويًا، في مشهد يعكس روح الجماعة داخل المنتخب الإماراتي.&nbsp; وبعد لحظات التوتر تلك، برز المقبالي بقوة في مرماه وتمكن من التصدي لركلتي جزاء بطريقة رائعة، ليحسم بطاقة التأهل ويحوّل لحظة الضغط إلى فرحة عارمة بين اللاعبين والجماهير. &nbsp; شووف | هكذا كانت تعليمات مدرب حراس مرمى الإمارات إلى حمد المقبالي قبل تنفيذ ركلات الترجيح امام الجزائر #كأس_العرب2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/GByGmsNPno &mdash; قنوات الكاس (@AlkassTVSpo…",
    "image": null,
    "pubDate": "2025-12-12T19:34:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39d8b103bb37282c",
    "title": "كانسيلو في رسالة غامضة: الناس لا يحبونني لهذا السبب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%81%D9%8A-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%BA%D8%A7%D9%85%D8%B6%D8%A9-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D9%84%D8%A7-%D9%8A%D8%AD%D8%A8%D9%88%D9%86%D9%86%D9%8A-%D9%84%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8/bltbeb91aec4800f620?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم برشلونة السابق لم يفصح عن الغرض من رسالته",
    "body": "نجم برشلونة السابق لم يفصح عن الغرض من رسالته وجّه الدولي البرتغالي جواو كانسيلو، لاعب الهلال السعودي، رسالة غامضة عبر حسابه على منصة \"X\"، اليوم الجمعة، بالتزامن مع اقترابه من دخول قائمة الزعيم المحلية. وقال كانسيلو: \"أنا لا أعتمد على الآخرين في حياتي، ولا أتملق أحدًا، ولا أنحني لأحد، ولا أسعى خلف أحد للحصول على التقدير\". وواصل: \"أنا شخص واقعي لا يسهل التلاعب به، ولدي رأيي الخاص.. إذا لم يعجبني الوضع، أفضل الانعزال على أن أتظاهر بالابتسام لإرضاء الآخرين.. هكذا أنا منذ ولادتي، بهذه الشخصية والطباع، ولهذا السبب لا يحبني الكثير من الناس\". وكان المدرب الإيطالي للهلال، سيموني إنزاجي، قد قرر إعادة كانسيلو للمشاركة في تدريبات فريق تحت 21 عامًا بالنادي، تمهيدًا لقيده في القائمة المحلية، بعد الاكتفاء بقيده ضمن القائمة الآسيوية في بداية الموسم. وقدّم كانسيلو مستويات مميزة مع الهلال، منذ انضمامه قادمًا من مانشستر سيتي مقابل 30 مليون يورو؛ حيث سجّل 3 أهداف وصنع 14 في 44 مباراة بجميع البطولات.",
    "image": null,
    "pubDate": "2025-12-12T19:29:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bed3463fbd1a2ed3",
    "title": "ديفيد سيلفا: برشلونة فاوضني.. ولهذا فشلت الصفقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%81%D9%8A%D8%AF-%D8%B3%D9%8A%D9%84%D9%81%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D8%A7%D9%88%D8%B6%D9%86%D9%8A-%D9%88%D9%84%D9%87%D8%B0%D8%A7-%D9%81%D8%B4%D9%84%D8%AA-%D8%A7%D9%84%D8%B5%D9%81%D9%82%D8%A9/blt59f985eda9712a58?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم إسبانيا السابق لم يلعب للريال أو البارسا",
    "body": "نجم إسبانيا السابق لم يلعب للريال أو البارسا كشف ديفيد سيلفا، أسطورة مانشستر سيتي ومنتخب إسبانيا، عن تلقيه عرضًا من برشلونة قبل سنوات. وخلال \"بودكاست\"، سُئل سيلفا عما إذا كان يفضل أن يتخلل مسيرته اللعب للبارسا أو ريال مدريد، فأجاب: \"إذا لم تلعب لأي منهما، فسيكون تأثيرك أقل في إسبانيا، حتى لو كنت أسطورة\". واعترف بتلقيه مكالمة عام 2008 من تكسيكي بيجيريستيان، وقتما كان مديرا للنادي الكتالوني، لكن فالنسيا رفض التخلي عنه حينها، قبل أن ينتهي به المطاف في مانشستر سيتي بعد عامين فقط، نظرا لمعاناة الخفافيش من أزمة مالية، أدت أيضا إلى بيع المهاجم ديفيد فيا إلى برشلونة. ووصف سيلفا انتقاله إلى المان سيتي بالقرار الأفضل في مسيرته، حيث أمضى \"10 سنوات رائعة\" هناك. ولعب سيلفا بألوان الفريق الإنجليزي 436 مباراة، وسجل 77 هدفًا وصنع 136.",
    "image": null,
    "pubDate": "2025-12-12T19:19:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8654e5df0ea1175",
    "title": "إنريكي: حالة عثمان ديمبلي مؤسفة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%AD%D8%A7%D9%84%D8%A9-%D8%B9%D8%AB%D9%85%D8%A7%D9%86-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%85%D9%88%D9%94%D8%B3%D9%81%D8%A9/blt9efcd107676f7f1c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث لويس إنريكي مدرب باريس سان جيرمان، عن حالة عثمان ديمبلي، نجم الفريق الفائز بالكرة الذهبية، قبل مواجهة ميتز، مساء السبت، في الجولة 16 من الدوري الفرنسي.",
    "body": "تحدث لويس إنريكي مدرب باريس سان جيرمان، عن حالة عثمان ديمبلي، نجم الفريق الفائز بالكرة الذهبية، قبل مواجهة ميتز، مساء السبت، في الجولة 16 من الدوري الفرنسي. وقال إنريكي، خلال تصريحات أبرزتها صحيفة \"لوباريزيان\" الفرنسية: \"حالة ديمبلي مؤسفة له وللفريق. نحن واثقون من أنفسنا ونسعى جاهدين للتعامل مع هذا الوضع بأفضل طريقة ممكنة لكي يعود عثمان إلى أفضل مستوياته\". وأضاف المدرب الإسباني: \"عثمان ما يزال بحاجة للتعافي بعد مرضه هذا الأسبوع، علينا أن نكون حذرين في إشراكه بالتدريبات والمباريات\". وبسؤاله متى يتعافى المدافع البرازيلي ماركينيوس، قائد الفريق، من إصابته الأخيرة، رد المدير الفني لسان جيرمان قائلا: \"لا أعرف، ولكن حالته غير مقلقة، إلا أن مشاركته في كأس القارات لم تحسم بعد\". وينتظر \"بي إس جي\" في المباراة النهائية لكأس القارات يوم الأربعاء المقبل، الفائز من مواجهة كأس التحدي غدا السبت بين بيراميدز المصري بطل أفريقيا ضد فلامنجو البرازيلي بطل أمريكا الجنوبية. وأشار المدرب الإسباني: \"الدافع واحد لدى فريقي بيراميدز وفلامنجو، إنها بطولة مهمة ولقب نادر\". وفتح لويس إنريكي الباب أمام إمكانية ضم صفقات جديدة في يناير، قائلا: \"أنا منفتح على أي خيار جيد وبسعر معقول، والإدارة الرياضية تعمل بشكل جيد، ولكن لدينا لاعبون من أكاديمية النادي، لذا الأمر ليس سهلا\". واختتم مدرب بي إس جي: \"نسير على الطريق الصح…",
    "image": null,
    "pubDate": "2025-12-12T19:17:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3312598a66e07ce5",
    "title": "بالفيديو.. بوقرة يعدد أسباب خروج الجزائر من كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A8%D9%88%D9%82%D8%B1%D8%A9-%D9%8A%D8%B9%D8%AF%D8%AF-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D8%AE%D8%B1%D9%88%D8%AC-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt7fe1c41c7dc52de0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عدد مجيد بوقرة، المدير الفني لمنتخب الجزائر، أسباب خروج \"محاربي الصحراء\" من بطولة كأس العرب 2025، عقب الهزيمة من الإمارات في الدور ربع النهائي.",
    "body": "عدد مجيد بوقرة، المدير الفني لمنتخب الجزائر، أسباب خروج \"محاربي الصحراء\" من بطولة كأس العرب 2025، عقب الهزيمة من الإمارات في الدور ربع النهائي. وودع منتخب الجزائر البطولة العربية من ربع النهائي، الجمعة، بعد الهزيمة أمام الإمارات بنتيجة (6-7) بركلات الترجيح، عقب نهاية الوقتين الأصلي والإضافي بالتعادل الإيجابي 1-1، على ملعب البيت. وقال بوقرة في تصريحات تلفزيونية بعد الخسارة: \"قدمنا مباراة جيدة على الرغم من الإصابات التي لدينا والغيابات المؤثرة، والمنتخب الإماراتي أيضًا قدم مباراة جيدة، وكان ندًا شرسًا\". وأضاف: \"كنا نتمنى إسعاد الجمهور الجزائري بالاستمرار في البطولة، والمنافسة على بطاقة التأهل إلى المباراة النهائية، ولكنها كرة القدم، وركلات الترجيح التي يعرفها الجميع بركلات الحظ، وأتمنى أن يوفق المنتخب الجزائري في استحقاقاته المقبلة\". من جانبه، قال حسام الدين مرزيغ، لاعب المنتخب الجزائري: \"عندما تصل إلى الدور ربع النهائي في بطولة كبيرة مثل كأس العرب، فمن الطبيعي أن تكون جميع المباريات قوية، والحظوظ متساوية\". وأتم: \"لعبنا مباراة قوية أمام خصم صعب، والجميع قدم ما عليه على أرض الملعب، ووصلنا إلى ركلات الترجيح، ولكن لم يحالفنا الحظ، لنودع البطولة دون أن ننجح في الدفاع عن لقبها\". يُذكر أن منتخب الجزائر هو حامل لقب النسخة الماضية من بطولة كأس العرب، والتي أقيمت عام 2021 في قطر، بعدما هزم م…",
    "image": null,
    "pubDate": "2025-12-12T19:14:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8dd6c86d564a627",
    "title": "قضية نيجريرا.. محامو ريال مدريد يستجوبون لابورتا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B6%D9%8A%D8%A9-%D9%86%D9%8A%D8%AC%D8%B1%D9%8A%D8%B1%D8%A7-%D9%85%D8%AD%D8%A7%D9%85%D9%88-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B3%D8%AA%D8%AC%D9%88%D8%A8%D9%88%D9%86-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7/blt243c99b2a842752a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي الملكي يلقي بثقله في القضية",
    "body": "النادي الملكي يلقي بثقله في القضية أدلى خوان لابورتا، رئيس برشلونة، صباح اليوم الجمعة، بشهادته في قضية اتهام النادي الكتالوني بدفع رشاوى لنائب رئيس لجنة الحكام الإسبانية الأسبق، خوسيه نيجريرا. وبعد مرور بعض الوقت على فتح القضية، قرر ريال مدريد الانضمام إلى الإجراءات القانونية كمدعٍ خاص في المحاكمة، التي تحقق في الغرض من المدفوعات التي قدمها البارسا إلى نيجريرا على مدار 17 عاما. وكان فلورنتينو بيريز، رئيس النادي الملكي، قد أقر في آخر جمعيتين عموميتين، بأن إدارة الريال ستتابع القضية حتى النهاية، وستطالب بالمساءلة إذا ثبت أن تصرفات برشلونة كانت تهدف للتأثير على قرارات التحكيم. وبحسب صحيفة \"آس\" الإسبانية، فإن ريال مدريد شارك بشكل مباشر في المحاكمة عبر محامييه، الذين طرحوا الأسئلة على لابورتا أثناء شهادته. أحد الأسئلة التي طُرحت كانت تتعلق بالزيادة الهائلة في المدفوعات بنسبة 800%، ثم انتقلوا إلى دور نجل نيجريرا في إعداد تقارير لم تُنشر قط، في حين أن أجر عمله المزعوم جاء من مصدر آخر. كما واصل محامو الريال التساؤل عن سبب إخفاء النادي الكتالوني للمدفوعات عن سلطات الضرائب، وطالبوا بمعرفة مصدر هذه المدفوعات، معتبرين أن تبرير برشلونة الأولي مختلف تماما عن التقارير.",
    "image": null,
    "pubDate": "2025-12-12T19:07:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8e6c8f33fb27b0b7",
    "title": "جدول مباريات اليوم السبت 13 ديسمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA-13-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/bltb104ec13250ae6bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يتطلع عشاق كرة القدم اليوم، السبت الموافق 13 ديسمبر/كانون الأول 2025 إلى العديد من المباريات البارزة والهامة. اليوم بداية الجولة السادسة عشر من الدوري الإنجليزي، كما تقام مباريات الجولة السادسة عشر من الدوري الإسباني والفرنسي، بجانب بداية الجولة الرابعة عشر في الدوري الألماني. كما تًستكمل مباريات الجولة الخامسة عشر من الدوري الإيطالي، ويواجه فلامنجو نظيره بيراميدز في كأس القارات للأندية. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم السبت 13 ديسمبر /كانون الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم السبت 13 ديسمبر 2025؟ يمكن مشاهدة مباريات الدوري الإنجليزي والدوري الإسباني والفرنسي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. أما بالنسبة للدوري الألماني، فمنقول عبر شاهد وقنوات MBC أكشن. ويمكن مشاهدة الدوري الإيطالي عبر &nbsp;stc tv . وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS HD شاهد من هنا TOD TV شاهد من هنا stc tv شاهد من هنا STARZPLAY شاهد من هنا الرابعة الرياضية شاهد من هنا شاهد شاهد من هنا شاشا شاهد من هنا Nord VPN اشترك الآن &nbsp; جدول مباريات اليوم السبت 13 ديسمبر 2025 …",
    "image": null,
    "pubDate": "2025-12-12T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4208a6d3080a455b",
    "title": "بالفيديو.. كوزمين: الجزائر من أقوى المنتخبات.. وتركيزنا الآن على المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%83%D9%88%D8%B2%D9%85%D9%8A%D9%86-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%85%D9%86-%D8%A7%D9%94%D9%82%D9%88%D9%89-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D9%83%D9%8A%D8%B2%D9%86%D8%A7-%D8%A7%D9%84%D8%A7%D9%93%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt3aa633e30d447a90?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب الروماني كوزمين أولاريو، المدير الفني لمنتخب الإمارات، عن سعادته بالتأهل لنصف نهائي كأس العرب 2025، بعد الفوز على المنتخب الجزائري الذي وصفه بأنه من بين الأقوى في البطولة.",
    "body": "أعرب الروماني كوزمين أولاريو، المدير الفني لمنتخب الإمارات، عن سعادته بالتأهل لنصف نهائي كأس العرب 2025، بعد الفوز على المنتخب الجزائري الذي وصفه بأنه من الأقوى في البطولة. وفاز \"الأبيض\" على \"محاربي الصحراء\"، الجمعة، بنتيجة (7-6)، بركلات الترجيح، بعد نهاية الوقتين الأصلي والإضافي بالتعادل الإيجابي (1-1)، على استاد البيت بقطر، في ختام الدور ربع النهائي. وقال المدرب الروماني في تصريحات تلفزيونية بعد التأهل: \"اللاعبون قدموا مباراة قوية، وقاتلوا على تحقيق الفوز، وحققنا ما سعينا إليه أمام المنتخب الجزائري الذي أعتبره واحدًا من أقوى منتخبات البطولة، وقدم مباراة قوية أمامنا\". وأضاف: \"مباراتنا أمام الجزائر كانت صعبة بكل تأكيد، وأنا سعيد للاعبين &nbsp;بالفوز وإسعاد الجمهور بالوصول إلى الدور نصف النهائي، ونركز من الآن على مواجهة المنتخب المغربي، وأتمنى مواصلة المشوار حتى المباراة النهائية\". ويواجه منتخب الإمارات نظيره المغربي، يوم الإثنين المقبل، على ملعب خليفة الدولي، في نصف نهائي كأس العرب 2025، على أن يواجه الفائز من السعودية والأردن في النهائي حال تأهله. من ناحية أخرى، قال ماجد راشد، لاعب منتخب الإمارات: \"المنتخب الجزائري قدم مباراة كبيرة، وزاد من صعوبة اللقاء، والحمدلله أننا حققنا ما كنا نسعى إليه، وخرجنا ببطاقة التأهل إلى نصف النهائي\". وواصل: \"نسعى بكل تأكيد لإكمال المشوار، وندرك مدى …",
    "image": null,
    "pubDate": "2025-12-12T18:59:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18125f4f4d7bacf7",
    "title": "السنغال تعلن عن مواجهة السعودية ومنتخب عالمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D8%AA%D8%B9%D9%84%D9%86-%D8%B9%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%B9%D8%A7%D9%84%D9%85%D9%8A/blt6aba00f522f3876d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسود التيرانجا يتأهبون لخوض المونديال",
    "body": "أسود التيرانجا يتأهبون لخوض المونديال أعلن الاتحاد السنغالي لكرة القدم، اليوم الجمعة، بشكل رسمي، أن منتخبه سيواجه السعودية وديا، استعدادا لبطولة كأس العالم 2026. وبحسب بيان الاتحاد، سيخوض منتخب السنغال مباراة ودية أخرى أمام الأرجنتين، في إطار تحضيراته للمونديال. وكانت قرعة بطولة كأس العالم 2026 قد أوقعت المنتخب السعودي في المجموعة الثامنة، التي تضم أيضا إسبانيا وأوروجواي وكاب فيردي. أما منتخب أسود التيرانجا فيتواجد بالمجموعة التاسعة، رفقة فرنسا، والنرويج، والفائز من الملحق العالمي الثاني، الذي يشمل كلا من العراق، بوليفيا، وسورينام.",
    "image": null,
    "pubDate": "2025-12-12T18:45:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ca994e62b1937a2",
    "title": "جدول مباريات وترتيب مجموعة منتخب الإمارات في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt61a76fd2f77a7712?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة الإمارات في كأس العرب 2025..",
    "body": "تعرف على جدول مباريات وترتيب مجموعة الإمارات في كأس العرب 2025.. يتواجد منتخب الإمارات لبدء مشواره في كأس العرب 2025، التي تحتضنها قطر خلال الفترة بين 1 و18 ديسمبر/كانون الأول المقبل. جاء الأبيض الإماراتي في المجموعة الثالثة، التي تضم كلًا من \"مصر والأردن والكويت. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على جدول مباريات وترتيب مجموعة منتخب الإمارات في كأس العرب 2025: ما هو نظام كأس العرب 2025؟ تبدأ مباريات الدور التمهيدي في كأس العرب يوم 22 حتى 26 نوفمبر/تشرين الثاني المقبل، وهي عبارة عن 7 مباريات بين \"عمان ضد الصومال\" و\"البحرين ضد جيبوتي\" و\"لبنان ضد السودان\" و\"سوريا ضد جنوب السودان\" و\"فلسطين ضد ليبيا\" و\"اليمن ضد جزر القمر\" و\"الكويت ضد موريتانيا\". تنضم الفرق الفائزة إلى مجموعاتها في الدور الرئيسي من كأس العرب 2025، بحيث يتم تقسيم 16 منتخبًا على 4 مجموعات، ويتأهل المنتخبان الأول والثاني من كل مجموعة، لخوض منافسات الدور ربع النهائي (من مباراة واحدة). والمقرر أن تجرى المباراة الافتتاحية لبطولة كأس العرب 2025 بين قطر والفائز من فلسطين وليبيا يوم 1 ديسمبر المقبل على ملعب لوسيل. ما هي القنوات الناقلة لمباريات منتخب الإمارات في كأس العرب 2025؟ تبث مباريات منتخب الإمارات كأس العرب 2025 على قنوات beIN Sports، بالإضافة إلى قنوات الكأس القطرية. هذا بجانب قنوات دبي الرياضية وأبو ظبي ال…",
    "image": null,
    "pubDate": "2025-12-12T18:43:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3a2987830df0e91",
    "title": "جدول مباريات كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8abf39bf3160dd0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات..",
    "body": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات.. من جديد تعود المنتخبات العربية للتنافس على لقب بطولة كأس العرب بشكلها الجديد، حيث تقام النسخة الحادية عشر في قطر خلال ديسمبر/كانون أول 2025، بمشاركة 16 منتخبًا عربيًا. البطولة التي بدأت في عام 1963 بلبنان، شهدت منافسات شرسة على مدار تاريخها، أخذت منحنى آخر منذ النسخة العاشرة في قطر عام 2021، بعدما تم اعتمادها من قبل الاتحاد الدولي لكرة القدم \"فيفا\"، على أن تقام كل 4 أعوام. وكانت هذه النسخة بمثابة تحضير للمنتخبات العربية المشاركة في كأس العالم 2022، لذلك شهدت مشاركة شرسة في جميع مراحلها، وانتهت بتتويج منتخب الجزائر باللقب، بعد فوزه على تونس في المباراة النهائية بهدفين دون رد. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج وترتيب مجموعات بطولة كأس العرب 2025، والقنوات الناقلة لمنافستها. متى موعد كأس العرب 2025؟ تنطلق مرحلة الأدوار التمهيدية خلال فترة التوقف الدولي في شهر نوفمبر/تشرين أول، وتحديدًا خلال يومي 25 و26 من نفس الشهر. على أن تقام بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. البطولة التصفيات الافتتاح النهائي كأس العرب 2025 25-26 نوفمبر 2025 1 ديسمبر 2025 18 ديسمبر 2025 ما القنوات الناقلة لكأس العرب 2025؟ تنقل منافسات بطولة كأس العرب 2025 عبر قنوات بي إن سبورتس والكأس القطرية. …",
    "image": null,
    "pubDate": "2025-12-12T18:36:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e11c96c61b6b3d52",
    "title": "بوجبا يتعرض لانتكاسة جديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D8%AC%D8%A8%D8%A7-%D9%8A%D8%AA%D8%B9%D8%B1%D8%B6-%D9%84%D8%A7%D9%86%D8%AA%D9%83%D8%A7%D8%B3%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/blta0ba61301b1b19bf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرض النجم الفرنسي المخضرم، بول بوجبا، لاعب وسط موناكو، لانتكاسة جديدة ستؤثر على جاهزيته للمشاركة في المباريات.",
    "body": "تعرض النجم الفرنسي المخضرم، بول بوجبا، لاعب وسط موناكو، لانتكاسة جديدة ستؤثر على جاهزيته للمشاركة في المباريات. وقال سيباستيان بوكونيولي، مدرب موناكو، في مؤتمر صحفي اليوم الجمعة، إن بوجبا ليس في كامل لياقته البدنية. وأوضح المدرب البلجيكي وضع اللاعب الفرنسي الحالي، قائلا: \"بوجبا يعاني من إصابة في وتر الركبة\". وأضاف: \"الإصابة ليست قوية، ولكنه تعرض لها خلال الإحماء قبل مباراتنا الأخيرة في دوري الأبطال\". وأشار مدرب موناكو: \"لقد تدرب اليوم لأول مرة منذ المباراة، سنرى غدًا السبت مدى إمكانية لحاقه بقائمة المباراة\". وتثير هذه الكلمات الشكوك حول جاهزية بول بوجبا للتواجد في قائمة موناكو خلال مواجهة أولمبيك مارسيليا، مساء الأحد، في قمة منافسات الجولة السادسة عشرة من الدوري الفرنسي \"ليج وان\". وشارك بول بوجبا (32 عاما) كبديل لدقائق قليلة في ثلاث مباريات بالدوري الفرنسي هذا الموسم، وذلك بعد غياب طويل عن الملاعب دام أكثر من عامين. وانضم بوجبا لصفوف موناكو بصفقة انتقال حر، ووقع في الصيف الماضي عقدا حتى 2027، بعد فسخ التعاقد مع يوفنتوس الإيطالي في مارس/ آذار الماضي. وعاد النجم الفرنسي للحياة بعد تقليص عقوبة إيقافه بسبب تناول المنشطات من 4 سنوات إلى 18 شهرا.",
    "image": null,
    "pubDate": "2025-12-12T18:25:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dbcd095aeaf4d33e",
    "title": "لا قمة مغاربية.. الإمارات تطيح بالجزائر وتضرب موعدًا مع أسود الأطلس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%A7-%D9%82%D9%85%D8%A9-%D9%85%D8%BA%D8%A7%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AA%D8%B7%D9%8A%D8%AD-%D8%A8%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%88%D8%AA%D8%B6%D8%B1%D8%A8-%D9%85%D9%88%D8%B9%D8%AF%D9%8B%D8%A7-%D9%85%D8%B9-%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B7%D9%84%D8%B3/blt11103457c23ec69d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأهل المنتخب الإماراتي للدور نصف النهائي من بطولة كأس العرب 2025 بقطر، وذلك بعدما حقق الفوز على نظيره الجزائري، بركلات الترجيح (7-6)، مساء اليوم الجمعة.</p><p>وكان الوقتين الأصلي والإضافي من المباراة قد انتهى بالتعادل الإيجابي (1-1)، خلال المباراة التي أقيمت، مساء اليوم الجمعة، ضمن منافسات الدور…",
    "body": "تأهل المنتخب الإماراتي للدور نصف النهائي من بطولة كأس العرب 2025 بقطر، وذلك بعدما حقق الفوز على نظيره الجزائري، بركلات الترجيح (7-6)، مساء اليوم الجمعة. وكان الوقتين الأصلي والإضافي من المباراة قد انتهى بالتعادل الإيجابي (1-1)، خلال المباراة التي أقيمت، مساء اليوم الجمعة، ضمن منافسات الدور ربع النهائي من المسابقة. وسجل عادل بولبينة هدف الجزائر (ق 46)، فيما أدرك برونو دي أوليفيرا التعادل للإمارات (ق 64). وبهذا الانتصار، ضرب \"الأبيض\" موعدًا ناريًا مع المغرب، مساء الإثنين المقبل، على أن يلعب الفائز مع المنتصر من لقاء السعودية والأردن. بداية سريعة بدأت مباراة الجزائر والإمارات بوتيرة سريعة منذ اللحظات الأولى، حيث تبادل المنتخبان الهجمات مع محاولات جادة للسيطرة على وسط الملعب. اعتمد الجزائريون على تمريرات سريعة واختراقات من الأطراف لكسر التنظيم الدفاعي للإمارات، فيما حاول أصحاب الأرض الرد بهجمات مرتدة سريعة، مستفيدين من سرعة لاعبَيهم في الكرات الطولية. شهدت الدقائق الأولى فرصًا متبادلة وكاد كل فريق أن يسجل هدفًا مبكرًا، ما أضفى على البداية حماسًا وإثارة وجعل الجماهير على أعصابها منذ اللحظة الأولى من المباراة. وفي الدقيقة السابعة، هدد ياسين براهيمي مرمى المنتخب الإماراتي، بهجمة خطيرة من الجهة اليسرى، حيث تلاعب بدفاعات الخصم، ثم سدد بقوة ولكن الحارس أبعدها ببراعة شديدة. وسجل المنتخب الجز…",
    "image": "https://assets.kooora.com/images/v3/blt4d45f51d79732bf1/algeria%20vs%20united%20arab%20emirates.jpg",
    "pubDate": "2025-12-12T18:24:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]