[
  {
    "id": "5701b1d90706ac86",
    "title": "أتالانتا يكشف عن مدربه الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AA%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%A7-%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%85%D8%AF%D8%B1%D8%A8%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/blt217762944d406387?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن نادي أتالانتا الإيطالي رسميًا، اليوم الثلاثاء، تعيين رافاييلي بالادينو، مديرًا فنيًا جديدًا للفريق، حتى صيف 2027.</p><p style=\"direction: rtl;\">ويخلف بالادينو نظيره إيفان يوريتش، الذي أُقيل من منصبه أمس الإثنين، بعد سبعة مباريات دون فوز في الدوري الإيطالي، ليحتل الفر…",
    "body": "أعلن نادي أتالانتا الإيطالي رسميًا، اليوم الثلاثاء، تعيين رافاييلي بالادينو، مديرًا فنيًا جديدًا للفريق، حتى صيف 2027. ويخلف بالادينو نظيره إيفان يوريتش، الذي أُقيل من منصبه أمس الإثنين، بعد سبعة مباريات دون فوز في الدوري الإيطالي، ليحتل الفريق المركز الثالث عشر. وجاء قرار إقالة يوريتش بعد يومين من خسارته على أرضه بنتيجة 3-0 أمام ساسولو الصاعد حديثًا. وحقق بالادينو (41 عامًا) نجاحًا كبيرًا مع مونزا وفيورنتينا، لكنه غادر الأخير بشكل مفاجئ بعد أن قاد الفيولا إلى المركز السادس والوصول إلى نصف نهائي دوري المؤتمر الأوروبي الموسم الماضي. وسيخوض بالادينو أول مباراة له ضد نابولي، حامل اللقب، الأسبوع المقبل بعد فترة التوقف الدولي. وبعد خسارتين متتاليتين عقب خمسة تعادلات متتالية، يتخلف أتالانتا عن إنتر ميلان وروما، ثنائي صدارة الدوري الإيطالي، بفارق 11 نقطة. ويتولى تدريب روما المدرب جيان جاسبريني، الذي غادر أتالانتا بعد تسعة مواسم مميزة، ليحل محله يوريتش. وفي دوري أبطال أوروبا، حقق أتالانتا فوزين وتعادل واحد وخسارة واحدة، وستكون المباراة الثانية لبالادينو مع الفريق ضد آينتراخت فرانكفورت بألمانيا. مشاكل لا تنتهي في أتالانتا أقدم النيجيري أديمولا لوكمان، مهاجم أتالانتا، على خطوة حاسمة تؤكد انتهاء علاقته بالنادي، حيث ألغى متابعة حساب أتالانتا الرسمي على موقع \"إنستجرام\"، وحذف جميع المنشورات الت…",
    "image": "https://assets.kooora.com/images/v3/getty-2238515006/GettyImages-2238515006.jpg",
    "pubDate": "2025-11-11T14:01:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8f78eb001872fe8",
    "title": "ثلاثي أتلتيكو يغيب عن الأرجنتين في ودية أنجولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D9%81%D9%8A-%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%86%D8%AC%D9%88%D9%84%D8%A7/blt441583697f1e1672?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الاتحاد الأرجنتيني لكرة القدم، اليوم الثلاثاء، أن ثلاثي أتلتيكو مدريد، جوليان ألفاريز وناهويل مولينا وجيوليانو سيميوني، سيغيب عن مباراة أنجولا الودية، يوم الجمعة المقبل، بعد فشلهم في استكمال إجراءات الحصول على لقاح الحمى الصفراء.",
    "body": "أعلن الاتحاد الأرجنتيني لكرة القدم، اليوم الثلاثاء، أن ثلاثي أتلتيكو مدريد، جوليان ألفاريز وناهويل مولينا وجيوليانو سيميوني، سيغيب عن مباراة أنجولا الودية، يوم الجمعة المقبل، بعد فشلهم في استكمال إجراءات الحصول على لقاح الحمى الصفراء. وقال الاتحاد الأرجنتيني، في بيان رسمي: \"لم يُكمل اللاعبون الإجراءات الصحية المتعلقة بلقاح الحمى الصفراء، وهو اللقاح المطلوب لدخول أنجولا، في الوقت المحدد\". ويواجه منتخب الأرجنتين، الذي ضمن بالفعل تأهله إلى نهائيات كأس العالم العام المقبل في الولايات المتحدة والمكسيك وكندا، نظيره منتخب أنجولا، في العاصمة الأنجولية لواندا. وتعد الحمى الصفراء مرض فيروسي ينتقل عن طريق البعوض ويوجد في بعض البلدان الإفريقية وأمريكا الجنوبية، ويجب على المسافرين إلى تلك المناطق الحصول على التطعيم للوقاية من العدوى. وتقدم النجم ليونيل ميسي، قائمة منتخب الأرجنتين بطل العالم، لمواجهة أنجولا وديًا، فيما برز استدعاء المدرب ليونيل سكالوني، لعدد من الأسماء الجديدة، من بينها مهاجم نادي ستراسبورج، خواكين بانيشيلي، هداف الدوري الفرنسي لكرة القدم. واختار سكالوني، المتوج مع المنتخب الأرجنتيني بلقب كأس العالم 2022 في قطر، 24 لاعبًا للرحلة إلى لواندا لخوض هذه المباراة الاحتفالية في العاصمة الأنجولية، وذلك في إطار الاحتفالات بالذكرى الخمسين لاستقلال البلاد. في المقابل، استغنى سكالوني عن خد…",
    "image": "https://assets.kooora.com/images/v3/getty-2240675208/GettyImages-2240675208.jpg",
    "pubDate": "2025-11-11T13:53:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c8d7ea950182f7f",
    "title": "رابطة البريميرليج تحسم قرارها بشأن طلب آرسنال وكريستال بالاس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D8%AA%D8%AD%D8%B3%D9%85-%D9%82%D8%B1%D8%A7%D8%B1%D9%87%D8%A7-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%B7%D9%84%D8%A8-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3/bltd72eb0f319a51f3b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رابطة البريميرليج تتخذ قرارًا بشأن مباراتين لآرسنال وكريستال بالاس",
    "body": "وافقت رابطة البريميرليج رسميًا، على إعادة ترتيب جدول بعض مباريات البطولة، لتجنب خوض المتصدر آرسنال وكريستال بالاس مباراتين في غضون 3 أيام، بما في ذلك مواجهتهما في دور الـ8 لبطولة كأس الرابطة الإنجليزية. ومع انشغال الناديين بالتزاماتهما الأوروبية، بمشاركة آرسنال في دوري أبطال أوروبا، وكريستال بالاس في دوري المؤتمر الأوروبي، قد يتسبب ضغط المباريات في أزمة بدنية كبيرة للاعبين. وأشارت الرابطة في الأسبوع الماضي، إلى أن كأس الرابطة تتعرض للتقويض بسبب ازدحام جدول المباريات الناتج عن توسع البطولات الأوروبية، وذلك عند إعلانها إقامة مباراة كريستال بالاس ضد آرسنال يوم 23 ديسمبر/كانون الأول المقبل. وأعلنت الرابطة، اليوم الثلاثاء، تغيير موعد مباراتي، إيفرتون ضد آرسنال، وليدز يونايتد ضد كريستال بالاس، من 21 إلى 20 ديسمبر/كانون الأول المقبل، مما يمنح الفريقين فرصة لالتقاط الأنفاس قبل مواجهتهما في كأس الرابطة. وقالت الرابطة في بيان لها: \"رعاية اللاعبين تمثل أولوية لنا في الدوري الإنجليزي الممتاز، ولذلك وافقنا على طلبي آرسنال وكريستال بالاس بتغيير موعد مباراتيهما\". وأضاف البيان: \"يأتي هذا بعد جدولة مباريات من بطولات أخرى بين مباريات الدوري دون منح اللاعبين وقتًا كافيًا للتعافي، وهذا أيضًا دليل إضافي على تأثير توسع بطولات يويفا على جدول المباريات المحلية\". وتابع: \"تود الرابطة أن تتوجه بالشكر إلى نا…",
    "image": "https://assets.kooora.com/images/v3/getty-2245728415/GettyImages-2245728415.jpg",
    "pubDate": "2025-11-11T13:37:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "983e3194f3932887",
    "title": "كابوس الماضي يطارد اتحاد جدة مع كونسيساو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%85%D8%B9-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88/blt92ebf76e728389c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تحوم رياح التغيير حول اتحاد جدة من جديد، بعدما عصفت بمدرب سابق، هو الفرنسي لوران بطل الثنائية المحلية، دوري روشن للمحترفين وكأس خادم الحرمين الشريفين.</p><p>وفشل الفريق في الفوز بأي مباراة في الدوري السعودي تحت قيادة المدرب البرتغالي كونسيساو، لتصطدم حملة الفريق في الدفاع…",
    "body": "تحوم رياح التغيير حول اتحاد جدة من جديد، بعدما عصفت بمدرب سابق، هو الفرنسي لوران بطل الثنائية المحلية، دوري روشن للمحترفين وكأس خادم الحرمين الشريفين. وفشل الفريق في الفوز بأي مباراة في الدوري السعودي تحت قيادة المدرب البرتغالي كونسيساو، لتصطدم حملة الفريق في الدفاع عن لقبه بحاجز من الفشل والإخفاق، وسط أزمات تحيط بقلعة العميد، على الصعيد الفني وأيضا داخل غرفة خلع الملابس، ما يجعل مستقبل المدرب السابق لميلان الإيطالي في خطر، رغم توليه المهمة قبل فترة قصيرة. مستقبل غامض وبدأت تقارير صحفية تتحدث بالفعل عن إمكانية اتخاذ إدارة الاتحاد قرارا جديدا يخص مصير الجهاز الفني للفريق، بحيث لا يكون رحيل الفرنسي لوران بلان هو آخر انفصال للعميد عن مدربه هذا الموسم. بل أن التكهنات بشأن المدير الفني الجديد قد بدأت بالفعل، فقدت بدأت تقارير صحفية في الحديث عمن يخلف كونسيساو في قيادة الاتحاد، وذُكرت أسماء بعينها من أجل تولي المهمة الفترة المُقبلة. وتحدثت الأنباء عن ترشيح الفرنسي ديدييه ديشامب المدير الفني لمنتخب بلاده، لكي ما يكون بديلا لكونسيساو، وهو الترشيح الذي ربما لا يتوافق مع بعض خصائص الاتحاد، من بينها بناء مشروع الفريق على عمود ثابت ضد التغيير وهو الفرنسي كريم بنزيما، المهاجم الذي لا تجمعه علاقة جيدة بديشامب. كابوس الماضي لكن التغيير ليس دلالة دائما على تعديل المسار، فربما يأتي بنتائج عكسية على…",
    "image": null,
    "pubDate": "2025-11-11T13:30:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2a1086d070e5abfa",
    "title": "أنشيلوتي يوجه نصيحة لإندريك بشأن مستقبله مع ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%8A%D9%88%D8%AC%D9%87-%D9%86%D8%B5%D9%8A%D8%AD%D8%A9-%D9%84%D8%A7%D9%95%D9%86%D8%AF%D8%B1%D9%8A%D9%83-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87-%D9%85%D8%B9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt643a1a98adf43bd0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث الإيطالي كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل، عن حالة عدم اليقين المحيطة بمستقبل إندريك، مهاجم ريال مدريد الشاب، في الوقت الذي يستعد منتخب \"السيليساو\" للمشاركة في كأس العالم 2026.",
    "body": "تحدث الإيطالي كارلو أنشيلوتي، المدير الفني لمنتخب البرازيل، عن حالة عدم اليقين المحيطة بمستقبل إندريك، مهاجم ريال مدريد الشاب، في الوقت الذي يستعد منتخب \"السيليساو\" للمشاركة في كأس العالم 2026. وشارك إندريك خلال الموسم الحالي مع ريال مدريد، تحت قيادة المدرب تشابي ألونسو، في 11 دقيقة فقط كبديل خلال مباراة فالنسيا. ويجد إندريك صعوبة في حجز مكان له وسط تشكيلة ألونسو، وهو ما يهدد فرصه في المشاركة بكأس العالم 2026. وقال أنشيلوتي، في تصريحات أبرزتها صحيفة \"موندو ديبورتيفو\" الإسبانية: \"تحدثت مع إندريك في بداية الموسم، كان مصابًا، لكنه عاد الآن.. من المهم بالنسبة له أن يعود للعب ويُظهر إمكانياته\". وأضاف: \"عليه أن يتشاور مع عائلته بشأن الأنسب له، وأن يتحدث مع النادي ليقرروا معًا ما هو الأفضل لمستقبله\". وتابع: \"إنه صغير السن، ولن تكون هذه آخر بطولة كأس عالم يشارك فيها، وبإمكانه المشاركة فيها أكثر من مرة لأنه يمتلك الموهبة اللازمة.. قد يشارك أيضًا في كأس العالم 2030 أو 2034 أو حتى 2038\". وتدرب إندريك تحت قيادة أنشيلوتي، الموسم الماضي، عندما كان المدرب الإيطالي مديرًا فنيًا لريال مدريد، حيث شارك في 37 مباراة بمختلف البطولات، وسجل 7 أهداف وقدم تمريرة حاسمة. أوليمبيك ليون في الصدارة لاستقبال إندريك هذا الشتاء اهتمام أولمبيك ليون بإندريك ليس جديدًا، النادي الذي يبحث عن تعزيزات هجومية، وضع نصب عي…",
    "image": null,
    "pubDate": "2025-11-11T13:29:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cb529d1cc9fd9ebf",
    "title": "الركراكي يطمئن على أكرد ويجهز مزراوي للمهمة الكبيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%8A%D8%B7%D9%85%D9%8A%D9%94%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%83%D8%B1%D8%AF-%D9%88%D9%8A%D8%AC%D9%87%D8%B2-%D9%85%D8%B2%D8%B1%D8%A7%D9%88%D9%8A-%D9%84%D9%84%D9%85%D9%87%D9%85%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1%D8%A9/bltd54c2aaaaa1d531d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استهل المنتخب المغربي، منظم نسخة كأس الأمم الأفريقية المقبلة، أهم معسكر تدريبي له، كما وصفه مدربه وليد الركراكي، داخل مجمع محمد السادس بضواحي سلا، قبل التوجه صوب مدينة طنجة الخميس المقبل، حيث ستحتضن المباراتان الوديتان ضد موزمبيق يوم 14 نوفمبر/تشرين الثاني، وأوغندا يوم 18 نوفمبر/تشرين الثانئ، في…",
    "body": "استهل المنتخب المغربي، منظم نسخة كأس الأمم الأفريقية المقبلة، أهم معسكر تدريبي له، كما وصفه مدربه وليد الركراكي، داخل مجمع محمد السادس بضواحي سلا، قبل التوجه صوب مدينة طنجة الخميس المقبل، حيث ستحتضن المباراتان الوديتان ضد موزمبيق يوم 14 نوفمبر/تشرين الثاني، وأوغندا يوم 18 نوفمبر/تشرين الثانئ، في إطار التحضيرات المكثفة لنهائيات الكان. وتكتسب أهمية هذا المعسكر كونه المعسكر الفاصل والأخير قبل البطولة القارية (المقررة بين21 ديسمبر/كانون الأول 2025 حتى 18 يناير/كانون الثاني 2026. وقال الركراكي في تصريحات تلفزيونية، إن هذا المعسكر سيكون الفرصة الأخيرة أمامه لتقييم اللاعبين واتخاذ القرار النهائي بشأن القائمة التي سيعتمدها في العرس القاري، وكذلك للتعامل مع الغيابات المؤثرة داخل صفوف المنتخب، وعلى رأسها القائد أشرف حكيمي ولاعب محور الدفاع نايف أكرد، نجم مارسيليا، الذي تعرض قبل قدومه مباشرة للمعسكر لانتكاسة على مستوى العانة. حضور نايف أكرد وأصر الركراكي على حضور نايف أكرد للمعسكر رغم إصابته في مباراة فريقه مارسيليا بالدوري الفرنسي السبت الماضي أمام برست، وذلك بعد لقاء مباشر بينه واللاعب للاطمئنان على حالته الصحية. وخلال لقائه مع أكرد، استفسر الركراكي عن مضمون تصريحات مدربه الإيطالي ديزيربي، التي أثارت قلق الجماهير المغربية، حيث أكد الأخير تلفزيونيًا أن \"حضور أكرد للكان سيكون محل شكوك إذا لم…",
    "image": null,
    "pubDate": "2025-11-11T12:40:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d85f6b215e28d6a6",
    "title": "زيدان يثير الجدل بتصريح غامض حول عودة للتدريب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%A8%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D8%BA%D8%A7%D9%85%D8%B6-%D8%AD%D9%88%D9%84-%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8/bltc50221fb3557ec90?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لوح النجم الفرنسي زين الدين زيدان المدير الفني السابق لفريق ريال مدريد الإسباني، بأنه على وشك العودة إلى العمل كمدير فني، فيما فسرته بعض الصحف المحلية بأنه سيتولى قيادة منتخب الديوك. </p><p>وذكرت صحيفة \"ليكيب\" الفرنسية أن زيدان شارك في مباراة ودية خيرية، مساء أمس الإثنين، في مدينة تولون، وقال بع…",
    "body": "لوح النجم الفرنسي زين الدين زيدان المدير الفني السابق لفريق ريال مدريد الإسباني، بأنه على وشك العودة إلى العمل كمدير فني، فيما فسرته بعض الصحف المحلية بأنه سيتولى قيادة منتخب الديوك. وذكرت صحيفة \"ليكيب\" الفرنسية أن زيدان شارك في مباراة ودية خيرية، مساء أمس الإثنين، في مدينة تولون، وقال بعد انتهاء المباراة: \"سأعود للعمل مديرا فنيا\". وردا على سؤال حول الموعد المقرر أن يعلن فيه عودته إلى القيادة الفنية لأحد الفرق رسميا، قال زيدان: \"قريبا جدا\". ويبقى زين الدين زيدان البالغ من العمر 53 عاما متفرغا بدون عمل منذ انتهاء ولايته الثانية مع الفريق الملكي في 2021. وحقق زيزو إنجازات قوية مع ريال مدريد على مدار ولايتين الأولى بين عامي 2016 و2018 والثانية من 2019 إلى 2021. وكانت أبرز هذه الإنجازات الفوز بلقب دوري أبطال أوروبا ثلاث مرات متتالية في 2016 و2017 و2018 إضافة إلى لقب الدوري الإسباني في 2017 و2020. ومنذ رحيله عن ريال مدريد قبل أكثر من أربعة أعوام، رفض زين الدين زيدان أكثر من عرض لتدريب أندية أخرى مثل باريس سان جيرمان الفرنسي ويوفنتوس الإيطالي ومانشستر يونايتد وتشيلسي في إنجلترا وفقا لتقارير صحفية عديدة. وأشارت \"ليكيب\" إلى أن تصريحات زيدان بعد المباراة الخيرية تفتح الباب أمام تحقيق حلمه الأكبر بقيادة منتخب فرنسا خلفا للمدرب الحالي ديديه ديشامب الذي يتولى المسؤولية منذ أكثر من 13 عاما. وي…",
    "image": null,
    "pubDate": "2025-11-11T12:28:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "100ea89d6ffaee86",
    "title": "مدرب ناشئي المغرب يعد بالمفاجأة بعد الريمونتادا التاريخية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%B9%D8%AF-%D8%A8%D8%A7%D9%84%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%B1%D9%8A%D9%85%D9%88%D9%86%D8%AA%D8%A7%D8%AF%D8%A7-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9/blt3803019640629ee9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عمّت الفرحة أجواء المنتخب المغربي لأقل من 17 عاماً بعد ضمان التأهل رسمياً إلى الدور الثاني من كأس العالم للفئة السنية المقامة في قطر، إثر ظهور نتائج باقي مباريات المجموعات، ليحجز \"أشبال الأطلس\" مكانهم ضمن أفضل المنتخبات التي احتلت المركز الثالث، في واحدة من أشهر الريمونتادات في تاريخ الكرة المغر…",
    "body": "عمّت الفرحة أجواء المنتخب المغربي لأقل من 17 عاماً بعد ضمان التأهل رسمياً إلى الدور الثاني من كأس العالم للفئة السنية المقامة في قطر، إثر ظهور نتائج باقي مباريات المجموعات، ليحجز \"أشبال الأطلس\" مكانهم ضمن أفضل المنتخبات التي احتلت المركز الثالث، في واحدة من أشهر الريمونتادات في تاريخ الكرة المغربية. المنتخب المغربي كان قد استهل مشواره في البطولة بشكل كارثي، بخسارتين قاسيتين أمام اليابان (0-2)، والبرتغال (0-6)، ليجد نفسه في موقف صعب مع فارق أهداف سلبي كبير، وكان بحاجة إلى ما يشبه المعجزة من أجل التأهل. لكن المفاجأة تحققت بشكل مدوٍّ، عندما اكتسح منتخب كاليدونيا الجديدة في المباراة الثالثة بنتيجة 16-0، وهي أكبر نتيجة في تاريخ البطولات التي تنظمها الفيفا في جميع الفئات السنية، لتكتب هذه المباراة صفحة جديدة في سجل الإنجازات الكروية المغربية. أرقام قياسية وتأهل تاريخي هذا الانتصار المذهل منح المنتخب المغربي حزمة من الأرقام القياسية، أبرزها تحقيق أكبر فوز في تاريخ مسابقات الفيفا، كما مكّنه من التأهل ضمن أفضل الثوالث، في إنجازٍ غير مسبوق جاء بمثابة طوق نجاة للمدرب نبيل باها، الذي كان تحت ضغطٍ هائل بعد الخسارة الثقيلة أمام البرتغال. النتيجة التاريخية منحت الفريق دفعة معنوية كبيرة، وأعادت الثقة إلى اللاعبين الذين تحرروا من الضغط النفسي الذي رافقهم في المباراتين الأوليين. باها يعد بالمفاجآت …",
    "image": null,
    "pubDate": "2025-11-11T12:12:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7fffc9e20196d717",
    "title": "دي لا فوينتي غاضب من برشلونة: لم أعش موقفا كهذا من قبل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%84%D8%A7-%D9%81%D9%88%D9%8A%D9%86%D8%AA%D9%8A-%D8%BA%D8%A7%D8%B6%D8%A8-%D9%85%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%85-%D8%A7%D9%94%D8%B9%D8%B4-%D9%85%D9%88%D9%82%D9%81%D8%A7-%D9%83%D9%87%D8%B0%D8%A7-%D9%85%D9%86-%D9%82%D8%A8%D9%84/bltb26744975346eabd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبّر لويس دي لا فوينتي، المدير الفني لمنتخب إسبانيا، عن غضبه واستيائه من الطريقة التي تعامل بها نادي برشلونة مع إصابة نجمه الشاب لامين يامال، مؤكدًا أنه لم يسبق له أن واجه موقفاً مماثلاً خلال مسيرته التدريبية، بعدما فوجئ بقرار النادي إخضاع اللاعب لإجراء علاجي تدخلي باستخدام موجات الراديو لعلاج آ…",
    "body": "عبّر لويس دي لا فوينتي، المدير الفني لمنتخب إسبانيا، عن غضبه واستيائه من الطريقة التي تعامل بها نادي برشلونة مع إصابة نجمه الشاب لامين يامال، مؤكدًا أنه لم يسبق له أن واجه موقفاً مماثلاً خلال مسيرته التدريبية، بعدما فوجئ بقرار النادي إخضاع اللاعب لإجراء علاجي تدخلي باستخدام موجات الراديو لعلاج آلامه في منطقة العانة دون إبلاغ الطاقم الطبي للمنتخب الوطني. ووفقًا لصحيفة \"آس\" الإسبانية، أعلن الاتحاد الإسباني صباح اليوم استبعاد لامين يامال من قائمة المنتخب لمواجهتي جورجيا وتركيا، موضحًا الأسباب في بيان قوي عبّر خلاله عن استيائه من طريقة تعامل برشلونة مع الموقف، ومن غياب التنسيق الطبي بين الجانبين. وجاء في بيان الاتحاد الإسباني: \"تعرب الخدمات الطبية في الاتحاد الإسباني لكرة القدم عن دهشتها وانزعاجها بعد علمها في الساعة 13:47 من يوم الاثنين 10 نوفمبر/تشرين الثاني، وهو اليوم الذي بدأ فيه معسكر المنتخب الوطني رسميًا، بأن اللاعب لامين يامال خضع في صباح اليوم نفسه لإجراء علاجي تدخلي باستخدام موجات الراديو لعلاج آلامه في منطقة العانة\". وأشار البيان \"تم تنفيذ هذا الإجراء دون أي تواصل مسبق مع الطاقم الطبي للمنتخب، حيث لم نتلقَّ سوى تقرير طبي عند الساعة 22:40 من الليلة نفسها، يشير إلى توصية الطبيب المختص بضرورة حصول اللاعب على راحة تتراوح بين 7 و10 أيام\". وتحدث دي لا فوينتي في تصريحات لإذاعة\"RNE…",
    "image": null,
    "pubDate": "2025-11-11T11:36:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "245a26c277ec80c4",
    "title": "كريستيانو: أنا رجل سعودي.. وهذا ما أقصده بتصريح الاعتزال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%A7%D9%94%D9%86%D8%A7-%D8%B1%D8%AC%D9%84-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D8%A7%D9%94%D9%82%D8%B5%D8%AF%D9%87-%D8%A8%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84/blt6f65ecd452e2f1af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد النجم البرتغالي كريستيانو رونالدو، قائد النصر السعودي، بتجربته في دوري روشن للمحترفين، خلال مشاركته في منتدى تورايز العالمي بالرياض، الذي تنظّمه وزارة السياحة في المملكة. </p><p>وأوضح صاروخ مديرا، خلال كلمة له في المنتدى السياحي، أن الكرة السعودية تشهد تطورا كبيرا خلال السنوات الأخيرة، مؤكد…",
    "body": "أشاد النجم البرتغالي كريستيانو رونالدو، قائد النصر السعودي، بتجربته في دوري روشن للمحترفين، خلال مشاركته في منتدى تورايز العالمي بالرياض، الذي تنظّمه وزارة السياحة في المملكة. وأوضح صاروخ مديرا، خلال كلمة له في المنتدى السياحي، أن الكرة السعودية تشهد تطورا كبيرا خلال السنوات الأخيرة، مؤكدا أنه أصبح يعدّ نفسه سعوديا، ويشعر بالانتماء للمملكة. وقال \"الدون\"، في تصريحات أبرزتها صحيفة \"الشرق الأوسط\" السعودية: \"نحن البشر لا نريد أن يتفوق أحد علينا، لكنني أتمنى أن يكون أطفالي أفضل مني، ولن أشعر بالغيرة منهم أبدا\". وتابع نجم وقائد النصر السعودي: \"ما أريده فقط هو أن يكونوا سعداء، سواء اختاروا لعب كرة القدم أو ممارسة رياضة أخرى\". وأكد: \"أبنائي يعلمون أن والدهم دائما معهم. أعلم أنني سأكون في كتب التاريخ بوصفي أحد أفضل لاعبي كرة القدم في العالم، لكن الأهم بالنسبة لي هو أن يتذكرني الناس بوصفي شخصا ملهما، ومحترفا، وجادا، ومثابرا، فهذه بالنسبة لي أساسيات النجاح في الحياة\". وأكمل: \"أريد أن ترى الأجيال الجديدة في شخصي رجلاً يسعى دائما لتحقيق أشياء عظيمة، ورجلا طيبا، فهذا هو الأهم بالنسبة لي شخصيا\". وزاد: \"حياتنا ليست سهلة. إنها معقدة وصعبة، وسأقضي سنة أخرى بعيدا عن عائلتي. غدا عيد ميلاد ابنتي، وأنا هنا مع المنتخب الوطني، لكنه جزء من حياتي المهنية\". رونالدو يعترف: أنا سعودي أعرب كريستيانو رونالدو عن…",
    "image": null,
    "pubDate": "2025-11-11T11:33:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7fd58d6497c7357",
    "title": "ليفربول يصر على التعاقد مع نجم باريس سان جيرمان مهما بلغ الثمن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B5%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9-%D9%86%D8%AC%D9%85-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%85%D9%87%D9%85%D8%A7-%D8%A8%D9%84%D8%BA-%D8%A7%D9%84%D8%AB%D9%85%D9%86/blt151b74cc8560c467?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليفربول يريد أن يضرب بقوة هذا الشتاء: النادي الإنجليزي يعد عرضًا قياسيًا لضم نجم باريس سان جيرمان البرتغالي فيتينا.",
    "body": "في ليفربول، بدأ القلق يتسرب. بعد بداية موسم واعدة، بدأ فريق الريدز في التراجع، وتهاطلت الانتقادات على أرني سلوت، الذي لم يتمكن حتى الآن من تصحيح المسار.&nbsp; على الرغم من سوق انتقالات صيفية طموحة للغاية، لم تتبع النتائج ذلك، ويبدو أن الفريق يفتقر إلى لاعب تنظيمي حقيقي في خط الوسط. في مواجهة هذا الوضع، تبحث إدارة النادي عن لاعب قادر على إعادة التناسق والانسيابية إلى اللعب.&nbsp; وقد عاد اسم فيتينا، الذي يقدم أداءً مبهراً حالياً مع باريس سان جيرمان، إلى الظهور بقوة على ضفاف نهر ميرسي. وهذه المرة، يبدو ليفربول مستعداً لفعل أي شيء لمحاولة الحصول عليه. &nbsp; خاض فيتينيا أكثر من 80 مباراة مع باريس سان جيرمان منذ انضمامه في 2022، وساهم في 12 هدفًا، وحقق عدة ألقاب محلية مع الفريق. &nbsp; الإحصائيات الفردية - عدد المباريات: 81 مباراة في الدوري الفرنسي منذ انضمامه في صيف 2022 - عدد الأهداف: 12 هدفًا في مختلف البطولات - عدد التمريرات الحاسمة: 6 تمريرات حاسمة في موسم 2024/2025 وحده - معدل التقييم الفني: يتراوح بين 7.4 إلى 8.3 في المباريات الأخيرة، مما يعكس أداءً ثابتًا - البطاقات: لم يحصل على بطاقات حمراء، وعدد قليل من البطاقات الصفراء &nbsp; الإنجازات الجماعية مع باريس سان جيرمان - الدوري الفرنسي: ساهم في تتويج الفريق بلقب الدوري في مواسم متتالية - كأس فرنسا: شارك في مباريات حاسمة ضمن البط…",
    "image": "https://assets.kooora.com/images/v3/getty-2245870341/crop/MM5DGMZVGI5DCOBYGY5G433XMU5DAORRG42Q====/GettyImages-2245870341.jpg",
    "pubDate": "2025-11-11T11:15:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ec686f5cb1c0cc7",
    "title": "ميسي: لا أريد أن أكون عبئا على الأرجنتين.. وأشتاق للعودة إلى برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B3%D9%8A-%D9%84%D8%A7-%D8%A7%D9%94%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%86-%D8%A7%D9%94%D9%83%D9%88%D9%86-%D8%B9%D8%A8%D9%8A%D9%94%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D9%88%D8%A7%D9%94%D8%B4%D8%AA%D8%A7%D9%82-%D9%84%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt15c269953c74c89f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اعترف الأسطورة الأرجنتينية ليونيل ميسي بأن خروجه من برشلونة لم يكن كما تخيّل، مؤكداً أنه ما زال يحنّ للمدينة الكتالونية، ويتطلع للعودة إليها مع عائلته بعد نهاية تجربته الحالية في الدوري الأمريكي.</p><p><strong>الحنين إلى برشلونة</strong></p><p>وقال ميسي في مقابلة حصرية مع صحيفة \"سبورت\" الإسبانية…",
    "body": "اعترف الأسطورة الأرجنتينية ليونيل ميسي بأن خروجه من برشلونة لم يكن كما تخيّل، مؤكداً أنه ما زال يحنّ للمدينة الكتالونية، ويتطلع للعودة إليها مع عائلته بعد نهاية تجربته الحالية في الدوري الأمريكي. الحنين إلى برشلونة وقال ميسي في مقابلة حصرية مع صحيفة \"سبورت\" الإسبانية: \"أتوق كثيرًا للعودة إلى هناك، نحن نشتاق كثيرًا لبرشلونة، فالأطفال وزوجتي نتحدث باستمرار عن المدينة، والفكرة هي العودة للعيش هناك من جديد\". وقبل أسبوعين فقط، استقبل ميسي وفد الصحيفة في ميامي لإجراء هذه المقابلة التي تُنشر الآن، لكن في الأسبوع الماضي أقدم النجم الأرجنتيني على خطوة مفاجئة كشفت عن ذكائه في قراءة اللحظة المناسبة، إذ قام برحلة خاطفة إلى برشلونة، بينما كان لابورتا وإدارته في فيجو، ودخل ملعب \"كامب نو\" سرًا لالتقاط صورٍ أحدثت ضجة عالمية، وأثّرت بعمق في قلوب مشجعي الفريق الكتالوني. حب الجماهير لا يزول وتحدث ميسي عن مشاعره تجاه الحب القادم من برشلونة قائلاً: \"إنه أمر رائع. كل الرسائل التي تصلني من برشلونة ومن الناس هناك تثير فيّ الحنين والعاطفة الشديدة لتلك المرحلة التي عشناها معًا\". وأوضح النجم الأرجنتيني، الذي سيحصل الأسبوع المقبل على جائزة من \"سبورت\" كأكثر لاعب محبوب في تاريخ برشلونة، قائلاً: \"أشتاق كثيراً لكل تلك اللحظات. ربما أستمتع بها الآن أكثر مما كنت أستمتع بها وقتها؛ لأن روتين المباريات كان يمنعني من …",
    "image": null,
    "pubDate": "2025-11-11T11:03:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef627c2cf9fdf42b",
    "title": "كريستيانو رونالدو مازحا: لن أعتزل قبل 10 سنوات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%85%D8%A7%D8%B2%D8%AD%D8%A7-%D9%84%D9%86-%D8%A7%D9%94%D8%B9%D8%AA%D8%B2%D9%84-%D9%82%D8%A8%D9%84-10-%D8%B3%D9%86%D9%88%D8%A7%D8%AA/bltd2d3e95a967ec958?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد كريستيانو رونالدو أن كأس العالم 2026 ستكون الأخيرة له، حيث يستعد للمشاركة في تلك البطولة للمرة السادسة، محطماً بذلك الرقم القياسي. لا يزال اللاعب البالغ من العمر 40 عاماً متاحاً للعب مع منتخب البرتغال، لكنه صرح مؤخراً أن اعتزاله قد لا يكون بعيداً. وقد مازح الآن بأنه قد يطيل مسيرته الرائعة لمدة …",
    "body": "أكد البرتغالي كريستيانو رونالدو نجم وقائد النصر السعودي، أن مشاركته في نهائيات كأس العالم 2026 المقرر إقامتها في الولايات المتحدة وكندا والمكسيك، ستكون الأخيرة له. ويستعد \"الدون\" للمشاركة في تلك البطولة للمرة السادسة، محطما بذلك الرقم القياسي، حيث ما يزال اللاعب البالغ من العمر 40 عاما متاحا للعب مع منتخب البرتغال. وفي ذات الوقت، صرح صاروخ ماديرا مؤخرا أن اعتزاله كرة القدم قد لا يكون بعيدا. وقد مازح الآن بأنه قد يطيل مسيرته الرائعة لمدة 10 سنوات أخرى. رونالدو يستعد لرقصته الأخيرة في مونديال 2026 أجاب رونالدو، الذي يواصل مسيرته مع نادي النصر في الدوري السعودي للمحترفين، في منتدى سياحي في الرياض عندما سئل عما إذا كانت بطولة الصيف المقبل في الولايات المتحدة وكندا والمكسيك ستكون بمثابة وداعه لأكبر المسارح الدولية، قائلا: \"نعم، بالتأكيد، سأكون في الحادية والأربعين من عمري وأعتقد أن ذلك سيكون الوقت المناسب\". ولم يكتف كريستيانو رونالدو بذلك، حيث واصل حديثه قائلا: \"أعتقد أن في هذه البطولة الكبيرة، لا أعرف.. كما قلت، أنا أستمتع بهذه اللحظة\". بينما يستعد رونالدو لرقصة أخيرة مع منتخب البرتغال في المونديال المقبل - بعد أن ساعدها سابقًا في الفوز ببطولة أمم أوروبا ودوري الأمم الأوروبية - فإنه ليس مستعدًا للتخلي عن كرة القدم تمامًا. 10 سنوات أخرى.. هل يراوغ رونالدو بشأن اعتزاله؟ في صيف عام 2025،…",
    "image": "https://assets.kooora.com/images/v3/blt18a0ca83326f075b/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-09-22T070119.018.png",
    "pubDate": "2025-11-11T10:46:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d1fc8a65c1a214d",
    "title": "الطموح إلى العظمة: \"أسباير\" العالمية في قطر تستضيف 48 فريقًا في كأس العالم لكرة القدم تحت 17 سنة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B7%D9%85%D9%88%D8%AD-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D8%B8%D9%85%D8%A9-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D9%81%D9%8A-%D9%82%D8%B7%D8%B1-%D8%AA%D8%B3%D8%AA%D8%B6%D9%8A%D9%81-48-%D9%81%D8%B1%D9%8A%D9%82%D9%8B%D8%A7-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%AA%D8%AD%D8%AA-17-%D8%B3%D9%86%D8%A9/bltd9b16712524b9df4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كأس العالم لكرة القدم تحت 17 سنة 2025، الذي يقام حالياً في قطر، هو حدث ضخم يشارك فيه 48 فريقاً. هذه هي المرة الأولى التي يقام فيها كأس العالم لكرة القدم بمشاركة 48 فريقاً في أي فئة، وقد استخدمت قطر، الدولة المضيفة، مرافق عالمية المستوى لتنظيم بطولة مدمجة للغاية. هنا نلقي نظرة أعمق على ميزات منطقة أ…",
    "body": "منطقة أسباير: المجمع الرياضي الذي يستضيف كأس العالم تحت 17 سنة 2025 لا شك أن تنظيم بطولة تضم 48 فريقًا، خاصةً بطولة كأس العالم لكرة القدم التي تنطوي على متطلبات كبيرة، مهمة صعبة للغاية. لكن قطر تثبت خطأ هذا الاعتقاد من خلال استضافتها لكأس العالم لكرة القدم تحت 17 سنة 2025. على الرغم من عدم وجود سابقة لكأس العالم لكرة القدم لـ 48 فريقًا يمكن الاستفادة منها أو البناء عليها، فإن قطر تستضيف حاليًا بطولة رائعة. بعد انطلاقها في 3 نوفمبر، تسير بطولة كأس العالم لكرة القدم تحت 17 سنة 2025 على قدم وساق، وتقدم كرة قدم شبابية عالية الجودة وتمتع المشجعين. والمكان الذي تقام فيه بطولة كأس العالم لكرة القدم تحت 17 سنة لـ 48 فريقًا في قطر هو مجمع \"أسباير\" في الدوحة. تُعرف \"أسباير\" بأنها مدينة رياضية عالمية المستوى، وهي مجمع رياضي حديث يتكون من ملاعب كرة قدم عالية الجودة ومرافق تدريب وفنادق ومستشفيات ومطاعم وغيرها. والأهم من ذلك، سيستضيف مجمع \"أسباير\" كأس العالم لكرة القدم تحت 17 سنة 2025 بالكامل باستثناء المباراة النهائية التي ستقام في استاد خليفة الدولي - أي ما مجموعه 104 مباراة على مدار 25 يوماً. فكيف يمكن ذلك؟ دعونا نلقي نظرة. كم عدد ملاعب \"أسباير\" المستخدمة في كأس العالم لكرة القدم تحت 17 سنة 2025؟ يتم استخدام ما مجموعه ثمانية ملاعب، مع مقاعد للجمهور، لاستضافة كأس العالم لكرة القدم تحت 17 سنة …",
    "image": "https://assets.kooora.com/images/v3/blt9af2bff04e5bbd96/Aspire%20Zone.jpg",
    "pubDate": "2025-11-11T10:24:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91bc1744021d0063",
    "title": "كواليس اشتباك فينيسيوس مع هويسن ولاعبي رايو فاليكانو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%85%D8%B9-%D9%87%D9%88%D9%8A%D8%B3%D9%86-%D9%88%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%B1%D8%A7%D9%8A%D9%88-%D9%81%D8%A7%D9%84%D9%8A%D9%83%D8%A7%D9%86%D9%88/blt52149b76d9665220?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهدت مباراة ريال مدريد الأخيرة خارج ملعبه أحداثا ساخنة كان بطلها البرازيلي فينيسيوس جونيور، الذي تورط في عدة مواجهات مع لاعبي رايو فاليكانو، إضافة إلى تفاعله المباشر مع جماهير ملعب فالّيكاس. </p><p>وفقا لصحيفة \"ماركا\" الإسبانية، لم يكن فينيسيوس مرتاحا على أرضية ملعب فالّيكاس، حيث طلب من زملائه ب…",
    "body": "شهدت مباراة ريال مدريد الأخيرة خارج ملعبه أحداثا ساخنة كان بطلها البرازيلي فينيسيوس جونيور، الذي تورط في عدة مواجهات مع لاعبي رايو فاليكانو، إضافة إلى تفاعله المباشر مع جماهير ملعب فالّيكاس. وفقا لصحيفة \"ماركا\" الإسبانية، لم يكن فينيسيوس مرتاحا على أرضية ملعب فالّيكاس، حيث طلب من زملائه بعدم الإفراط في التمريرات الطويلة واللعب بالكرة أرضا، حيث اشتبك لفظيا مع زميله دين هويسن، قائلاً: \"نلعب طويلاً، أنت دائما تبحث عن الكرة الطويلة، من يريد هذا؟\". وبدأت الاحتكاكات بين فينيسيوس والجماهير عند اقترابه من خط النهاية في المنطقة المخصصة لألتراس رايو، حيث صرخوا في وجهه: \"أنت سيئ للغاية\"، ورد الجناح البرازيلي عليهم بابتسامة عدة مرات خلال المباراة: \"سيئ؟ أنتم تعرفون الحقيقة\". ومع استمرار فينيسيوس في الرد على جماهير رايو فاليكانو، تدخل أوناي لوبيز، لاعب رايو فاليكانو، لمراقبته ووجّه له نصيحة قائلاً: \"اترك المدرجات يا فيني، لا تقل لهم شيئاً\"، فأجاب البرازيلي مبتسما: \"لا، لا، نحن على ما يرام\". وأشارت الصحيفة الإسبانية إلى أن يبدو أن فينيسيوس معتاد على هذا النوع من التفاعلات، لكنه اضطر مرة أخرى للاستماع إلى هتاف \"كرة الشاطئ.. فينيسيوس كرة الشاطئ\" من جانب كبير من ملعب فالّيكاس. ورغم ابتسامته أثناء الهتاف، اختفت الابتسامة عندما اقترب منه راتيو ليستفزه، قائلاً: \"أنت لا تعرف حتى أين أنا\"، وأضاف ساخرا:…",
    "image": null,
    "pubDate": "2025-11-11T10:23:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "95ac9ba21cce3aec",
    "title": "لاعبو بيراميدز خارح منتخب مصر الثاني.. وطولان يستدعي ثنائي سيراميكا قبل كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D8%AE%D8%A7%D8%B1%D8%AD-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-%D9%88%D8%B7%D9%88%D9%84%D8%A7%D9%86-%D9%8A%D8%B3%D8%AA%D8%AF%D8%B9%D9%8A-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%B3%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D9%83%D8%A7-%D9%82%D8%A8%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltd2c526fb3eac9dcd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رفض نادي بيراميدز، إرسال لاعبيه إلى معسكر منتخب مصر الثاني المشارك في بطولة كأس العرب التي تستضيفها قطر خلال الفترة من 1 إلى 18 ديسمبر/كانون الأول المقبل.</p><p>واستدعى حلمي طولان، المدير الفني للمنتخب، 4 لاعبين من بيراميدز هم: محمود جاد (حارس المرمى)، وأحمد سامي، ومروان حمدي، وأحمد عاطف \"قطة\"، …",
    "body": "رفض نادي بيراميدز، إرسال لاعبيه إلى معسكر منتخب مصر الثاني المشارك في بطولة كأس العرب التي تستضيفها قطر خلال الفترة من 1 إلى 18 ديسمبر/كانون الأول المقبل. واستدعى حلمي طولان، المدير الفني للمنتخب، 4 لاعبين من بيراميدز هم: محمود جاد (حارس المرمى)، وأحمد سامي، ومروان حمدي، وأحمد عاطف \"قطة\"، إلا أن إدارة بيراميدز، رفضت تمامًا فكرة إرسالهم. وجاء قرار النادي بعد تعذر الاتفاق بشأن مشاركة لاعبيه في البطولة، في ظل رفض رابطة الأندية تأجيل مباراتي الفريق أمام كهرباء الإسماعيلية وبتروجت في الدوري المصري، خلال ديسمبر. وعقد مسؤولو بيراميدز، جلسة مع الجهاز الفني للمنتخب بقيادة حلمي طولان لمحاولة التوصل لاتفاق، حيث أبدى الكرواتي كرونسلاف يورتشيتش، المدير الفني للفريق، ترحيبه بانضمام لاعبيه إلى المعسكر عقب مواجهة دوري أبطال إفريقيا يوم 30 نوفمبر الجاري، بشرط تأجيل مباراتي الدوري، وهو ما رفضته الرابطة. وفضّلت إدارة بيراميدز إعفاء لاعبيها من الانضمام للمنتخب تجنّبًا للإجهاد، خاصة أنهم لن يشاركوا في نهائيات البطولة. استدعاء بدلاء من سيراميكا كليوباترا وقرر حلمي طولان استدعاء رجب نبيل وكريم الدبيس ثنائي سيراميكا كليوباترا، إلى جانب حسام حسن مهاجم مودرن سبورت، للانضمام إلى معسكر المنتخب الحالي بديلًا عن لاعبي بيراميدز. ويستعد المنتخب لخوض مباراتين وديتين أمام الجزائر يومي 14، و17 نوفمبر/تشرين الثاني ا…",
    "image": null,
    "pubDate": "2025-11-11T10:18:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb226ca612c4cc8b",
    "title": "جاسبريني.. هل يصنع التاريخ رفقة ذئاب روما؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%B3%D8%A8%D8%B1%D9%8A%D9%86%D9%8A-%D9%87%D9%84-%D9%8A%D8%B5%D9%86%D8%B9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%B1%D9%81%D9%82%D8%A9-%D8%B0%D9%8A%D9%94%D8%A7%D8%A8-%D8%B1%D9%88%D9%85%D8%A7/blt73b160002d0536dc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بعد أن أصبح أسطورة في مدينة بيرجامو مع أتالانتا، رفع المدرب جيان بييرو جاسبريني طموحات نادي روما منذ انتقاله للفريق خلال الميركاتو الصيفي، بعد بداية مذهلة مع الفريق.</p><p>ووصل جاسبريني (67 عامًا) في ملاعب إيطاليا ومع أندية عديدة، حتى وصل للقمة في السنوات الأخيرة، بعد بداية خافتة ومشوار مأساوي م…",
    "body": "بعد أن أصبح أسطورة في مدينة بيرجامو مع أتالانتا، رفع المدرب جيان بييرو جاسبريني طموحات نادي روما منذ انتقاله للفريق خلال الميركاتو الصيفي، بعد بداية مذهلة مع الفريق. ووصل جاسبريني (67 عامًا) في ملاعب إيطاليا ومع أندية عديدة، حتى وصل للقمة في السنوات الأخيرة، بعد بداية خافتة ومشوار مأساوي مع إنتر ميلان. وبعد أن كان روما يعاني في السنوات الأخيرة، تبدل حال الفريق العاصمي هذا الموسم، فهو يحتل المركز الثاني في جدول ترتيب الدوري الإيطالي بعد مرور 11 جولة، برصيد 24 نقطة بالتساوي مع المتصدر إنتر ميلان، ويفصلهما فارق الأهداف فقط. ويُعد الفريق الأقوى دفاعيًا هذا الموسم، إذ لم تستقبل شباكه سوى 5 أهداف، مما يعكس صلابة الخط الخلفي تحت قيادة المدرب المخضرم. مأساة الإنتر كانت مسيرة جاسبريني التدريبية مأساوية مع إنتر ميلان، وكان ذلك قبل 14 عامًا، عندما تمت إقالته بعد 10 أسابيع فقط، لكنه استفاق بعدها وأصبح من ألمع نجوم التدريب في إيطاليا وأوروبا. وأكد المحللون وقتها أن المدرب ربما يمتلك قدرات جيدة، لكنه ليس جديرًا بأحد أكبر الأندية في البلاد، فهو رجل يُناضل من أجل الألقاب في الأقاليم، لكنه ليس منافسًا على لقب الدوري. كان ذلك اليوم المشؤوم لحظة فارقة في مسيرته؛ نجم صاعد ربما حلق قريبًا جدًا من الشمس، لكنه بدأ رحلة بطيئة لإعادة بناء سمعته واستعادة مكانته. المهمة المستحيلة تعيينه مع الإنتر في صيف 201…",
    "image": null,
    "pubDate": "2025-11-11T10:05:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "002c8a0c35a076d9",
    "title": "تطور جديد في إصابة نجم النصر السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B7%D9%88%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltff69a529780ac5fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية سعودية، اليوم الثلاثاء، عن تطور جديد في إصابة الفرنسي الدولي كينجسلي كومان، لاعب فريق النصر. </p><p>واشتكى كومان من إصابة عضلية، خلال مشاركته في انتصار العالمي، على مضيفه نيوم بنتيجة 3-1، خلال المباراة التي جمعت بينهما، السبت الماضي، على ملعب مدينة الملك خالد الرياضية، في الجول…",
    "body": "كشفت تقارير صحفية سعودية، اليوم الثلاثاء، عن تطور جديد في إصابة الفرنسي الدولي كينجسلي كومان، لاعب فريق النصر. واشتكى كومان من إصابة عضلية، خلال مشاركته في انتصار العالمي، على مضيفه نيوم بنتيجة 3-1، خلال المباراة التي جمعت بينهما، السبت الماضي، على ملعب مدينة الملك خالد الرياضية، في الجولة الثامنة من منافسات الدوري السعودي للمحترفين. ورفض الكادر الطبي للنادي العاصمي، إجراء أشعة للاطمئنان على اللاعب الفرنسي، معتبرًا أن الراحة ستكون كافية تمامًا للتعافي من تلك الإصابة. تطور جديد بحسب صحيفة \"الرياضية\" السعودية، فإن كومان خضع لجلسة علاجية، اليوم الثلاثاء، في مقر النادي العاصمي، قبل الانخراط في إجازته. وأوضحت الصحيفة أن لاعب بايرن ميونخ السابق، سيخضع لجلسة علاجية أخيرة، على أن يعود إلى التدريبات الجماعية لفارس نجد، يوم الجمعة المقبل استعدادًا لاستئناف المنافسات بعد فترة التوقف. ورفض الجهاز الطبي للنصر منح كينجسلي كومان، فترة راحة سلبية خلال اليومين الماضيين، مفضلًا استكمال العلاج قبل السماح له بالراحة. توهج كومان انضم الفرنسي كينجسلي كومان، إلى صفوف النصر، في الميركاتو الصيفي الماضي، قادما من الدوري الألماني الذي كان يدافع فيه عن ألوان بايرن ميونخ. ومنذ انتقاله لصفوف العالمي، بات اللاعب صاحب 29 عامًا، من ضمن الركائز الأساسية التي يعتمد عليها المدرب البرتغالي جورجي جيسوس. ويحظى النجم ال…",
    "image": null,
    "pubDate": "2025-11-11T09:34:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "013425728d110e08",
    "title": "\"يامال يشعل فتيل التوتر مجددًا\".. بيان شديد اللهجة من الاتحاد الإسباني ضد برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D8%B4%D8%B9%D9%84-%D9%81%D8%AA%D9%8A%D9%84-%D8%A7%D9%84%D8%AA%D9%88%D8%AA%D8%B1-%D9%85%D8%AC%D8%AF%D8%AF%D9%8B%D8%A7-%D8%A8%D9%8A%D8%A7%D9%86-%D8%B4%D8%AF%D9%8A%D8%AF-%D8%A7%D9%84%D9%84%D9%87%D8%AC%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-%D8%B6%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blte0f59a7db785a303?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الاتحاد الإسباني لكرة القدم، استياءه الشديد ودهشته من الطريقة التي علم بها عن علاج اللاعب لامين يامال لإصابة العانة، وذلك في نفس يوم التجمع الرسمي للماتادور.</p><p>ووفقًا لصحيفة \"آس\" الإسبانية، جاء في البيان أن الاتحاد لم يذكر نادي برشلونة بالاسم، لكنه عبّر بوضوح عن غضبه من طريقة الإعلان وم…",
    "body": "أعلن الاتحاد الإسباني لكرة القدم، استياءه الشديد ودهشته من الطريقة التي علم بها عن علاج اللاعب لامين يامال لإصابة العانة، وذلك في نفس يوم التجمع الرسمي للماتادور. ووفقًا لصحيفة \"آس\" الإسبانية، جاء في البيان أن الاتحاد لم يذكر نادي برشلونة بالاسم، لكنه عبّر بوضوح عن غضبه من طريقة الإعلان ومواعيد العلم بالعلاج الذي يخضع له المهاجم للاهتمام بمنطقة العانة. وأشار البيان: \"يرغب الجهاز الطبي للاتحاد الإسباني في التعبير عن دهشته واستيائه بعد معرفته في الساعة 13:47 من يوم الاثنين 10 نوفمبر/تشرين الثاني، يوم بدء التجمع الرسمي مع المنتخب الوطني، بأن اللاعب لامين يامال خضع في صباح اليوم نفسه لإجراء علاجي تدخلي باستخدام موجات الراديو لعلاج آلامه في منطقة العانة\". كما اشتكى الاتحاد بوضوح من أن الجهاز الطبي للمنتخب لم يكن لديه أي تواصل مسبق قبل التجمع، وأنهم علموا بالتفاصيل بعد ساعتين فقط من وصول اللاعب إلى مدريد: \"تم إجراء هذا الأمر دون أي إشعار مسبق للجهاز الطبي للمنتخب، ولم نطلع على التفاصيل إلا عبر تقرير وصلنا الساعة 22:40 مساء أمس، والذي تضمن توصية طبية بالراحة لمدة 7-10 أيام\". ويأتي هذا التوتر بين المنتخب وبرشلونة منذ أول فترة توقف في الموسم الحالي، بعد أن عاد لامين مصابًا من تجمعه مع منتخب إسبانيا، ما أدى إلى غيابه عن 4 مباريات مع الفريق الكتالوني. وعبر مدربه هانز فليك عن استيائه قائلاً: …",
    "image": null,
    "pubDate": "2025-11-11T09:25:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "008c03bb506d2179",
    "title": "ريال مدريد يعاني من سيطرة مبابي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B9%D8%A7%D9%86%D9%8A-%D9%85%D9%86-%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/blt996550ad7aec52fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعاني ريال مدريد في ظل الاعتماد المفرط على الفرنسي كيليان مبابي في خط الهجوم، فيما يظل اللاعبان الشابان جونزالو وإندريك على دكة البدلاء دون أي فرصة حقيقية للمشاركة. وقد برز ذلك عندما شهد الفريق يومين من العقم الهجومي، حيث لم يشارك أي منهما على أرض الملعب، مما يبرز مشكلة واضحة في تنويع خيارات الف…",
    "body": "يعاني ريال مدريد في ظل الاعتماد المفرط على الفرنسي كيليان مبابي في خط الهجوم، فيما يظل اللاعبان الشابان جونزالو وإندريك على دكة البدلاء دون أي فرصة حقيقية للمشاركة. وقد برز ذلك عندما شهد الفريق يومين من العقم الهجومي، حيث لم يشارك أي منهما على أرض الملعب، مما يبرز مشكلة واضحة في تنويع خيارات الفريق الهجومية. وفقًا لصحيفة \"آس\" الإسبانية، سجل 52.9% من أهداف ريال مدريد هذا الموسم بفضل كيليان مبابي فقط، الذي أحرز 18 هدفًا من أصل 34 هدفًا للفريق، ما يعكس الاعتماد شبه الكامل على نجم الفريق الفرنسي. ومن دون مبابي، توقفت آلة الميرينجي الهجومية، حيث لم يسجل ريال مدريد أي هدف في مباراتين متتاليتين لأول مرة منذ مايو/ أيار 2023، سواء أمام ليفربول بدوري أبطال أوروبا ورايو فاليكانو بالدوري الإسباني، مع فشل الإحصاءات المتقدمة في إنقاذ الفريق، إذ سجل الفريق 0.45 هدفًا متوقعًا في أنفيلد و0.8 في فاليكانو. على صعيد اللاعبين البدلاء، أوضحت الصحيفة أنه لم يحظَ أي من جونزالو جارسيا أو إندريك بفرصة حقيقية، حيث إن اللاعبين أمام رايو فاليكانو لم يحظَ أي منهما حتى بفرصة الإحماء، وكان البديل الطبيعي هو رودريجو بدلًا من إبراهيم دياز. ولفتت إلى أن هذا الأمر يُظهر نمطًا متكررًا خلال الموسم، بعيدًا عن التألق الذي أبداه جونزالو في كأس العالم للأندية بالولايات المتحدة، حيث كان أساسيًا وهداف البطولة، وحصل على التج…",
    "image": "https://assets.kooora.com/images/v3/getty-2243414922/GettyImages-2243414922.jpg",
    "pubDate": "2025-11-11T08:56:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]