[
  {
    "id": "4b088e1e73b8a55b",
    "title": "كومباني: سنضبط عدادنا إلى الصفر.. وهذا ما يشغل بال جوارديولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B3%D9%86%D8%B6%D8%A8%D8%B7-%D8%B9%D8%AF%D8%A7%D8%AF%D9%86%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D9%81%D8%B1-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D9%8A%D8%B4%D8%BA%D9%84-%D8%A8%D8%A7%D9%84-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7/bltde0dc1b58592e7e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث فنسنت كومباني، مدرب بايرن ميونخ، عن استعدادات فريقه لمواجهة مضيفه يونيون برلين غدًا السبت، ضمن منافسات الجولة العاشرة من الدوري الألماني.</p><p>واستهل كومباني، المؤتمر الصحفي بالحديث عن اختياراته للمباراة، قائلاً:</p><p>\"سنرى من سيلعب غدًا، فهناك دائمًا تساؤل حول توقيت حصول اللاعبين على الر…",
    "body": "تحدث فنسنت كومباني، مدرب بايرن ميونخ، عن استعدادات فريقه لمواجهة مضيفه يونيون برلين غدًا السبت، ضمن منافسات الجولة العاشرة من الدوري الألماني. واستهل كومباني، المؤتمر الصحفي بالحديث عن اختياراته للمباراة، قائلاً: \"سنرى من سيلعب غدًا، فهناك دائمًا تساؤل حول توقيت حصول اللاعبين على الراحة. عندما نمنحهم راحة، يُسأل: لماذا؟ وعندما لا نمنحهم راحة، يُسأل: متى؟\". وأضاف \"نراقب الإشارات التي ترسلها أجسادهم باستمرار، وإذا كان اللاعبون في حالة جيدة وتعافوا بشكل سليم ومستعدين للمباراة التالية، فإننا نأخذ ذلك في الاعتبار. سننتظر ونرى، فقط رافائيل جيريرو لديه بعض الشكاوى بعد مباراة ليفركوزن، لذا تعاملنا معه بحذر كإجراء احترازي\". وعن علاقته ببيب جوارديولا، قال كومباني: \"بيب لعب دورًا مهمًا للغاية في مسيرتي كلاعب وفي تطوري كمدرب. هو الآن مشغول بمحاولة استعادة صدارة الدوري الإنجليزي الممتاز، لكننا على تواصل دائم وعلاقتنا ممتازة\". أما عن الأرقام القياسية، فأوضح: \"لا أركز على الأرقام القياسية. أفضل الفوز بنهائي على تحطيم رقم قياسي. نحن نفوز كثيرًا، لكن الأهم هو الحفاظ على العقلية. إذا فزت في 16 مباراة متتالية، فهذا يمنحك الثقة حتى في الأوقات الصعبة\". وتحدث المدرب البلجيكي عن مواجهة يونيون برلين قائلاً: \"يجب أن نضغط على الزر الذهني ونقلب الأمور رأسًا على عقب بعد مباراة باريس سان جيرمان. يمكننا أن نست…",
    "image": null,
    "pubDate": "2025-11-07T15:41:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2773f6f242794090",
    "title": "الشباب يكشف تطورات جديدة حول إصابة عبد الرزاق حمد الله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D9%83%D8%B4%D9%81-%D8%AA%D8%B7%D9%88%D8%B1%D8%A7%D8%AA-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AD%D9%88%D9%84-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B1%D8%B2%D8%A7%D9%82-%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87/blt690e55087d93a71b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف نادي الشباب السعودي عن موقف مهاجمه المغربي المصاب عبد الرزاق حمد الله، الذي كان قد انتقل إلى صفوفه قبل بداية الموسم الماضي. </p><p>ويغيب حمد الله عن الشباب في مباريات الفريق الماضية بسبب الإصابة التي يعاني منها وجعلته خارج حسابات المدرب الإسباني إيمانويل ألجواسيل. </p><p>وفي وقت يواجه فيه ال…",
    "body": "كشف نادي الشباب السعودي عن موقف مهاجمه المغربي المصاب عبد الرزاق حمد الله، الذي كان قد انتقل إلى صفوفه قبل بداية الموسم الماضي. ويغيب حمد الله عن الشباب في مباريات الفريق الماضية بسبب الإصابة التي يعاني منها وجعلته خارج حسابات المدرب الإسباني إيمانويل ألجواسيل. وفي وقت يواجه فيه الشباب تراجعا كبيرا على مستوى النتائج، فإن النادي العاصمي قد كشف عن تحديث مهم بشأن إصابة المهاجم المغربي المخضرم. وقال الشباب، في بيان له عبر حسابه الرسمي على \"إكس\": \"يواصل عبد الرزاق حمد الله المرحلة الأخيرة من برنامجه التأهيلي، تحت إشراف الجهاز الطبي بالنادي، بعد تعافيه من الإصابة العضلية التي تعرض لها مؤخرا\". وأضاف البيان: \"بالتنسيق الكامل بين الجهازين الطبي والفني في النادي ونظيريهما في المنتخب المغربي، تقرر أن يستكمل اللاعب المرحلة الأخيرة من برنامجه التأهيلي ضمن معسكر منتخب بلاده الأول خلال فترة التوقف المقبلة التي تتزامن مع أيام فيفا، التي تستوجب انضمام اللاعبين الدوليين الذين يتم استدعاؤهم من منتخبات بلادهم، على أن يشارك اللاعب تدريجيا في التدريبات والمباريات الودية تمهيدا لعودته للمشاركة مع الفريق بعد نهاية فترة التوقف الدولي\". وأضاف البيان: \"تأتي هذه الخطوة في ظل حصول الفريق على إجازة ضمن البرنامج الإعداد المقر مسبقا لفترة التوقف الدولي المقبلة، إذ رأت إدارة النادي أن الأفضل للاعب هو الاستفادة من…",
    "image": null,
    "pubDate": "2025-11-07T15:40:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2cb3c8453dcc58e",
    "title": "لانس يصدم سعود عبد الحميد قبل التوقف الدولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%86%D8%B3-%D9%8A%D8%B5%D8%AF%D9%85-%D8%B3%D8%B9%D9%88%D8%AF-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%AF-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A/blt45ddaf49c54c02e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجه نادي لانس الفرنسي صدمة قوية إلى سعود عبد الحميد، قبل الانضمام إلى معسكر المنتخب السعودي في جدة، خلال فترة التوقف الدولي المقبلة، في نوفمبر/ تشرين الثاني الجاري. </p><p>وأعلن الفرنسي بيير ساج، المدير الفني لفريق لانس، عن القائمة المبدئية التي تستعد لمواجهة موناكو، غدًا السبت، في الجولة الـ12 …",
    "body": "وجه نادي لانس الفرنسي صدمة قوية إلى سعود عبد الحميد، قبل الانضمام إلى معسكر المنتخب السعودي في جدة، خلال فترة التوقف الدولي المقبلة، في نوفمبر/ تشرين الثاني الجاري. وأعلن الفرنسي بيير ساج، المدير الفني لفريق لانس، عن القائمة المبدئية التي تستعد لمواجهة موناكو، غدًا السبت، في الجولة الـ12 من منافسات الدوري الفرنسي، والتي ضمت 21 لاعبًا. صدمة سعود عبد الحميد شهدت القائمة غياب اللاعب السعودي، رغم عدم وجود أي أنباء عن تعرضه للإصابة مع الفريق خلال الفترة القصيرة الماضية. وباتت هذه المرة هي الأولى التي لا يتم استدعاء الظهير السعودي فيها لقائمة الفريق، منذ انضمامه إلى صفوفه قادمًا من روما خلال فترة الانتقالات الصيفية الماضية. ومنذ وصوله إلى لانس، خاض الفريق 11 مباراة في الدوري الفرنسي، لم يغب عبد الحميد بالكامل سوى عن مباراتين منها، ولكنه كان يجلس على مقاعد البدلاء. في المقابل، شارك ظهير الهلال السابق في 9 مباريات مع لانس بالدوري الفرنسي، منها مباراة وحيدة بشكل أساسي، و8 مباريات كبديل، بمجموع 195 دقيقة. وخلال تلك المباريات، لم يسجل سعود عبد الحميد أي هدف، فيما نجح في صناعة هدف وحيد، خلال الفوز على بريست 3-1، في الجولة الثالثة من الدوري الفرنسي، يوم 29 أغسطس/ آب الماضي. يُذكر أن المباراة الأساسية الوحيدة لعب فيها سعود كجناح أيمن، يوم 29 أكتوبر/ تشرين الأول الماضي، غير أن الفريق تعرض فيها ل…",
    "image": null,
    "pubDate": "2025-11-07T15:21:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e2979f90409089c",
    "title": "أليجري يوجه تحذيرًا مبطنًا لماينان.. ويعلن عودة نجم ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D9%88%D8%AC%D9%87-%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1%D9%8B%D8%A7-%D9%85%D8%A8%D8%B7%D9%86%D9%8B%D8%A7-%D9%84%D9%85%D8%A7%D9%8A%D9%86%D8%A7%D9%86-%D9%88%D9%8A%D8%B9%D9%84%D9%86-%D8%B9%D9%88%D8%AF%D8%A9-%D9%86%D8%AC%D9%85-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blte856c513836fccb4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أليجري يرى مباراة بارما أهم حاليًا من ديربي ميلانو",
    "body": "&nbsp;قال ماسيمليانو أليجري، المدير الفني لميلان، إن إدارة النادي تخطط للمستقبل، مشيرًا إلى أن اللاعبين عليهم اكتساب الحق في اللعب للروسونيري، وذلك قبل مواجهة بارما غدًا السبت على ملعب إينيو تارديني، ضمن الجولة الـ11 من الدوري الإيطالي. كان أحد الأسئلة التي وُجهت للمدرب الإيطالي يتعلق بمستقبل مايك ماينان، حيث حافظ الحارس الفرنسي على نظافة شباكه في ست مباريات، من أصل 11 مباراة في جميع المسابقات هذا الموسم، فيما ينتهي عقده في سان سيرو في يونيو 2026. \"كسب الحق في قميص ميلان\" وقال أليجري، خلال المؤتمر الصحفي التقديمي لمواجهة بارما: \"أقول دائمًا للاعبين إنه عندما نكون في ميلان، علينا جميعًا، وليس اللاعبين فقط، العمل يوميًّا بشغف لتهيئة الظروف لتحقيق النتائج، لأن علينا كسب الحق في ارتداء قميص ميلان\". وأضاف: \"بمجرد مغادرة ميلان، لا يمكنك العودة بسهولة. ماينان حارس مرمى رائع، والنادي يخطط لمستقبل ميلان، لذا سيبذل تاري وفورلاني قصارى جهدهما من أجل الفريق.. علينا أن نركز على هدفنا الرئيسي، وهو إنهاء الموسم ضمن المراكز الأربعة الأولى، للعودة إلى دوري أبطال أوروبا\". وسيحل ميلان ضيفًا على بارما غدًا، ورغم أن الأخير لم يحصد سوى نقطتين في آخر خمس مباريات، فإن أليجري يتوقع مواجهة صعبة على ملعب تارديني. وعلق المدرب قائلًا: \"إنه فريق يعتمد على التمريرات الطويلة، لأن بيليجرينو بارع جدًا في الكرات ال…",
    "image": null,
    "pubDate": "2025-11-07T14:49:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dbedf1ec646daac5",
    "title": "على خطى مودريتش.. ميلان يدرس ضم نجم برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%AE%D8%B7%D9%89-%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D8%AF%D8%B1%D8%B3-%D8%B6%D9%85-%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt6faa448852eb3acc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يدرس ميلان، فكرة التعاقد مع البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، لتعزيز الخط الهجومي للفريق بداية من فترة الانتقالات الشتوية المقبلة. </p><p>وبحسب الصحفي جيانلويجي لونجاري بموقع \"سبورت إيطاليا\"، فإن إدارة الروسونيري تضع خيار ضم ليفاندوفسكي قيد الدراسة، في ظل رغبة النادي في زيادة الفاعلية ا…",
    "body": "يدرس ميلان، فكرة التعاقد مع البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، لتعزيز الخط الهجومي للفريق بداية من فترة الانتقالات الشتوية المقبلة. وبحسب الصحفي جيانلويجي لونجاري بموقع \"سبورت إيطاليا\"، فإن إدارة الروسونيري تضع خيار ضم ليفاندوفسكي قيد الدراسة، في ظل رغبة النادي في زيادة الفاعلية الهجومية، خاصة مع الشكوك التي تحيط بموقف الدولي المكسيكي سانتياجو خيمينيز، مهاجم الفريق. وأشار التقرير إلى أن انتقال ليفاندوفسكي في يناير/كانون الثاني يبدو مستبعدًا مبدئيًا، إلا أن ميلان يدرك أن عقد اللاعب مع برشلونة ينتهي في الصيف المقبل، ما يجعل الصفقة ممكنة على غرار تعاقده مع النجم الكرواتي لوكا مودريتش، لاعب الفريق الحالي وأسطورة ريال مدريد السابقة. كان مودريتش قد غادر ريال مدريد في صيف 2025 بعد مسيرة تاريخية، لينتقل إلى ميلان رغم بلوغه الأربعين من عمره، ونجح في أن يبدأ جميع مباريات الفريق في الدوري الإيطالي هذا الموسم. ورغم تسجيل ميلان15 &nbsp;هدفًا في 10 مباريات، فإن القوة الهجومية للفريق لم تصل بعد إلى مستوى الطموحات تحت قيادة ماسيميليانو أليجري، إذ يمتلك الفريق هدفًا واحدًا أكثر من يوفنتوس وهدفًا أقل من نابولي، فيما يبتعد كثيرًا عن منافسه المباشر إنتر ميلان الذي سجل 22 هدفًا. موقف برشلونة رحيل ليفاندوفسكي المحتمل في يناير سيجبر برشلونة على دخول سوق الانتقالات الشتوية، وهي فترة عادة ما تشهد …",
    "image": null,
    "pubDate": "2025-11-07T14:31:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d743df13d2a15138",
    "title": "بعشرة لاعبين.. مصر تقتنص نقطة من فنزويلا في مونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%B4%D8%B1%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%85%D8%B5%D8%B1-%D8%AA%D9%82%D8%AA%D9%86%D8%B5-%D9%86%D9%82%D8%B7%D8%A9-%D9%85%D9%86-%D9%81%D9%86%D8%B2%D9%88%D9%8A%D9%84%D8%A7-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/blt8281c4e8b1f782aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فرض التعادل كلمته على مواجهة منتخب مصر ضد منافسه فنزويلا بهدف لكل منهما، مساء اليوم الجمعة، في الجولة الثانية للمجموعة الخامسة ببطولة كأس العالم للناشئين تحت 17 عاما، المقامة حاليا في قطر. </p><p>وتقدم ماركوس ميتان لصالح فنزويلا في الدقيقة 18 من عمر المباراة، بينما أدرك حمزة عبد الكريم هدف التعا…",
    "body": "فرض التعادل كلمته على مواجهة منتخب مصر ضد منافسه فنزويلا بهدف لكل منهما، مساء اليوم الجمعة، في الجولة الثانية للمجموعة الخامسة ببطولة كأس العالم للناشئين تحت 17 عاما، المقامة حاليا في قطر. وتقدم ماركوس ميتان لصالح فنزويلا في الدقيقة 18 من عمر المباراة، بينما أدرك حمزة عبد الكريم هدف التعادل في الدقيقة 54، فيما تعرض اللاعب محمد حمد جناح الفراعنة للطرد في الدقيقة 60. وبهذه النتيجة، ارتفع رصيد منتخب مصر بقيادة مديره الفني أحمد الكاس إلى 4 نقاط في صدارة الترتيب بفارق الأهداف عن فنزويلا، بينما يحتل منتخب إنجلترا المركز الثالث برصيد 3 نقاط، ثم يأتي منتخب هايتي في المركز الأخير دون نقاط. وتغلب منتخب إنجلترا في الجولة نفسها على هايتي بثمانية أهداف مقابل هدف واحد لحساب المجموعة الخامسة. وسجل للمنتخب الإنجليزي تشيزارام إزينواتا هاتريك في الدقائق 58، 69، 80 كما أحرز لوكا ويليامز بارنيت هدفين في الدقيقتين 1، 84. وأضاف أيضا ريجان هيسكي وريجي والش وأليخاندرو جوميز أهداف المنتخب الإنجليزي في مواجهة هايتي. ويلتقي منتخب مصر ضد إنجلترا، يوم الإثنين المقبل، في ختام منافسات المجموعة الخامسة، علما بأن المتصدر والوصيف يضمنان التأهل بجانب أفضل 8 منتخبات تحتل المركز الثالث. الشوط الأول.. فنزويلا تتقدم رغم الضغط المصري بدأت المباراة بضغط مكثف من لاعبي منتخب فنزويلا من أجل تسجيل هدف مبكر، ووجه خوان أوريبي …",
    "image": null,
    "pubDate": "2025-11-07T14:26:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "005df342a9eb91d2",
    "title": "وجه جديد وغيابات بارزة في قائمة إيطاليا لموقعتي مولدوفا والنرويج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%AC%D9%87-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%88%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A8%D8%A7%D8%B1%D8%B2%D8%A9-%D9%81%D9%8A-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%AA%D9%8A-%D9%85%D9%88%D9%84%D8%AF%D9%88%D9%81%D8%A7-%D9%88%D8%A7%D9%84%D9%86%D8%B1%D9%88%D9%8A%D8%AC/bltd19588dc7c1910ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن جينارو جاتوزو، المدير الفني لمنتخب إيطاليا، قائمة \"الأزوري\" استعدادا لمواجهتي النرويج ومولدوفا، في إطار منافسات مرحلة التصفيات الأوروبية المؤهلة لبطولة كأس العالم 2026، المقرر إقامتها الصيف المقبل. </p><p>وضمت القائمة 27 لاعبا، حيث يستعدون لمواجهة مولدوفا يوم 13 نوفمبر/ تشرين الثاني الجاري،…",
    "body": "أعلن جينارو جاتوزو، المدير الفني لمنتخب إيطاليا، قائمة \"الأزوري\" استعدادا لمواجهتي النرويج ومولدوفا، في إطار منافسات مرحلة التصفيات الأوروبية المؤهلة لبطولة كأس العالم 2026، المقرر إقامتها الصيف المقبل. وضمت القائمة 27 لاعبا، حيث يستعدون لمواجهة مولدوفا يوم 13 نوفمبر/ تشرين الثاني الجاري، على أن يستضيف الأزوري نظيره النرويجي في ملعب سان سيرو، يوم 16 من الشهر الجاري. واستُدعي حارس مرمى كالياري، إيليا كابريلي، لأول مرة للمنتخب الأول، بينما عاد أليساندرو بونجيورنو وصامويل ريتشي بعد غياب دام عدة أشهر، وانضما إلى قائمة إيطاليا لأول مرة في عهد جاتوزو. ولم يكن بونجيورنو مدافع نابولي، جزءًا من المنتخب الإيطالي منذ مارس/ آذار 2025، بينما يعود آخر استدعاء دولي للاعب خط وسط ميلان إلى يونيو/ حزيران بنفس العام. وعاد جيانلوكا سكاماكا أيضًا إلى تشكيلة إيطاليا بعد أن أُجبر على الانسحاب في سبتمبر بسبب إصابة، وقد تعافى مهاجم أتالانتا تمامًا، فيما تواجد نيكولو باريلا، لاعب وسط إنتر ميلان، في القائمة، لكنه سيغيب عن المباراة المقبلة ضد مولدوفا، حيث يقضي عقوبة الإيقاف لمباراة واحدة لتراكم البطاقات. في المقابل، يتبقى لكل من أندريا كامبياسو، ودافيد فراتيسي، وساندرو تونالي بطاقة صفراء واحدة للإيقاف، لذلك سيحتاجون إلى تجنب الحصول على إنذار ضد مولدوفا ليكونوا جاهزين للعب ضد النرويج. وجاءت قائمة المنتخب الإي…",
    "image": null,
    "pubDate": "2025-11-07T13:52:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a720c8d5326c023",
    "title": "الهلال السعودي يحدد مقر معسكره الخارجي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%82%D8%B1-%D9%85%D8%B9%D8%B3%D9%83%D8%B1%D9%87-%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A/blta38825e980a7a348?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنزاجي يتطلع لاستغلال فترة التوقف على أكمل وجه",
    "body": "يبحث الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال السعودي، إقامة معسكر خارجي خلال فترة توقف كأس العرب التي ستقام من 1 إلى 18 ديسمبر المقبل. ويتواجد منتخب السعودية في المجموعة الثانية من بطولة كأس العرب، إلى جانب منتخبات المغرب، والفائز من مواجهة عمان والصومال، والمتأهل من لقاء جزر القمر واليمن. ومن المنتظر أن يخوض المنتخب السعودي خلال معسكر جدة في الفترة من 9 إلى 18 نوفمبر الجاري، مباراتين وديتين، الأولى أمام كوت ديفوار يوم الجمعة 14 نوفمبر على ملعب الإنماء، والثانية ضد الجزائر يوم الثلاثاء 18 من الشهر نفسه على ملعب الأمير عبد الله الفيصل. معسكر خارجي للهلال ذكرت صحيفة \"الرياضية\" السعودية أن إدارة شركة الهلال اختارت دولة الإمارات، لتنظيم معسكر إعدادي للفريق خلال فترة التوقف المقبلة، التي تتزامن مع مشاركة المنتخب السعودي في بطولة كأس العرب. وتفاضل الإدارة الهلالية حاليًا بين أبوظبي والعين لاحتضان معسكر النادي العاصمي، الذي سيقام في شهر ديسمبر المقبل. ويرغب المدرب الإيطالي في إقامة معسكر خارجي، يتضمن مباريات تجريبية لرفع الجاهزية الفنية والبدنية للاعبين، ومنح فرصة اللعب لمن لم يشاركوا بانتظام، إضافة إلى فرض برنامج غذائي خاص عليهم خلال تلك الفترة. مواجهة النجمة يستعد فريق الهلال لمواجهة النجمة مساء اليوم، ضمن منافسات الجولة الثامنة من دوري روشن السعودي. ويحتل الهلال المركز الثال…",
    "image": null,
    "pubDate": "2025-11-07T13:46:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f02f0f01742565b1",
    "title": "طاهر محمد طاهر: السوبر المصري بطولة لها طابع خاص في الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D8%A7%D9%87%D8%B1-%D9%85%D8%AD%D9%85%D8%AF-%D8%B7%D8%A7%D9%87%D8%B1-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D9%84%D9%87%D8%A7-%D8%B7%D8%A7%D8%A8%D8%B9-%D8%AE%D8%A7%D8%B5-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt150a0dd486a9ee69?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "طاهر محمد لاعب الأهلي: هدفنا اضافة بطولة جديدة للقلعةالحمراء",
    "body": "أكد طاهر محمد طاهر، جناح فريق الأهلي، أن الفريق يعيش حالة من التركيز الشديد في بطولة السوبر المصري، التي تُقام في دولة الإمارات خلال الفترة من 6 إلى 9 نوفمبر/تشرين الثاني الجاري. وقال طاهر محمد طاهر، إن بطولة السوبر المصري يُنظر إليها داخل الفريق باعتبارها بطولة ذات طبيعة خاصة، ليس فقط لقيمتها الفنية، بل أيضًا لمكانتها التاريخية في النادي بعد التتويج بـ15 لقبًا سابقًا. وأضاف طاهر، أن الأهلي يدخل أي بطولة بهدف واحد فقط، وهو التتويج وإضافة لقب جديد إلى دولاب البطولات، وتعزيز مكانة الفريق في هذه المسابقة التي تعد من المحطات المهمة في بداية كل موسم. وأوضح لاعب المقاولون السابق أن مشاركة الأهلي في السوبر هذا العام تحت قيادة فنية جديدة تمنح اللاعبين دافعًا إضافيًا، مشيرًا إلى أن الجهاز الفني بقيادة الدنماركي ييس توروب يمتلك فكرًا مميزًا وروحًا إيجابية تنعكس على أداء اللاعبين داخل الملعب، وأن الجميع يعمل بكل جدية من أجل تقديم أفضل مستوى وتحقيق أول بطولة للجهاز الفني مع الأهلي، في خطوة تؤكد استمرار مسيرة البطولات التي يسعى اللاعبون دائمًا للحفاظ عليها وإسعاد الجماهير بها. وعن إقامة السوبر المصري في الإمارات، قال طاهر، إن اللعب هناك يشبه اللعب في مصر تمامًا من حيث الأجواء والدعم الجماهيري الكبير الذي يحظى به الأهلي في كل مكان، مؤكدًا أن هذا الأمر يمنح اللاعبين راحة وثقة إضافيتين. وأشاد طاه…",
    "image": null,
    "pubDate": "2025-11-07T13:44:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "225554ca0b9952a5",
    "title": "كارتيرون: هدفي بقاء أم صلال في الدوري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D8%AA%D9%8A%D8%B1%D9%88%D9%86-%D9%87%D8%AF%D9%81%D9%8A-%D8%A8%D9%82%D8%A7%D8%A1-%D8%A7%D9%94%D9%85-%D8%B5%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A/blt9f88e64102571730?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتواصل منافسات الجولة السابعة من دوري نجوم بنك الدوحة، غدا السبت، بلقاء أم صلال والسد على استاد الخور، ومواجهة الدحيل والسيلية على ملعب عبد الله بن خليفة.</p><p>ويمر أم صلال بفترة صعبة بعد تعرضه لثلاث هزائم متتالية أمام الوكرة وقطر والشمال، ويتواجد في المركز 11 برصيد 6 نقاط، بينما يدخل السد، حام…",
    "body": "تتواصل منافسات الجولة السابعة من دوري نجوم بنك الدوحة، غدا السبت، بلقاء أم صلال والسد على استاد الخور، ومواجهة الدحيل والسيلية على ملعب عبد الله بن خليفة. ويمر أم صلال بفترة صعبة بعد تعرضه لثلاث هزائم متتالية أمام الوكرة وقطر والشمال، ويتواجد في المركز 11 برصيد 6 نقاط، بينما يدخل السد، حامل اللقب، للمباراة وهو في المركز السابع برصيد 11 نقطة. في حين يدخل الدحيل المباراة بهدف الانتصار بعد الخسارة في الجولة الماضية، وتجمد رصيده عند 11 نقطة في المركز السادس، بينما يعيش السيلية معاناة سوء النتائج، وتجمد رصيده عند 6 نقاط، وبقي في المركز العاشر. أم صلال والسد أكد المدرب الفرنسي باتريس كارتيرون، مدرب فريق أم صلال، أهمية المواجهة المرتقبة أمام السد، مشيرا إلى أن المباراة ستكون صعبة لأنها أمام أحد أقوى فرق الدوري القطري. وشدد كارتيرون، خلال المؤتمر الصحفي التقديمي، على أن المباراة ستمثل تحديا كبيرا لأم صلال، قائلا: \"بالطبع يمكننا دائما أن نقدم أداءً أفضل، ولكن بالنسبة لي، الهدف هو البقاء في الدوري\". وأضاف: \"في الوقت الحالي ما زال بإمكاننا تحقيق ذلك، وسأبذل قصارى جهدي لمساعدة النادي والفريق على تحقيق هذا الهدف\". وأكد أنطونيو مانسيه، لاعب أم صلال، أن الفريق لم يكن محظوظًا في المباريات الماضية على الرغم من الأداء الجيد الذي قدّمه اللاعبون. وأوضح أن مباراة السد قوية وصعبة بلا شك، وعلينا أن ندخل…",
    "image": "https://assets.kooora.com/images/v3/blt80ea10da848d7174/%D9%85%D8%AF%D8%B1%D8%A8%20%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84.jpeg",
    "pubDate": "2025-11-07T13:32:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13e452d0777745e6",
    "title": "جوارديولا: ليفربول منافسنا الأكبر.. وآرسنال لن يتوج في نوفمبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%85%D9%86%D8%A7%D9%81%D8%B3%D9%86%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%88%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%84%D9%86-%D9%8A%D8%AA%D9%88%D8%AC-%D9%81%D9%8A-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1/blt57e451fe015b45a9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جوارديولا: ليفربول منافسنا الأكبر.. وآرسنال لن يتوج في نوفمبر",
    "body": "ظهر المدرب الإسباني بيب جوارديولا أمام وسائل الإعلام في مؤتمرٍ صحفي، عقده اليوم الجمعة، للحديث عن استعدادات فريقه لمواجهة ليفربول يوم الأحد المقبل. ويستقبل مانشستر سيتي كتيبةَ المدرب الهولندي أرني سلوت على ملعب الاتحاد، ضمن منافسات الجولة الـ11 من الدوري الإنجليزي الممتاز. ويدخل السيتي اللقاء وفي جعبته 19 نقطة، يحتل بها المركز الثاني في جدول الترتيب، متقدّمًا على ليفربول (الثالث) بفارق نقطة واحدة، بينما يتصدر آرسنال المسابقة برصيد 25 نقطة. وقبل مباراته رقم 1000 في مسيرته التدريبية، أكد جوارديولا أن \"ليفربول هو المنافس الأكبر له في إنجلترا\"، وذلك منذ وصوله إلى السيتي عام 2016. وأضاف: \"أظن أننا دفعنا ليفربول إلى مستوى أفضل، وهم فعلوا الشيء نفسه معنا.. هذا مؤكد\". واستعاد جوارديولا ذكريات منافسته مع ليفربول في عهد مدربه السابق يورجن كلوب، قائلاً: \"ما حدث معه يؤكد أنها كانت المنافسة الأكبر، وربما بعد موسمي الأول أصبحت المنافسة بيننا، وقد استمتعت حقًا بها\". وتابع: \"كان لدي شعور دائم بمدى احترامنا المتبادل، فيورجن منحني الكثير، وأنا أفتقده، فقد كان يجعلني أبذل قصارى جهدي لمحاولة الفوز عليه\". وقال: \"على مدار هذه الرحلة، حاولت أن أجعل فِرَقي تلعب بالطريقة التي أريدها، ولم أخن إحساسي والتزامي بهذا النهج، لكني تعلمت الكثير وغيّرت كثيرًا من الأمور\". وأردف: \"أحاول دائمًا إنهاء المباراة بقتل ال…",
    "image": null,
    "pubDate": "2025-11-07T13:31:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "725c11ff7b26eb58",
    "title": "مبابي يخرج عن صمته بعد فشل مغامرته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AE%D8%B1%D8%AC-%D8%B9%D9%86-%D8%B5%D9%85%D8%AA%D9%87-%D8%A8%D8%B9%D8%AF-%D9%81%D8%B4%D9%84-%D9%85%D8%BA%D8%A7%D9%85%D8%B1%D8%AA%D9%87/blt45605274f2e1d382?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خرج كيليان مبابي نجم ريال مدريد، عن صمته، بعد تعرضه لانتقادات حادة، إثر فشل مغامرته حتى الآن مع نادي كان الفرنسي، الذي يملكه.",
    "body": "خرج كيليان مبابي نجم ريال مدريد، عن صمته، بعد تعرضه لانتقادات حادة، إثر فشل مغامرته حتى الآن مع نادي كان الفرنسي، الذي يملكه. وأصبح مبابي، مالكًا لنادي كان في صيف عام 2024، وبعد إتمام عملية الشراء رسميًا، أصبح أصغر مساهم رئيسي في تاريخ كرة القدم الفرنسية، رغم أن الإدارة التي عينها لإدارة النادي، كانت محل جدل وانتقادات واسعة. ولم تنجح مغامرة كيليان مبابي مع كان حتى الآن، لدرجة أن الفريق هبط في شهر مايو/آيار الماضي، إلى دوري الدرجة الثالثة، واضطر هذا الأسبوع إلى تقليص عدد موظفيه بسبب وضعه المالي الصعب. وبحسب صحيفة آس الإسبانية ، فإن مبابي، البالغ من العمر 26 عاما، دخل في معركة كلامية مع مغني الراب الفرنسي الشهير أوريلسان، بسبب نادي كان. وتعرض مبابي، لانتقادات حادة من مغني الراب أوريلسان، أحد أبرز مشجعي النادي، الذي هاجم قائد المنتخب الفرنسي، في أغنية بعنوان \"الصوت الصغير\" La Petite Voix. وجاء في الأغنية \"ستغرق مدينتك مثل آل مبابي\"، مما أثار رد فعل فوري من لاعب ريال مدريد، على وسائل التواصل الاجتماعي. ورد كيليان مبابي بسخرية، داعيًا مغني الراب أوريلسان إلى زيارة المدينة من أجل \"إنقاذها\"، بعد الانتقادات التي تلقاها من أحد أبرز الوجوه في عالم الموسيقى الفرنسية. وقال مبابي، عبر حسابه على موقع التواصل الاجتماعي إكس \"أنت مدعو لإنقاذ المدينة التي تحبها كثيرًا يا أوريلسان\". وتابع \"ملاحظة: ه…",
    "image": null,
    "pubDate": "2025-11-07T12:59:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "557ed932ad29d328",
    "title": "اللغز المحير: كيف أصبح أماد ديالو ثغرة في خطة أموريم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%84%D8%BA%D8%B2-%D8%A7%D9%84%D9%85%D8%AD%D9%8A%D8%B1-%D9%83%D9%8A%D9%81-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D8%A7%D9%94%D9%85%D8%A7%D8%AF-%D8%AF%D9%8A%D8%A7%D9%84%D9%88-%D8%AB%D8%BA%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/blt62401e9185582fdb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "موهبة تضيء الهجوم وتُظلم الدفاع!",
    "body": "في الأسبوع الماضي، عاش أماد ديالو واحدة من أكثر لحظاته تناقضًا في مسيرته مع مانشستر يونايتد. فقد كان في آنٍ واحد أحد أهم أسلحة الفريق الهجومية، وأحد أبرز نقاط ضعفه الدفاعية. تسديدته الرائعة على الطائر في مرمى نوتنجهام فورست منحت فريقه نقطة ثمينة، وكان قريبًا جدًا من تسجيل هدف الفوز في الوقت القاتل. غير أن هذه اللمسة الفنية المذهلة لم تُخفِ حقيقة أن الإيفواري الشاب يواجه معاناة واضحة في الجانب الدفاعي من دوره الجديد. ورغم الإشادة الواسعة به كصانع فارق في هجوم يونايتد، فإن معظم التحليلات التي تلت المباراة ركزت على مشكلته الأساسية: ضعف المساهمة الدفاعية. أماد يمتلك مهارات فنية عالية، وسرعة في المراوغة والتحكم بالكرة، لكنه لم يتقن بعد أساسيات الدفاع عن منطقته أو التعامل مع الكرات الهوائية داخل منطقة الجزاء. المعضلة الكبرى أن أماد يُطلب منه أداء مهام دفاعية شاقة أسبوعًا بعد آخر، لأن روبن أموريم يصرّ على إشراكه كظهير جناح أيمن في تشكيلته المفضلة (3-4-3). وفي بعض المباريات، تجاوز اللاعب هذه الصعوبات بذكائه الفني، لكن مواجهة فورست كانت كاشفة، إذ بدا واضحًا أن الخصم تعمّد استهدافه. وربما يجد أموريم نفسه أمام التحدي ذاته في المباريات المقبلة ضد توتنهام، وإيفرتون، وكريستال بالاس. لقد سلّط أداء أماد الضوء على قيودٍ حقيقية في منظومة أموريم، وكشف حدودًا في التشكيل الذي يعتمد عليه المدرب البرتغا…",
    "image": "https://assets.kooora.com/images/v3/getty-2244466589/crop/MM5DGOBSGE5DEMJUHE5G433XMU5DGMZZHIZDANY=/GettyImages-2244466589.jpg",
    "pubDate": "2025-11-07T12:50:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e007c8907844efd8",
    "title": "ماريسكا يعلن إصابة نجم تشيلسي ويرد بحزم على روني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%86%D8%AC%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D9%8A%D8%B1%D8%AF-%D8%A8%D8%AD%D8%B2%D9%85-%D8%B9%D9%84%D9%89-%D8%B1%D9%88%D9%86%D9%8A/blt42d639f4b8edd7b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عقد الإيطالي إنزو ماريسكا المدير الفني لتشيلسي، مؤتمراً صحفياً موسعاً قبيل مواجهة فريقه المرتقبة ضد وولفرهامبتون، ضمن الجولة الحادية عشرة من الدوري الإنجليزي الممتاز. </p><p>المؤتمر تناول العديد من الملفات المهمة المتعلقة بالفريق، بدءاً من الإصابات وصولاً إلى سياسة المداورة، والطموحات على صعيد ا…",
    "body": "عقد الإيطالي إنزو ماريسكا المدير الفني لتشيلسي، مؤتمراً صحفياً موسعاً قبيل مواجهة فريقه المرتقبة ضد وولفرهامبتون، ضمن الجولة الحادية عشرة من الدوري الإنجليزي الممتاز. المؤتمر تناول العديد من الملفات المهمة المتعلقة بالفريق، بدءاً من الإصابات وصولاً إلى سياسة المداورة، والطموحات على صعيد المنافسة في الموسم الحالي. وجاءت بداية المؤتمر محملة بالقلق بعد تعرض لاعب وسط الفريق، روميو لافيا، لإصابة جديدة أعاقت استقراره داخل صفوف الفريق. وقال ماريسكا: \"لا نملك تحديثاً دقيقاً في الوقت الحالي بشأن إصابة روميو لافيا. علينا الانتظار لبضع ساعات لإجراء الفحوصات الطبية اللازمة، لكن من المؤكد أنه يعاني من إصابة. الوضع مؤلم بالنسبة لنا\". وفيما يتعلق باللاعب بيدرو نيتو، أضاف المدرب الإيطالي: \"خاض بيدرو أمس جلسة تدريبية مع أخصائي العلاج الطبيعي في الملعب، وكانت جيدة. اليوم سيحاول التدرب معنا، وبعد ذلك سنتخذ القرار النهائي بشأن مشاركته في المباراة القادمة\". الدفاع عن سياسة المداورة وعند سؤاله عن تصريحات النجم السابق واين روني التي انتقد فيها سياسة المداورة في تشيلسي، أكد ماريسكا احترامه الكامل لوجهة نظر الجميع: \"نحن في زمن يستطيع فيه أي شخص التعبير عن رأيه، وأنا أحترم ذلك تماما\". وأضاف: \"لقد ذكرت بعد مباراة قره باج أنه منذ اليوم الأول لي في النادي، كانت هذه وجهة نظري: المداورة بين اللاعبين. وفي السابق…",
    "image": "https://assets.kooora.com/images/v3/kooora_1316695_1/20231227-afp_34968n6_afp.jpg",
    "pubDate": "2025-11-07T12:34:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f11e73d3e49bec12",
    "title": "الريال يخشى مفاجآت رايو فاليكانو.. وصحوة برشلونة تنتظر سيلتا فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%8A%D8%AE%D8%B4%D9%89-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D8%B1%D8%A7%D9%8A%D9%88-%D9%81%D8%A7%D9%84%D9%8A%D9%83%D8%A7%D9%86%D9%88-%D9%88%D8%B5%D8%AD%D9%88%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88/blt6f94734dbf560bff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يسعى ريال مدريد المتصدر، إلى مواصلة انتفاضته، عندما يحل ضيفا على رايو فاليكانو، فيما يأمل برشلونة في متابعة صحوته في ضيافة سيلتا فيجو.",
    "body": "يسعى ريال مدريد المتصدر، إلى مواصلة انتفاضته، عندما يحل ضيفا على جاره رايو فاليكانو، فيما يأمل برشلونة غريمه التقليدي ومطارده المباشر حامل اللقب، في متابعة صحوته في ضيافة سيلتا فيجو، الأحد المقبل، في المرحلة 12 من الدوري الإسباني. وتعثر قطبا الكرة الاسبانية في مشوارهما القاري، حيث خسر النادي الملكي أمام مضيفه ليفربول الإنجليزي بهدف دون رد، الثلاثاء الماضي، فيما تعادل العملاق الكتالوني مع مضيفه كلوب بروج البلجيكي بنتيجة 3-3 الاربعاء، وبالتالي سيحاولان استعادة التوازن قبل فترة التوقف الدولي، ومواصلة منافستهما على لقب الليجا. وحقق ريال مدريد 4 انتصارات متتالية في الدوري الإسباني، منذ خسارته المذلة أمام مضيفه وجاره أتلتيكو مدريد بنتيجة 2-5 في المرحلة السابعة، عندما خسر الصدارة لصالح برشلونة، قبل أن يستعيدها منه في المرحلة التالية مستغلا سقوط الأخير أمام مضيفه إشبيلية بنتيجة 1-4. ويبتعد ريال مدريد بفارق 5 نقاط في الصدارة، ويطمح في الحفاظ عليها إن لم يكن توسيعها في حال سقوط برشلونة أمام سيلتا فيجو، المنتشي بفوزه الكبير والثمين على مضيفه دينامو زغرب الكرواتي 3-0 في الجولة الرابعة من مسابقة الدوري الأوروبي، أمس الخميس. ورغم الفوارق الكبيرة بين ريال مدريد وجاره رايو فاليكانو، إلا أن الأخير يقف دائما ندا أمامه وفرض عليه التعادل 3 مرات في المباريات الأربع الأخيرة، بينها مرتان على أرضه، وواحد…",
    "image": "https://assets.kooora.com/images/v3/blt0f280d98a92cf5a7/crop/MM5DEMZQGQ5DCNJTG45G433XMU5DCOJXHIYTKNA=/GettyImages-2230316411.jpg",
    "pubDate": "2025-11-07T12:27:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4696824f721649b7",
    "title": "لابورتا: أعدنا برشلونة للحياة.. وأتمنى تكريم ميسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D8%A7%D9%94%D8%B9%D8%AF%D9%86%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D9%88%D8%A7%D9%94%D8%AA%D9%85%D9%86%D9%89-%D8%AA%D9%83%D8%B1%D9%8A%D9%85-%D9%85%D9%8A%D8%B3%D9%8A/blt8f159c37e0aee49f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لابورتا: يامال أفضل لاعب في العالم.. ولا أفكر في الانتخابات",
    "body": "بدا خوان لابورتا، رئيس نادي برشلونة، سعيدا للغاية، بالعودة مجددا إلى ملعب كامب نو معقل الفريق الكتالوني، بخوض حصة تدريبية عليه، اليوم الجمعة، مشيدا في الوقت نفسه باللاعب الشاب لامين يامال. وقال لابورتا لوسائل الإعلام الحاضرة للمران، الذي أقيم بحضور حوالي 22 ألف متفرج في المدرجات \"الشعور جيد، ولم أتلقَّ أيَّ معلومات عن مشاكل\". وتابع \"سنُقيم ما حدث، لكنني أعتقد أننا سنتمكن من لعب مباراة هنا، ننتظر الموافقة على المرحلة 1B لنتمكن من استقبال 45 ألف متفرج، ونترقب الحصول على هذه الرخصة في أقرب وقت\". وبسؤاله هل سيعود البارسا إلى معقله كامب نو في 22 نوفمبر/تشرين ثان الجاري، أجاب لابورتا \"إذا حصلنا على رخصة 1B الأسبوع المقبل، فسنتمكن من ذلك. سيكون ذلك في أقرب وقت ممكن، الأمر يتعلق بمواصلة الضغط، هذا هو أسلوبنا\". وشدد رئيس البارسا \"لست قلقا من أسلوب لعب الفريق، بل نركز على تحسين الأداء يوميا، أثق في اللاعبين والمدرب هانز فليك، نحن في المركز الثاني بالدوري الإسباني، ونريد تقليص الفارق مع ريال مدريد، وفي دوري أبطال أوروبا، علينا أن نحاول الفوز في لندن، وأعتقد أن الأمور ستتحسن بعودة اللاعبين المصابين\". وأشار رئيس النادي الكتالوني \"عندما دخلتُ إلى ملعب كامب نو اليوم، شعرتُ وكأنني أعود إلى المستقبل، لأني أتذكر لحظات أسطورية من الماضي، لكني أرى أيضًا أنه جديد، وسيكون أكثر إشراقًا في المستقبل\". ولف…",
    "image": null,
    "pubDate": "2025-11-07T12:12:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e1579fa6e8f2a19",
    "title": "بن رمضان يسعى لأول ألقابه مع الأهلي ويكشف أسرار تأقلمه السريع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A7%D9%94%D9%84%D9%82%D8%A7%D8%A8%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%94%D8%B3%D8%B1%D8%A7%D8%B1-%D8%AA%D8%A7%D9%94%D9%82%D9%84%D9%85%D9%87-%D8%A7%D9%84%D8%B3%D8%B1%D9%8A%D8%B9/blt350a235f933b8fb1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد التونسي محمد علي بن رمضان، لاعب وسط الفريق الأول لكرة القدم بالنادي الأهلي، أن بطولة السوبر المصري تمثل محطة مهمة في بداية الموسم الكروي للفريق، مشددًا على أن الجميع يسعى لتحقيق الفوز وإهداء هذا اللقب لجماهير الأهلي في كل مكان. </p><p>وأوضح بن رمضان أن التتويج بهذه البطولة سيكون له طابع خاص …",
    "body": "أكد التونسي محمد علي بن رمضان، لاعب وسط الفريق الأول لكرة القدم بالنادي الأهلي، أن بطولة السوبر المصري تمثل محطة مهمة في بداية الموسم الكروي للفريق، مشددًا على أن الجميع يسعى لتحقيق الفوز وإهداء هذا اللقب لجماهير الأهلي في كل مكان. وأوضح بن رمضان أن التتويج بهذه البطولة سيكون له طابع خاص بالنسبة له، باعتبارها أول بطولة يحققها بقميص الأهلي منذ انضمامه للفريق، مضيفًا أن الأجواء داخل النادي منذ اليوم الأول ساعدته على الاندماج سريعًا، سواء من جانب زملائه اللاعبين أو الجهاز الفني والإداري. وأكد النجم التونسي للموقع الرسمي لناديه أن الأهلي يمتلك روحًا خاصة ومناخًا يجعل أي لاعب يشعر بالانتماء للفريق منذ اللحظة الأولى، وأنه لم يشعر بالغربة مطلقًا منذ انضمامه. وأشار محمد علي بن رمضان إلى أن الفريق يضم عددًا من اللاعبين أصحاب الخبرة والشخصية القوية، ودورهم واضح في دعم اللاعبين الجدد ومساعدتهم على التأقلم بسرعة، وهو أمر بالغ الأهمية في نادٍ بحجم الأهلي. وأضاف: \"نحترم كل المنافسين وندرك أن أي مباراة ستكون صعبة طالما نرتدي قميص الأهلي الذي يحمل طموحات جماهير كبيرة، ونعمل وفق تعليمات الجهاز الفني لتطبيق الأفكار التكتيكية والتطوير المستمر لمستوانا\". وأكد بن رمضان حرصه على التطور واكتساب الخبرات من خلال التدريبات والمباريات المختلفة، معبرًا عن ثقته في قدرة الفريق على الانطلاق بقوة هذا الموسم وموا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1385047_1/nejc%20gradisar.jpg",
    "pubDate": "2025-11-07T12:05:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec8a2f74b3dd9f58",
    "title": "اختبر معلوماتك عن دوري الأبطال لفرصة الفوز بقميص مُوّقع من الأسطورة لويس فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AE%D8%AA%D8%A8%D8%B1-%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA%D9%83-%D8%B9%D9%86-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%84%D9%81%D8%B1%D8%B5%D8%A9-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D9%82%D9%85%D9%8A%D8%B5-%D9%85%D9%8F%D9%88%D9%91%D9%82%D8%B9-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%84%D9%88%D9%8A%D8%B3-%D9%81%D9%8A%D8%AC%D9%88/blt9758111c225061aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اختبر معلوماتك عن دوري الأبطال لفرصة الفوز بقميص مُوّقع من الأسطورة لويس فيجو",
    "body": "اختبار ماستركارد | استرجع ذكرياتك مع الأهداف \"الأيقونية\" واحصل على الجائزة القيمة عادت إثارة دوري أبطال أوروبا بلهيب المنافسة المعتاد، ومعها تعود مسابقة ماستركارد الأسبوعية التي تُكافئ شغفك بتاريخ البطولة. هذه المرة، التحدي مُرتبط بالأهداف التاريخية التي رسخت في ذاكرة الجمهور، وهي فرصتك لإحياء ذكرياتك مع لحظات صنعت أساطير دوري الأبطال. وبتلك المناسبة نحن ندعوك لاختبار معلوماتك الكروية وإظهار مدى إلمامك بأبرز لحظات البطولة على مر العصور. لا تتردد لأن كل إجابة تقربك من جائزة بمثابة حلم لكل عاشق كرة قدم، لأنها ببساطة عبارة عن قميص موقّع من الأسطورة العالمية لويس فيجو! النجم البرتغالي الذي زيّن ليالي الأبطال بمهاراته الفذة يشارك ماستركارد في الاحتفال. لا تدع هذه الفرصة تفوتك! أجب على الأسئلة الموجودة بالأسفل الآن، وأثبت أنك خبير في تاريخ دوري أبطال أوروبا، وربما تكون أنت الفائز المحظوظ بقميص لويس فيجو الموقّع. تطبق الشروط والأحكام، للإطلاع عليها اضغط هنا",
    "image": null,
    "pubDate": "2025-11-07T11:50:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c3f81f74c1ecbc56",
    "title": "أرتيتا ينفجر في وجه الجدول المجنون ويُشيد بـ\"تلميذه الوفي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D9%86%D9%81%D8%AC%D8%B1-%D9%81%D9%8A-%D9%88%D8%AC%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%AC%D9%86%D9%88%D9%86-%D9%88%D9%8A%D9%8F%D8%B4%D9%8A%D8%AF-%D8%A8%D9%80-%D8%AA%D9%84%D9%85%D9%8A%D8%B0%D9%87-%D8%A7%D9%84%D9%88%D9%81%D9%8A/blt26f494a013ea680e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف الإسباني ميكيل أرتيتا، المدير الفني لفريق آرسنال، عن آخر تطورات فريقه قبل مواجهة سندرلاند مساء السبت، ضمن الجولة 11 من الدوري الإنجليزي الممتاز، متحدثًا عن جاهزية لاعبيه، وضغط المباريات، وطموحات المنافسة على اللقب، بالإضافة إلى إشادته الخاصة بنجمه السابق جرانيت تشاكا، الذي يلعب حاليًا بقميص …",
    "body": "كشف الإسباني ميكيل أرتيتا، المدير الفني لفريق آرسنال، عن آخر تطورات فريقه قبل مواجهة سندرلاند مساء السبت، ضمن الجولة 11 من الدوري الإنجليزي الممتاز، متحدثًا عن جاهزية لاعبيه، وضغط المباريات، وطموحات المنافسة على اللقب، بالإضافة إلى إشادته الخاصة بنجمه السابق جرانيت تشاكا، الذي يلعب حاليًا بقميص سندرلاند. بدأ أرتيتا مؤتمره الصحفي بالتأكيد على أن قائمة الفريق لن تشهد أي عودة جديدة من المصابين خلال هذه الجولة، قائلاً: \"لا يوجد أي لاعب جديد يمكنه الانضمام إلى التشكيلة. وبخصوص كاي هافيرتز، ومارتن أوديجارد، وفيكتور جيوكيريس، وجابرييل مارتينيلي، ونوني مادويكي.. لا أستطيع تأكيد أي شيء الآن، لكنكم لستم بعيدين عما يحدث\". وأوضح المدرب الإسباني أن المؤشرات الإيجابية تدل على إمكانية جاهزية أغلب المصابين بعد فترة التوقف الدولي المقبلة، مضيفًا: \"آمل أن نكون في موقع قوي جدًا بعد فترة التوقف، مع عودة معظم هؤلاء اللاعبين إلى التمارين والمشاركة\". وتوقف أرتيتا عند الحالة الخاصة للمهاجم البرازيلي جابرييل جيسوس، الذي لم يخض أي مباراة رسمية منذ يناير الماضي، مشيرًا إلى أن عودته تتم بشكل تدريجي ومدروس: \"الأمر يتعلق بخطوات يومية. جيسوس الآن في بيئة مختلفة، وسط منافسة قوية في خط الهجوم، وعلينا مراقبة كيفية تأقلمه. أحببت رد فعل زملائه تجاه عودته، فقد شعر الجميع بالحماس لعودته إلى التدريبات\". إشادة كبيرة بتش…",
    "image": "https://assets.kooora.com/images/v3/kooora_1300152_1/2023-11-21-10988496_epa.jpg",
    "pubDate": "2025-11-07T11:42:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14bd78ed131aef88",
    "title": "شروط وأحكام: اختبر معلوماتك عن دوري الأبطال لفرصة الفوز بقميص مُوّقع من الأسطورة لويس فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%B1%D9%88%D8%B7-%D9%88%D8%A7%D9%94%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D8%AE%D8%AA%D8%A8%D8%B1-%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA%D9%83-%D8%B9%D9%86-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%84%D9%81%D8%B1%D8%B5%D8%A9-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D9%82%D9%85%D9%8A%D8%B5-%D9%85%D9%8F%D9%88%D9%91%D9%82%D8%B9-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%84%D9%88%D9%8A%D8%B3-%D9%81%D9%8A%D8%AC%D9%88/blt1360c0e1a350a78d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شروط وأحكام: اختبر معلوماتك عن دوري الأبطال لفرصة الفوز بقميص مُوّقع من الأسطورة لويس فيجو",
    "body": "STANDARD TERMS &amp; CONDITIONS The terms set out below (the Terms and Conditions) govern the participation in and implementation of related administrative matters pertaining to the Contest (as defined below) to be conducted by FootballCo Media Limited, a company with offices at 175 High Holborn, London WC1V 7AA &nbsp;(Organizer) for the benefit of Mastercard Building Al Falak Street Dubai Internet City P.O.Box 500003 Dubai, United Arab Emirates Contest Period This Mastercard UCL 4 Quizzes competition (Contest) hosted by the Organizer will run from 00:01 on 1st November 2025 to 23:59 on 6th December 2025 (both dates inclusive) (Contest Period), 1 quiz will be live each week wherein there will be 1 winners for the first 3 quizzes and 2 for the 4th quiz. Eligibility Subject to these Terms and Conditions, the Contest is only open to persons aged 18 years or over who are residents of Saudi Arabia (collectively, the Territories and each, a Territory) (collectively, Eligible Persons and each, an Eligible Person). The following persons are NOT eligible to participate in this Contest: permanent and/or contract employees of Mastercard and the Organizer (including its subsidiaries and relat…",
    "image": null,
    "pubDate": "2025-11-07T11:30:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]