[
  {
    "id": "06448e89559a8767",
    "title": "نقاط مضيئة.. 4 إيجابيات لأخضر رينارد في كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D9%82%D8%A7%D8%B7-%D9%85%D8%B6%D9%8A%D9%8A%D9%94%D8%A9-4-%D8%A7%D9%95%D9%8A%D8%AC%D8%A7%D8%A8%D9%8A%D8%A7%D8%AA-%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt1ee924c3f73a6003?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قد لا تكون الصورة قاتمة لهذه الدرجة، فيما يخص ما آلت إليه مشاركة المنتخب السعودي في بطولة كأس العرب، فسواء أنهى البطولة محتلا المركز الثالث أو الرابع، فإن ثمة بعض الإيجابيات التي يمكن الخروج بها من هذه التجربة، حتى وإن لم تكن المحصلة النهائية على قدر تطلعات جماهير الكرة السعودية.",
    "body": "قد لا تكون الصورة قاتمة لدرجة كبيرة فيما يخص ما آلت إليه مشاركة المنتخب السعودي في بطولة كأس العرب، سواء أنهى البطولة محتلا المركز الثالث أو الرابع، فإن ثمة بعض الإيجابيات التي يمكن الخروج بها من هذه التجربة، حتى وإن لم تكن المحصلة النهائية على قدر تطلعات جماهير الكرة السعودية. ومنذ أن أعلن الاتحاد السعودي مشاركة المنتخب في البطولة المقامة في قطر، بالصف الأول من اللاعبين وتوقف المسابقات المحلية بذلك الوقت، ارتفع سقف التوقعات لأن يكون الأخضر منافسا على اللقب، ويصل للنهائي على أقل تقدير، خاصة أن له إرث من التفوق على منتخبات عرب آسيا، وكذلك لا تشارك منتخبات عرب أفريقيا – أو أغلبها - بالصف الأول من اللاعبين في ظل الاستعداد لكأس الأمم الأفريقية. لكن الخروج من نصف النهائي على يد المنتخب الأردني لم يكن مرضيا على الصعيد الجماهيري، غير أن هناك بعض الإيجابيات يمكن الخروج بها من هذه التجربة. وجوه جديدة اتسعت دائرة اختيارات الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي، نسبيا لتشمل أكثر من وجه جديد، أبرزهم المدافع وليد الأحمد، لاعب التعاون الذي يقدم مستويات رائعة، وظهر بأداء متوازن وقتالي في المباريات التي لعبها. ومثلت ثنائية الأحمد وحسان تمبكتي مصدر قوة للمنتخب السعودي، فيما عدا بعض الهفوات التي يمكن تداركها مع الكثير من التدريبات سويا في الفترة المقبلة. كذلك مراد هوساوي من اللاعبين الذي…",
    "image": "https://assets.kooora.com/images/v3/kooora_1404187_1/20241113-afp_36mc68k_afp.jpg",
    "pubDate": "2025-12-17T18:52:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "545255ad38e07b5c",
    "title": "كونتي: نعشق المواجهات الكبرى.. ونسعى لزيادة جماهيرية نابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%86%D8%B9%D8%B4%D9%82-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89-%D9%88%D9%86%D8%B3%D8%B9%D9%89-%D9%84%D8%B2%D9%8A%D8%A7%D8%AF%D8%A9-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%D9%8A%D8%A9-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/blt275c17f37760419c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث أنطونيو كونتي، مدرب نابولي، عن مواجهة ميلان، في نصف نهائي كأس السوبر الإيطالي، والمقرر لها غدًا الخميس، بالعاصمة السعودية الرياض، مشيرًا إلى أن الروسونيري نادٍ عظيم يضم لاعبين على أعلى مستوى.",
    "body": "تحدث أنطونيو كونتي، مدرب نابولي، عن مواجهة ميلان، في نصف نهائي كأس السوبر الإيطالي، والمقرر لها غدًا الخميس، بالعاصمة السعودية الرياض، مشيرًا إلى أن الروسونيري نادٍ عظيم يضم لاعبين على أعلى مستوى. وقال كونتي، خلال المؤتمر الصحفي: \"مثل هذا النوع من المباريات يعد دافعًا قويًا لنا، لأننا نستمتع بهذه المناسبة وكذلك المواجهات الكبرى، وندخلها بطموح تحقيق اللقب\". وأكد: \"الفوز يُسعد الجميع، والسعي إليه يكون دائمًا عبر الطرق السليمة\". وتابع: \"نعمل باستمرار على تحسين جودتنا، وسنُظهر ذلك غدًا على أرض الملعب\". وأكمل: \"ركلات الترجيح ليس لها كبير، لذلك سنحاول حسم المباراة في الوقت الاصلي، ونعلم أن سنواجه فريق مميز ولديه لاعبين ذو جودة عالية\". وواصل: \"خلال الموسم نمر بلحظات إيجابية وأخرى سلبية، لكن الأهم هو استمرار العمل والحفاظ على الحماس\". وأوضح: \"علينا أن نتعامل مع الفوز كما نتعامل مع الخسارة، فالفوز يمنحك الثقة، أما الخسارة تتطلب التحليل والخروج بأسباب ذلك\". وعن جاهزية روميلو لوكاكو، قال: \"سنقيم إمكانات اللاعبين لتحديد الأنسب للتشكيلة، لوكاكو لم يشارك في أي دقيقة حتى الآن، وعلينا التحلي بالصبر، هو لاعب منضبط ويشارك بفاعلية في التدريبات\". واختتم: \"لقاء جماهير نابولي في الرياض أمر يسعدنا كثيرًا،عندما تكون خارج بلدك وتجد عددًا كبيرًا من الجماهير التي تدعمك، فهذا يمنحك دافعًا إضافيًا للسعي إلى ك…",
    "image": null,
    "pubDate": "2025-12-17T18:44:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "951cea572523fb17",
    "title": "بطولة السوبر الإيطالي.. كيف نشأت وسط ضوضاء الشوك والملاعق!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-%D9%83%D9%8A%D9%81-%D9%86%D8%B4%D8%A7%D9%94%D8%AA-%D9%88%D8%B3%D8%B7-%D8%B6%D9%88%D8%B6%D8%A7%D8%A1-%D8%A7%D9%84%D8%B4%D9%88%D9%83-%D9%88%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%B9%D9%82/bltd7652d73cd3c0b4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حفلت البطولة بالإثارة عبر تاريخها",
    "body": "حفلت البطولة بالإثارة عبر تاريخها تجدد بطولة السوبر الإيطالي عهدها مع المملكة العربية السعودية، بدءًا من غد الخميس، عندما يستضيف ملعب الأول بارك بالعاصمة الرياض موقعة نارية، بين ميلان (حامل اللقب) ونابولي المتوج بالكالتشيو في الموسم الماضي. وسيلتقي الفائز من هذا النزال في المباراة النهائية، مع المنتصر في لقاء إنتر ميلان وبولونيا، المقرر الجمعة المقبل. فكرة السوبر الإيطالي لم تنشأ بطولة السوبر الإيطالي بشكل اعتيادي، بل جاءت خلال غداء في مطعم بميلانو، جمع رئيس سامبادوريا السابق، باولو مانتوفاني، بعدد من الصحفيين والمشجعين في عام 1988، في إطار احتفالات النادي بفوزه بكأس إيطاليا للمرة الثانية في تاريخه.&nbsp; فحينها، طرح الصحفي الإيطالي إنزو دورسي إقامة مباراة تجمع بين بطل الكالتشيو، وحامل لقب كأس إيطاليا، بهدف خلق حدث كروي افتتاحي للموسم، على غرار الدرع الخيرية في إنجلترا. جذب الاقتراح الجريء اهتمام مانتوفاني، الذي قرر تبنيه، قبل أن توافق عليه رابطة الدوري الإيطالي، لتقام النسخة الأولى من البطولة بين ميلان وسامبادوريا، وينتصر الروسونيري (3-1). مفارقة اللافت أن سامبدوريا خاض النسخة الثانية أيضًا من كأس السوبر الإيطالي (1989)، وانهزم مجددًا، لكن أمام إنتر ميلان هذه المرة (2-0). ومنذ انطلاقها، تطورت البطولة تدريجيًا من مباراة محلية تقام داخل إيطاليا، إلى منتج كروي دولي، ضمن توجه رابطة ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2247574107/crop/MM5DINRZHE5DEMZVGA5G433XMU5DAORTGY2Q====/GettyImages-2247574107.jpg",
    "pubDate": "2025-12-17T18:32:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a242521780b936ab",
    "title": "بعد إصابة كنو.. ملامح تشكيل السعودية أمام الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%83%D9%86%D9%88-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt94510520eb6dc376?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأكد غياب الثنائي محمد كنو، ومراد هوساوي، عن مباراة منتخب السعودية ضد الإمارات التي ستقام غدا الخميس",
    "body": "تأكد غياب الثنائي محمد كنو، ومراد هوساوي، عن مباراة منتخب السعودية ضد الإمارات التي ستقام غدا الخميس، لتحديد صاحب المركز الثالث ببطولة كأس العرب. وذكرت صحيفة \"اليوم\" السعودية إن الفرنسي هيرفي رينارد مدرب المنتخب السعودي سيجري تعديلات على تشكيل الأخضر للمباراة بعد تأكد غياب نجم الهلال محمد كنو. وأعلن المنتخب السعودي أن محمد كنو لم يشارك في التدريبات الجماعية، بسبب شعوره بآلام في مفصل الكاحل، بينما أظهرت أشعة الرنين المغناطيسي التي خضع لها لاعب مراد هوساوي إصابته في عضلة الفخذ. وبحسب الصحيفة نفسها \"سيدفع رينارد باللاعب مصعب الجوير في وسط الملعب، إلى جانب الثنائي ناصر الدوسري، وعبد الله الخيبري، لتعويض غياب محمد كنو، ومراد هوساوي\". التشكيل المتوقع لمنتخب السعودية أمام الإمارات بكأس العرب حراسة المرمى: نواف العقيدي. خط الدفاع: علي مجرشي، عبدالإله العمري، حسان تمبكتي، نواف بوشل. خط الوسط: عبد الله الخيبري، ناصر الدوسري، مصعب الجوير. خط الهجوم: سالم الدوسري، صالح أبو الشامات، فراس البريكان. وكان الأخضر قد خسر أمام الأردن بهدف نظيف في الدور نصف النهائي لكأس العرب، في حين تعرض المنتخب الإماراتي للهزيمة بثلاثية نظيفة أمام المغرب.",
    "image": null,
    "pubDate": "2025-12-17T18:22:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0df813fb39a506dd",
    "title": "سان جيرمان يجاور برشلونة وبايرن ميونخ في قائمة العظماء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%AC%D8%A7%D9%88%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%81%D9%8A-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%B9%D8%B8%D9%85%D8%A7%D8%A1/bltc21c108ce869b48e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق باريس سان جيرمان، إنجازًا تاريخيًا بعد تتويجه بلقب كأس إنتركونتنينتال، على حساب فريق فلامنجو بركلات الترجيح.",
    "body": "حقق باريس سان جيرمان، إنجازًا تاريخيًا بعد تتويجه بلقب كأس إنتركونتنينتال، على حساب فريق فلامنجو بركلات الترجيح. وتُوِج باريس سان جيرمان باللقب، عقب تفوقه على فلامنجو بنتيجة 2-1 بركلات الترجيح، اليوم الأربعاء، على ملعب \"أحمد بن علي المونديالي\" في قطر. وشهد الوقت الأصلي تعادل الفريقين بهدف لكل منهما، حيث افتتح خفيتشا كفاراتسخيليا التسجيل للفريق الباريسي في الدقيقة 38، قبل أن يعادل جورجينيو النتيجة لفلامنجو عند الدقيقة 62 من ركلة جزاء. واستمر التعادل دون تغيير خلال الأشواط الإضافية، ليحتكم الطرفان إلى ركلات الترجيح. وبحسب شبكة \"أوبتا\" للإحصائيات، فقد أصبح باريس سان ثالث فريق للرجال يفوز بستة ألقاب في عام واحد في القرن الحادي والعشرين، بعد برشلونة عام 2009 وبايرن ميونخ عام 2020. كما أصبح باريس سان جيرمان، أول نادٍ فرنسي يحقق ستة ألقاب خلال موسم واحد. وفي الركلات الحاسمة، خطف باريس سان جيرمان الفوز بفضل التألق اللافت لحارسه ماتفي سافونوف، الذي نجح في التصدي لأربع ركلات ترجيح، ليحسم اللقب لصالح الفريق الفرنسي بنتيجة 2-1.",
    "image": null,
    "pubDate": "2025-12-17T18:18:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97db961e0409c072",
    "title": "هفوات وإنقاذ من الإحراج.. 5 مشاهد تلخص تتويج باريس بكأس القارات للأندية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%81%D9%88%D8%A7%D8%AA-%D9%88%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D8%AD%D8%B1%D8%A7%D8%AC-5-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D8%AA%D9%84%D8%AE%D8%B5-%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%82%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9/bltc5cec107e2abb28e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باريس سان جيرمان بطلًا لكأس القارات للأندية",
    "body": "باريس سان جيرمان بطلًا لكأس القارات للأندية تغلب باريس سان جيرمان الفرنسي على نظيره فلامنجو البرازيلي في نهائي كأس القارات للأندية إنتركونتيننتال بركلات الترجيح (2-1)، بعد انتهاء الوقت الأصلي والإضافي بالتعادل (1-1)، في اللقاء الذي أقيم على ملعب أحمد بن علي بالدوحة. وكانت الإثارة حاضرة في اللقاء منذ بدايته وحتى ركلات الترجيح التي شهدت تألق حارس مرمى باريس سان جيرمان ماتفي سافونوف بشكل لافت للنظر. وفيما يلي أبرز 5 مشاهد في نهائي كأس القارات للأندية إنتركونتيننتال: إنقاذ من إحراج ارتكب حارس مرمى فلامنجو أجوستين روسي هفوة فادحة في الدقيقة 11، بعدما حاول اللحاق بكرة قبل أن تخرج إلى ركلة ركنية، ليمرر كرة ضعيفة على حدود المنطقة، مررها لي كانج بالرأس إلى فابيان رويز الذي سدد بسهولة في الشباك الخالية مفتتحًا التسجيل لباريس سان جيرمان. وبعد الهدف لم يجد حارس المرمى وسيلة لحفظ ماء وجهه من ذلك الخطأ الفادح سوى المطالبة بوجود ركلة ركنية لباريس، نظرًا لأنه لم يتمكن من اللحاق بالكرة. وتطلب الأمر تدخل تقنية الفار، والتي أكدت بالفعل خروج الكرة، ليتم إلغاء الهدف وإنقاذ روسي من الإحراج. إصابة بعد محاولات حاول فلامنجو الحد من خطورة باريس سان جيرمان مبكرًا، من خلال التدخلات القوية منذ بداية اللقاء، الأمر الذي أسفر عن بطاقات صفراء لأليكس ساندرو وجورجينيو. ومن أكثر اللاعبين الذين تعرضوا للمخالفات كان ل…",
    "image": "https://assets.kooora.com/images/v3/getty-2252402614/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRGU3A====/GettyImages-2252402614.jpg",
    "pubDate": "2025-12-17T18:16:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38e5ff2f0a8491fb",
    "title": "إيطاليا أو إسبانيا.. ماذا قال برونو فيرنانديز عن مغادرة يونايتد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%A7%D9%94%D9%88-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A7%D9%84-%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%81%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D8%B9%D9%86-%D9%85%D8%BA%D8%A7%D8%AF%D8%B1%D8%A9-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt6f01cab51088f115?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قائد الشياطين الحمر يبين موقفه من الاعتزال والعودة للبرتغال",
    "body": "قائد الشياطين الحمر يبين موقفه من الاعتزال والعودة للبرتغال كشف برونو فيرنانديز قائد فريق مانشستر يونايتد عن الدوريات التي يرغب أن ينافس فيها بمجرد رحيله عن الشياطين الحمر. ورفض الدولي البرتغالي الذي ينتهي عقده مع يونايتد في يونيو/حزيران 2027 عرضا ضخما قدمه له نادي الهلال السعودي الصيف الماضي. وفي مقابلة من جزأين مع القناة 11 البرتغالية قال فيرنانديز بداية إن يونايتد كان يريده أن يقبل بعرض الهلال، ثم في الجزء الثاني الذي تم بثه اليوم الأربعاء قال إنه يريد البقاء في النادي. إيطاليا أم إسبانيا؟ وأوضح: \"لقد قلت دائما إنني أريد البقاء في أي مكان طالما كنت مطلوبا، وفي اللحظة التي سأشعر بغير ذلك بنسبة 100٪ سأتحدث إلى النادي وأقول إنني أريد المغادرة\". وعن الدوريات التي يرغب في اللعب بها كشف النجم البرتغالي: \"أود تجربة الدوري الإسباني لأنني لم ألعب في إسبانيا من قبل. أود أن ألعب أيضا لأحد أندية إيطاليا الكبيرة التي تنافس على الألقاب، خاصة أنني استمتعت حقا بالعيش في إيطاليا من قبل\". وبدأ فيرنانديز \"31 عاما\" مسيرته باللعب في إيطاليا مع كل من نوفارا وأودينيزي وسامبدوريا قبل الانضمام إلي سبورتنج لشبونة في عام 2017. وتابع قائد مانشستر يونايتد: \"أشياء عديدة تربطني بإيطاليا، ولدت ابنتي هناك، وتستمر في القول إنها ترغب في تعلم اللغة الإيطالية، وإذا كان بإمكاني اللعب لناد إيطالي له أهداف كبيرة، فسو…",
    "image": null,
    "pubDate": "2025-12-17T18:12:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab2bc9dfd2f286c7",
    "title": "بالفيديو| بالقفاز الذهبي.. سان جيرمان يحقق السداسية وينتزع كأس القارات من أنياب فلامنجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A8%D8%A7%D9%84%D9%82%D9%81%D8%A7%D8%B2-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%AD%D9%82%D9%82-%D8%A7%D9%84%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A%D8%A9-%D9%88%D9%8A%D9%86%D8%AA%D8%B2%D8%B9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%82%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D9%86-%D8%A7%D9%94%D9%86%D9%8A%D8%A7%D8%A8-%D9%81%D9%84%D8%A7%D9%85%D9%86%D8%AC%D9%88/blt44e7fc84ed278bbf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توج فريق باريس سان جيرمان بلقب النسخة الثانية لكأس القارات للأندية \"فيفا إنتركونتيننتال\" بعد مباراة ماراثونية أمام فلامنجو البرازيلي، مساء الأربعاء.",
    "body": "توج فريق باريس سان جيرمان بلقب النسخة الثانية لكأس القارات للأندية \"فيفا إنتركونتيننتال\" بعد مباراة ماراثونية أمام فلامنجو البرازيلي، مساء الأربعاء. تعادل الفريقان بنتيجة 1-1 ليمتد اللقاء لشوطين إضافيين، وركلات الترجيح التي حسمها بي إس جي لصالحه بنتيجة 2-1. تقدم العملاق الباريسي بهدف خفيتشا كفاراتسخيليا في الدقيقة 38، وتعادل منافسه بهدف الإيطالي جورجينيو في الدقيقة 62 من ركلة جزاء. وحقق سان جيرمان بذلك السداسية هذا العام بعدما توج بالثلاثية المحلية ولقبي دوري أبطال أوروبا والسوبر الأوروبي لأول مرة في تاريخه. أما فلامنجو فشل في أن يصبح رابع نادٍ غير أوروبي يفوز بكأس الإنتركونتيننتال بعد مواطنيه الثلاثة كورينثيانز في عامي (2000 و2012)، وساو باولو (2005)، وإنترناسيونال (2006). هدية ساذجة كان الفريق الباريسي قريبا من تسجيل هدف مبكر، وبالفعل هدد مرمى منافسه بمحاولتين للثنائي جواو نيفيز ولي كانج إن. وهز بي إس جي شباك منافسه بالفعل بتسديدة رائعة من فابيان رويز في الدقيقة التاسعة مستغلا خطأ ساذج من آجوستين روسي حارس فلامنجو الذي حاول اللحاق بالكرة وترك مرماه خاليا. لكن تقنية حكم الفيديو المساعد فار أنقذت الفريق البرازيلي بإلغاء الهدف بداعي أن الكرة تجاوزت خط المرمى لتحتسب ركلة ركنية، وتلغي هدف بطل أوروبا. نقطة تحول بعد مرور 35 دقيقة اضطر لويس إنريكي مدرب باريس سان جيرمان لاستبدال الكوري ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2251783310/crop/MM5DIMJRGY5DEMZRGU5G433XMU5DAORSGE2A====/GettyImages-2251783310.jpg",
    "pubDate": "2025-12-17T18:04:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ede411aa59e73e56",
    "title": "يويفا يعاقب بايرن ميونخ بعد أحداث مباراة سبورتنج لشبونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%8A%D8%B9%D8%A7%D9%82%D8%A8-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D8%AD%D8%AF%D8%A7%D8%AB-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B3%D8%A8%D9%88%D8%B1%D8%AA%D9%86%D8%AC-%D9%84%D8%B4%D8%A8%D9%88%D9%86%D8%A9/blt8b266ec40e1ff255?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرض نادي بايرن ميونخ لعقوبات تأديبية من الاتحاد الأوروبي لكرة القدم (يويفا)، حيث تلقى غرامات إجمالية قدرها 116 ألف يورو، مع إغلاقي جزئي لملعبه في المباراة المقبلة على أرضه بدوري أبطال أوروبا.",
    "body": "تعرض نادي بايرن ميونخ لعقوبات تأديبية من الاتحاد الأوروبي لكرة القدم (يويفا)، حيث تلقى غرامات إجمالية قدرها 116 ألف يورو، مع إغلاقي جزئي لملعبه في المباراة المقبلة على أرضه بدوري أبطال أوروبا. ووجهت إلى بايرن تهمة إغلاق الممرات العامة داخل الملعب، وإشعال الألعاب النارية خلال مباراته ضد سبورتنج لشبونة في وقت سابق من هذا الشهر. ونتيجة لذلك أمر \"يويفا\" بتنفيذ عقوبة تم تعليقها سابقًا، ما أدى إلى إغلاق جزئي للقطاعات من 111 إلى 114 في ملعب \"أليانز أرينا\" بمباراة بايرن المقبلة في دوري أبطال أوروبا ضد أونيون سان جيلواز في 21 يناير. كما فُرض على بايرن عقوبة أخرى بإغلاق جزئي إضافي للمدرج الجنوبي بأكلمه، لكن مع تعليق العقوبة لمدة عامين. وجاءت الغرامات الإضافية بعد هزيمة بايرن خارج أرضه أمام آرسنال الشهر الماضي. وفرض \"يويفا\" غرامة قدرها 40 ألف يورو على النادي الألماني بسبب شغب الجماهير وإلقاء المقذوفات، بالإضافة إلى غرامة قدرها 30 ألف يورو بسبب \"نقل رسائل غير مناسبة لحدث رياضي\". بالإضافة إلى ذلك، أمرت هيئة الرقابة والأخلاق والانضباط في \"يويفا \"بتنفيذ عقوبة كانت معلقة سابقًا على نادي آينتراخت فرانكفورت، ما سيمنع النادي الألماني من بيع التذاكر لمشجعيه خارج ملعبه في مباراته المقبلة. ووجهت اتهامات إلى فرانكفورت بعدما ألقى مشجعوه مقذوفات وأشعلوا الألعاب النارية وتسببوا في أضرار بملعب كامب نو خلال …",
    "image": null,
    "pubDate": "2025-12-17T17:39:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc054471b7bd8f13",
    "title": "السكتيوي: السلامي أخي.. وكأس العرب ستكون مغربية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D8%A7%D9%94%D8%AE%D9%8A-%D9%88%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%B3%D8%AA%D9%83%D9%88%D9%86-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9/blt9f124c5a7dbb55cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد طارق السكتيوي المدير الفني لمنتخب المغرب أنه يتوقع مباراة نهائية قوية جدا أمام منتخب الأردن في كأس العرب، عندما يلتقيان في الدوحة غدا الخميس.",
    "body": "أكد طارق السكتيوي المدير الفني لمنتخب المغرب أنه يتوقع مباراة نهائية قوية جدا أمام منتخب الأردن في كأس العرب، عندما يلتقيان في الدوحة غدا الخميس. وأضاف في تصريح تلفزيوني على قناة الرياضية المغربية إنه ممتن لمشاعر مواطنه جمال السلامي&nbsp;مدرب الأردن الحالي، الذي رشحه لتدريب منتخب المغرب الأول مستقبلا. وصرح السكتيوي: \"أنا ممتن له ولثنائه عليّ وتقديره للعمل الذي أنجزته. ليس الوقت الآن للحديث عن منتخب المغرب وتدريبه. أنا في مهمة خاصة&nbsp;في هذه البطولة ويستوجب أن أنجزها كما ينبغي\". وتابع قائلا: \"اللقب سيكون مغربيا بمشيئة الله تعالى لأن الكرة المغربية أحوج ما يكون لهذه الكأس في هذا الظرف تحديدا\". وأردف: \"بلغنا مرحلة لم يعد مسموحا فيها بالخطأ. قدمنا تضحيات كبيرة كي نصل لهذه المباراة النهائية. ألمس رغبة عارمة لدى عناصر فريقي للتتويج باللقب، لكن كي نصل لهذا المبتغى عليهم بذل الكثير من العرق أمام منافس قوي ومشاكس\". وختم مدرب المغرب: \"صفوفنا مكتملة ولله الحمد. السلامي أخي وليس مجرد زميل في المهنة، والمباراة بيننا لن تفسد للود قضية. أتمنى أن أهدي الكرة المغربية لقبا جديدا\".",
    "image": null,
    "pubDate": "2025-12-17T17:25:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c9a2da8a15e706fb",
    "title": "الخليج يستعيد نجمه الأول قبل موقعة الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%86%D8%AC%D9%85%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltda5f9aac83a1b198?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دفعة قوية لمنافس الزعيم",
    "body": "دفعة قوية لمنافس الزعيم استعاد الخليج نجمه الأول قبل مباراته المرتقبة ضد الهلال، في دوري روشن السعودي للمحترفين، يوم 26 ديسمبر/كانون الأول الجاري، ضمن الجولة الـ11 من منافسات المسابقة. وقالت صحيفة \"الرياضية\" السعودية، اليوم الأربعاء، إن النرويجي جوشوا كينج، مهاجم الخليج، عاد للتدريبات الجماعية بعد الانتهاء من برنامجه العلاجي والتأهيلي. وتعرض صاحب الـ33 عامًا للإصابة خلال مباراة الحزم، يوم 6 نوفمبر/تشرين الثاني الماضي، في الجولة الثامنة من الدوري السعودي للمحترفين، وهو ما تسبب في غيابه عن مباراة النصر بالجولة &nbsp;التاسعة. وتمثل عودة كينج تهديدًا حقيقيًا للهلال، لا سيما في ظل قدراته التهديفية الكبيرة، والتي جعتله ثالث هدافي الدوري السعودي حاليًا برصيد 9 أهداف، بفارق هدفين خلف البرتغالي جواو فيليكس، نجم النصر، الذي يعتلي الصدارة.",
    "image": null,
    "pubDate": "2025-12-17T17:22:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d32f99bb7ee2576b",
    "title": "بالصور: نيمار يهرب متخفيا إلى أمريكا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%8A%D9%87%D8%B1%D8%A8-%D9%85%D8%AA%D8%AE%D9%81%D9%8A%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7/blt07df9bde2dda9dd7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر نيمار دا سيلفا، نجم سانتوس البرازيلي، الهروب من الضغوط التي تحيط به بسبب ضبابية الموقف في ملف تجديد تعاقده مع فريق طفولته.",
    "body": "قرر نيمار دا سيلفا، نجم سانتوس البرازيلي، الهروب من الضغوط التي تحيط به بسبب ضبابية الموقف في ملف تجديد تعاقده مع فريق طفولته. وارتدى نيمار دا سيلفا قناعًا وهو يستقل طائرة متجهًا لقضاء عطلة شتوية في نيويورك برفقة شريكته برونا بيانكاردي، في ظل مستقبله غير المؤكد مع فريقه. وعاد نيمار البالغ من العمر 33 عامًا إلى نادي طفولته في يناير/ كانون الثاني 2025، بعد فترة مليئة بالإصابات في السعودية مع الهلال، ولكنه ارتبط بالرحيل مع انتهاء عقده الحالي في نهاية الشهر. نيمار يتخفى في أمريكا شارك نيمار سلسلة من الصور من عطلته الاحتفالية في نيويورك مع شريكته برونا، حيث كان يرتدي قناعًا أرجوانيًا وأبيض، على الأرجح حتى لا يتم التعرف عليه بين الحشود. بعد انتهاء الموسم المحلي في البرازيل، يقضي نجم السامبا وقتًا ممتعًا مع العائلة والأصدقاء مع اقتراب عيد الميلاد، فيما وعلق على سلسلة الصور على حسابه بموقع \"إنستجرام\" بعبارة \"NYC\". View this post on Instagram مفاوضات تجديد عقد نيمار عاش نيمار تجربة متباينة في وطنه الأم، حيث واصل معاناته من الإصابات خلال العام الماضي في سانتوس الذي انضم إلى صفوفه بعد تجربة غير موفقة مع الهلال السعودي. ومع ذلك، أنهى النجم البرازيلي موسم 2025-2026 بشكل رائع، حيث سجل أربعة أهداف في آخر ثلاث مباريات من الموسم وساعد سانتوس على الهروب من منطقة الهبوط وإنهاء الموسم في المركز 12 في…",
    "image": "https://assets.kooora.com/images/v3/bltdfd882f135f7f8f6/Neymar%20Brasile.jpg",
    "pubDate": "2025-12-17T17:12:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eeba7790c5d23cfc",
    "title": "كوزمين: مواجهة السعودية تحد جيد.. ولقاء الجزائر لا يقارن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D8%B2%D9%85%D9%8A%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D8%AD%D8%AF-%D8%AC%D9%8A%D8%AF-%D9%88%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%84%D8%A7-%D9%8A%D9%82%D8%A7%D8%B1%D9%86/blt175d780e4f3beffd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد اولاريو كوزمين مدرب الإمارات، تطلعه لقيادة فريقه لتحقيق الفوز على المنتخب السعودي، وإنهاء المشاركة في بطولة كأس العرب، في المركز الثالث عندما يلتقي المنتخبين مساء غدا الخميس، في على استاد خليفة الدولي في العاصمة القطرية الدوحة.",
    "body": "أكد أولاريو كوزمين مدرب منتخب الإمارات، تطلعه لقيادة \"الأبيض\" لتحقيق الفوز على المنتخب السعودي، وإنهاء المشاركة في بطولة كأس العرب في المركز الثالث عندما يلتقي المنتخبان مساء غد الخميس على ستاد خليفة الدولي في العاصمة القطرية الدوحة. وقال المدرب الروماني في مؤتمر صحفي اليوم الأربعاء: \"كأس العرب بطولة صعبة، وخضنا خلالها العديد من المباريات في فترة زمنية قصيرة، ونحن الآن في المباراة الأخيرة، وكل تركيزنا منصب على تحقيق الفوز على المنتخب السعودي القوي، ونعتبر المباراة تحديًا جيدًا لنا\". وأضاف: \"وصولنا إلى هذه المرحلة في البطولة العربية وبلوغ المربع الذهبي، يُعد شيئا إيجابيا بحد ذاته، وهذا لا يعني أننا لم نتأثر بالخسارة أمام المغرب في الدور قبل النهائي، لأن الوصول إلى نصف النهائي وعدم الفوز، يجعل أي خسارة مؤثرة نفسيا\". &nbsp; حافز كبير شدد كوزمين على أن هدفه هو إنهاء البطولة بميدالية، وقال: \"هدفنا الآن هو الحصول على المركز الثالث، إلى جانب العمل على إعداد فريق قوي يمتلك خبرات كبيرة للمستقبل، المنتخب الإماراتي استفاد كثيرا من المشاركة في البطولة العربية، خاصة أن أغلب لاعبيه من الشباب، والمنافسة على المركز الثالث حافز كبير، لأننا لا نعلم إذا كنا سنحصل على هذه الفرصة مرة أخرى\". وأردف: \"إذا حصلنا على المركز الثالث سيكون أمرا جيدا لنا، خاصة ونحن مقبلون على تحد جديد أمام منافس قوي، ونأمل في …",
    "image": null,
    "pubDate": "2025-12-17T17:01:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce5f74ce4c0239d1",
    "title": "مبابي وإندريك يقودان هجوم ريال مدريد أمام تالافيرا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D8%A7%D9%95%D9%86%D8%AF%D8%B1%D9%8A%D9%83-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D9%87%D8%AC%D9%88%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D8%A7%D9%84%D8%A7%D9%81%D9%8A%D8%B1%D8%A7/blt4bde96d466996f19?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة تالافيرا دي لا رينا، اليوم الأربعاء، على ملعب الأخير، ضمن لقاءات دور الـ32 لكأس ملك إسبانيا.",
    "body": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، تشكيل فريقه لمواجهة تالافيرا دي لا رينا، اليوم الأربعاء، على ملعب الأخير، ضمن لقاءات دور الـ32 لكأس ملك إسبانيا. وشهد تشكيل ريال مدريد، البدء بالفرنسي كيليان مبابي، ومعه البرازيلي إندريك والأرجنتيني فرانكو ماستانتونو. بينما يجلس الثنائي البرازيلي فينيسيوس جونيور ورودريجو على مقاعد البدلاء. وجاء تشكيل الريال كالتالي: حراسة المرمى: أندري لونين الدفاع: فران جارسيا - ألفارو كاريراس - دين هويسين - خيمينيز الوسط: أردا جولر - داني سيبايوس - فرانكو ماستانتونو الهجوم: إندريك - كيليان مبابي - جونزالو جارسيا",
    "image": null,
    "pubDate": "2025-12-17T16:59:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d05ffa1e589b7b6",
    "title": "برشلونة يفقد لاعبه 12 شهرًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%81%D9%82%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8%D9%87-12-%D8%B4%D9%87%D8%B1%D9%8B%D8%A7/blta6e05f2c33dc7897?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى نادي برشلونة، صدمة قوية بعد تأكد غياب أحد لاعبيه لمدة 12 شهرًا.",
    "body": "تلقى نادي برشلونة، صدمة قوية بعد تأكد غياب أحد لاعبيه لمدة 12 شهرًا. وأعلن نادي برشلونة، اليوم الأربعاء، خضوع لاعبه الشاب ساما نوموكو، لعملية جراحية ناجحة، إثر إصابة عانى منها في مباراة دوري أبطال أوروبا للشباب أمام آينتراخت فرانكفورت. وحسبما أعلن برشلونة في بيان رسمي، فقد خضع الجناح الشاب ساما نوموكو لعملية جراحية، لعلاج تمزق في الرباط الصليبي الأمامي في ركبته اليمنى، ومن المتوقع أن تستغرق فترة تعافيه 12 شهرًا. وخضع نوموكو لعملية جراحية ناجحة، يوم الثلاثاء الماضي، لعلاج تمزق في الرباط الصليبي الأمامي في ركبته اليمنى، مع إصابة مصاحبة في الغضروفين الهلاليين في الركبة نفسها. وتعرض نوموكو لتلك الإصابة، خلال مباراة دوري أبطال أوروبا للشباب ضد فرانكفورت، والتي فاز بها برشلونة بنتيجة 4-3. وفاز الفريق الأول لبرشلونة، مباراة أمس الثلاثاء، أمام جوادالاخارا، وفاز بهدفين دون مقابل، في دور الـ32 لكأس ملك إسبانيا.",
    "image": null,
    "pubDate": "2025-12-17T16:43:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "56f875e7e6219e88",
    "title": "خطة إجبارية.. أليجري يراجع حسابات بشأن مودريتش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D8%B7%D8%A9-%D8%A7%D9%95%D8%AC%D8%A8%D8%A7%D8%B1%D9%8A%D8%A9-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%B1%D8%A7%D8%AC%D8%B9-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4/blt788d987f5b3bdc33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إرهاق النجم الكرواتي يطرح تساؤلات حول وسط ميلان قبل السوبر",
    "body": "إرهاق النجم الكرواتي يطرح تساؤلات حول وسط ميلان قبل السوبر لا يوجد ميلان من دون لوكا مودريتش. حتى الآن، لا غنى عن البطل الكرواتي في تشكيلة ماسيميليانو أليجري. لكن في المباريات الأخيرة، بدا حامل الكرة الذهبية السابق أقل براعة من المعتاد، حيث أخطأ في بعض التمريرات، وهي علامة واضحة على التعب والإرهاق، وهو أمر مفهوم بالنظر إلى عمر مودريتش وعدد المباريات التي خاضها في مسيرته الطويلة. لهذا السبب، من الآن فصاعدًا، سيكون على أليجري أن يقرر في كل مرة متى يكون من المناسب منح الكرواتي قسطًا من الراحة. وأن يمنح فرصة أخيرا إلى أردون جاشاري. أساسي دائما في الدوري لكن كم لعب لوكا مودريتش حتى الآن؟ لم يتخلَ أليجري أبدًا عن القائد المتميز، الذي لعب دائمًا منذ الدقيقة الأولى في أول 15 جولة من الدوري الإيطالي. كما تم استبدال مودريتش مرتين فقط، آخرها في 20 سبتمبر/أيلول. بينما لعب 90 دقيقة في المباريات التالية. من الطبيعي إذن أن يبدأ نجم ريال مدريد السابق في الشعور بإرهاق جسدي يؤثر أحيانًا على أدائه. آخر موسم في ريال مدريد مودريتش، الذي أتم الأربعين من عمره في سبتمبر الماضي، لعب كثيرًا مع ريال مدريد في الموسم الماضي. في الواقع، بلغ إجمالي مشاركاته 63 مباراة، لكن الكرواتي غالبًا ما كان يتم استبداله أو يبدأ من مقاعد البدلاء. باختصار، تعلم أنشيلوتي كيف يستفيد من موهبة نجمه دون إجهاده أكثر من اللازم. في ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2230656161/crop/MM5DGMRUHA5DCOBSG45G433XMU5DGNJVHI4TE===/GettyImages-2230656161.jpg",
    "pubDate": "2025-12-17T16:23:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a57f96fe7d76db39",
    "title": "كين: بإمكاني تحطيم رقم ليفاندوفسكي.. وبايرن ميونخ عقد صفقتين جديدتين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%8A%D9%86-%D8%A8%D8%A7%D9%95%D9%85%D9%83%D8%A7%D9%86%D9%8A-%D8%AA%D8%AD%D8%B7%D9%8A%D9%85-%D8%B1%D9%82%D9%85-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%88%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%B9%D9%82%D8%AF-%D8%B5%D9%81%D9%82%D8%AA%D9%8A%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF%D8%AA%D9%8A%D9%86/bltcfbe14916750be7d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدولي الإنجليزي يضع لنفسه أهدافًا بعيدة",
    "body": "الدولي الإنجليزي يضع لنفسه أهدافًا بعيدة كشف هاري كين، نجم وهداف بايرن ميونخ، عن طموحه لكسر رقم البولندي روبرت ليفاندوفسكي، مهاجم الفريق البافاري السابق وبرشلونة الحالي. كما تحدث كين عن أهمية عودة الثنائي جمال موسيالا وألفونسو ديفيز، ودورهم مع بايرن ميونخ. رقم ليفا وقال كين حول احتمالية كسر رقم ليفا القياسي (تسجيل 41 هدفًا خلال موسم واحد بالبوندسليجا): \"أعتقد أن ذلك ممكن، خاصةً مع البداية التي قدمتها هذا الموسم، لكن ما زال الطريق طويلًا، وعليّ أن أكون قادرًا على الحفاظ على هذا المستوى، لأربعة أو خمسة أشهر أخرى\". وأردف النجم الإنجليزي، خلال مقابلة مع شبكة \"سكاي\" : \"في كرة القدم، أصعب شيء هو الاستمرارية على نفس المستوى لفترة طويلة.. هذا الرقم القياسي استثنائي، وسيكون من الصعب كسره.. أدرك ذلك جيدًا، لكني أحب دائمًا أن أضع لنفسي طموحات كبيرة\". وأحرز كين حتى الآن 18 هدفًا في الدوري الألماني، خلال الموسم الجاري. برشلونة وحلم كين وقد ترددت أنباء قوية، خلال الأشهر الماضية، تفيد برغبة برشلونة في ضم كين، في إطار الميركاتو الصيفي المقبل. ويبحث البارسا عن مهاجم من العيار الثقيل للتعاقد معه، في ظل الأنباء التي تؤكد عدم وجود نية لتجديد عقد روبرت ليفاندوفسكي. العودة لإنجلترا كما ذكرت تقارير إنجليزية، أن كين يفكر في العودة إلى إنجلترا، دون وجود تأكيدات على أن عودته ستكون لناديه السابق توتنهام. ول…",
    "image": "https://assets.kooora.com/images/v3/getty-2251873750/crop/MM5DIOJYHE5DEOBQGY5G433XMU5DAORSGYYA====/GettyImages-2251873750.jpg",
    "pubDate": "2025-12-17T16:16:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4f81febf6b057840",
    "title": "فيفا يستقر على ملعب نهائي مونديال 2030",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%81%D8%A7-%D9%8A%D8%B3%D8%AA%D9%82%D8%B1-%D8%B9%D9%84%D9%89-%D9%85%D9%84%D8%B9%D8%A8-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2030/blt5da4f64499a4c60c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن الملعب المرشح لاستضافة نهائي كأس العالم 2030، والمقرر إقامته في 3 دول هي إسبانيا والبرتغال والمغرب.",
    "body": "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن الملعب المرشح لاستضافة نهائي كأس العالم 2030، والمقرر إقامته في 3 دول هي إسبانيا والبرتغال والمغرب. وبحسب صحيفة \"آس\" الإسبانية، فإن الملعب الأقرب لاستضافة نهائي مونديال 2030 هو ملعب سانتياجو برنابيو، معقل فريق ريال مدريد، وذلك في يوم 21 يوليو 2030. ولفت التقرير، إلى أن العلاقة الممتازة بين جياني إنفانتينو رئيس فيفا، وفلورنتينو بيريز رئيس ريال مدريد، هي السبب وراء اقتراح استضافة البرنابيو لنهائ مونديال 2030. وأضافت الصحيفة، أن هذه المرة ستكون الثانية التي يتستضيف فيها ملعب ريال مدريد، نهائي كأس العالم، بعد ثمانية وأربعين عامًا من نهائي 1982. وسيتم الإعلان عن المدن المسضيفة لكأس العالم 2030، خلال الأشهر الأخيرة من عام 2026، والمتوقع أن تكون 18 مدينة مضيفة. وتنص لوائح كأس العالم، على استعارة ملاعب الأندية للدول المنظمة للمونديال لمدة ثلاثة أشهر.",
    "image": null,
    "pubDate": "2025-12-17T16:08:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1c065b3bf8d23d9",
    "title": "بعد شكوى ديوكوفيتش ومعاناة سينر.. قانون جديد لإيقاف المباريات في 2026",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%B4%D9%83%D9%88%D9%89-%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%88%D9%85%D8%B9%D8%A7%D9%86%D8%A7%D8%A9-%D8%B3%D9%8A%D9%86%D8%B1-%D9%82%D8%A7%D9%86%D9%88%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%81%D9%8A-2026/blt4c67fb9228154a8d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قانون جديد لتخفيف المعاناة البدنية على اللاعبين",
    "body": "قانون جديد لتخفيف المعاناة البدنية على اللاعبين يتخذ عالم التنس الاحترافي للرجال خطوة حاسمة نحو حماية صحة أبطاله. ابتداءً من موسم 2026، ستضيف جولة رابطة محترفي التنس قاعدة جديدة تسمح بإيقاف المباريات في حالات الحرارة الشديدة. ولطالما طالب اللاعبون بهذا الإجراء الذي يأتي استجابة لواقع متزايد الوضوح. بعدما أصبحت المنافسة في الهواء الطلق أكثر تطلباً وخطورة اليوم مما كانت عليه قبل بضعة عقود فقط. قاعدة جديدة تمت الموافقة على القرار من قبل مجلس رابطة محترفي التنس، وتقدم السياسة الجديدة فترات راحة تصل إلى عشر دقائق في مباريات الفردي التي تُحسم من أفضلية ثلاث مجموعات، عندما تصل الظروف الجوية إلى مستويات تعتبر محفوفة بالمخاطر. وتعد هذه القاعدة مماثلة للقاعدة التي طبقتها رابطة السيدات، منذ أكثر من 30 عاماً، مما يعزز الشعور بأن تنس الرجال يصل، ربما متأخراً، إلى أدلة لا تقبل الجدل. الهدف والمخاطر أوضحت رابطة محترفي التنس، أن الهدف هو \"تعزيز سبل الحماية للاعبين الذين يتنافسون في ظروف قاسية\"، وهي عبارة تلخص روح الإجراء جيداً. فلم تعد الحرارة متغيراً عرضياً، بل عاملاً هيكلياً في الجدول الزمني للبطولات، خاصة تلك التي تُلعب في آسيا أو أمريكا الشمالية أو أستراليا، حيث يمكن أن يؤدي الجمع بين درجات الحرارة المرتفعة والرطوبة إلى تحويل المباراة إلى اختبار قاسٍ لقوة التحمل البدنية. مشكلة لها سوابق شهدت …",
    "image": "https://assets.kooora.com/images/v3/getty-2239905533/crop/MM5DIMJRGM5DEMZRGQ5G433XMU5DAORSGE2A====/GettyImages-2239905533.jpg",
    "pubDate": "2025-12-17T15:53:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "696fe73acbfb85ba",
    "title": "حقيقة إقالة رينارد من تدريب المنتخب السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%85%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt48a16aaf3dba5892?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية عن حقيقة إقالة الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، من تدريب \"الأخضر\" قبل انطلاق نهائيات كأس العالم 2026 في أمريكا وكندا والمكسيك.",
    "body": "كشفت تقارير صحفية عن حقيقة إقالة الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، من تدريب \"الأخضر\" قبل انطلاق نهائيات كأس العالم 2026 في أمريكا وكندا والمكسيك. وكانت صحيفة \"الرياض\" قد أكدت في وقت سابق أن الاتحاد السعودي لكرة القدم استقر على إقالة رينارد قبل المونديال، مع تعيين مدير فني جديد من أحد أندية دوري روشن السعودي للمحترفين حاليًا. غير أن الصحيفة نفسها عادت ونفت تلك الأنباء في وقت لاحق، بعد بيان توضيحي تلقته من إدارة الإعلام والاتصال المؤسسي بالاتحاد السعودي لكرة القدم. وأكد البيان أن الاتحاد السعودي لكرة القدم لا يفكر في إقالة المدرب الفرنسي قبل انطلاق نهائيات كأس العالم 2026، رغم الفشل في الفوز ببطولة كأس العرب 2025 في قطر. وودع \"الأخضر\" البطولة العربية من الدور نصف النهائي، عقب الهزيمة من الأردن بهدف نظيف، يوم الإثنين الماضي، حيث سيلعب مع نظيره الإماراتي، غدًا الخميس، على ملعب خليفة الدولي، لتحديد المركزين الثالث والرابع. وتعرض رينارد لانتقادات حادة بعد تلك الهزيمة، حيث طالب العديد من نجوم الكرة السعودية بإقالته من منصبه، مع الاستعانة بمدرب آخر قبل انطلاق المونديال، على أمل تحقيق نتائج إيجابية.",
    "image": null,
    "pubDate": "2025-12-17T15:51:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]